{
	"_meta": {
		"sources": [
			{
				"json": "mbsr",
				"abbreviation": "SR",
				"full": "Stealth Rules",
				"authors": [
					"Metabot"
				],
				"convertedBy": [
					"Jafner"
				],
				"version": "1.0",
				"url": "https://www.reddit.com/r/UnearthedArcana/comments/7ilvod/stealth_rules_and_guard_behavior/",
				"targetSchema": "1.0.0"
			}
		],
		"dateAdded": 1537874753,
		"dateLastModified": 1729630006,
		"_dateLastModifiedHash": "ece227ab76",
		"edition": "classic"
	},
	"variantrule": [
		{
			"name": "Stealth Rules",
			"source": "mbsr",
			"entries": [
				{
					"type": "entries",
					"name": "Map",
					"entries": [
						"Una buona missione stealth inizia con l'ingresso dei giocatori da una direzione ortogonale a quella in cui i nemici si aspettano che arrivino. In questo modo le prime aree sono meno pattugliate e le probabilità di successo sono elevate.",
						"Mostrate generosamente la mappa ai giocatori, ma usate la linea di vista per determinare se i giocatori possono vedere i nemici. Queste regole di furtività funzionano meglio quando la mappa presenta gruppi di aree aperte che sono tagliate fuori da altre aree. In questo modo si evita che un tentativo di furtività mal riuscito si riversi sul resto della mappa di battaglia."
					]
				},
				{
					"type": "entries",
					"name": "Recommended Stealth Check Rules",
					"entries": [
						"Una prova di Furtività è pari alla Percezione passiva più alta del gruppo di PNG. Il gruppo riesce se la metà o più di essi riesce. Queste regole non puniscono eccessivamente un gruppo con uno o due giocatori poco furtivi, ma la furtività rimane rilevante.",
						"{@b Minor fail:} un fallimento inferiore a 5, quel nemico sente un suono che potrebbe essere frainteso come innocuo o vede uno scorcio di movimento del PC con il tiro più basso.",
						"{@b Major fail:} un fallimento di 5 o più, o un fallimento che include un 1 naturale, uno di loro individua il PC con il tiro più basso.",
						"A parte questo, alcune magie, in particolare passare senza lasciare traccia, possono banalizzare le missioni incentrate sulla furtività. Il modo in cui affrontarle dipende da voi, ma cercate di trovare un modo per informare i giocatori degli svantaggi inventati e per dare loro qualche bonus."
					]
				},
				{
					"type": "entries",
					"name": "Behaviour and Distractions",
					"entries": [
						"Quando un nemico vede un PC, tira 2d4 più il modificatore di saggezza del PNG e sceglie dalla tabella sottostante. Se il livello di allerta è basso, tirare 3d4 per il lancio più alto e se il livello di allerta è alto, per il lancio più basso."
					]
				},
				{
					"type": "entries",
					"name": "Sounds",
					"entries": [
						"Tutti gli attacchi che non sono attacchi furtivi sono udibili entro 9 metri, a meno che l'attaccante non scelga di attaccare con svantaggio. Le creature che non hanno una condizione che riduce la loro velocità a zero (come afferrate, immobilizzate o stordite) emettono un suono nel loro turno:",
						"{@b Combat call.} 100 piedi. I nemici emettono questo suono quando sono sorpresi e quando coordinano gli attacchi.",
						"{@b Action call.} 300 piedi. Un grido di aiuto inequivocabile che richiede un'azione da parte della creatura.",
						"Il suono richiede altri 6 metri per attraversare una porta, 6 metri per attraversare un muro sottile e 100 per attraversare un muro di legno spesso. I muri di pietra o di mattoni bloccano tutti i suoni, tranne quelli prodotti magicamente. La questione non è se il suono può essere sentito o meno, ma se può essere sentito abbastanza bene da essere riconosciuto come sospetto."
					]
				},
				{
					"type": "entries",
					"name": "Guard Monster Design",
					"entries": [
						"In generale, è bene scegliere nemici con un basso CR difensivo e un alto CR offensivo (si veda la DMG per maggiori informazioni). Se possibile, fate incontrare ai giocatori uno dei nemici di base per costringerli a combatterlo, in modo che conoscano la forza del tipo più debole. In questo modo i giocatori sono in grado di affrontare i nemici che ritengono di poter affrontare."
					]
				},
				{
					"type": "entries",
					"name": "Other Actions",
					"entries": [
						"{@b Grappling.} con vantaggio se la creatura non si accorge di voi.",
						"{@b Distractions.} Il giocatore può tentare di distrarre i nemici lanciando sassi, ecc. Considerato come un fallimento minore nella posizione.",
						"{@b Deception.} Temerario, Curioso, Paranoico hanno svantaggio sulle prove di inganno.",
						"{@b Threatening.} Distratti, spaventati, paranoici hanno svantaggio sulle prove di Intimidazione (-5 sulle prove pertinenti). È possibile minacciare qualcuno per farlo tacere."
					]
				},
				{
					"type": "table",
					"colLabels": [
						"Roll",
						"Type",
						"Minor Fail",
						"Major Fail"
					],
					"colStyles": [
						"col-1",
						"col-2",
						"col-5",
						"col-4"
					],
					"rows": [
						[
							"<3",
							"Distratto",
							"Nessuna reazione",
							"Un turno dopo, fa una doppia ripresa"
						],
						[
							"4",
							"Paura",
							"Effettua un controllo di ricerca. In caso di successo, diventa \"Paranoico\" - in ogni caso cerca di tornare dal gruppo (non glielo dice, o loro non gli credono).",
							"Si blocca e cerca di capire se vi siete accorti che vi ha visto. Se glielo permettete, lo dirà agli altri."
						],
						[
							"5",
							"Imprudente",
							"Indaga da solo",
							"Si impegna immediatamente, allertando gli altri"
						],
						[
							"6",
							"Curioso",
							"Effettua un controllo di ricerca. In caso di successo, comunica agli altri che sta per dare un'occhiata più da vicino.",
							"Chiede rinforzi e si unisce al suo gruppo."
						],
						[
							"7-8",
							"Leader",
							"Tutti i nemici vicini in linea di vista del PC agiscono come se avessero un fallimento minore.",
							"Invia un allarme globale, se possibile, mettendo in allerta le guardie."
						],
						[
							"9-10",
							"Paranoico",
							"Chiede rinforzi e si unisce al suo gruppo.",
							"È spaventato e avverte i nemici vicini."
						],
						[
							">11",
							"Artigianale",
							"Finge di averli visti nonostante non ne sia sicuro",
							"Dà un allarme silenzioso o fa finta di non accorgersi di nulla, ma torna nell'area con un gruppo."
						]
					]
				}
			]
		}
	]
}
