{
	"Nethermancy was created when wizards fled to Shadowfell hundreds of years ago and searched through the plane's many secrets. The original nethermancers found shadow magic as the reason for the Shadowfell's creation. The strength of shadow magic derives from the dark energy that the primordials rejected when they first gave form to substance. Nethermancers focus on pulling raw shadow from their environment and then forcing it into arcane forces to create magical effects.": "Nethermancy is ontstaan toen tovenaars honderden jaren geleden naar Shadowfell vluchtten en de vele geheimen van het vlak doorzochten. De oorspronkelijke nethermancers vonden schaduwmagie als de reden voor het ontstaan van de Shadowfell. De kracht van schaduwmagie komt voort uit de donkere energie die de primordials verwierpen toen ze voor het eerst vorm gaven aan de substantie. Nethermancers concentreren zich op het trekken van ruwe schaduw uit hun omgeving en dwingen die vervolgens tot arcane krachten om magische effecten te creëren.",
	"Beginning at 2nd level, the gold and time you must spend to copy a nethermancy spell into your spellbook is halved.": "Vanaf het 2e niveau worden het goud en de tijd die je moet spenderen om een nethermancy-spreuk in je spreukenboek te kopiëren, gehalveerd.",
	"Starting at 2nd level, at nightime, you have advantage on all attack rolls and saving throws that rely on Strength, Dexterity, or Intelligence.": "Vanaf het 2e niveau heb je 's nachts voordeel op alle aanvalsrollen en saving throws die gebaseerd zijn op Strength, Dexterity, of Intelligence.",
	"Starting at 6th level, you add the darkness spell to your spellbook if it is not there already. You can see in magical darkness as if it were dim light.": "Vanaf het 6e niveau voeg je de duisternis spreuk toe aan je spreukenboek als die er nog niet in staat. Je kunt in magische duisternis zien alsof het schemerlicht is.",
	"Beginning at 10th level, your shadow can become a physical being and guard you as an instant, almost instinctual reaction to danger. When a creature makes an attack roll against you, you can use your reaction to interpose your shadow between the attacker and yourself. The attack automatically misses you, then the shadow returns to its normal state. Once you use this feature, you can't use it again until you finish a short or long rest.": "Vanaf het 10e niveau kan je schaduw een fysiek wezen worden en je bewaken als een onmiddellijke, bijna instinctieve reactie op gevaar. Als een wezen een aanvalsrol tegen je maakt, kun je je reactie gebruiken om je schaduw tussen de aanvaller en jezelf te plaatsen. De aanval mist je automatisch, waarna de schaduw terugkeert naar zijn normale staat. Als je deze eigenschap eenmaal gebruikt hebt, kun je hem niet meer gebruiken totdat je een korte of lange rust hebt genomen.",
	"Begining at 14th level, you have learned to become one with the shadows. When you are in an area of dim light or darkness, you can use your action to become invisible. You remain invisible until you make an attack, cast a spell, or are in an area of bright light.": "Vanaf het 14e niveau heb je geleerd om één te worden met de schaduwen. Als je je in een gebied met weinig licht of duisternis bevindt, kun je je actie gebruiken om onzichtbaar te worden. Je blijft onzichtbaar totdat je een aanval doet, een spreuk uitspreekt, of je in een gebied met helder licht bent.",
	"You gain 10 temporary hit points. Until the end of your next turn, you gain a flying speed equal to twice your speed, you are insubstantial and phasing, and creatures take a -2 penalty to attack rolls while within five feet of you.": "Je krijgt 10 tijdelijke hit points. Tot het einde van je volgende beurt krijg je een vliegsnelheid gelijk aan tweemaal je eigen snelheid, ben je onaanzienlijk en faseer je, en krijgen wezens -2 straf op aanvalsrollen als ze zich binnen een straal van 2 meter van je bevinden.",
	"You summon an orb of flaming shadow and throw it at your enemies. Anyone in a range of 10 feet that is an unfriendly target takes {@damage 1d6} fire damage and 1d6 necrotic damage.": "Je roept een bol van vlammende schaduw op en gooit die naar je vijanden. Iedereen die zich binnen een straal van 10 meter bevindt en een onvriendelijk doelwit is, krijgt {@damage 1d6} vuurschade en 1d6 necrotische schade.",
	"At your command, dark mist flows from your wounds and works its way into your enemies' injuries.": "Op uw bevel, vloeit donkere mist uit uw wonden en werkt zich in de verwondingen van uw vijanden.",
	"While you are bloodied, enemies in a 20 foot radius take necrotic damage after they are hit by any attack. The damage equals your spellcasting modifier + your proficiency modifier + 1d6.": "Terwijl je bebloed bent, nemen vijanden in een straal van 20 voet necrotische schade op nadat ze geraakt zijn door een aanval. De schade is gelijk aan je spellcasting modifier + je proficiency modifier + 1d6.",
	"You choose two creatures of your choice.": "Je kiest twee wezens naar keuze.",
	"You hurl blinding shadows, then solidify them into blades of psychic energy. Until the spell is over, all creatures have disadvantage on attack rolls against you. If a creature rolls on an attack roll against you and succeeds, they take 1d4 psychic damage plus 1d4 necrotic damage. Aditionally, you can use the daggers as weapons that deal psychic damage plus 1d4 necrotic damage. Anyone you hit with the daggers is frightened by you.": "Je slingert verblindende schaduwen, en stolt ze dan in sprieten van psychische energie. Totdat de spreuk voorbij is, hebben alle wezens nadeel bij aanvalsrollen tegen jou. Als een wezen op een aanvalsrol tegen jou rolt en slaagt, dan lopen ze 1d4 psychische schade op plus 1d4 necrotische schade. Bovendien kun je de dolken gebruiken als wapens die psychische schade plus 1d4 necrotische schade toebrengen. Iedereen die je met de dolken raakt, schrikt van je.",
	"You draw the raw power from the Shadowfell into your hands to shape a godly weapon capable of eradicating your enemies.": "Je trekt de ruwe kracht van de Shadowfell in je handen om een goddelijk wapen te vormen dat je vijanden kan uitroeien.",
	"As an action, you create a magical weapon in your hand with the properties of any melee martial weapon that is not magical. If there are any abillity requirenments or rolls involving Strength, Dexterity, or Constitution in order to use the weapon, you can use your spellcasting ability for the roll or abillity requirenment instead. Any slashing, piercing, or bludgeoning damage made with the weapon becomes necrotic or phsyicic instead (your choice).": "Als actie creëer je een magisch wapen in je hand met de eigenschappen van een willekeurig gevechtswapen dat niet magisch is. Als er abillity-vereisten of rollen met Strength, Dexterity of Constitution zijn om het wapen te gebruiken, kun je in plaats daarvan je spellcasting ability gebruiken voor de rol of abillity-vereiste. Elke slag-, steek- of vernietigingsschade die met het wapen wordt toegebracht, wordt in plaats daarvan necrotisch of fsyisch (naar keuze).",
	"You hurl an orb of destructive shadow. Each creature in a 20-foot-radius sphere must make a Dexterity saving thrown. A target takes 8d6 necrotic damage on a failed save, or half on a success. At Higher Levels: The damage increases by 1d6 for each level above 3rd.": "Je slingert een bol van vernietigende schaduw. Elk wezen in een straal van 20 voet moet een Dexterity-redding maken. Een doelwit krijgt 8d6 necrotische schade als hij niet slaagt, of de helft als hij slaagt. Op hogere niveaus: De schade neemt toe met 1d6 voor elk niveau boven 3.",
	"Your connection to the Shadowfell lets you reach deep within yourself calling forth monsters of nightmares composed of the dark essence of that realm. Shapeless shadow conceals around your foes in the form of ravening hounds, soaring shapes on dark wings, twisting black tentacles, or even fouler things.": "Door je verbinding met de Schaduwfell kun je diep in jezelf reiken en nachtmerrie-monsters oproepen die zijn samengesteld uit de duistere essentie van dat rijk. Vormloze schaduw verbergt zich rond je vijanden in de vorm van razende honden, zwevende vormen op donkere vleugels, kronkelende zwarte tentakels, of nog viezere dingen.",
	"You conjure 1d4 + 1 shadow monsters in four different unoccupied 5 foot circles within 60 feet that are visible to you. Each monster has a number of hit points equal to 10 + your spellcasting ability score (not the modifer). The shadow monsters last until either the caster wills them to dispell, or untils drop to 0. Once per round as a bonus action, you can move the shadow monsters up to 30 feet each. Enemies take a -2 penalty to all attack rolls while 5 feet to a shadow monster. Any enemy that ends its turn in within 10 feet to one or more shadow monsters takes 2d8 necrotic damage.": "Je roept 1d4 + 1 schaduwmonsters op in vier verschillende onbezette cirkels van 5 voet binnen 60 voet die voor jou zichtbaar zijn. Elk monster heeft een aantal hit points gelijk aan 10 + je spellcasting ability score (niet de modifer). De schaduwmonsters blijven bestaan totdat de caster wil dat ze verdwijnen, of totdat ze tot 0 zijn gedaald. Eenmaal per ronde kun je als bonusactie de schaduwmonsters elk tot 30 voet verplaatsen. Vijanden krijgen een -2 straf op alle aanvalsrollen binnen een afstand van 3 meter tot een schaduwmonster. Elke vijand die zijn beurt eindigt binnen 10 voet van een of meer schaduwmonsters, krijgt 2d8 necrotische schade.",
	"You call upon the shadows and bring them to you, so that when you speak, your words drip with menace.": "Je roept de schaduwen op en brengt ze naar je toe, zodat als je spreekt, je woorden druipen van dreiging.",
	"Target one creature within 30 feet. The target must succeed in a Wisdom saving throw or become frightened for the duration. At the end of each of their turns they can make a Wisdom saving throw. On a successful save, the spell ends. On a failed save, they take 1d4 necrotic damage.": "Richt op een wezen binnen 30 meter. Het doelwit moet slagen in een Wijsheidsparende worp of voor de duur bang worden. Aan het eind van elke beurt kan het wezen een wijze reddingsworp doen. Als de redding slaagt, eindigt de betovering. Als dat niet lukt, lopen ze 1d4 necrotische schade op.",
	"As a reaction, when a creature dies within 20 feet of you, you can summon shadows to bring you the creature's very life.": "Als reactie kun je schaduwen oproepen als een wezen binnen een straal van 2 meter van je sterft, om je het leven van dat wezen te brengen.",
	"You or one ally of your choice gains temporary hit points equal to half of what the creature's full health was. The creature must at least have a challenge level of 1.": "Jij of een bondgenoot naar keuze krijgt tijdelijk evenveel hitpoints als de helft van de volle gezondheid van het wezen. Het wezen moet minstens een uitdagingsniveau van 1 hebben.",
	"The grim ethos that guides you can free you and your allies from debilitating effects, but at the price of vitality.": "Het grimmige ethos dat je leidt kan jou en je bondgenoten bevrijden van verzwakkende effecten, maar tegen de prijs van vitaliteit.",
	"Every willing ally within 30 feet can take necrotic damage equal to 25 minus the spell roll made for this spell. The damage can not be reduced in way. This allows them to have a +4 bonus to all attack rolls for 5 rounds.": "Elke gewillige bondgenoot binnen 30 voet kan necrotische schade oplopen gelijk aan 25 min de spell roll gemaakt voor deze spreuk. De schade kan op geen enkele manier worden verminderd. Dit geeft hen een bonus van +4 op alle aanvalsrollen gedurende 5 rondes.",
	"You weave draining shadow energy into a maddening aura that dims your enemies' senses. All unfriendly targets in the range have disadvantage on all attack rolls and rolls that rely on Intelligence or Wisdom.": "Je weeft drainerend schaduw energie in een gekmakend aura dat de zintuigen van je vijanden verduistert. Alle onvriendelijke doelwitten in het bereik hebben nadeel op alle aanvalsrollen en rollen die gebaseerd zijn op intelligentie of wijsheid.",
	"Choose One or two creatures of your choice": "Kies één of twee wezens naar keuze",
	"Black, smoking darts leap from your fingers to strike your enemies where they are weakest.": "Zwarte, rokende pijlen springen uit je vingers om je vijanden te raken waar ze het zwakst zijn.",
	"If the targets have vulnerability to any damage types, the damage is that type. If the target has no vulnerabilities, the damage dealt increases by a number equal to 1d6 plus your Intelligence modifier plus your proficiency modifier.": "Als het doelwit kwetsbaar is voor een type schade, is de schade dat type. Als het doelwit geen kwetsbaarheden heeft, neemt de toegebrachte schade toe met een getal gelijk aan 1d6 plus je intelligentiegetal plus je bekwaamheidsgetal.",
	"Beginning at 14th level, you have learned to become one with the shadows. When you are in an area of dim light or darkness, you can use your action to become invisible. You remain invisible until you make an attack, cast a spell, or are in an area of bright light.": "Vanaf het 14e niveau heb je geleerd om één te worden met de schaduwen. Als je je in een gebied met weinig licht of duisternis bevindt, kun je je actie gebruiken om onzichtbaar te worden. Je blijft onzichtbaar totdat je een aanval doet, een spreuk uitspreekt of je in een gebied met helder licht bent."
}