{
	"_meta": {
		"sources": [
			{
				"json": "MFOV:M",
				"abbreviation": "MFOV",
				"authors": [
					"The Finger"
				],
				"full": "Middle Finger of Vecna: Metamagic",
				"url": "http://mfov.magehandpress.com/2015/08/metamagic.html",
				"version": "2015.12.08"
			},
			{
				"json": "MFOV:MMM",
				"abbreviation": "MFOV",
				"authors": [
					"The Finger"
				],
				"full": "Middle Finger of Vecna: More Metamagic",
				"url": "http://mfov.magehandpress.com/2018/05/more-metamagic.html",
				"version": "2018.05.09"
			}
		],
		"dateAdded": 1545342498,
		"dateLastModified": 1729630006,
		"_dateLastModifiedHash": "9e7a6552b9",
		"edition": "classic"
	},
	"optionalfeature": [
		{
			"name": "Delayed Spell",
			"source": "MFOV:M",
			"featureType": [
				"MM"
			],
			"entries": [
				"När du kastar en besvärjelse kan du använda 2 trolleripoäng för att fördröja effekten en till tre varv. Innan förtrollningen kastas väljer du varaktighet, mål och kastar alla relevanta attackkast. Eventuella effekter på trollformelns mål, inklusive räddningskast, löses när trollformeln utlöses. Om några villkor ändras mellan utbringning och effekt av förtrollningen som skulle göra förtrollningen omöjlig - till exempel om målet lämnar förtrollningens maximala räckvidd innan förtrollningen utlöses - misslyckas förtrollningen."
			]
		},
		{
			"name": "Translocate Spell",
			"source": "MFOV:M",
			"featureType": [
				"MM"
			],
			"entries": [
				"När du kastar en trollformel kan du använda 1 trollkonstpunkt för att ändra trollformelns ursprung till ett valfritt rum inom 30 fot från dig. Om förtrollningen påverkar en annan varelse måste du kunna se den varelsen."
			]
		},
		{
			"name": "Precise Spell",
			"source": "MFOV:M",
			"featureType": [
				"MM"
			],
			"entries": [
				"När du kastar en trollformel som kräver en eller flera trollformelattackrullningar kan du använda 3 trolldomspoäng för att få fördel på en rulle."
			]
		},
		{
			"name": "Invisible Spell",
			"source": "MFOV:M",
			"featureType": [
				"MM"
			],
			"entries": [
				"När du kastar en besvärjelse med en varaktighet av omedelbar som andra varelser kan se, kan du använda 1 trollkonstpunkt för att göra alla visuella manifestationer av besvärjelsens kastning osynliga."
			]
		},
		{
			"name": "Bend Spell",
			"source": "MFOV:M",
			"featureType": [
				"MM"
			],
			"entries": [
				"När du kastar en trollformel som kräver en trollformelattack kan du använda 1 trollformelpunkt för att rikta in dig på en varelse som har lämnat din synlinje sedan din senaste tur men som fortfarande är inom trollformelns räckvidd. Dessutom ignorerar den här besvärjelsen halvt skydd och tre fjärdedels skydd."
			]
		},
		{
			"name": "Sculpt Spell",
			"source": "MFOV:M",
			"featureType": [
				"MM"
			],
			"entries": [
				"När du kastar en besvärjelse med en räckvidd som påverkar ett område kan du använda 1 trollkonstpunkt för att ändra områdets form på något av följande sätt:",
				{
					"type": "list",
					"items": [
						"Om trollformelns räckvidd är en linje kan du ändra den till en kon med halva räckvidden.",
						"Om trollformelns räckvidd är en kon kan du ändra den till en 5 fot bred linje med dubbel räckvidd.",
						"Om trollformelns räckvidd är en sfär kan du ändra dess område till en cylinder med halva radien och dubbla höjden.",
						"Om trollformelns räckvidd är en cylinder kan du ändra dess område till en sfär med samma radie."
					]
				}
			]
		},
		{
			"name": "Doublecast Spell",
			"featureType": [
				"MM"
			],
			"source": "MFOV:MMM",
			"entries": [
				"När du kastar en besvärjelse som bara riktar sig mot en varelse och som inte har en räckvidd på sig själv, kan du spendera 3 trolldomspoäng för att kasta en andra, annorlunda besvärjelse mot samma mål. Den andra besvärjelsen måste också rikta sig mot endast en varelse och får inte ha en räckvidd på sig själv. Du måste spendera lämplig trollformelplats för båda trollformlerna."
			]
		},
		{
			"name": "Efficient Spell",
			"source": "MFOV:MMM",
			"featureType": [
				"MM"
			],
			"entries": [
				"När du kastar en trollformel på 2:a, 3:e, 4:e eller 5:e nivån kan du spendera ett antal trolldomspoäng som är lika med trollformelns nivå för att kasta den med hjälp av en trollformelplats som är en nivå lägre än trollformelns normala nivå utan att ändra trollformelns effekter."
			]
		},
		{
			"name": "Liquid Spell",
			"source": "MFOV:MMM",
			"featureType": [
				"MM"
			],
			"entries": [
				"När du kastar en icke-ögonblicklig besvärjelse med en räckvidd på Själv kan du spendera ett antal trolldomspoäng som är lika med besvärjelsens nivå (1 trolldomspoäng för cantrips) för att förvandla besvärjelsen till 4 ounces drickbar vätska. Du måste ha en lämplig behållare att förvara den i. Vätskan betraktas då som en dryck, som ger drickaren fördelarna med din besvärjelse under besvärjelsens normala varaktighet. Besvärjelsen behandlas som om den uttalades av dig, men du behöver inte koncentrera dig på den om den normalt skulle kräva koncentration. Drycken förlorar sin kraft när du tar en lång vila."
			]
		},
		{
			"name": "Non-lethal Spell",
			"source": "MFOV:MMM",
			"featureType": [
				"MM"
			],
			"entries": [
				"När du kastar en besvärjelse som reducerar en varelse till 0 träffpunkter kan du spendera 1 trollkonstpunkt för att slå ut varelsen och göra den medvetslös i stället för att ge den ett dödande slag."
			]
		},
		{
			"name": "Slippery Spell",
			"source": "MFOV:MMM",
			"featureType": [
				"MM"
			],
			"entries": [
				"Du kan spendera 1 trolleripunkt när du kastar en besvärjelse för att göra den obrytbar av besvärjelserna {@spell counterspell}, {@spell dispel magic} och {@spell remove curse}."
			]
		},
		{
			"name": "Switch Spell",
			"source": "MFOV:MMM",
			"featureType": [
				"MM"
			],
			"entries": [
				"När du koncentrerar dig på en besvärjelse kan du använda en bonusåtgärd på din tur och spendera 2 trolldomspoäng för att ändra den besvärjelsen till en annan besvärjelse. Den nya besvärjelsen måste vara av en lägre nivå än den ursprungliga och anses vara kastad på lägsta möjliga nivå. Om den ursprungliga besvärjelsen hade ett mål måste det målet fortfarande vara giltigt för den nya besvärjelsen; du kan till exempel inte byta ut en besvärjelse som du har kastat på någon annan till en besvärjelse med räckvidden Själv. Den nya besvärjelsens varaktighet är lika med den tid som återstår av den gamla besvärjelsens varaktighet eller dess standardvaraktighet, beroende på vilken som är kortast. Du kan inte byta en besvärjelse mer än en gång."
			]
		},
		{
			"name": "Transmute Spell",
			"source": "MFOV:MMM",
			"featureType": [
				"MM"
			],
			"entries": [
				"När du kastar en besvärjelse som orsakar skada kan du spendera 1 trolleripunkt för att ändra besvärjelsens skadetyp(er) till en annan typ som du själv väljer."
			]
		}
	]
}
