{
	"_meta": {
		"sources": [
			{
				"json": "R:FS",
				"abbreviation": "R:FS",
				"full": "Reddit Unearthed Arcana Fighting Styles",
				"authors": [
					"MonkeyDM"
				],
				"version": "1.0.0",
				"url": "https://www.reddit.com/r/UnearthedArcana/search?q=fighting+style&restrict_sr=on&sort=relevance&t=all",
				"targetSchema": "1.0.0"
			}
		],
		"dateAdded": 0,
		"dateLastModified": 1661699146,
		"_dateLastModifiedHash": "4d8bfd3227"
	},
	"optionalfeature": [
		{
			"name": "Blind Archery",
			"source": "R:FS",
			"isClassFeatureVariant": true,
			"featureType": [
				"FS:R"
			],
			"entries": [
				"Du lär dig {@spell find familiar} besvärjelsen, den räknas som en rangerbesvärjelse för dig och räknas inte mot ditt maximala antal kända besvärjelser och du kan kasta den som en ritual. Du kan kasta besvärjelsen en gång per dag utan att förbruka materiella komponenter.",
				"Dessutom när du kastar besvärjelsen, istället för att använda en åtgärd för att se genom din bekants sinnen, kan du göra det när du vill (inga åtgärder krävs), så länge din bekant håller sig inom 30 meter från dig, Detta gör att du kan placera din kropp och attackera med hjälp av din bekants sinnen för att lokalisera fiender.",
				"{@i This fighting style was written by Monkey DM}"
			]
		},
		{
			"name": "Close-Quarter",
			"source": "R:FS",
			"isClassFeatureVariant": true,
			"featureType": [
				"FS:F",
				"FS:P",
				"FS:R"
			],
			"entries": [
				"Du kan använda ett vapen med ammunitionsegenskapen som ett närstridsvapen med finessegenskapen som ger {@dice 1d6} slagskada eller {@dice 1d8} slagskada om det har egenskapen tung. Du är duktig på att använda det.",
				"{@i This fighting style was written by Portent Press}"
			]
		},
		{
			"name": "Akimbo",
			"source": "R:FS",
			"isClassFeatureVariant": true,
			"featureType": [
				"FS:F",
				"FS:P",
				"FS:R"
			],
			"entries": [
				"Du kan delta i tvåvapenstrider med alla distansvapen som har ljusegenskapen, och du behöver inte ha en fri hand för att ladda ammunition i ett enhandsvapen.",
				"{@i This fighting style was written by Portent Press}"
			]
		},
		{
			"name": "Grounded",
			"source": "R:FS",
			"isClassFeatureVariant": true,
			"featureType": [
				"FS:F",
				"FS:P",
				"FS:R"
			],
			"entries": [
				"I början av din tur, om du inte är oförmögen, kan du sänka din hastighet till 0 fram till början av nästa tur. Om du gör det kan du göra en möjlighetsattack före början av din nästa vändning utan att använda din reaktion.",
				"{@i This fighting style was written by Portent Press}"
			]
		},
		{
			"name": "Simplicity",
			"source": "R:FS",
			"isClassFeatureVariant": true,
			"featureType": [
				"FS:F",
				"FS:P",
				"FS:R"
			],
			"entries": [
				"Du har en +1 bonus på attackkast med enkla vapen, och skadetärningen för enkla vapen ökar med en storlek för dig. Till exempel blir {@dice 1d4} till {@dice 1d6}.",
				"{@i This fighting style was written by Portent Press}"
			]
		},
		{
			"name": "Skirmishing",
			"source": "R:FS",
			"isClassFeatureVariant": true,
			"featureType": [
				"FS:F",
				"FS:P",
				"FS:R"
			],
			"entries": [
				"När du gör en attackhandling görs tillfälliga attacker med nackdel mot dig fram till början av din nästa vändning.",
				"{@i This fighting style was written by u/1who-cares1}"
			]
		},
		{
			"name": "Versatile Fighter",
			"source": "R:FS",
			"isClassFeatureVariant": true,
			"featureType": [
				"FS:F",
				"FS:P",
				"FS:R"
			],
			"entries": [
				"När du gör en närstridsattack med en hand får du +1 på attackkast och när du gör en närstridsattack med två händer får du +1 på skaderaster.",
				"När du använder ett vapen med egenskapen Mångsidig och inget annat vapen får du dessutom en +1 bonus på AC.",
				"{@i This fighting style was written by Bubz}"
			]
		},
		{
			"name": "Duck and Dive",
			"source": "R:FS",
			"isClassFeatureVariant": true,
			"featureType": [
				"FS:F",
				"FS:P",
				"FS:R"
			],
			"entries": [
				"När en attack missar dig kan du använda din reaktion för att använda en träffdocka, kasta den och återfå ett antal träffpoäng som är lika stort som antalet som kastats + din konstitutionsmodifierare.",
				"{@i This fighting style was written by Snuggs}"
			]
		},
		{
			"name": "Love and Hate",
			"source": "R:FS",
			"isClassFeatureVariant": true,
			"featureType": [
				"FS:F",
				"FS:P",
				"FS:R"
			],
			"entries": [
				"När du deltar i tvåvapenstrider med minst ett skjutvapen, eller när du använder ett skjutvapen och en sköld, kan du ladda om alla skjutvapen som du håller i som en bonusåtgärd utan att ha en fri hand.",
				"{@i This fighting style was written by Snuggs}"
			]
		},
		{
			"name": "Dual Wielding",
			"source": "R:FS",
			"isClassFeatureVariant": true,
			"featureType": [
				"FS:F",
				"FS:P",
				"FS:R"
			],
			"entries": [
				"När du använder dubbla vapen får du följande fördelar:",
				{
					"type": "list",
					"items": [
						"Ditt huvudhandvapen kan sakna ljusfunktion.",
						"När en varelse missar dig med en närstridsattack kan du använda din reaktion för att göra en offhand-vapenattack mot varelsen."
					]
				},
				"{@i This fighting style was written by Pocket}"
			]
		},
		{
			"name": "Berserkergang",
			"source": "R:FS",
			"isClassFeatureVariant": true,
			"featureType": [
				"FS:F",
				"FS:P"
			],
			"entries": [
				"Du kämpar med hänsynslös övergivenhet i strid. En gång per tur kan du ge dig själv en fördel på en enda anfallsrulle. När du tar denna fördelaktiga attack reduceras din rustningsklass med 2 fram till början av din nästa tur.",
				"{@i This fighting style was written by Laserllama}"
			]
		},
		{
			"name": "Classical Swordplay",
			"source": "R:FS",
			"isClassFeatureVariant": true,
			"featureType": [
				"FS:F",
				"FS:P"
			],
			"entries": [
				"När du använder ett finessvapen och inget annat får du +1 bonus på dina anfallsrullningar och +1 på din rustningsklass så länge du inte bär en tung rustning.",
				"{@i This fighting style was written by Laserllama}"
			]
		},
		{
			"name": "Featherweight Fighting",
			"source": "R:FS",
			"isClassFeatureVariant": true,
			"featureType": [
				"FS:F",
				"FS:R"
			],
			"entries": [
				"När du endast använder lätta vapen ökar din rörelsehastighet med 10 fot och du får en +1 bonus på dina skaderullar, så länge du inte bär medium rustning, tung rustning eller använder en sköld.",
				"{@i This fighting style was written by Laserllama}"
			]
		},
		{
			"name": "Heavyweight Fighting",
			"source": "R:FS",
			"isClassFeatureVariant": true,
			"featureType": [
				"FS:F",
				"FS:P"
			],
			"entries": [
				"Du använder din vikt, och vapnets vikt, för att få förödande slag. När du använder ett tungt vapen får du en +2 bonus på skadegångar och du har fördel på styrkekontroller (atletik) för att skjuta.",
				"{@i This fighting style was written by Laserllama}"
			]
		},
		{
			"name": "Improvised Fighting",
			"source": "R:FS",
			"isClassFeatureVariant": true,
			"featureType": [
				"FS:F"
			],
			"entries": [
				"Du får färdighet med improviserade vapen. En gång per tur, när du träffar med en improviserad vapenattack, kan du kasta skadetärningen två gånger och ta den högre tärningen. När du gör detta förstörs det improviserade vapnet och kan inte användas för ytterligare attacker. Den här egenskapen kan inte användas för att förstöra magiska föremål.",
				"{@i This fighting style was written by Laserllama}"
			]
		},
		{
			"name": "Mariner",
			"source": "R:FS",
			"isClassFeatureVariant": true,
			"featureType": [
				"FS:F",
				"FS:R"
			],
			"entries": [
				"När du inte bär medium eller tung rustning, eller använder en sköld, har du en simhastighet som är lika stor som din rörelsehastighet, och du får en +1 bonus på din rustningsklass.",
				"{@i This fighting style was written by Laserllama}"
			]
		},
		{
			"name": "Melee Marksman",
			"source": "R:FS",
			"isClassFeatureVariant": true,
			"featureType": [
				"FS:F",
				"FS:R"
			],
			"entries": [
				"När du gör en distansattack som riktar sig mot en varelse inom en radie av 1,5 meter från dig har du inte nackdel på attackkastet.",
				"Om du gör en distansattack mot en varelse inom 1,5 meter kan du använda en bonusåtgärd för att träffa varelsen med ditt distansvapen, vilket ger {@dice 1d4} dödande skada vid träff.",
				"{@i This fighting style was written by Laserllama}"
			]
		},
		{
			"name": "Mounted Warrior",
			"source": "R:FS",
			"isClassFeatureVariant": true,
			"featureType": [
				"FS:F",
				"FS:P"
			],
			"entries": [
				"En gång per tur, när du träffar en stor eller mindre varelse med en närstridsattack när du är beriden, kan du tvinga den att göra ett räddningskast för styrka (DC = 8 + din kompetensbonus + din styrka-modifierare). Vid ett misslyckande slås den omkull på rygg.",
				"{@i This fighting style was written by Laserllama}"
			]
		},
		{
			"name": "Pit Fighting",
			"source": "R:FS",
			"isClassFeatureVariant": true,
			"featureType": [
				"FS:F"
			],
			"entries": [
				"Du har tränat på att slåss med vapen som vanligtvis förknippas med gladiatorer, vilket ger dig följande fördelar:",
				{
					"type": "list",
					"items": [
						"Använd en uppgraderad skadetärning för Tridents du attackerar med (uppgradering med 2, exempel: d8 -> d10).",
						"När du gör en anfallsrulle med ett nät mot en varelse inom 1,5 meter har du ingen nackdel på rullen.",
						"När du gör attacker på din tur, tar en attack med ett nät bara plats för en attack."
					]
				},
				"{@i This fighting style was written by Laserllama}"
			]
		},
		{
			"name": "Shield Warrior",
			"source": "R:FS",
			"isClassFeatureVariant": true,
			"featureType": [
				"FS:F",
				"FS:P"
			],
			"entries": [
				"Du får färdighet med sköldar som ett martialiskt närstridsvapen. Vid träff ger du {@dice 2d4} blåslagningsskada. Om du använder en sköld och inget annat får du en +1 bonus på både dina skaderullar med sköldattacker och på din rustningsklass.",
				"{@i This fighting style was written by Laserllama}"
			]
		},
		{
			"name": "Standard Bearer",
			"source": "R:FS",
			"isClassFeatureVariant": true,
			"featureType": [
				"FS:F",
				"FS:P"
			],
			"entries": [
				"När en varelse inom 1,5 meter från dig gör en attack mot en varelse som du kan se kan du ge dem en fördel på deras attackkast som en reaktion. Du måste bära en banner, flagga eller standard i handen för att kunna använda denna reaktion.",
				"{@i This fighting style was written by Laserllama}"
			]
		},
		{
			"name": "Strongbow",
			"source": "R:FS",
			"isClassFeatureVariant": true,
			"featureType": [
				"FS:F",
				"FS:P",
				"FS:R"
			],
			"entries": [
				"Du kan använda din styrka-modifierare, i stället för din smidighet, för dina attack- och skaderullar med långbågar och kortbågar.",
				"{@i This fighting style was written by Laserllama}"
			]
		},
		{
			"name": "Wrestler",
			"source": "R:FS",
			"isClassFeatureVariant": true,
			"featureType": [
				"FS:F"
			],
			"entries": [
				"När du gör Attack-åtgärden på din tur kan du försöka gripa eller knuffa en varelse som en bonusåtgärd på den tur, så länge du har en fri hand för att göra det. Dessutom kan du dra fastklämda varelser upp till din fulla rörelsehastighet.",
				"{@i This fighting style was written by Laserllama}"
			]
		}
	]
}
