{
	"_meta": {
		"sources": [
			{
				"json": "GiddyBoon",
				"abbreviation": "Brew",
				"full": "TheGiddyLimit",
				"authors": [
					"TheGiddyLimit"
				],
				"version": "1.0.0",
				"url": "https://github.com/TheGiddyLimit/homebrew",
				"targetSchema": "1.0.0"
			}
		],
		"dateAdded": 0,
		"dateLastModified": 1729630006,
		"_dateLastModifiedHash": "44a2ae514b",
		"edition": "classic"
	},
	"boon": [
		{
			"name": "Demonic Boon of The True Flame",
			"ability": {
				"entry": "Upp till +4 i styrka"
			},
			"signaturespells": {
				"entry": "{@spell burning hands} (första nivån), {@spell scorching ray} (andra nivån), {@spell fireball} (tredje nivån)"
			},
			"entries": [
				"Den sanna flammans anhängare är vanligtvis de förtryckta och desperata; män som vill se världen brinna. De som stirrar för länge in i galenskapens lågor får egenskapen Ever-Burning Embers.",
				{
					"type": "entries",
					"name": "Ever-Burning Embers",
					"entries": [
						"När den här varelsen dör förvandlas dess kropp till svagt glödande svart aska. Under nästa vecka, förutsatt att askan inte avsiktligt sprids (den motstår magiskt naturliga vädereffekter), bildas den till ett ihåligt skal som påminner om varelsens levande kropp. När denna process avslutas återvänder varelsen till livet i sin nya form, och dess typ blir odöd om den inte redan var det. Dessutom får varelsen immunitet mot brandskador."
					]
				}
			],
			"type": "Demonic",
			"source": "GiddyBoon"
		},
		{
			"name": "Eldritch Boon of Atrophy",
			"ability": {
				"entry": "Upp till ett -8-avdrag för Charisma"
			},
			"entries": [
				"De som är psykiskt fördärvade av närvaron av den oändliga slukaren lämnas utan själ och raseri, ofta inriktade på att reducera dem runt omkring dem till finpartikulärt material.",
				{
					"type": "entries",
					"name": "To Dust",
					"entries": [
						"Som en handling kan den här varelsen tappa fukten från en varelse inom dess räckvidd. Varelsen måste göra ett konstitutionellt räddningskast (DC:n för detta är baserad på den här varelsens intelligenspoäng). Konstruktioner och odöda påverkas inte, och växter och vattenelementar gör detta räddningskast med nackdel. En varelse tar {@damage 4d8} nekrotisk skada vid ett misslyckat räddningsförsök, eller hälften så mycket skada vid ett lyckat räddningsförsök."
					]
				}
			],
			"type": "Eldritch",
			"source": "GiddyBoon"
		}
	]
}
