{
	"_meta": {
		"sources": [
			{
				"json": "EricNellPlagueDoctor",
				"abbreviation": "PD",
				"full": "Plague Doctor",
				"version": "1.0.0",
				"url": "https://www.dmsguild.com/product/243518/The-Plague-Doctor-5e",
				"authors": [
					"Eric Nell"
				],
				"convertedBy": [
					"Frost2779"
				]
			}
		],
		"dateAdded": 1580934477,
		"dateLastModified": 1685143702,
		"_dateLastModifiedHash": "6e7804ba22"
	},
	"class": [
		{
			"name": "Plague Doctor",
			"source": "EricNellPlagueDoctor",
			"fluff": [
				{
					"type": "section",
					"name": "Plague Doctor",
					"source": "EricNellPlagueDoctor",
					"entries": [
						"Mentre si aggira per un villaggio malandato, un halfling si inginocchia accanto al corpo emaciato di una bambina umana. Le labbra della bambina sono secche e screpolate, la sua pelle è coperta di piaghe annerite. L'halfling aspetta pazientemente, scrutando attraverso le lenti della sua maschera. Eccolo: un leggero innalzamento del petto della bambina. Respira ancora. Affrettandosi, l'halfling apre la sua borsa dei medicinali e mescola rapidamente una manciata di erbe e liquidi curiosi, versando la piccola fiala nella bocca della bambina. Potrebbe ancora sopravvivere.",
						"Con la torcia in mano, un'umana cammina silenziosamente attraverso le catacombe che si snodano sotto la città. Ascolta per un momento e in lontananza percepisce un suono sommesso, un lamento angoscioso che riecheggia lungo le pareti della cripta. Estraendo la sua lama e sussurrando un incantesimo per proteggersi dagli abomini, striscia in avanti, balzando all'ultimo momento per rimuovere la testa della creatura che ha diffuso malattie e sofferenze nella sua città.",
						"I corvi volteggiano sopra la testa mentre il mezz'elfo si muove con cautela sul campo di battaglia. La nebbia della guerra si è diradata, ma un miasma incombe ancora sulla zona. Avevano assistito alla battaglia dall'accampamento e, ora che era finita, cercavano i sopravvissuti. Mentre ispezionavano un corpo in cerca di segni di vita, un combattente nemico si alza da terra e si lancia contro il mezz'elfo. Questi indietreggia selvaggiamente, lanciando una maledizione contro il suo assalitore. Il guerriero cade a terra, soffocando il suo stesso respiro, prima di rovesciarsi, con sangue e pus che gli trasudano dalle labbra e il corpo che si gonfia con una rapidità anormale.",
						{
							"type": "entries",
							"name": "Macabre Scholars",
							"entries": [
								"I medici della peste sono affascinati, alcuni direbbero morbosamente ossessionati, dalla biologia, dalla morte e dalle malattie. Dedicando molti anni allo studio del corpo e dei disturbi che possono affliggerlo, i medici della peste si dedicano allo sterminio della pestilenza ovunque essa cerchi di arrivare. Alcuni medici della peste passano il loro tempo a ricercare e scoprire vari intrugli che potrebbero prevenire o combattere meglio la peste quando si diffonde tra la popolazione, mentre altri affinano le loro abilità di astuti guerrieri, dedicando la loro vita a sradicare con la spada e il fuoco purificatore qualsiasi creatura che porti malattie sulla terra. Alcuni medici della peste sono diventati così desensibilizzati agli orrori a cui assistono o così pieni di odio per queste malattie e per coloro che le diffondono, che usano le loro vaste conoscenze per sviluppare le proprie piaghe soprannaturali da portare contro i loro nemici.",
								"In combattimento, un medico della peste è un alleato prezioso. Usando le sue tinture e i suoi incantesimi, può essere una manna per i suoi compagni e una maledizione per i suoi nemici. Un medico della peste affronta il combattimento con astuzia, rimanendo il più possibile al di fuori della mischia per assistere meglio i suoi alleati, attento a distribuire la sua assistenza dove sarà più efficace, ma abbastanza vicino da poter accorrere e stabilizzare un amico caduto o abbattere un nemico con violenta precisione."
							]
						},
						{
							"type": "entries",
							"name": "Feared Physicians",
							"entries": [
								"Un medico della peste raramente trova un'accoglienza calorosa nelle zone che visita. Sebbene il loro lavoro sia prezioso, sono anche visti come un cattivo presagio, perché dove va un medico della peste, la calamità ha colpito o sta per seguire. Alcuni medici della peste sono diventati talmente contorti dagli orrori che vedono quotidianamente da diventare dei mostri a tutti gli effetti e da lavorare per annullare gli sforzi dei loro fratelli meno contorti.",
								"Alcuni medici della peste più potenti possono imparare a incanalare questa paura e usarla per allontanare i nemici degli innocenti, instillando il terrore nei malvagi e nei profani. Il loro è un lato oscuro delle opere di bene, e sono rari i medici della peste che ritengono che, quando si tratta del loro lavoro, il fine non giustifichi i mezzi."
							]
						},
						{
							"type": "entries",
							"name": "Creating a Plague Doctor",
							"entries": [
								"Mentre create il vostro medico della peste, riflettete sul motivo per cui vi siete dedicati a studi così macabri. Che cosa vi ha spinto a cercare la morte e la malattia, quando molti altri potrebbero scappare? Avete perso amici e familiari a causa della peste e, in quanto sopravvissuti, avete sviluppato un desiderio ardente di eliminarla? Forse avete sempre avuto un fascino per le forze della vita e della morte, e gli studi e i viaggi di un medico della peste sono stati una naturale evoluzione della curiosità infantile? Siete un nichilista che capisce che l'entropia fa parte dell'ordine naturale e che state solo svolgendo il vostro piccolo ruolo nel più grande schema del multiverso che la maggior parte delle persone non riesce nemmeno a immaginare, figuriamoci ad apprezzare? Non tutti i medici della peste lavorano per il bene comune, dopotutto.",
								"Considerate il vostro rapporto con la popolazione. La maggior parte delle persone teme la presenza di un medico della peste, anche se il vostro lavoro è certamente importante. Come gestisce il suo personaggio l'essere oggetto di paura e, in alcuni casi, di disgusto? Lo abbraccia e lo accetta, riconoscendo che è un sacrificio necessario in una linea di lavoro che è disperatamente necessaria in molte regioni? Oppure provate risentimento nei confronti delle persone che cercate di aiutare, combattendo l'impulso di lasciare i miserabili ingrati a soffrire? O peggio, coltivate questa paura e la vostra macabra conoscenza, rivolgendola contro le stesse persone che avete giurato di aiutare? La vita di un medico della peste può essere certamente solitaria, e pochi possono attraversare così tanti orrori e tragedie e uscirne indenni."
							]
						}
					]
				}
			],
			"hd": {
				"number": 1,
				"faces": 8
			},
			"proficiency": [
				"int",
				"con"
			],
			"startingProficiencies": {
				"armor": [
					"light"
				],
				"weapons": [
					"{@item Club|phb}",
					"{@item dagger|phb}",
					"{@item quarterstaff|phb}",
					"{@item sickle|phb}",
					"{@item shortsword|phb}",
					"{@item light crossbow|phb}",
					"{@item dart|phb|darts}",
					"{@item blowgun|phb|blowguns}"
				],
				"tools": [
					"herbalism kit",
					"healer's kit"
				],
				"skills": [
					{
						"choose": {
							"from": [
								"arcana",
								"history",
								"insight",
								"medicine",
								"perception"
							],
							"count": 2
						}
					}
				]
			},
			"startingEquipment": {
				"additionalFromBackground": true,
				"default": [
					"(a) a {@item quarterstaff|phb} or (b) a {@item sickle|phb}",
					"(a) a {@item blowgun|phb} and {@item Darts (30)|phb|30 darts} or (b) a {@item light crossbow|phb} and {@item Crossbow Bolts (20)|phb|20 bolts}",
					"(a) an {@item explorer's pack|phb} or (b) a {@item arcane focus|phb}",
					"A Plague Doctor's outfit (cloak, gloves, Leather Armor, mask, hat), {@item Healer's Kit|phs}, and {@item Herbalism Kit|phb}"
				],
				"defaultData": [
					{
						"a": [
							"quarterstaff|phb"
						],
						"b": [
							"sickle|phb"
						]
					},
					{
						"a": [
							"blowgun|phb",
							"Darts (30)|phb"
						],
						"b": [
							"light crossbow|phb",
							"Crossbow Bolts (20)|phb"
						]
					},
					{
						"a": [
							"explorer's pack|phb"
						],
						"b": [
							"arcane focus|phb"
						]
					},
					{
						"_": [
							"Healer's Kit|phs",
							"Herbalism Kit|phb"
						]
					}
				]
			},
			"classTableGroups": [
				{
					"colLabels": [
						"Cantrips Known"
					],
					"rows": [
						[
							3
						],
						[
							3
						],
						[
							3
						],
						[
							4
						],
						[
							4
						],
						[
							4
						],
						[
							4
						],
						[
							4
						],
						[
							4
						],
						[
							5
						],
						[
							5
						],
						[
							5
						],
						[
							5
						],
						[
							5
						],
						[
							5
						],
						[
							5
						],
						[
							5
						],
						[
							5
						],
						[
							5
						],
						[
							5
						]
					]
				},
				{
					"title": "Spell Slots per Spell Level",
					"colLabels": [
						"{@filter 1st|spells|level=1|class=Plague Doctor}",
						"{@filter 2nd|spells|level=2|class=Plague Doctor}",
						"{@filter 3rd|spells|level=3|class=Plague Doctor}",
						"{@filter 4th|spells|level=4|class=Plague Doctor}",
						"{@filter 5th|spells|level=5|class=Plague Doctor}",
						"{@filter 6th|spells|level=6|class=Plague Doctor}",
						"{@filter 7th|spells|level=7|class=Plague Doctor}",
						"{@filter 8th|spells|level=8|class=Plague Doctor}",
						"{@filter 9th|spells|level=9|class=Plague Doctor}"
					],
					"rows": [
						[
							2,
							0,
							0,
							0,
							0,
							0,
							0,
							0,
							0
						],
						[
							3,
							0,
							0,
							0,
							0,
							0,
							0,
							0,
							0
						],
						[
							4,
							2,
							0,
							0,
							0,
							0,
							0,
							0,
							0
						],
						[
							4,
							3,
							0,
							0,
							0,
							0,
							0,
							0,
							0
						],
						[
							4,
							3,
							2,
							0,
							0,
							0,
							0,
							0,
							0
						],
						[
							4,
							3,
							3,
							0,
							0,
							0,
							0,
							0,
							0
						],
						[
							4,
							3,
							3,
							1,
							0,
							0,
							0,
							0,
							0
						],
						[
							4,
							3,
							3,
							2,
							0,
							0,
							0,
							0,
							0
						],
						[
							4,
							3,
							3,
							3,
							1,
							0,
							0,
							0,
							0
						],
						[
							4,
							3,
							3,
							3,
							2,
							0,
							0,
							0,
							0
						],
						[
							4,
							3,
							3,
							3,
							2,
							1,
							0,
							0,
							0
						],
						[
							4,
							3,
							3,
							3,
							2,
							1,
							0,
							0,
							0
						],
						[
							4,
							3,
							3,
							3,
							2,
							1,
							1,
							0,
							0
						],
						[
							4,
							3,
							3,
							3,
							2,
							1,
							1,
							0,
							0
						],
						[
							4,
							3,
							3,
							3,
							2,
							1,
							1,
							1,
							0
						],
						[
							4,
							3,
							3,
							3,
							2,
							1,
							1,
							1,
							0
						],
						[
							4,
							3,
							3,
							3,
							2,
							1,
							1,
							1,
							1
						],
						[
							4,
							3,
							3,
							3,
							3,
							1,
							1,
							1,
							1
						],
						[
							4,
							3,
							3,
							3,
							3,
							2,
							1,
							1,
							1
						],
						[
							4,
							3,
							3,
							3,
							3,
							2,
							2,
							1,
							1
						]
					]
				}
			],
			"classFeatures": [
				"Spellcasting|Plague Doctor|EricNellPlagueDoctor|1",
				"Physician|Plague Doctor|EricNellPlagueDoctor|1",
				"Tincture Lore|Plague Doctor|EricNellPlagueDoctor|2",
				{
					"classFeature": "Plague Doctor Disciple|Plague Doctor|EricNellPlagueDoctor|3",
					"gainSubclassFeature": true
				},
				"Ability Score Improvement|Plague Doctor|EricNellPlagueDoctor|4",
				"Grim Spectre|Plague Doctor|EricNellPlagueDoctor|5",
				{
					"classFeature": "Disciple Feature|Plague Doctor|EricNellPlagueDoctor|6",
					"gainSubclassFeature": true
				},
				"New Tincture|Plague Doctor|EricNellPlagueDoctor|7",
				"Ability Score Improvement|Plague Doctor|EricNellPlagueDoctor|8",
				{
					"classFeature": "Disciple Feature|Plague Doctor|EricNellPlagueDoctor|10",
					"gainSubclassFeature": true
				},
				"Miasmic Inoculum|Plague Doctor|EricNellPlagueDoctor|11",
				"Tincture Lore Improvement|Plague Doctor|EricNellPlagueDoctor|11",
				"Ability Score Improvement|Plague Doctor|EricNellPlagueDoctor|12",
				"New Tincture|Plague Doctor|EricNellPlagueDoctor|13",
				{
					"classFeature": "Disciple Feature|Plague Doctor|EricNellPlagueDoctor|14",
					"gainSubclassFeature": true
				},
				"Ability Score Improvement|Plague Doctor|EricNellPlagueDoctor|16",
				"Grim Spectre Improvement|Plague Doctor|EricNellPlagueDoctor|17",
				"New Tincture|Plague Doctor|EricNellPlagueDoctor|18",
				"Tincture Lore Improvement|Plague Doctor|EricNellPlagueDoctor|18",
				"Vestige of Pestilence|Plague Doctor|EricNellPlagueDoctor|20"
			],
			"subclassTitle": "Disciple",
			"classSpells": [
				"Acid Splash",
				"Light",
				"Mage Hand",
				"Message",
				"Poison Spray",
				"Resistance",
				"Sacred Flame",
				"Shillelagh",
				"Spare the Dying",
				"Bane",
				"Bless",
				"Burning Hands",
				"Create or Destroy Water",
				"Cure Wounds",
				"Detect Magic",
				"Detect Poison and Disease",
				"False Life",
				"Fog Cloud",
				"Goodberry",
				"Healing Word",
				"Hex",
				"Inflict Wounds",
				"Protection from Evil and Good",
				"Purify Food and Drink",
				"Ray of Sickness",
				"Sleep",
				"Tasha's Hideous Laughter",
				"Aid",
				"Blindness/Deafness",
				"Calm Emotions",
				"Continual Flame",
				"Crown of Madness",
				"Darkness",
				"Darkvision",
				"Gentle Repose",
				"Gust of Wind",
				"Hold Person",
				"Locate Animals or Plants",
				"Melf's Acid Arrow",
				"Misty Step",
				"Prayer of Healing",
				"Protection from Poison",
				"Ray of Enfeeblement",
				"Bestow Curse",
				"Create Food and Water",
				"Dispel Magic",
				"Fear",
				"Feign Death",
				"Gaseous Form",
				"Mass Healing Word",
				"Remove Curse",
				"Revivify",
				"Speak with Dead",
				"Stinking Cloud",
				"Arcane Eye",
				"Aura of Life",
				"Aura of Purity",
				"Blight",
				"Confusion",
				"Death Ward",
				"Fire Shield",
				"Freedom of Movement",
				"Stoneskin",
				"Antilife Shell",
				"Cloudkill",
				"Contagion",
				"control winds|xge",
				"Dispel Evil and Good",
				"Flame Strike",
				"Greater Restoration",
				"Hallow",
				"Insect Plague",
				"Mass Cure Wounds",
				"Raise Dead",
				"Scrying",
				"Circle of Death",
				"Disintegrate",
				"Eyebite",
				"Harm",
				"Heal",
				"Hero's Feast",
				"Move Earth",
				"Sunbeam",
				"Divine Word",
				"Finger of Death",
				"Fire Storm",
				"Regenerate",
				"Resurrection",
				"Sequester",
				"Simulacrum",
				"Antimagic Field",
				"Antipathy/Sympathy",
				"Feeblemind",
				"Incendiary Cloud",
				"Maze",
				"Power Word Stun",
				"Mass Heal",
				"Power Word Heal",
				"Power Word Kill",
				"True Resurrection"
			],
			"cantripProgression": [
				3,
				3,
				3,
				4,
				4,
				4,
				4,
				4,
				4,
				5,
				5,
				5,
				5,
				5,
				5,
				5,
				5,
				5,
				5,
				5
			]
		}
	],
	"classFeature": [
		{
			"name": "Spellcasting",
			"source": "EricNellPlagueDoctor",
			"className": "Plague Doctor",
			"classSource": "EricNellPlagueDoctor",
			"level": 1,
			"entries": [
				"I medici della peste passano anni a studiare l'anatomia, la medicina e i vari incantesimi utili per il loro mestiere. Questi appunti, lezioni e formule sono conservati nel diario del medico della peste.",
				{
					"type": "entries",
					"name": "Cantrips",
					"entries": [
						"Al 1° livello, si conoscono tre incantesimi a scelta dalla lista degli incantesimi del medico della peste. Ai livelli superiori si apprendono altri incantesimi del medico della peste a scelta, come indicato nella colonna Incantesimi conosciuti della tabella del medico della peste."
					]
				},
				{
					"type": "entries",
					"name": "Journal",
					"entries": [
						"Al 1° livello, si possiede un diario contenente sei incantesimi di 1° livello da medico della peste a scelta. Il diario è il deposito degli incantesimi di peste che si conoscono, tranne i cantrips, che sono fissati nella mente."
					]
				},
				{
					"type": "entries",
					"name": "Preparing and Casting Spells",
					"entries": [
						"La tabella di classe del Medico della Peste mostra quanti slot incantesimo si hanno a disposizione per lanciare gli incantesimi di 1° livello e superiori. Per lanciare uno di questi incantesimi, è necessario spendere uno slot del livello dell'incantesimo o superiore. Si recuperano tutti gli slot incantesimo spesi al termine di un riposo lungo. Si prepara la lista degli incantesimi del medico della peste che si possono lanciare. A tal fine, si sceglie un numero di incantesimi da medico della peste dal proprio diario pari al proprio modificatore di Intelligenza + il proprio livello da medico della peste (minimo un incantesimo). Gli incantesimi devono essere di un livello per il quale si dispone di slot incantesimi.",
						"Ad esempio, se siete un medico della peste di 3° livello, avete quattro slot per incantesimi di 1° livello e due di 2° livello. Con un'Intelligenza di 16, la lista degli incantesimi preparati può includere sei incantesimi di 1° o 2° livello, in qualsiasi combinazione, scelti dal proprio diario. Se si prepara l'incantesimo di 1° livello curare ferite, lo si può lanciare utilizzando uno slot di 1° livello o di 2° livello. Il lancio dell'incantesimo non lo rimuove dalla lista degli incantesimi preparati.",
						"Si può cambiare la lista degli incantesimi preparati quando si termina un riposo lungo. Preparare una nuova lista di incantesimi del medico della peste richiede tempo per studiare il proprio diario e memorizzare gli incantesimi e i gesti da compiere per lanciare l'incantesimo: almeno 1 minuto per livello di incantesimo per ogni incantesimo della lista."
					]
				},
				{
					"type": "entries",
					"name": "Casting Ability",
					"entries": [
						"L'Intelligenza è la tua capacità di incantesimo per gli incantesimi del medico della peste, poiché impari i tuoi incantesimi attraverso lo studio e la memorizzazione. Si utilizza la propria Intelligenza ogni volta che un incantesimo fa riferimento alla propria capacità di incantesimo. Inoltre, si utilizza il modificatore di Intelligenza quando si stabilisce la DC del tiro salvezza per un incantesimo di peste lanciato e quando si effettua un tiro per attaccare con un incantesimo.",
						{
							"type": "abilityDc",
							"name": "Spell",
							"attributes": [
								"int"
							]
						},
						{
							"type": "abilityAttackMod",
							"name": "Spell",
							"attributes": [
								"int"
							]
						}
					]
				},
				{
					"type": "entries",
					"name": "Ritual Casting",
					"entries": [
						"Si può lanciare un incantesimo medico della peste come rituale se l'incantesimo ha l'etichetta rituale e se si ha l'incantesimo nel proprio diario. Non è necessario che l'incantesimo sia stato preparato."
					]
				},
				{
					"type": "entries",
					"name": "Spellcasting Focus",
					"entries": [
						"Si può usare un focus arcano come focus di incantesimo per gli incantesimi del medico della peste."
					]
				},
				{
					"type": "entries",
					"name": "Learning Spells of 1st Level and Higher",
					"entries": [
						"Ogni volta che si guadagna un livello da medico della peste, si possono aggiungere gratuitamente al proprio diario due incantesimi da medico della peste a scelta. Ciascuno di questi incantesimi deve essere di un livello per il quale si dispone di slot incantesimi, come indicato nella tabella del medico della peste. Durante le avventure, si possono trovare altri incantesimi da aggiungere al proprio diario (vedere \"Diario\")."
					]
				},
				{
					"type": "inset",
					"name": "Your Journal",
					"entries": [
						"Gli incantesimi che aggiungete al vostro diario man mano che guadagnate livelli riflettono le ricerche mediche ed esoteriche che conducete per conto vostro e le scoperte intellettuali che avete fatto sulla natura della magia. Potreste trovare altri incantesimi durante le vostre avventure. Potreste scoprire un incantesimo registrato su una pergamena nel forziere di un mago malvagio, per esempio, o in un tomo polveroso in un'antica biblioteca.",
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Copying a Spell into the journal",
									"entries": [
										"Quando si trova un incantesimo del medico della peste di 1° livello o superiore, lo si può aggiungere al proprio diario se è di un livello di incantesimo che si può preparare e se si ha il tempo di decifrarlo e copiarlo.",
										"Per copiare l'incantesimo nel proprio diario è necessario riprodurre la forma di base dell'incantesimo e poi decifrare il sistema di notazione unico usato da chi l'ha scritto. È necessario esercitarsi sull'incantesimo fino a comprendere i suoni o i gesti richiesti, quindi trascriverlo nel diario utilizzando la propria notazione.",
										"Per ogni livello dell'incantesimo, il processo richiede 2 ore e costa 50 gp. Il costo rappresenta i componenti materiali che si spendono mentre si sperimenta l'incantesimo per padroneggiarlo, così come gli inchiostri sottili necessari per registrarlo. Una volta spesi tempo e denaro, si può preparare l'incantesimo come gli altri incantesimi."
									]
								}
							]
						},
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Replacing the journal",
									"entries": [
										"È possibile copiare un incantesimo dal proprio diario a un altro libro, ad esempio se si vuole fare una copia di sicurezza del proprio diario. È come copiare un nuovo incantesimo nel proprio diario, ma in modo più rapido e semplice, poiché si conosce la propria notazione e si sa già come lanciare l'incantesimo. È sufficiente spendere 1 ora e 10 gp per ogni livello dell'incantesimo copiato.",
										"Se si perde il diario, si può usare la stessa procedura per trascrivere gli incantesimi preparati in un nuovo diario. Per compilare il resto del diario è necessario trovare nuovi incantesimi, come di consueto. Per questo motivo, molti medici della peste conservano i diari di riserva in un luogo sicuro."
									]
								}
							]
						},
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "The journal's Appearance",
									"entries": [
										"Il vostro diario è una raccolta unica di incantesimi, appunti e formule, con le sue decorazioni e note a margine. Può trattarsi di un semplice e funzionale volume in pelle ricevuto in dono da un professore, di una risma di fogli sciolti conservati in un semplice astuccio, o anche di una raccolta di appunti scrostati dopo aver perso il precedente diario in un incidente, avvolti con uno spago."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Physician",
			"source": "EricNellPlagueDoctor",
			"className": "Plague Doctor",
			"classSource": "EricNellPlagueDoctor",
			"level": 1,
			"entries": [
				"Usando un Kit del Guaritore, un Medico della Peste può raddoppiare il suo bonus di competenza quando usa l'abilità Medicina per diagnosticare e curare una malattia, nonché su qualsiasi tiro per stabilizzare un bersaglio. Un Medico della Peste può anche tentare di stabilizzare un bersaglio come azione bonus nel suo turno."
			]
		},
		{
			"name": "Tincture Lore",
			"source": "EricNellPlagueDoctor",
			"className": "Plague Doctor",
			"classSource": "EricNellPlagueDoctor",
			"level": 2,
			"entries": [
				"A partire dal 2° livello, avete imparato a creare pozioni versatili chiamate Tinture. Una Tintura è una pozione di rapida preparazione che viene preparata mescolando insieme varie erbe e altri ingredienti, chiamati \"medicinali\", che il Medico della Peste raccoglie nel corso della sua carriera. A seconda dei medicinali selezionati durante il processo di preparazione, una Tintura può produrre un'ampia gamma di effetti, tra cui guarigioni minori, resistenze e altri benefici.",
				"Si possono preparare un numero di Tinture al giorno pari al proprio modificatore di Intelligenza più uno, con un minimo di una. Quando lo fai, scegli due effetti diversi dall'elenco dei medicinali che hai scoperto per creare la Tintura.",
				"Le Tinture vengono normalmente preparate al termine di un lungo riposo, impiegando dieci minuti per ciascuna, ma se lo si desidera è possibile prepararle anche più tardi nel corso della giornata. Una volta assunta, l'effetto della Tintura dura un minuto. Nel caso di medicinali che concedono un vantaggio o un bonus ai tiri di dado, il beneficio deve essere utilizzato entro il minuto di durata, altrimenti viene perso. Poiché le Tinture vengono preparate più rapidamente e con meno precisione delle vere pozioni magiche, le Tinture preparate perdono la loro efficacia dopo un giorno.",
				"Quando si ottiene questa caratteristica di classe, si possono scegliere quattro medicinali dall'elenco sottostante da usare per preparare le proprie Tinture. Al 7°, 13° e 18° livello si impara un medicinale aggiuntivo a scelta.",
				"All'11° livello, potete aggiungere un terzo medicinale alle vostre Tinture.",
				"Al 18° livello, le resistenze concesse dai medicinali diventano immunità per tutta la durata.",
				{
					"type": "options",
					"name": "Medicinals",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Bitterweed",
									"entries": [
										"Immunità agli effetti del sonno per 1 minuto. Risveglia immediatamente una persona che sta dormendo."
									]
								},
								{
									"type": "entries",
									"name": "Fairymoss",
									"entries": [
										"Guadagna vantaggio al prossimo tiro salvezza di Saggezza."
									]
								},
								{
									"type": "entries",
									"name": "Fellenwort",
									"entries": [
										"Guadagna resistenza ai danni psichici per 1 minuto."
									]
								},
								{
									"type": "entries",
									"name": "Blunt-Leaved Field Cress",
									"entries": [
										"Aggiungere {@dice 1d4} al prossimo tiro salvezza per resistere allo Spavento."
									]
								},
								{
									"type": "entries",
									"name": "Fluxroot",
									"entries": [
										"Guadagna vantaggio al prossimo tiro salvezza contro l'infezione o gli effetti di una malattia."
									]
								},
								{
									"type": "entries",
									"name": "Roundlead Mifoil",
									"entries": [
										"Guadagna resistenza ai danni necrotici per 1 minuto."
									]
								},
								{
									"type": "entries",
									"name": "Pickle Fern",
									"entries": [
										"Guadagna vantaggio al prossimo tiro salvezza per resistere all'accecamento o all'assordamento."
									]
								},
								{
									"type": "entries",
									"name": "Ribwort",
									"entries": [
										"Guarisce {@dice 1d4+1} i punti ferita."
									]
								},
								{
									"type": "entries",
									"name": "Snakeberry",
									"entries": [
										"Guadagna resistenza ai danni da veleno per 1 minuto e aggiunge {@dice 1d4} al prossimo tiro salvezza per evitare di essere avvelenato."
									]
								},
								{
									"type": "entries",
									"name": "Spoolwood",
									"entries": [
										"+10ft alla velocità di movimento per 1 minuto. Durante questa durata, alzarsi da proni costa solo 5 piedi di movimento."
									]
								},
								{
									"type": "entries",
									"name": "Woodbine",
									"entries": [
										"Aggiungere {@dice 1d4} al prossimo tiro per resistere alla paralisi."
									]
								},
								{
									"type": "entries",
									"name": "Yellowbark",
									"entries": [
										"Guadagna vantaggio al prossimo tiro salvezza per resistere allo stordimento."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Plague Doctor Disciple",
			"source": "EricNellPlagueDoctor",
			"className": "Plague Doctor",
			"classSource": "EricNellPlagueDoctor",
			"level": 3,
			"entries": [
				"Quando raggiungi il 3° livello, puoi scegliere di concentrare le tue abilità e conoscenze su una particolare disciplina: Salasso o Patogenesi. La tua scelta ti conferisce caratteristiche al 3° livello e di nuovo al 6°, 10° e 14° livello."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "EricNellPlagueDoctor",
			"className": "Plague Doctor",
			"classSource": "EricNellPlagueDoctor",
			"level": 4,
			"entries": [
				"Quando si raggiunge il 4° livello, si può aumentare un punteggio di abilità a scelta di 2 o due punteggi di abilità a scelta di 1. Come al solito, non si può aumentare un punteggio di abilità superiore a 20 usando questa caratteristica.",
				"Se il vostro DM permette l'uso di prodezze, potete invece prendere un {@5etools feat|feats.html}."
			]
		},
		{
			"name": "Grim Spectre",
			"source": "EricNellPlagueDoctor",
			"className": "Plague Doctor",
			"classSource": "EricNellPlagueDoctor",
			"level": 5,
			"entries": [
				"I medici della peste sono visti come presagi di calamità, poiché di solito li si incontra quando la peste ha già colpito un insediamento o una regione. Sebbene il loro lavoro sia prezioso, i medici della peste sono visti con altrettanto timore e trepidazione che con rispetto. Per questo motivo, i medici della peste esperti sono addestrati ad amplificare l'associazione con la paura, per meglio allontanare coloro che vorrebbero intenzionalmente diffondere il marchio della malattia in tutto il mondo.",
				"Al 5° livello, si ottiene la capacità di creare un'aura di paura come azione. L'aura dura per un numero di round al giorno pari al livello del medico della peste. Quando è attiva, qualsiasi creatura che inizia il suo turno entro 10 piedi da voi deve effettuare un tiro salvezza di Saggezza. Se il tiro salvezza fallisce, la creatura è spaventata fino all'inizio del suo turno successivo. Se il tiro salvezza ha successo, la creatura è immune al vostro Spettro Tetro per 24 ore. La difficoltà del tiro salvezza è pari alla DC dell'incantesimo.",
				"Al 17° livello, l'aura si estende fino a 30 piedi."
			]
		},
		{
			"name": "Disciple Feature",
			"source": "EricNellPlagueDoctor",
			"className": "Plague Doctor",
			"classSource": "EricNellPlagueDoctor",
			"level": 6,
			"entries": [
				"Al 6° livello, si ottiene una caratteristica concessa dal Discepolo del Medico della Peste."
			]
		},
		{
			"name": "New Tincture",
			"source": "EricNellPlagueDoctor",
			"className": "Plague Doctor",
			"classSource": "EricNellPlagueDoctor",
			"level": 7,
			"entries": [
				"Al 7° livello, si impara un medicinale aggiuntivo a scelta."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "EricNellPlagueDoctor",
			"className": "Plague Doctor",
			"classSource": "EricNellPlagueDoctor",
			"level": 8,
			"entries": [
				"Quando si raggiunge l'8° livello, si può aumentare un punteggio di abilità a scelta di 2 o due punteggi di abilità a scelta di 1. Come al solito, non si può aumentare un punteggio di abilità superiore a 20 usando questa caratteristica.",
				"Se il vostro DM permette l'uso di prodezze, potete invece prendere un {@5etools feat|feats.html}."
			]
		},
		{
			"name": "Disciple Feature",
			"source": "EricNellPlagueDoctor",
			"className": "Plague Doctor",
			"classSource": "EricNellPlagueDoctor",
			"level": 10,
			"entries": [
				"Al 10° livello, si ottiene una caratteristica concessa dal Discepolo del Medico della Peste."
			]
		},
		{
			"name": "Miasmic Inoculum",
			"source": "EricNellPlagueDoctor",
			"className": "Plague Doctor",
			"classSource": "EricNellPlagueDoctor",
			"level": 11,
			"entries": [
				"All'11° livello, il Medico della Peste ha trascorso così tanto tempo a studiare, curare, prevenire ed essere esposto a malattie e veleni da sviluppare difese soprannaturali per proteggersi da essi. Si ottiene l'immunità alle malattie; si ottiene anche la resistenza ai danni da veleno e un vantaggio nei tiri salvezza contro l'avvelenamento. Se si è già resistenti ai danni da veleno, grazie a una capacità razziale o a qualche altra caratteristica, si guadagna l'immunità ai danni da veleno e alla condizione di avvelenato."
			]
		},
		{
			"name": "Tincture Lore Improvement",
			"source": "EricNellPlagueDoctor",
			"className": "Plague Doctor",
			"classSource": "EricNellPlagueDoctor",
			"level": 11,
			"entries": [
				"All'11° livello, potete aggiungere un terzo medicinale alle vostre Tinture."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "EricNellPlagueDoctor",
			"className": "Plague Doctor",
			"classSource": "EricNellPlagueDoctor",
			"level": 12,
			"entries": [
				"Quando si raggiunge il 12° livello, si può aumentare un punteggio di abilità a scelta di 2 o due punteggi di abilità a scelta di 1. Come al solito, non si può aumentare un punteggio di abilità superiore a 20 usando questa caratteristica.",
				"Se il vostro DM permette l'uso di prodezze, potete invece prendere un {@5etools feat|feats.html}."
			]
		},
		{
			"name": "New Tincture",
			"source": "EricNellPlagueDoctor",
			"className": "Plague Doctor",
			"classSource": "EricNellPlagueDoctor",
			"level": 13,
			"entries": [
				"Al 13° livello, si impara un medicinale aggiuntivo a scelta."
			]
		},
		{
			"name": "Disciple Feature",
			"source": "EricNellPlagueDoctor",
			"className": "Plague Doctor",
			"classSource": "EricNellPlagueDoctor",
			"level": 14,
			"entries": [
				"Al 14° livello, si ottiene una caratteristica concessa dal Discepolo del Medico della Peste."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "EricNellPlagueDoctor",
			"className": "Plague Doctor",
			"classSource": "EricNellPlagueDoctor",
			"level": 16,
			"entries": [
				"Quando si raggiunge il 16° livello, si può aumentare un punteggio di abilità a scelta di 2 o due punteggi di abilità a scelta di 1. Come al solito, non si può aumentare un punteggio di abilità superiore a 20 usando questa caratteristica.",
				"Se il vostro DM permette l'uso di prodezze, potete invece prendere un {@5etools feat|feats.html}."
			]
		},
		{
			"name": "Grim Spectre Improvement",
			"source": "EricNellPlagueDoctor",
			"className": "Plague Doctor",
			"classSource": "EricNellPlagueDoctor",
			"level": 17,
			"entries": [
				"Al 17° livello, l'aura si estende fino a 30 piedi."
			]
		},
		{
			"name": "New Tincture",
			"source": "EricNellPlagueDoctor",
			"className": "Plague Doctor",
			"classSource": "EricNellPlagueDoctor",
			"level": 18,
			"entries": [
				"Al 18° livello, si impara un medicinale aggiuntivo a scelta."
			]
		},
		{
			"name": "Tincture Lore Improvement",
			"source": "EricNellPlagueDoctor",
			"className": "Plague Doctor",
			"classSource": "EricNellPlagueDoctor",
			"level": 18,
			"entries": [
				"Al 18° livello, le resistenze concesse dai medicinali diventano immunità per tutta la durata."
			]
		},
		{
			"name": "Vestige of Pestilence",
			"source": "EricNellPlagueDoctor",
			"className": "Plague Doctor",
			"classSource": "EricNellPlagueDoctor",
			"level": 20,
			"entries": [
				"Al 20° livello, una volta al giorno come azione bonus, potete rimuovere una condizione da una creatura che potete vedere entro 60 piedi e applicarla a un'altra creatura entro 60 piedi. Le condizioni che si possono applicare sono: accecato, assordato, spaventato, paralizzato, pietrificato, avvelenato e stordito. Una creatura immune alla condizione ne subisce comunque gli effetti se viene applicata in questo modo. L'effetto dura 1 minuto."
			]
		}
	],
	"subclassFeature": [
		{
			"name": "Bloodletting",
			"source": "EricNellPlagueDoctor",
			"className": "Plague Doctor",
			"classSource": "EricNellPlagueDoctor",
			"subclassShortName": "Bloodletting",
			"subclassSource": "EricNellPlagueDoctor",
			"level": 3,
			"entries": [
				"Forma arcaica di trattamento, il salasso è ancora popolare nelle aree in cui la popolazione è poco istruita o priva di guaritori divini. Prima che i medici della peste sviluppassero una conoscenza approfondita del funzionamento delle malattie e del corpo, nonché dell'uso di formule e magie per combattere la pestilenza, il salasso era una forma di trattamento popolare tra le loro fila.",
				"Al giorno d'oggi, le teorie alla base del salasso sono state ampliate, grazie alla moderna comprensione della scienza e della magia di cui godono i medici della peste. La tecnica è stata sviluppata da medici della peste dalla mentalità più marziale per essere utilizzata contro coloro che diffondono malattie e sofferenze.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Bonus Proficiencies|Plague Doctor|EricNellPlagueDoctor|Bloodletting|EricNellPlagueDoctor|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Drain the Humours|Plague Doctor|EricNellPlagueDoctor|Bloodletting|EricNellPlagueDoctor|3"
				}
			]
		},
		{
			"name": "Bonus Proficiencies",
			"entries": [
				"Quando si seleziona questa Disciplina, si acquisisce competenza con armature medie, scudi, e con il gladio, la spada lunga, la pinza e la balestra pesante."
			],
			"source": "EricNellPlagueDoctor",
			"className": "Plague Doctor",
			"classSource": "EricNellPlagueDoctor",
			"subclassShortName": "Bloodletting",
			"subclassSource": "EricNellPlagueDoctor",
			"level": 3,
			"header": 1
		},
		{
			"name": "Drain the Humours",
			"entries": [
				"Al 3° livello, quando si danneggia una creatura con un attacco in mischia usando un'arma da taglio o perforante, si può scegliere di infliggere una ferita sanguinante. Se lo si fa, la creatura deve effettuare un tiro salvezza di Costituzione contro la propria DC di salvataggio dell'incantesimo o subire un ulteriore {@dice 1d4} danno da sanguinamento e un ulteriore {@dice 1d4} danno da sanguinamento all'inizio del proprio turno successivo. Questo danno aumenta con l'aumentare dei livelli: {@dice 1d6} al 6° livello, {@dice 2d4} al 10° livello e {@dice 1d10} al 14° livello. I costrutti, gli elementali e i non morti (eccetto i vampiri e i figli di vampiri) sono immuni a questo effetto.",
				"Si può usare questa caratteristica un numero di volte al giorno pari al proprio modificatore di Intelligenza. Si recuperano tutti gli usi al termine di un riposo lungo."
			],
			"source": "EricNellPlagueDoctor",
			"className": "Plague Doctor",
			"classSource": "EricNellPlagueDoctor",
			"subclassShortName": "Bloodletting",
			"subclassSource": "EricNellPlagueDoctor",
			"level": 3,
			"header": 1
		},
		{
			"name": "Balancing the Humours",
			"source": "EricNellPlagueDoctor",
			"className": "Plague Doctor",
			"classSource": "EricNellPlagueDoctor",
			"subclassShortName": "Bloodletting",
			"subclassSource": "EricNellPlagueDoctor",
			"level": 6,
			"header": 2,
			"entries": [
				"Al 6° livello, la comprensione del sangue aumenta. Tracciando connessioni tra il sangue e la mente di una creatura, si può influenzare il suo temperamento, ostacolando la sua capacità di combattere efficacemente.",
				"Quando una creatura fallisce un tiro salvezza contro l'abilità Prosciugare gli umori, si può scegliere di riequilibrare gli umori e impartire alla creatura uno dei seguenti effetti. La creatura subisce questo effetto per un numero di round pari al proprio modificatore di Intelligenza. Una volta utilizzata questa caratteristica, non è possibile utilizzarla nuovamente fino al termine di un riposo breve o lungo.",
				{
					"type": "entries",
					"name": "Phlegmatic",
					"entries": [
						"La creatura ha svantaggio sui tiri salvezza di Costituzione per tutta la durata."
					]
				},
				{
					"type": "entries",
					"name": "Choleric",
					"entries": [
						"La creatura guarisce solo la metà dell'importo di una fonte di guarigione per tutta la durata."
					]
				},
				{
					"type": "entries",
					"name": "Melancholic",
					"entries": [
						"La velocità di movimento della creatura è dimezzata per tutta la durata."
					]
				}
			]
		},
		{
			"name": "Phlebotomy",
			"source": "EricNellPlagueDoctor",
			"className": "Plague Doctor",
			"classSource": "EricNellPlagueDoctor",
			"subclassShortName": "Bloodletting",
			"subclassSource": "EricNellPlagueDoctor",
			"level": 10,
			"header": 2,
			"entries": [
				"Al 10° livello, potete aggiungere il vostro modificatore di Intelligenza come bonus ai danni inflitti dalla vostra caratteristica Prosciugare gli umori."
			]
		},
		{
			"name": "Exsanguination",
			"source": "EricNellPlagueDoctor",
			"className": "Plague Doctor",
			"classSource": "EricNellPlagueDoctor",
			"subclassShortName": "Bloodletting",
			"subclassSource": "EricNellPlagueDoctor",
			"level": 14,
			"header": 2,
			"entries": [
				"Al 14° livello, quando una creatura fallisce il tiro salvezza contro Prosciugare gli umori, la creatura viene stordita fino alla fine del tuo prossimo turno."
			]
		},
		{
			"name": "Pathogenisis",
			"source": "EricNellPlagueDoctor",
			"className": "Plague Doctor",
			"classSource": "EricNellPlagueDoctor",
			"subclassShortName": "Pathogenisis",
			"subclassSource": "EricNellPlagueDoctor",
			"level": 3,
			"entries": [
				"Un medico della peste trascorre molti anni a studiare e comprendere le cause, i trattamenti, le cure e altri dettagli sul funzionamento delle malattie. Raccogliendo campioni di tessuto malato e altri campioni, i medici della peste sono in grado di utilizzare le loro scoperte per identificare in modo più efficiente le malattie specifiche e curare i pazienti. Per i medici della peste che studiano la disciplina della patogenesi, la conoscenza delle malattie diventa un'arma. Imparano a creare e infettare i loro nemici con una malattia di loro creazione e persino a incutere paura agli alleati dei malati, lasciandoli indeboliti e soli.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Infection|Plague Doctor|EricNellPlagueDoctor|Pathogenisis|EricNellPlagueDoctor|3"
				}
			]
		},
		{
			"name": "Infection",
			"entries": [
				"Al 3° livello, si può infettare una creatura con una malattia magica virulenta di propria ideazione. Quando si colpisce un bersaglio con un attacco in mischia, si può scegliere di infettarlo con la malattia. Il bersaglio subisce un danno necrotico aggiuntivo {@dice 2d6} dall'attacco e deve effettuare un tiro salvezza di Costituzione contro la DC di salvataggio dell'incantesimo. Se il tiro salvezza fallisce, il bersaglio viene infettato da una malattia virulenta e magica e ha svantaggio su tutti i tiri per colpire, le prove di abilità e i tiri salvezza per un numero di round pari al livello del medico della peste, mentre il suo corpo cerca di combattere la malattia. Il modo in cui questa malattia si manifesta dipende da voi; ad esempio, il corpo del bersaglio potrebbe eruttare con pustole grottesche, potrebbe vomitare in modo incontrollato, o sottili strati di pelle potrebbero seccarsi rapidamente e staccarsi dolorosamente dal corpo. Una volta utilizzata questa capacità, non è possibile utilizzarla di nuovo fino al termine di un riposo breve o lungo.",
				"Al 14° livello si può usare questa abilità due volte tra un riposo e l'altro, ma non più di una volta in un round."
			],
			"source": "EricNellPlagueDoctor",
			"className": "Plague Doctor",
			"classSource": "EricNellPlagueDoctor",
			"subclassShortName": "Pathogenisis",
			"subclassSource": "EricNellPlagueDoctor",
			"level": 3,
			"header": 1
		},
		{
			"name": "Hypochondria",
			"source": "EricNellPlagueDoctor",
			"className": "Plague Doctor",
			"classSource": "EricNellPlagueDoctor",
			"subclassShortName": "Pathogenisis",
			"subclassSource": "EricNellPlagueDoctor",
			"level": 6,
			"header": 2,
			"entries": [
				"Al 6° livello, quando si colpisce una creatura con l'abilità Infezione, si può scegliere un numero di creature entro un raggio di 30 piedi dal bersaglio pari al proprio modificatore di Intelligenza. Ogni creatura selezionata deve effettuare un tiro salvezza di Saggezza contro la DC dell'incantesimo. Se il tiro salvezza fallisce, le creature colpite sono spaventate dal bersaglio della capacità di infezione per un minuto. Le creature possono ripetere questo tiro salvezza alla fine di ogni loro turno, terminando l'effetto in caso di successo. Se il tiro salvezza di una creatura ha successo o se l'effetto termina per lei, la creatura è immune alle caratteristiche Ipocondria e Spettro Tetro per le 24 ore successive.",
				"Una volta utilizzata questa abilità, non è possibile utilizzarla di nuovo fino al termine di un riposo lungo."
			]
		},
		{
			"name": "Contagion",
			"source": "EricNellPlagueDoctor",
			"className": "Plague Doctor",
			"classSource": "EricNellPlagueDoctor",
			"subclassShortName": "Pathogenisis",
			"subclassSource": "EricNellPlagueDoctor",
			"level": 10,
			"header": 2,
			"entries": [
				"Al 10° livello, si può infettare un bersaglio usando un'arma a distanza.",
				"Inoltre, al 10° livello, si aggiunge il proprio modificatore di Intelligenza come danno bonus a qualsiasi attacco che infligga danni necrotici."
			]
		},
		{
			"name": "Epidemic",
			"source": "EricNellPlagueDoctor",
			"className": "Plague Doctor",
			"classSource": "EricNellPlagueDoctor",
			"subclassShortName": "Pathogenisis",
			"subclassSource": "EricNellPlagueDoctor",
			"level": 14,
			"header": 2,
			"entries": [
				"Quando si raggiunge il 14° livello, la malattia magica creata assume una vita propria. Se una creatura viene uccisa mentre è affetta dall'abilità Infezione o muore in seguito ai danni inflitti dall'infezione, la creatura rilascia una nube di aria malata in un raggio di 30 piedi. L'aria è fortemente oscurata e le creature a scelta che si trovano all'interno della nube devono effettuare un tiro salvezza di Costituzione o subire {@dice 8d8} danni necrotici e sono stordite fino alla fine del proprio turno successivo. Le creature che superano il tiro salvezza subiscono metà dei danni e non vengono stordite.",
				"Una volta utilizzata questa abilità, non è possibile utilizzarla di nuovo fino al termine di un riposo lungo."
			]
		}
	],
	"subclass": [
		{
			"name": "Bloodletting",
			"source": "EricNellPlagueDoctor",
			"shortName": "Bloodletting",
			"subclassFeatures": [
				"Bloodletting|Plague Doctor|EricNellPlagueDoctor|Bloodletting|EricNellPlagueDoctor|3",
				"Balancing the Humours|Plague Doctor|EricNellPlagueDoctor|Bloodletting|EricNellPlagueDoctor|6",
				"Phlebotomy|Plague Doctor|EricNellPlagueDoctor|Bloodletting|EricNellPlagueDoctor|10",
				"Exsanguination|Plague Doctor|EricNellPlagueDoctor|Bloodletting|EricNellPlagueDoctor|14"
			],
			"className": "Plague Doctor",
			"classSource": "EricNellPlagueDoctor"
		},
		{
			"name": "Pathogenisis",
			"source": "EricNellPlagueDoctor",
			"shortName": "Pathogenisis",
			"subclassFeatures": [
				"Pathogenisis|Plague Doctor|EricNellPlagueDoctor|Pathogenisis|EricNellPlagueDoctor|3",
				"Hypochondria|Plague Doctor|EricNellPlagueDoctor|Pathogenisis|EricNellPlagueDoctor|6",
				"Contagion|Plague Doctor|EricNellPlagueDoctor|Pathogenisis|EricNellPlagueDoctor|10",
				"Epidemic|Plague Doctor|EricNellPlagueDoctor|Pathogenisis|EricNellPlagueDoctor|14"
			],
			"className": "Plague Doctor",
			"classSource": "EricNellPlagueDoctor"
		}
	]
}
