{
	"_meta": {
		"sources": [
			{
				"json": "TheTitanClass",
				"abbreviation": "Titan",
				"full": "The Titan Class",
				"authors": [
					"Drifter"
				],
				"version": "1",
				"convertedBy": [
					"Itsalittlewaterlizard"
				],
				"url": "https://homebrewery.naturalcrit.com/share/WIwaFH27MC5d",
				"targetSchema": "1.0.0"
			}
		],
		"dateAdded": 1644686517,
		"dateLastModified": 1644686517,
		"_dateLastModifiedHash": "7dc7184386"
	},
	"class": [
		{
			"name": "Titan",
			"source": "TheTitanClass",
			"hd": {
				"number": 1,
				"faces": 12
			},
			"proficiency": [
				"str",
				"con"
			],
			"classTableGroups": [
				{
					"colLabels": [
						"Might Points"
					],
					"rows": [
						[
							1
						],
						[
							2
						],
						[
							3
						],
						[
							4
						],
						[
							5
						],
						[
							6
						],
						[
							7
						],
						[
							8
						],
						[
							9
						],
						[
							10
						],
						[
							11
						],
						[
							12
						],
						[
							13
						],
						[
							14
						],
						[
							15
						],
						[
							16
						],
						[
							17
						],
						[
							18
						],
						[
							19
						],
						[
							20
						]
					]
				}
			],
			"startingProficiencies": {
				"armor": [
					"light",
					"medium",
					"heavy",
					"{@item shield|phb|shields}"
				],
				"weapons": [
					"simple",
					"martial"
				],
				"skills": [
					{
						"choose": {
							"from": [
								"athletics",
								"history",
								"investigation",
								"medicine",
								"perception",
								"intimidation"
							],
							"count": 2
						}
					}
				]
			},
			"startingEquipment": {
				"additionalFromBackground": true,
				"default": [
					"(a) {@item scale mail|phb} or (b) a {@item chain mail|phb}",
					"(a) a {@item greatsword|phb} or (b) a {@filter melee weapon|items|type=melee weapon|source=phb}",
					"(a) a {@item shield|phb} or (b) a {@filter melee weapon|items|type=melee weapon|source=phb}",
					"(a) a {@item dungeoneer's pack|phb} or (b) an {@item explorer's pack|phb}"
				],
				"goldAlternative": "{@dice 5d4×10|5d4 × 10|Starting Gold}"
			},
			"multiclassing": {
				"requirements": {
					"or": [
						{
							"str": 13,
							"dex": 13
						}
					],
					"con": 13
				},
				"proficienciesGained": {
					"armor": [
						"light",
						"medium",
						"{@item shield|phb|shields}"
					],
					"weapons": [
						"simple",
						"martial"
					]
				}
			},
			"classFeatures": [
				"Might|Titan|TheTitanClass|1",
				"Permanence|Titan|TheTitanClass|1",
				"Staggering Strike|Titan|TheTitanClass|1",
				"Living Weapon|Titan|TheTitanClass|2",
				"Fighting Style|Titan|TheTitanClass|2",
				"Rocksteady|Titan|TheTitanClass|3",
				"Ability Score Improvement|Titan|TheTitanClass|4",
				{
					"classFeature": "Codex|Titan|TheTitanClass|5",
					"gainSubclassFeature": true
				},
				"Ability Score Improvement|Titan|TheTitanClass|6",
				"Solemn Vigil|Titan|TheTitanClass|7",
				"Ability Score Improvement|Titan|TheTitanClass|8",
				"Earthshaker|Titan|TheTitanClass|9",
				{
					"classFeature": "Codex Feature|Titan|TheTitanClass|10",
					"gainSubclassFeature": true
				},
				"Martial Prowess|Titan|TheTitanClass|11",
				"Ability Score Improvement|Titan|TheTitanClass|12",
				"Strategos|Titan|TheTitanClass|13",
				"Unbreakable Mind|Titan|TheTitanClass|14",
				{
					"classFeature": "Codex Feature|Titan|TheTitanClass|15",
					"gainSubclassFeature": true
				},
				"Ability Score Improvement|Titan|TheTitanClass|16",
				"Invigorated Existence|Titan|TheTitanClass|17",
				"Martial Prowess (2)|Titan|TheTitanClass|17",
				"Against All Odds|Titan|TheTitanClass|18",
				"Ability Score Improvement|Titan|TheTitanClass|19",
				{
					"classFeature": "Codex Feature|Titan|TheTitanClass|20",
					"gainSubclassFeature": true
				}
			],
			"subclassTitle": "Codex",
			"fluff": [
				{
					"name": "Titan",
					"source": "TheTitanClass",
					"type": "section",
					"entries": [
						"I Titani sono maestri nel manifestare la magia e la forza marziale, guerrieri che infondono alle loro armi il potere degli elementi. Le due varietà di Titani più conosciute sono i Blademaster, Titani che si concentrano maggiormente sugli aspetti marziali della loro vocazione, e i Magister, studiosi arcani che approfondiscono lo studio della tradizione magica.",
						{
							"type": "entries",
							"name": "Titan Multiclassing",
							"entries": [
								"Se si desidera multiclassare in un titano, i prerequisiti e le capacità acquisite sono elencati di seguito.",
								{
									"type": "entries",
									"name": "Titan Multiclassing Prerequisites",
									"entries": [
										{
											"type": "entries",
											"name": "Ability Score Minimum",
											"entries": [
												"Forza 13 o Destrezza 13 e Costituzione 13"
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Titan Multiclassing Proficiencies",
									"entries": [
										{
											"type": "entries",
											"name": "Proficiencies Gained",
											"entries": [
												"Armatura leggera, armatura media, scudi, armi semplici, armi marziali."
											]
										}
									]
								}
							]
						}
					]
				}
			]
		}
	],
	"classFeature": [
		{
			"name": "Might",
			"source": "TheTitanClass",
			"className": "Titan",
			"classSource": "TheTitanClass",
			"level": 1,
			"entries": [
				"Al 1° livello, avete una fonte di forza fisica che vi permette di fortificare il vostro corpo e di imporre la vostra volontà al mondo. La forza può essere usata per spostare gli avversari e per fortificare il proprio corpo.",
				"Hai un numero massimo di punti forza pari al tuo livello di classe. Si recupera un punto forza ogni volta che si mette a segno un colpo critico o si supera un tiro salvezza non basato sulla concentrazione inflitto da un nemico. Inoltre, si recuperano tutti i punti forza spesi durante un riposo lungo. Alcune caratteristiche del potere richiedono che il bersaglio effettui un tiro salvezza per resistere agli effetti della caratteristica. La DC del tiro salvezza si calcola come segue:",
				{
					"type": "abilityDc",
					"name": "Might",
					"attributes": [
						"con"
					]
				}
			]
		},
		{
			"name": "Permanence",
			"source": "TheTitanClass",
			"className": "Titan",
			"classSource": "TheTitanClass",
			"level": 1,
			"entries": [
				"A partire dal 1° livello, fortificare il corpo contro gli attacchi o i colpi in arrivo diventa una seconda natura.",
				"Come reazione al subire un danno, si può spendere un punto potere per attenuarlo. La quantità di danni attenuati è pari al proprio modificatore di Costituzione più il proprio livello di Titano."
			]
		},
		{
			"name": "Staggering Strike",
			"source": "TheTitanClass",
			"className": "Titan",
			"classSource": "TheTitanClass",
			"level": 1,
			"entries": [
				"Per un Titano è essenziale dare forza ai propri colpi, sia che si tratti di far tremare il terreno, sia che si tratti di sopraffare avversari più grandi di voi.",
				"Quando si colpisce una creatura con un attacco con arma da mischia, si può spendere un punto Potere per tentare di costringerla a terra. Il bersaglio deve effettuare un tiro salvezza di Forza o essere messo a terra. In caso di successo, il bersaglio non viene messo a terra."
			]
		},
		{
			"name": "Living Weapon",
			"source": "TheTitanClass",
			"className": "Titan",
			"classSource": "TheTitanClass",
			"level": 2,
			"entries": [
				"Al 2° livello, iniziate a utilizzare più della vostra arma preferita come strumento sul campo di battaglia. Come azione bonus, potete creare uno dei seguenti effetti.",
				"Si ottiene un vantaggio al prossimo attacco effettuato con un'arma da mischia in questo turno.",
				"Si calpesta il piede su una creatura che si trova in posizione prona e nel raggio di 5 piedi da noi. La creatura deve effettuare un tiro salvezza di Costituzione contro la tua DC di tiro salvezza. Se fallisce, il bersaglio deve usare tutto il suo movimento invece di metà per alzarsi. Questo può essere fatto solo su creature fino a una taglia più grandi di voi.",
				"Fortifichi il tuo corpo contro gli attacchi in arrivo. Guadagni una quantità di punti ferita temporanei pari al tuo modificatore di costituzione più metà del tuo livello di titano (arrotondato per difetto)."
			]
		},
		{
			"name": "Fighting Style",
			"source": "TheTitanClass",
			"className": "Titan",
			"classSource": "TheTitanClass",
			"level": 2,
			"entries": [
				"Al 2° livello si adotta un particolare stile di combattimento come specialità. Scegliere una delle seguenti opzioni. Non si può scegliere uno stile di combattimento più di una volta, anche se in seguito si potrà scegliere di nuovo.",
				{
					"type": "options",
					"entries": [
						{
							"type": "entries",
							"name": "Blind Fighting",
							"entries": [
								"Hai una vista cieca con un raggio d'azione di 3 metri. Entro questo raggio d'azione, si può effettivamente vedere tutto ciò che non si trova dietro una copertura totale, anche se si è accecati o nell'oscurità. Inoltre, è possibile vedere una creatura invisibile entro tale raggio, a meno che la creatura non si nasconda con successo."
							]
						},
						{
							"type": "entries",
							"name": "Defense",
							"entries": [
								"Mentre si indossa un'armatura, si ottiene un bonus di +1 alla CA."
							]
						},
						{
							"type": "entries",
							"name": "Dueling",
							"entries": [
								"Quando si brandisce un'arma da mischia in una mano e non altre armi, si ottiene un bonus di +2 ai tiri per i danni con quell'arma."
							]
						},
						{
							"type": "entries",
							"name": "Great Weapon Fighting",
							"entries": [
								"Quando si tira un 1 o un 2 su un dado danno per un attacco effettuato con un'arma da mischia impugnata a due mani, si può rilanciare il dado e si deve usare il nuovo tiro, anche se il nuovo tiro è un 1 o un 2. L'arma deve avere la proprietà a due mani o versatile per ottenere questo beneficio."
							]
						},
						{
							"type": "entries",
							"name": "Interception",
							"entries": [
								"Quando una creatura che si può vedere colpisce con un attacco un bersaglio diverso da sé entro un raggio di 2 metri, si può usare la propria reazione per ridurre i danni subiti dal bersaglio di 1d10 + il proprio bonus di competenza (fino a un minimo di 0 danni). Per utilizzare questa reazione è necessario brandire uno scudo o un'arma semplice o marziale."
							]
						},
						{
							"type": "entries",
							"name": "Pitch Hitter",
							"entries": [
								"Si ottiene un bonus di +2 ai tiri di attacco effettuati con armi da mischia."
							]
						},
						{
							"type": "entries",
							"name": "Protection",
							"entries": [
								"Quando una creatura che si può vedere attacca un bersaglio diverso da sé che si trova entro un raggio di 2 metri, si può usare la propria reazione per imporre svantaggio al tiro di attacco. È necessario brandire uno scudo."
							]
						}
					]
				}
			]
		},
		{
			"name": "Rocksteady",
			"source": "TheTitanClass",
			"className": "Titan",
			"classSource": "TheTitanClass",
			"level": 3,
			"entries": [
				"A partire dal 3° livello, si impara a consolidare la propria posizione sul campo di battaglia. Ogni volta che sareste soggetti a un effetto che vi farebbe cadere a terra o vi farebbe spostare, potete usare la vostra reazione per mantenere la posizione. Questa caratteristica non funziona quando si è afferrati."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "TheTitanClass",
			"className": "Titan",
			"classSource": "TheTitanClass",
			"level": 4,
			"entries": [
				"Quando si raggiunge il 4° livello, si può aumentare un punteggio di abilità a scelta di 2 o due punteggi di abilità a scelta di 1. Come di consueto, non si può aumentare un punteggio di abilità superiore a 20 usando questa caratteristica.",
				"Se il vostro DM permette l'uso di imprese, potete invece prendere un'impresa."
			]
		},
		{
			"name": "Codex",
			"source": "TheTitanClass",
			"className": "Titan",
			"classSource": "TheTitanClass",
			"level": 5,
			"entries": [
				"Al 5° livello, si raggiunge un punto del proprio addestramento in cui è necessario adottare un codex per espandersi verso nuovi orizzonti. Un codice può essere qualsiasi cosa, da una serie di pergamene che descrivono le tecniche di crescita fisica a un regime di addestramento altamente militarizzato per le truppe d'assalto. I codici disponibili sono tre: Codice degli Arditi, Codice degli Oni e Codice del Muro, tutti dettagliati alla fine della descrizione della classe."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "TheTitanClass",
			"className": "Titan",
			"classSource": "TheTitanClass",
			"level": 6,
			"entries": [
				"Quando si raggiunge il 6° livello, si può aumentare un punteggio di abilità a scelta di 2 o due punteggi di abilità a scelta di 1. Come di consueto, non si può aumentare un punteggio di abilità superiore a 20 usando questa caratteristica.",
				"Se il vostro DM permette l'uso di imprese, potete invece prendere un'impresa."
			]
		},
		{
			"name": "Solemn Vigil",
			"source": "TheTitanClass",
			"className": "Titan",
			"classSource": "TheTitanClass",
			"level": 7,
			"entries": [
				"A partire dal 7° livello, si può essere la guardia stellare che protegge i propri alleati e compagni. Durante il riposo lungo, si può mantenere un'attività leggera, come fare la guardia, per un numero di ore pari al proprio modificatore di Costituzione, ottenendo comunque i benefici del riposo lungo."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "TheTitanClass",
			"className": "Titan",
			"classSource": "TheTitanClass",
			"level": 8,
			"entries": [
				"Quando si raggiunge l'8° livello, si può aumentare un punteggio di abilità a scelta di 2 o due punteggi di abilità a scelta di 1. Come di consueto, non si può aumentare un punteggio di abilità superiore a 20 usando questa caratteristica.",
				"Se il vostro DM permette l'uso di imprese, potete invece prendere un'impresa."
			]
		},
		{
			"name": "Earthshaker",
			"source": "TheTitanClass",
			"className": "Titan",
			"classSource": "TheTitanClass",
			"level": 9,
			"entries": [
				"Quando raggiungete il 9° livello, iniziate a utilizzare il vostro peso dietro i vostri colpi per manipolare fisicamente i campi di battaglia su cui fate la guerra. Una volta per round nel vostro turno, quando effettuate un attacco con un'arma da mischia contro una creatura, potete spendere due punti potere per creare un'onda d'urto che parte dal punto di contatto. Tutte le creature, eccetto voi, che si trovano entro 10 metri da voi devono effettuare un tiro salvezza di Destrezza contro la vostra DC di tiro salvezza, cadendo proni e subendo danni da forza pari a un tiro del danno base della vostra arma in caso di fallimento, o rimanendo in piedi e subendo metà dei danni in caso di successo."
			]
		},
		{
			"name": "Codex Feature",
			"source": "TheTitanClass",
			"className": "Titan",
			"classSource": "TheTitanClass",
			"level": 10,
			"entries": [
				"Al 10° livello, si ottiene una caratteristica concessa dal Codex del Titano."
			]
		},
		{
			"name": "Martial Prowess",
			"source": "TheTitanClass",
			"className": "Titan",
			"classSource": "TheTitanClass",
			"level": 11,
			"entries": [
				"All'11° livello, la capacità di maneggiare le armi va ben oltre quella del tipico cavaliere o soldato.",
				"Quando si brandisce un'arma da mischia con cui si è esperti e che ha le proprietà a due mani o pesante, ma non la proprietà speciale, il dado di danno base dell'arma aumenta di una taglia fino a un massimo di d12 e si guadagna un dado di danno aggiuntivo. Inoltre, se si è di taglia piccola o inferiore, la taglia aumenta a media.",
				"Se si brandisce un'arma a una mano e uno scudo, anche la capacità aumenta. Se l'arma ha la proprietà versatile, si può usare il dado danno per attaccare con due mani mentre si usa uno scudo.",
				"Se si brandisce un'arma con grazia e destrezza, l'attenzione per l'accuratezza e la precisione diventa un punto chiave del proprio stile di combattimento. Ogni volta che si colpisce un nemico con un'arma da mischia con la proprietà finezza, se il tiro per colpire supera la classe armatura del bersaglio, si infliggono danni aggiuntivi pari al proprio modificatore di Destrezza.",
				"Quando si raggiunge il 18° livello, queste caratteristiche vengono nuovamente aggiornate."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "TheTitanClass",
			"className": "Titan",
			"classSource": "TheTitanClass",
			"level": 12,
			"entries": [
				"Quando si raggiunge il 12° livello, si può aumentare un punteggio di abilità a scelta di 2 o due punteggi di abilità a scelta di 1. Come al solito, non si può aumentare un punteggio di abilità superiore a 20 usando questa caratteristica.",
				"Se il vostro DM permette l'uso di imprese, potete invece prendere un'impresa."
			]
		},
		{
			"name": "Strategos",
			"source": "TheTitanClass",
			"className": "Titan",
			"classSource": "TheTitanClass",
			"level": 13,
			"entries": [
				"A partire dal 13° livello, sfruttare le opportunità sul campo di battaglia create da voi o dagli alleati diventa naturale e i suoi effetti massicci.",
				"Quando ci si muove in adiacenza a una creatura prona ed entro la propria portata, o una creatura viene messa a terra prona entro la propria portata, si può effettuare un attacco con arma contro quella creatura come reazione."
			]
		},
		{
			"name": "Unbreakable Mind",
			"source": "TheTitanClass",
			"className": "Titan",
			"classSource": "TheTitanClass",
			"level": 14,
			"entries": [
				"A partire dal 14° livello, l'addestramento e la mentalità di un Titano rendono la tua mente più dura nei confronti di influenze che potrebbero farti allontanare dal tuo scopo. Effettuate con vantaggio i tiri salvezza contro gli effetti che vi incantano, stordiscono, spaventano o rendono incoscienti."
			]
		},
		{
			"name": "Codex Feature",
			"source": "TheTitanClass",
			"className": "Titan",
			"classSource": "TheTitanClass",
			"level": 15,
			"entries": [
				"Al 15° livello, si ottiene una caratteristica concessa dal proprio Codex dei Titani."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "TheTitanClass",
			"className": "Titan",
			"classSource": "TheTitanClass",
			"level": 16,
			"entries": [
				"Quando si raggiunge il 16° livello, si può aumentare un punteggio di abilità a scelta di 2 o due punteggi di abilità a scelta di 1. Come di consueto, non si può aumentare un punteggio di abilità superiore a 20 usando questa caratteristica.",
				"Se il vostro DM permette l'uso di imprese, potete invece prendere un'impresa."
			]
		},
		{
			"name": "Invigorated Existence",
			"source": "TheTitanClass",
			"className": "Titan",
			"classSource": "TheTitanClass",
			"level": 17,
			"entries": [
				"A partire dal 17° livello, si inizia a raggiungere la cuspide dell'attitudine fisica. Una volta raggiunto questo punto, il corpo ottiene passivamente i seguenti benefici:",
				"Si ottiene un vantaggio su tutti i tiri salvezza di Costituzione.",
				"Si può trattenere il respiro per un numero di minuti pari a 2 volte il proprio punteggio di costituzione, anche se non si stava trattenendo il respiro quando si è iniziato a soffocare.",
				"Si ha vantaggio su tutti i tiri salvezza contro l'esaurimento e non si può morire per esaurimento.",
				"Si ottiene l'immunità ai danni da veleno e a tutte le malattie.",
				"Un giorno di cibo e acqua vi manterrà in vita per 3 giorni.",
				"Non si soffre di esaurimento per mancanza di riposo finché non si è riposato a lungo per 3 giorni."
			]
		},
		{
			"name": "Martial Prowess (2)",
			"source": "TheTitanClass",
			"className": "Titan",
			"classSource": "TheTitanClass",
			"level": 17,
			"entries": [
				"Le armi a due mani o pesanti senza la proprietà speciale guadagnano ancora una volta un dado aggiuntivo e la dimensione del dado aumenta nuovamente fino a un massimo di d12.",
				"Inoltre, quando si brandisce uno scudo e un'arma con la proprietà versatile, oltre a usare il dado versatile quando si effettuano attacchi con una sola mano, si guadagna un dado di danno aggiuntivo.",
				"Infine, quando si brandisce un'arma con la proprietà finezza e si colpisce una creatura con un attacco con un'arma da mischia, quella creatura è considerata vulnerabile ai danni dell'attacco se il proprio tiro per colpire è superiore alla classe armatura del bersaglio di 5 o più."
			]
		},
		{
			"name": "Against All Odds",
			"source": "TheTitanClass",
			"className": "Titan",
			"classSource": "TheTitanClass",
			"level": 18,
			"entries": [
				"Al 18° livello, quando si viene ridotti a 0 punti ferita ma non uccisi del tutto, si può usare la reazione per scendere a 1 punto ferita.",
				"Quando si usa questa abilità, si consumano tutti i punti forza rimanenti. Si guadagnano punti ferita temporanei pari al proprio modificatore di Costituzione per la quantità di forza consumata. Questi punti ferita temporanei durano un minuto e, mentre li avete, recuperate punti ferita pari al vostro livello di Titano più il vostro modificatore di Costituzione all'inizio del vostro turno.",
				"Si può usare questa caratteristica una volta per riposo lungo."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "TheTitanClass",
			"className": "Titan",
			"classSource": "TheTitanClass",
			"level": 19,
			"entries": [
				"Quando si raggiunge il 19° livello, si può aumentare un punteggio di abilità a scelta di 2 o due punteggi di abilità a scelta di 1. Come di consueto, non si può aumentare un punteggio di abilità superiore a 20 utilizzando questa caratteristica.",
				"Se il vostro DM permette l'uso di imprese, potete invece prendere un'impresa."
			]
		},
		{
			"name": "Codex Feature",
			"source": "TheTitanClass",
			"className": "Titan",
			"classSource": "TheTitanClass",
			"level": 20,
			"entries": [
				"Al 20° livello, si ottiene una caratteristica concessa dal proprio Codex dei Titani."
			]
		}
	],
	"subclassFeature": [
		{
			"name": "Codex of the Oni",
			"source": "TheTitanClass",
			"className": "Titan",
			"classSource": "TheTitanClass",
			"subclassShortName": "Oni",
			"subclassSource": "TheTitanClass",
			"level": 5,
			"entries": [
				"I Titani sanno che il loro corpo è un'arma, ma quelli dell'Oni sanno che il loro corpo è anche una risorsa. Il sacrificio è fonte di potere e nessuno lo pratica meglio dei demoni che seguono questo credo."
			]
		},
		{
			"name": "Visage of the Oni",
			"source": "TheTitanClass",
			"className": "Titan",
			"classSource": "TheTitanClass",
			"subclassShortName": "Oni",
			"subclassSource": "TheTitanClass",
			"level": 5,
			"header": 2,
			"entries": [
				"Al 5° livello, quando ti dedichi all'addestramento degli Oni, il tuo viaggio inizia con la costruzione di una maschera che adornerai durante i tuoi viaggi. Si può tirare un d8 e consultare la tabella delle maschere, sceglierne una dall'elenco o costruirne una propria.",
				{
					"type": "table",
					"colLabels": [
						"{@dice d8}",
						"Mask Appearance"
					],
					"colStyles": [
						"col-1 text-center",
						"col-11"
					],
					"rows": [
						[
							{
								"type": "cell",
								"roll": {
									"exact": 1
								}
							},
							"Maschera Mempo"
						],
						[
							{
								"type": "cell",
								"roll": {
									"exact": 2
								}
							},
							"Maschera Noh"
						],
						[
							{
								"type": "cell",
								"roll": {
									"exact": 3
								}
							},
							"Maschera Hyottolo"
						],
						[
							{
								"type": "cell",
								"roll": {
									"exact": 4
								}
							},
							"Maschera Oakame"
						],
						[
							{
								"type": "cell",
								"roll": {
									"exact": 5
								}
							},
							"Maschera Oni"
						],
						[
							{
								"type": "cell",
								"roll": {
									"exact": 6
								}
							},
							"Maschera Hannya"
						],
						[
							{
								"type": "cell",
								"roll": {
									"exact": 7
								}
							},
							"Maschera Kitsune"
						],
						[
							{
								"type": "cell",
								"roll": {
									"exact": 8
								}
							},
							"Maschera da tengu"
						]
					]
				}
			]
		},
		{
			"name": "Inhuman Resilience",
			"source": "TheTitanClass",
			"className": "Titan",
			"classSource": "TheTitanClass",
			"subclassShortName": "Oni",
			"subclassSource": "TheTitanClass",
			"level": 5,
			"header": 2,
			"entries": [
				"Inoltre, al 5° livello, l'addestramento sotto gli insegnamenti degli Oni ti permette di iniziare a resistere ai colpi e a ripararti in modi innaturali. Quando si usa la capacità di permanenza, se la quantità di resistenza è maggiore del danno che si subirebbe, si recuperano punti ferita pari alla differenza."
			]
		},
		{
			"name": "Strength of Body",
			"source": "TheTitanClass",
			"className": "Titan",
			"classSource": "TheTitanClass",
			"subclassShortName": "Oni",
			"subclassSource": "TheTitanClass",
			"level": 10,
			"header": 2,
			"entries": [
				"Una volta raggiunto il livello 10, si impara che il proprio corpo è sia una risorsa che un tramite, che permette di plasmare la propria volontà attraverso il suo potere.",
				"Quando si è a metà o oltre i propri punti ferita massimi, si ottiene un bonus ai tiri per colpire pari a metà del proprio modificatore di Costituzione arrotondato per eccesso.",
				"Quando si è al di sotto della metà dei propri punti ferita massimi, si ottiene un bonus ai tiri per i danni pari alla metà del proprio modificatore di Costituzione arrotondato per eccesso."
			]
		},
		{
			"name": "Demon's Vitality",
			"source": "TheTitanClass",
			"className": "Titan",
			"classSource": "TheTitanClass",
			"subclassShortName": "Oni",
			"subclassSource": "TheTitanClass",
			"level": 15,
			"header": 2,
			"entries": [
				"A partire dal 15° livello, avete iniziato a raggiungere le vette delle vostre capacità sotto il vessillo degli Oni, e il vostro corpo inizia a essere plasmato con la forza degli stessi esseri da cui deriva la vostra vocazione.",
				"Si guadagna 1 punto ferita massimo in più per ogni livello raggiunto in questa classe. Questo bonus si applica retroattivamente ai livelli precedenti acquisiti.",
				"Inoltre, si ha un vantaggio nei tiri salvezza, e ci si rialza con un punto ferita con un esito di 19-20. Infine, quando si riesce a superare criticamente un tiro salvezza, ci si alza automaticamente senza spendere movimento."
			]
		},
		{
			"name": "Lifeblood of the Oni",
			"source": "TheTitanClass",
			"className": "Titan",
			"classSource": "TheTitanClass",
			"subclassShortName": "Oni",
			"subclassSource": "TheTitanClass",
			"level": 20,
			"header": 2,
			"entries": [
				"Al livello 20, si diventa un Oni. Un vero demone che cammina sulla terra. Il tuo corpo si ripara più velocemente di quanto i tuoi nemici riescano a ferirlo e il tuo pozzo di forza diventa quasi illimitato. Una volta raggiunto questo livello, si ottengono i seguenti benefici:",
				"Quando si è al di sotto della metà dei propri punti ferita massimi, ma non a 0 punti ferita, si recuperano punti ferita pari al doppio del proprio modificatore di costituzione all'inizio dei propri turni.",
				"Quando non si ha più forza da spendere, si può attingere al proprio corpo per farlo. Invece di spendere un punto forza quando non ne avete, potete perdere 10 punti ferita per alimentare l'abilità. Questa capacità può essere usata solo quando si utilizzano abilità che richiedono forza e ogni forza generata da questa capacità che non viene consumata immediatamente viene persa."
			]
		},
		{
			"name": "Codex of the Wall",
			"source": "TheTitanClass",
			"className": "Titan",
			"classSource": "TheTitanClass",
			"subclassShortName": "Wall",
			"subclassSource": "TheTitanClass",
			"level": 5,
			"entries": [
				"I Titani sono paragoni di forza, la loro potenza è infinita, ma i Titani di questo codice seguono un semplice principio: \"Non mi lascio smuovere\"."
			]
		},
		{
			"name": "Ironclad",
			"source": "TheTitanClass",
			"className": "Titan",
			"classSource": "TheTitanClass",
			"subclassShortName": "Wall",
			"subclassSource": "TheTitanClass",
			"level": 5,
			"header": 2,
			"entries": [
				"Al 5° livello di Titano che segue il Codex della Barriera, l'addestramento con le armature e le tecniche difensive diventa il tuo obiettivo marziale.",
				"Quando si indossa un'armatura pesante e si brandisce uno scudo, la propria Classe Armatura aumenta di 1. Inoltre, quando si indossa un'armatura pesante, si riducono tutti i danni da percosse, perforazione e taglio in arrivo di un ammontare pari al proprio modificatore di Costituzione. Questa riduzione viene applicata prima delle resistenze."
			]
		},
		{
			"name": "Line in the Sand",
			"source": "TheTitanClass",
			"className": "Titan",
			"classSource": "TheTitanClass",
			"subclassShortName": "Wall",
			"subclassSource": "TheTitanClass",
			"level": 10,
			"header": 2,
			"entries": [
				"Quando si raggiunge il livello 10, si capisce che una legione di soldati può mantenere una posizione per un mese, mentre voi potete mantenerla per sempre.",
				"Come azione bonus, si può entrare in una posizione di difesa fino all'inizio del proprio turno successivo. Mentre si è in questa posizione, se si vuole effettuare un attacco di opportunità, si può spendere un punto potere per far sì che l'attacco di opportunità non consumi la propria reazione.",
				"Inoltre, si può usare la propria reazione per effettuare un attacco con l'arma contro una creatura che termina il proprio turno entro la propria portata. Si può usare questa azione bonus solo se non ci si è mossi durante il turno e, dopo averla usata, la velocità è pari a 0 fino alla fine del turno in corso."
			]
		},
		{
			"name": "Man At Arms",
			"source": "TheTitanClass",
			"className": "Titan",
			"classSource": "TheTitanClass",
			"subclassShortName": "Wall",
			"subclassSource": "TheTitanClass",
			"level": 15,
			"header": 2,
			"entries": [
				"A partire dal 15° livello, l'addestramento alle tecniche difensive ha raggiunto uno stadio di quasi maestria. La tua armatura diventa una seconda pelle e le tue armi un'estensione della tua volontà.",
				"Quando attaccate un nemico, potete costringerlo ad attaccare voi. Quella creatura deve effettuare un tiro salvezza di Saggezza o subire svantaggio in tutti i tiri per attaccare contro bersagli che non siano l'avversario fino alla fine del proprio turno di attacco.",
				"Inoltre, si è immuni agli effetti dei colpi critici quando si indossa un'armatura pesante."
			]
		},
		{
			"name": "Insurmountable",
			"source": "TheTitanClass",
			"className": "Titan",
			"classSource": "TheTitanClass",
			"subclassShortName": "Wall",
			"subclassSource": "TheTitanClass",
			"level": 20,
			"header": 2,
			"entries": [
				"Al livello 20, sei diventato l'oggetto inamovibile. Il muro dietro cui si rifugiano i vostri alleati e il difensore strenuo di tutti i vostri tesori.",
				"Come reazione a un danno o a un effetto di stato che non si vuole subire, si possono spendere 5 punti forza. Se lo fate, ignorate quel danno o effetto di stato. Inoltre, dopo aver usato questa reazione, si è resistenti a tutti i danni e si effettuano tutti i tiri salvezza con vantaggio fino all'inizio del proprio turno successivo.",
				"Si può usare questa reazione due volte per riposo lungo."
			]
		},
		{
			"name": "Codex of the Arditi",
			"source": "TheTitanClass",
			"className": "Titan",
			"classSource": "TheTitanClass",
			"subclassShortName": "Arditi",
			"subclassSource": "TheTitanClass",
			"level": 5,
			"entries": [
				"Mentre i Titani in generale sono l'apice dell'attitudine fisica, i Titani del Codice di Arditi sono coloro che affinano la loro mente e la loro capacità di creare una delle più grandi armi da guerra mai viste."
			]
		},
		{
			"name": "Mortaio Infernale",
			"source": "TheTitanClass",
			"className": "Titan",
			"classSource": "TheTitanClass",
			"subclassShortName": "Arditi",
			"subclassSource": "TheTitanClass",
			"level": 5,
			"header": 2,
			"entries": [
				"Quando si adotta il Codice degli Arditi, si ricevono una serie di piani e una lista di materiali per realizzare un'arma che supera quelle che si brandiscono con la sola forza.",
				"Si acquisisce competenza con gli strumenti del Tinker e si può raddoppiare il proprio bonus di competenza per qualsiasi prova effettuata con tali strumenti.",
				"Inoltre, si ottiene la capacità di creare un'arma che attinge direttamente alla propria forza interiore per alimentare il motore. Il costo dei materiali per quest'arma è di 500 Gp di metalli pregiati, componenti e un piccolo motore, oltre a 20 giorni di lavoro per costruirla.",
				"Infine, quest'arma è in grado di utilizzare le caratteristiche Colpo sbalorditivo e Scossa tellurica una volta raggiunte. Colpo vacillante può essere usato contro un singolo bersaglio nel raggio del punto di contatto della corazza, mentre l'onda d'urto di Scuoti Terra ha origine dal punto di contatto.",
				{
					"type": "inset",
					"name": "Mortaio Infernale",
					"entries": [
						"{@i Two-handed, Special}",
						"{@b Range:} raggio di 5 piedi in un punto entro 300 piedi.",
						"{@b Damage:} 3d8 fuoco",
						"{@b Save:} Tiro salvezza di Destrezza contro la propria DC di tiro salvezza di Forza.",
						"{@b Ammunition:} 1 Potere per colpo",
						"{@i Mortaio Infernale may only be fired once per turn}"
					]
				}
			]
		},
		{
			"name": "Crescendo Ardente",
			"source": "TheTitanClass",
			"className": "Titan",
			"classSource": "TheTitanClass",
			"subclassShortName": "Arditi",
			"subclassSource": "TheTitanClass",
			"level": 10,
			"header": 2,
			"entries": [
				"A partire dal 10° livello, la capacità di attingere al proprio pozzo di potere per creare fiamme di guerra diventa un punto focale della vostra scienza.",
				"I danni da fuoco inflitti dal Mortaio Infernale ignorano la resistenza ai danni da fuoco, e i danni aumentano a 4d10. Al 17° livello i danni aumentano nuovamente a 5d12."
			]
		},
		{
			"name": "Scudo Termico",
			"source": "TheTitanClass",
			"className": "Titan",
			"classSource": "TheTitanClass",
			"subclassShortName": "Arditi",
			"subclassSource": "TheTitanClass",
			"level": 15,
			"header": 2,
			"entries": [
				"Al 15° livello, le tue fiamme brillano più di qualsiasi avversario. I danni inflitti dal tuo Mortaio Infernale ignorano l'immunità ai danni da fuoco. Inoltre, sei vicino all'apice delle tue capacità come specialista degli esplosivi e hai iniziato a includere una miriade di piccoli aggiornamenti al tuo mortaio. La tua arma ottiene le seguenti caratteristiche:",
				{
					"type": "list",
					"items": [
						"Quando si trovano entro 15 piedi dal mortaio, le creature hanno resistenza ai danni da freddo e hanno vantaggio nei tiri salvezza contro gli effetti del freddo estremo.",
						"Il mortaio produce una luce intensa fino a 15 metri e una luce fioca per altri 15 metri.",
						"In campeggio, il mortaio può fungere da sostituto di un falò, soddisfacendo tutti i bisogni che il falò soddisfa. Durante il riposo lungo, le creature che trascorrono almeno metà del tempo richiesto per il loro riposo attorno al mortaio guadagnano una quantità di Punti Ferita Temporanei pari al livello del Titano + modificatore di Costituzione. Questi punti ferita durano per 24 ore o finché non viene effettuato un altro riposo lungo."
					]
				}
			]
		},
		{
			"name": "Cieli In Fiamme",
			"source": "TheTitanClass",
			"className": "Titan",
			"classSource": "TheTitanClass",
			"subclassShortName": "Arditi",
			"subclassSource": "TheTitanClass",
			"level": 20,
			"header": 2,
			"entries": [
				"Infine, al livello 20, siete diventati un messaggero di guerra, un re delle fiamme e un vero Titano degli Arditi.",
				"Si ottiene l'immunità ai danni da fuoco. Inoltre, ogni volta che un nemico fallisce il tiro salvezza di Destrezza contro il vostro Mortaio Infernale, viene incendiato. Una creatura in fiamme subisce 1d12 danni da fuoco all'inizio del suo turno, finché non usa un'azione per spegnere le fiamme o un'altra creatura entro un raggio di 5 piedi. Inoltre, mentre una creatura è in fiamme in questo modo, effettua tutti gli attacchi con svantaggio e non può mantenere la concentrazione su alcun incantesimo."
			]
		}
	],
	"subclass": [
		{
			"name": "Codex of the Oni",
			"subclassFeatures": [
				"Codex of the Oni|Titan|TheTitanClass|Oni|TheTitanClass|5",
				"Visage of the Oni|Titan|TheTitanClass|Oni|TheTitanClass|5",
				"Inhuman Resilience|Titan|TheTitanClass|Oni|TheTitanClass|5",
				"Strength of Body|Titan|TheTitanClass|Oni|TheTitanClass|10",
				"Demon's Vitality|Titan|TheTitanClass|Oni|TheTitanClass|15",
				"Lifeblood of the Oni|Titan|TheTitanClass|Oni|TheTitanClass|20"
			],
			"source": "TheTitanClass",
			"shortName": "Oni",
			"className": "Titan",
			"classSource": "TheTitanClass"
		},
		{
			"name": "Codex of the Wall",
			"subclassFeatures": [
				"Codex of the Wall|Titan|TheTitanClass|Wall|TheTitanClass|5",
				"Ironclad|Titan|TheTitanClass|Wall|TheTitanClass|5",
				"Line in the Sand|Titan|TheTitanClass|Wall|TheTitanClass|10",
				"Man At Arms|Titan|TheTitanClass|Wall|TheTitanClass|15",
				"Insurmountable|Titan|TheTitanClass|Wall|TheTitanClass|20"
			],
			"source": "TheTitanClass",
			"shortName": "Wall",
			"className": "Titan",
			"classSource": "TheTitanClass"
		},
		{
			"name": "Codex of the Arditi",
			"subclassFeatures": [
				"Codex of the Arditi|Titan|TheTitanClass|Arditi|TheTitanClass|5",
				"Mortaio Infernale|Titan|TheTitanClass|Arditi|TheTitanClass|5",
				"Crescendo Ardente|Titan|TheTitanClass|Arditi|TheTitanClass|10",
				"Scudo Termico|Titan|TheTitanClass|Arditi|TheTitanClass|15",
				"Cieli In Fiamme|Titan|TheTitanClass|Arditi|TheTitanClass|20"
			],
			"source": "TheTitanClass",
			"shortName": "Arditi",
			"className": "Titan",
			"classSource": "TheTitanClass"
		}
	]
}
