{
	"_meta": {
		"sources": [
			{
				"json": "VSoS:WM",
				"abbreviation": "VSoS:WM",
				"full": "Valda's Spire of Secrets: Warmage",
				"authors": [
					"Mage Hand Press"
				],
				"convertedBy": [
					"Kachow#2737"
				],
				"version": "2021-11-12",
				"color": "7851A9",
				"url": "https://www.kickstarter.com/projects/magehandpress/spire-of-secrets/description",
				"targetSchema": "1.2"
			}
		],
		"optionalFeatureTypes": {
			"T:WM": "Warmage Trick"
		},
		"dateAdded": 1636697363,
		"dateLastModified": 1673556096,
		"_dateLastModifiedHash": "68a573625d"
	},
	"class": [
		{
			"name": "Warmage",
			"source": "VSoS:WM",
			"hd": {
				"number": 1,
				"faces": 8
			},
			"proficiency": [
				"con",
				"int"
			],
			"startingProficiencies": {
				"armor": [
					"light"
				],
				"weapons": [
					"simple"
				],
				"tools": [
					" one set of {@item artisan's tools|PHB} of your choice",
					"one {@item gaming set|PHB} of your choice"
				],
				"skills": [
					{
						"choose": {
							"from": [
								"acrobatics",
								"animal handling",
								"arcana",
								"athletics",
								"history",
								"investigation",
								"medicine",
								"perception",
								"survival"
							],
							"count": 2
						}
					}
				]
			},
			"startingEquipment": {
				"default": [
					"{@item Leather armor|PHB}, a {@item dagger|PHB}, and any simple weapon",
					"(a) a {@item component pouch|PHB} or (b) an {@item arcane focus|PHB}",
					"(a) an {@item explorer's pack|PHB} or (b) a {@item scholar's pack|PHB}",
					"a {@item gaming set|PHB}"
				],
				"defaultData": [
					{
						"_": []
					},
					{
						"a": [],
						"b": []
					},
					{
						"a": [],
						"b": []
					},
					{
						"_": []
					}
				],
				"additionalFromBackground": true,
				"goldAlternative": "{@dice 4d4 x 10| 4d4 x 10|Starting Gold}"
			},
			"multiclassing": {
				"requirements": {
					"int": 13
				},
				"proficienciesGained": {
					"armor": [
						"light"
					]
				}
			},
			"classSpells": [
				"Acid Splash",
				"Arc Blade",
				"Burning Blade",
				"Card Trick",
				"Caustic Blade",
				"Cheat",
				"Chill Touch",
				"Cryptogram",
				"Finger Guns",
				"Firebolt",
				"Force Buckler",
				"Force Dart",
				"Force Weapon",
				"Frigid Blade",
				"Light",
				"Lightning Surge",
				"Mage Hand",
				"Magic Daggers",
				"Mending",
				"Minor Illusion",
				"Moment to Think",
				"Phantom Grapnel",
				"Poison Spray",
				"Prestidigitation",
				"Produce Flame",
				"Quickstep",
				"Ray of Frost",
				"Shocking Grasp",
				"Sonic Pulse",
				"Springheel",
				"Thunderous Distortion",
				"True Strike"
			],
			"classTableGroups": [
				{
					"colLabels": [
						"{@filter Cantrips Known|spells|level=0|class=Warmage (VSoS:WM)}",
						"Bonus Dice",
						"{@filter Tricks Known|optionalfeatures|feature type=T:WM}"
					],
					"rows": [
						[
							4,
							0,
							0
						],
						[
							4,
							0,
							2
						],
						[
							5,
							0,
							3
						],
						[
							5,
							0,
							3
						],
						[
							6,
							1,
							4
						],
						[
							6,
							1,
							4
						],
						[
							6,
							1,
							5
						],
						[
							6,
							1,
							5
						],
						[
							7,
							1,
							6
						],
						[
							7,
							1,
							6
						],
						[
							7,
							2,
							7
						],
						[
							7,
							2,
							7
						],
						[
							8,
							2,
							8
						],
						[
							8,
							2,
							8
						],
						[
							8,
							2,
							9
						],
						[
							8,
							2,
							9
						],
						[
							9,
							3,
							10
						],
						[
							9,
							3,
							10
						],
						[
							9,
							3,
							10
						],
						[
							10,
							3,
							10
						]
					]
				}
			],
			"fluff": [
				{
					"source": "VSoS:WM",
					"entries": [
						"Un'elfa recita di nuovo i movimenti per l'incantesimo più semplice che conosce, ripetendoli finché non sa che sono perfetti. Con un solo colpo preciso, scatena un'ondata di energia arcana, concentrata in un fascio blu bruciante.",
						"Una tiefling agita le mani per evocare spadoni fluttuanti di ronzante energia blu, che danzano in archi ipnotici e letali. Una lama assume un aspetto di fuoco e l'altra di fulmine, mentre inizia a fendere l'orda goblinoide.",
						"Sventolando uno stendardo a scacchi rossi e neri, un re dragonborn si lancia in prima linea. Ai suoi fianchi ci sono warmage di tutte le casate, una scacchiera di arcanisti d'élite, pronti a ribaltare le sorti della battaglia.",
						"I maestri indiscussi dei cantrips, i warmages trasformano i tipi più fondamentali di magia in un'arte letale e precisa.",
						{
							"type": "entries",
							"name": "Cantrip Masters",
							"entries": [
								"Mentre gli altri incantatori aspirano a incantesimi più grandi e complessi, i warmage affinano e padroneggiano la magia più fondamentale: i cantrips. I guerrieri usano la loro magia nello stesso modo in cui un guerriero usa la spada, l'arco o l'ascia: come armi da perfezionare e padroneggiare, non come una forza inconoscibile da temere. A differenza degli stregoni e dei maghi, la loro magia è un'abilità addestrabile, che può essere padroneggiata da chiunque abbia disciplina e attitudine. Per questo motivo, i warmage sono tra gli incantatori più temibili, con solo gli incantesimi più rudimentali."
							]
						},
						{
							"type": "entries",
							"name": "Strategic Geniuses",
							"entries": [
								"I Warmage hanno una lunga storia di strateghi e tattici provetti, sia nelle grandi battaglie che nelle schermaglie personali. Se un warmage è in inferiorità di armi o di equipaggio, cercherà di superare i suoi nemici, il che funziona il più delle volte. Dimostrano un efficiente pragmatismo, forse dovuto alla loro capacità di risolvere molti problemi con pochi strumenti magici."
							]
						},
						{
							"type": "entries",
							"name": "Aligned Free Agents",
							"entries": [
								"Mentre alcuni warmage sono completamente autodidatti, la maggior parte si unisce a una casa: una confederazione di warmage che si esercitano insieme e condividono i segreti del mestiere. Le casate insegnano l'inestimabile strategia sul campo di battaglia, ma ogni singola casata vanta anche i propri marchi di tattica e stili di trucchi magici. La Casa dei Cavalieri, ad esempio, enfatizza l'armatura e l'abilità marziale, mentre la Casa dei Re enfatizza la strategia sul campo di battaglia.",
								"A titolo di metafora, le case che apprezzano l'onore e il lavoro di squadra sopra ogni altra cosa si dedicano ai giochi di strategia, mentre quelle che incarnano la fiducia in se stesse si dedicano ai giochi d'azzardo. Questa divisione nelle case di warmage è rappresentativa di uno scisma che risale ai primi maestri di warmage. La leggenda narra che i primi due maestri si separarono quando uno decise di fondare un collegio. L'altro, per ripicca, costruì un casinò al di fuori della sua sede."
							]
						},
						{
							"type": "entries",
							"name": "Creating a Warmage",
							"entries": [
								"I Warmage provengono da tutti i ceti sociali, quindi, mentre costruite il vostro, considerate dove avete appreso per la prima volta i fondamenti della magia, che poi avete perfezionato. Potreste aver imparato i cantrips da un compagno di avventura o durante le prime fasi dell'addestramento dei maghi. Potreste anche essere autodidatti. Scegliete un'Iniziazione Arcana che si adatti meglio alla storia del vostro personaggio con la magia.",
								"Inoltre, considerate come vi sentite nei confronti della magia nel suo complesso. Siete invidiosi degli altri incantatori o siete sicuri di poterli battere a prescindere? Un tempo vi aspiravate a diventare un mago, ma vi siete accorti che non riuscivate mai a raccogliere abbastanza magia vera per formare un incantesimo? Avete scelto la magia calda per affinare i vostri talenti al massimo, o l'avete scelta per esercitare un potere che nessun guerriero può eguagliare?",
								"Infine, prendete in considerazione la vostra futura Casa del warmage. Anche se non ne sceglierete una prima di raggiungere il 3° livello, le vostre aspirazioni potrebbero determinare la casa che preferite. Se desiderate dilettarvi con la magia arcana maggiore, la Casa degli Alfieri è la più adatta. Se lo scontro di spade in prima linea suscita il vostro interesse, prendete in considerazione la Casata dei Cavalieri."
							]
						},
						{
							"type": "entries",
							"name": "Quick Build",
							"entries": [
								"È possibile creare rapidamente un Warmage seguendo i seguenti suggerimenti. Innanzitutto, l'Intelligenza dovrebbe essere il punteggio di abilità più alto, seguito dalla Costituzione. La Forza deve essere il terzo punteggio più alto se si intende prendere la Casa dei Cavalieri. Scegliete quindi i cantripi Tocco gelido, Dardo della forza, Arma della forza e Grappolo fantasma e l'Iniziazione arcana dell'avventuriero. Scegliete un qualsiasi background che enfatizzi la vostra disciplina magica."
							]
						}
					],
					"type": "entries"
				}
			],
			"classFeatures": [
				"Spellcasting|Warmage|VSoS:WM|1",
				"Arcane Initiation |Warmage|VSoS:WM|1",
				"Arcane Fighting Style|Warmage|VSoS:WM|1",
				"Warmage Edge|Warmage|VSoS:WM|2",
				"Warmage Tricks|Warmage|VSoS:WM|2",
				{
					"classFeature": "Warmage House|Warmage|VSoS:WM|3",
					"gainSubclassFeature": true
				},
				"Ability Score Improvement|Warmage|VSoS:WM|4",
				"Arcane Surge|Warmage|VSoS:WM|5",
				"Tactical Insight|Warmage|VSoS:WM|6",
				{
					"classFeature": "Warmage House Feature|Warmage|VSoS:WM|7",
					"gainSubclassFeature": true
				},
				"Ability Score Improvement|Warmage|VSoS:WM|8",
				{
					"classFeature": "Warmage House Feature|Warmage|VSoS:WM|10",
					"gainSubclassFeature": true
				},
				"Arcane Surge Improvement|Warmage|VSoS:WM|11",
				"Ability Score Improvement|Warmage|VSoS:WM|12",
				"Strategic Deflection|Warmage|VSoS:WM|14",
				{
					"classFeature": "Warmage House Feature|Warmage|VSoS:WM|15",
					"gainSubclassFeature": true
				},
				"Ability Score Improvement|Warmage|VSoS:WM|16",
				{
					"classFeature": "Warmage House Feature|Warmage|VSoS:WM|18",
					"gainSubclassFeature": true
				},
				"Ability Score Improvement|Warmage|VSoS:WM|19",
				"Master Warmage|Warmage|VSoS:WM|20"
			],
			"subclassTitle": "Warmage House",
			"cantripProgression": [
				4,
				4,
				5,
				5,
				6,
				6,
				6,
				6,
				7,
				7,
				7,
				7,
				8,
				8,
				8,
				8,
				9,
				9,
				9,
				10
			]
		}
	],
	"classFeature": [
		{
			"name": "Spellcasting",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"page": 159,
			"level": 1,
			"entries": [
				"Al 1° livello, si inizia ad apprendere il semplice, ma potente, marchio di incantesimi per cui i warmage sono conosciuti.",
				{
					"type": "entries",
					"name": "Cantrips",
					"entries": [
						"Conosci quattro incantesimi a scelta dalla lista degli incantesimi di warmage. Ai livelli più alti si apprendono altri incantesimi di warmage a scelta, come indicato nella colonna Incantesimi conosciuti della tabella Warmage.",
						"Inoltre, quando si guadagna un livello in questa classe, si può scegliere uno dei cantrip da warmage che si conoscono e sostituirlo con un altro cantrip da warmage."
					]
				},
				{
					"type": "entries",
					"name": "Spellcasting Ability",
					"entries": [
						"L'Intelligenza è la vostra capacità di incantesimo per gli incantesimi di warmage, poiché imparate i vostri incantesimi con la pratica e la disciplina mentale. Si utilizza la propria Intelligenza ogni volta che un incantesimo fa riferimento alla propria capacità di incantesimo. Inoltre, si utilizza il proprio modificatore di Intelligenza quando si stabilisce la DC del tiro salvezza per un incantesimo di riscaldamento lanciato e quando si effettua un tiro di attacco con un incantesimo.",
						{
							"type": "abilityDc",
							"name": "Spell",
							"attributes": [
								"int"
							]
						},
						{
							"type": "abilityAttackMod",
							"name": "Spell",
							"attributes": [
								"int"
							]
						}
					]
				},
				{
					"type": "entries",
					"name": "Spellcasting Focus",
					"entries": [
						"Si può usare un focus arcano come focus incantatorio per gli incantesimi di warmage."
					]
				}
			]
		},
		{
			"name": "Arcane Initiation",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"page": 159,
			"level": 1,
			"entries": [
				"I Warmage provengono da tutti i contesti e da tutti i tipi di vita. Al 1° livello, scegli dove hai appreso le basi della magia. I cantrips offerti dalla vostra iniziazione non contano nel numero totale di cantrips conosciuti dai warmage.",
				{
					"type": "entries",
					"name": "Adventurer",
					"entries": [
						"Hai imparato la magia in modo informale viaggiando con una dozzina di maghi diversi nel corso degli anni. Hai imparato i cantrips {@spell mage hand|PHB} e {@spell ray of frost|PHB}."
					]
				},
				{
					"type": "entries",
					"name": "Circus Performer",
					"entries": [
						"Hai imparato alcuni semplici trucchi per partecipare a uno spettacolo o a un numero da circo. Hai imparato i cantrips {@spell dancing lights|PHB} e {@spell minor illusion|PHB}."
					]
				},
				{
					"type": "entries",
					"name": "Eldritch Event",
					"entries": [
						"Un afflusso di magia insidiosa ha lasciato un'impronta su di te. Impari i cantrips {@spell chill touch|PHB} e {@spell message|PHB}."
					]
				},
				{
					"type": "entries",
					"name": "Mercenary",
					"entries": [
						"Hai imparato i fondamenti della magia da guerra per combattere con arcanisti armati allo stesso modo. Hai imparato i cantrips {@spell arc blade|VSoS:WM} e {@spell true strike|PHB}."
					]
				},
				{
					"type": "entries",
					"name": "Temple",
					"entries": [
						"Un monastero o un tempio ti ha educato alle vie della magia curativa gentile. Hai imparato i cantrips {@spell sacred flame|PHB} e {@spell spare the dying|PHB}."
					]
				},
				{
					"type": "entries",
					"name": "Tower Apprentice",
					"entries": [
						"Hai fatto un po' di apprendistato presso un incantatore che ti ha insegnato i fondamenti dell'arcano. Hai imparato i cantrips {@spell prestidigitation} e {@spell shocking grasp|PHB}."
					]
				},
				{
					"type": "entries",
					"name": "Self-Taught",
					"entries": [
						"Hai imparato da solo tutti i fondamenti della magia da un vecchio tomo polveroso o da una pergamena abbandonata. Hai imparato i cantrips {@spell fire bolt|PHB} e {@spell light|PHB}."
					]
				},
				{
					"type": "entries",
					"name": "Survival",
					"entries": [
						"Per sopravvivere nelle terre selvagge, hai imparato a lanciare semplici incantesimi. Hai imparato i cantrips {@spell druidcraft|PHB} e {@spell shillelagh|PHB}."
					]
				}
			]
		},
		{
			"name": "Arcane Fighting Style",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"page": 159,
			"level": 1,
			"entries": [
				"I Warmage imparano che la magia è la più pura delle armi e può essere brandita con la stessa facilità di qualsiasi altra. Al 1° livello, scegliete uno dei seguenti stili di combattimento:",
				{
					"type": "entries",
					"name": "Blaster",
					"entries": [
						"La DC dei tiri salvezza degli incantesimi di warmage aumenta di 1."
					]
				},
				{
					"type": "entries",
					"name": "Deflector",
					"entries": [
						"Quando si ha almeno una mano libera e una creatura ci colpisce con un attacco con incantesimo o con un'arma a distanza, si può usare la propria reazione per aggiungere il proprio bonus di competenza alla propria Classe Armatura per quell'attacco, facendo potenzialmente mancare l'attacco."
					]
				},
				{
					"type": "entries",
					"name": "Resistive",
					"entries": [
						"Mentre si indossa un'armatura leggera o si è sotto l'effetto dell'incantesimo {@spell mage armor|PHB}, si ottiene un bonus di +1 alla propria Classe Armatura."
					]
				},
				{
					"type": "entries",
					"name": "Sniper",
					"entries": [
						"Quando si effettua un attacco con incantesimi a distanza, si ottiene un bonus di +1 al tiro per colpire. Inoltre, si ignora la mezza copertura quando si lancia un cantrip da guerriero."
					]
				},
				{
					"type": "entries",
					"name": "Striker",
					"entries": [
						"Quando si colpisce con un cantrip che richiede un attacco in mischia e si supera la CA del bersaglio di 5 o più o si ottiene un colpo critico, si può aggiungere il proprio bonus di competenza al tiro per i danni."
					]
				}
			]
		},
		{
			"name": "Warmage Edge",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"page": 160,
			"level": 2,
			"entries": [
				"A partire dal 2° livello, una volta per ogni turno in cui si infligge danno con un cantrip da guerriero, si può migliorare un tiro per i danni dell'incantesimo, aggiungendo il proprio modificatore di Intelligenza al tiro. A partire dal 5° livello e man mano che si guadagnano livelli in questa classe, si aggiungono anche dadi extra ai tiri per i danni dei cantrip di warmage, come indicato nella colonna Dadi bonus cantrip della tabella Warmage. Ad esempio, al 5° livello, si può migliorare il danno del cantrip {@spell fire bolt} per infliggere danni da fuoco pari a 3d10 + il proprio modificatore di Intelligenza su un colpo andato a segno."
			]
		},
		{
			"name": "Warmage Tricks",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"page": 160,
			"level": 2,
			"entries": [
				"A partire dal 2° livello, si impara un trucco da guerriero, una tecnica speciale che modifica il modo in cui si combatte, ci si muove e si lanciano gli incantesimi. Al 2° livello si apprendono due trucchi a scelta, mentre ai livelli superiori se ne apprendono altri, come indicato nella colonna {@filter Tricks Known|optionalfeatures|feature type=T:WM} della tabella Warmage.",
				"Inoltre, quando si guadagna un livello in questa classe, si può scegliere uno dei trucchi che si conoscono e sostituirlo con un altro trucco per il quale si soddisfano i prerequisiti."
			]
		},
		{
			"name": "Warmage House",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"page": 160,
			"level": 3,
			"entries": [
				"Dopo aver raggiunto il 3° livello, si può scegliere una Casa del Calore, che insegna una serie di tecniche magiche. La scelta effettuata conferisce caratteristiche al 3° livello e di nuovo al 7°, 10°, 15° e 18° livello."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"page": 160,
			"level": 4,
			"entries": [
				"Quando si raggiunge il 4° livello, si può aumentare un punteggio di abilità a scelta di 2 o due punteggi di abilità a scelta di 1. Come al solito, non si può aumentare un punteggio di abilità superiore a 20 usando questa caratteristica.",
				"Se il DM permette l'uso di prodezze, si può invece prendere un {@5etools feat|feats.html}."
			]
		},
		{
			"name": "Arcane Surge",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"page": 160,
			"level": 5,
			"entries": [
				"A partire dal 5° livello, si impara ad attingere, per un momento, a un vasto serbatoio di potere magico e a scatenarlo sui nemici. Nel proprio turno, quando si infligge un danno con un cantrip da warmage, si può infliggere il doppio del numero di dadi danno inflitti dall'incantesimo. Non è possibile utilizzare questa caratteristica su un incantesimo che ha ottenuto un colpo critico.",
				"Una volta usata, questa caratteristica non può essere usata di nuovo finché non si termina un riposo breve o lungo. A partire dall'11° livello, si può usare questa caratteristica due volte tra un riposo e l'altro."
			]
		},
		{
			"name": "Tactical Insight",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"page": 160,
			"level": 6,
			"entries": [
				"Al 6° livello, si impara a usare il potere magico ambientale per difendersi dagli attacchi magici dei nemici. Si può aggiungere il proprio modificatore di Intelligenza ai tiri salvezza effettuati contro incantesimi e altri effetti magici che infliggono danni."
			]
		},
		{
			"name": "Warmage House Feature",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"page": 160,
			"level": 7,
			"entries": [
				"Al 7° livello, si ottiene una caratteristica concessa dalla propria Casa del Calore."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"page": 160,
			"level": 8,
			"entries": [
				"Quando si raggiunge l'8° livello, si può aumentare un punteggio di abilità a scelta di 2 o due punteggi di abilità a scelta di 1. Come al solito, non si può aumentare un punteggio di abilità superiore a 20 usando questa caratteristica.",
				"Se il DM permette l'uso di prodezze, si può invece prendere un {@5etools feat|feats.html}."
			]
		},
		{
			"name": "Warmage House Feature",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"page": 160,
			"level": 10,
			"entries": [
				"Al 10° livello, si ottiene una caratteristica concessa dalla propria Casa del Calore."
			]
		},
		{
			"name": "Arcane Surge Improvement",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"page": 160,
			"level": 11,
			"entries": [
				"All'11° livello, puoi usare l'Impeto Arcano due volte tra un riposo e l'altro."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"page": 160,
			"level": 12,
			"entries": [
				"Quando si raggiunge il 12° livello, si può aumentare un punteggio di abilità a scelta di 2 o due punteggi di abilità a scelta di 1. Come al solito, non si può aumentare un punteggio di abilità superiore a 20 usando questa caratteristica.",
				"Se il DM permette l'uso di prodezze, si può invece prendere un {@5etools feat|feats.html}."
			]
		},
		{
			"name": "Strategic Deflection",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"page": 160,
			"level": 14,
			"entries": [
				"A partire dal 14° livello, come reazione quando una creatura lancia un incantesimo che vi bersaglia o vi include nella sua area di effetto e l'incantesimo vi costringe a effettuare un tiro salvezza per evitare i danni, potete usare la vostra reazione per tentare di reindirizzare parte dell'energia dell'incantesimo verso un nuovo bersaglio. Se si riesce nel tiro salvezza contro l'incantesimo, si può scegliere un'altra creatura visibile entro l'area d'effetto dell'incantesimo o fino a 9 metri di distanza, se più vicina, per effettuare un tiro salvezza contro l'incantesimo, utilizzando la propria DC di tiro salvezza. La creatura scelta può essere l'incantatore originale. Se il tiro salvezza fallisce, la creatura subisce gli effetti dell'incantesimo come se l'incantesimo fosse stato lanciato dall'incantatore e la creatura fosse stata il bersaglio originale o si fosse trovata nell'area dell'incantesimo.",
				"Una volta utilizzata questa funzione, non è possibile utilizzarla nuovamente fino al termine di un riposo breve o lungo."
			]
		},
		{
			"name": "Warmage House Feature",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"page": 160,
			"level": 15,
			"entries": [
				"Al 15° livello, si ottiene una caratteristica concessa dalla propria Casa del Calore."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"page": 160,
			"level": 16,
			"entries": [
				"Quando si raggiunge il 16° livello, si può aumentare un punteggio di abilità a scelta di 2 o due punteggi di abilità a scelta di 1. Come al solito, non si può aumentare un punteggio di abilità superiore a 20 usando questa caratteristica.",
				"Se il DM permette l'uso di prodezze, si può invece prendere un {@5etools feat|feats.html}."
			]
		},
		{
			"name": "Warmage House Feature",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"page": 160,
			"level": 18,
			"entries": [
				"Al 18° livello, si ottiene una caratteristica concessa dalla propria Casa del Calore."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"page": 160,
			"level": 19,
			"entries": [
				"Quando si raggiunge il 19° livello, si può aumentare un punteggio di abilità a scelta di 2 o due punteggi di abilità a scelta di 1. Come al solito, non si può aumentare un punteggio di abilità superiore a 20 usando questa caratteristica.",
				"Se il DM permette l'uso di prodezze, si può invece prendere un {@5etools feat|feats.html}."
			]
		},
		{
			"name": "Master Warmage",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"page": 160,
			"level": 20,
			"entries": [
				"Al 20° livello, raggiungete l'apice della vostra abilità di guerrafondaio. Se si lancia un cantrip che infligge 4 dadi di danno a un bersaglio, esso infligge invece 5 dadi di danno (esclusi i dadi bonus del cantrip). Se si lancia un cantrip che fa 4 attacchi, questo fa 5 attacchi."
			]
		}
	],
	"subclass": [
		{
			"name": "House of Bishops",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"shortName": "Bishop",
			"subclassTableGroups": [
				{
					"subclasses": [
						{
							"name": "House of Bishops",
							"source": "VSoS:WM"
						}
					],
					"colLabels": [
						"{@filter Spells Known|spells|class=Wizard}"
					],
					"rows": [
						[
							0
						],
						[
							0
						],
						[
							3
						],
						[
							4
						],
						[
							4
						],
						[
							4
						],
						[
							5
						],
						[
							6
						],
						[
							6
						],
						[
							7
						],
						[
							8
						],
						[
							8
						],
						[
							9
						],
						[
							10
						],
						[
							10
						],
						[
							11
						],
						[
							11
						],
						[
							11
						],
						[
							12
						],
						[
							13
						]
					]
				},
				{
					"subclasses": [
						{
							"name": "House of Bishops",
							"source": "VSoS:WM"
						}
					],
					"title": "Spell Slots per Level",
					"colLabels": [
						"{@filter 1st|spells|level=1|class=Wizard}",
						"{@filter 2nd|spells|level=2|class=Wizard}",
						"{@filter 3rd|spells|level=3|class=Wizard}",
						"{@filter 4th|spells|level=4|class=Wizard}"
					],
					"rows": [
						[
							0,
							0,
							0,
							0
						],
						[
							0,
							0,
							0,
							0
						],
						[
							2,
							0,
							0,
							0
						],
						[
							3,
							0,
							0,
							0
						],
						[
							3,
							0,
							0,
							0
						],
						[
							3,
							0,
							0,
							0
						],
						[
							4,
							2,
							0,
							0
						],
						[
							4,
							2,
							0,
							0
						],
						[
							4,
							2,
							0,
							0
						],
						[
							4,
							3,
							0,
							0
						],
						[
							4,
							3,
							0,
							0
						],
						[
							4,
							3,
							0,
							0
						],
						[
							4,
							3,
							2,
							0
						],
						[
							4,
							3,
							2,
							0
						],
						[
							4,
							3,
							2,
							0
						],
						[
							4,
							3,
							3,
							0
						],
						[
							4,
							3,
							3,
							0
						],
						[
							4,
							3,
							3,
							0
						],
						[
							4,
							3,
							3,
							1
						],
						[
							4,
							3,
							3,
							1
						]
					]
				}
			],
			"subclassFeatures": [
				"House of Bishops|Warmage|VSoS:WM|Bishop|VSoS:WM|3",
				"Mystical Companion|Warmage|VSoS:WM|Bishop|VSoS:WM|7",
				"Siege Casting|Warmage|VSoS:WM|Bishop|VSoS:WM|10",
				"Spell Sculpting|Warmage|VSoS:WM|Bishop|VSoS:WM|15",
				"Arcane Dominance|Warmage|VSoS:WM|Bishop|VSoS:WM|18"
			],
			"spellsKnownProgression": [
				0,
				0,
				3,
				4,
				4,
				4,
				5,
				6,
				6,
				7,
				8,
				8,
				9,
				10,
				10,
				11,
				11,
				11,
				12,
				13
			]
		},
		{
			"name": "House of Cards",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"shortName": "Cards",
			"subclassFeatures": [
				"House of Cards|Warmage|VSoS:WM|Cards|VSoS:WM|3",
				"High Stakes|Warmage|VSoS:WM|Cards|VSoS:WM|7",
				"Dealer's Choice|Warmage|VSoS:WM|Cards|VSoS:WM|10",
				"Card Reading|Warmage|VSoS:WM|Cards|VSoS:WM|15",
				"Ace In The Hole|Warmage|VSoS:WM|Cards|VSoS:WM|18"
			]
		},
		{
			"name": "House of Dice",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"shortName": "Dice",
			"subclassFeatures": [
				"House of Dice|Warmage|VSoS:WM|Dice|VSoS:WM|3",
				"Loaded Dice|Warmage|VSoS:WM|Dice|VSoS:WM|7",
				"Twisted Fate|Warmage|VSoS:WM|Dice|VSoS:WM|10",
				"Roll The Bones|Warmage|VSoS:WM|Dice|VSoS:WM|15",
				"Steal Luck|Warmage|VSoS:WM|Dice|VSoS:WM|18"
			]
		},
		{
			"name": "House of Kings",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"shortName": "King",
			"subclassFeatures": [
				"House of Kings|Warmage|VSoS:WM|King|VSoS:WM|3",
				"Lead From The Front|Warmage|VSoS:WM|King|VSoS:WM|7",
				"Tactical Master|Warmage|VSoS:WM|King|VSoS:WM|10",
				"Stratagem: Checkmate|Warmage|VSoS:WM|King|VSoS:WM|15",
				"Grandmaster|Warmage|VSoS:WM|King|VSoS:WM|18"
			]
		},
		{
			"name": "House of Knights",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"shortName": "Knight",
			"subclassFeatures": [
				"House of Knights|Warmage|VSoS:WM|Knight|VSoS:WM|3",
				"Flurry of Blades|Warmage|VSoS:WM|Knight|VSoS:WM|7",
				"Knight's Ward|Warmage|VSoS:WM|Knight|VSoS:WM|10",
				"Tactical Maneuver|Warmage|VSoS:WM|Knight|VSoS:WM|15",
				"Field of Blades|Warmage|VSoS:WM|Knight|VSoS:WM|18"
			]
		},
		{
			"name": "House of Lancers",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"shortName": "Lancer",
			"subclassFeatures": [
				"House of Lancers|Warmage|VSoS:WM|Lancer|VSoS:WM|3",
				"Mystical Physicality|Warmage|VSoS:WM|Lancer|VSoS:WM|7",
				"Deflect Energy|Warmage|VSoS:WM|Lancer|VSoS:WM|10",
				"Improved Shock Trooper|Warmage|VSoS:WM|Lancer|VSoS:WM|15",
				"Flurry of Spells|Warmage|VSoS:WM|Lancer|VSoS:WM|18"
			]
		},
		{
			"name": "House of Pawns",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"shortName": "Pawn",
			"subclassFeatures": [
				"House of Pawns|Warmage|VSoS:WM|Pawn|VSoS:WM|3",
				"Pawn Storm|Warmage|VSoS:WM|Pawn|VSoS:WM|7",
				"Additional Arcane Fighting Style|Warmage|VSoS:WM|Pawn|VSoS:WM|10",
				"Opening Move|Warmage|VSoS:WM|Pawn|VSoS:WM|15",
				"Fundamental Mastery|Warmage|VSoS:WM|Pawn|VSoS:WM|18"
			]
		},
		{
			"name": "House of Rooks",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"shortName": "Rook",
			"subclassFeatures": [
				"House of Rooks|Warmage|VSoS:WM|Rook|VSoS:WM|3",
				"Arcane Acrobat|Warmage|VSoS:WM|Rook|VSoS:WM|7",
				"Fleeting Decoy|Warmage|VSoS:WM|Rook|VSoS:WM|10",
				"Elusive Step|Warmage|VSoS:WM|Rook|VSoS:WM|15",
				"Flash of Feathers|Warmage|VSoS:WM|Rook|VSoS:WM|18"
			]
		}
	],
	"subclassFeature": [
		{
			"name": "House of Bishops",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"page": 165,
			"subclassShortName": "Bishop",
			"subclassSource": "VSoS:WM",
			"level": 3,
			"entries": [
				"La Casa degli Alfieri adotta warmage con un vero potenziale arcano, ampliando i principi magici essenziali con un vero incantesimo. Questi warmage possono essere facilmente confusi con i maghi o gli stregoni, poiché indossano gli stessi abiti e brandiscono molti degli stessi incantesimi, ma l'attenzione dei warmage per la perfezione ha ancora la precedenza sull'acquisizione di una vasta gamma di incantesimi.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Spellcasting|Warmage|VSoS:WM|Bishop|VSoS:WM|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Arcane Study|Warmage|VSoS:WM|Bishop|VSoS:WM|3"
				}
			]
		},
		{
			"name": "Spellcasting",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"page": 165,
			"subclassShortName": "Bishop",
			"subclassSource": "VSoS:WM",
			"level": 3,
			"header": 1,
			"entries": [
				"Quando si sceglie questa casa al 3° livello, si ottiene la capacità di lanciare incantesimi più potenti dei cantrip.",
				{
					"type": "entries",
					"name": "Spell Slots",
					"page": 165,
					"entries": [
						"La tabella degli incantesimi del Vescovo mostra quanti slot incantesimo si hanno a disposizione per lanciare gli incantesimi di 1° livello e superiori. Per lanciare uno di questi incantesimi, è necessario spendere uno slot del livello dell'incantesimo o superiore. Si recuperano tutti gli slot incantesimo spesi al termine di un riposo lungo."
					]
				},
				{
					"type": "entries",
					"name": "Spells Known of 1st-Level and Higher",
					"page": 165,
					"entries": [
						"Conosci tre incantesimi da mago di 1° livello a tua scelta, due dei quali devono essere scelti tra i {@filter conjuration and evocation spells on the wizard spell list|spells|class=wizard|school=C;V}.",
						"La colonna Incantesimi conosciuti della tabella Incantesimi del Vescovo mostra quando si apprendono altri incantesimi da mago di 1° livello o superiore. Ognuno di questi incantesimi deve essere un incantesimo di evocazione o di suggestione a scelta, ad eccezione degli incantesimi appresi all'8°, 14° e 20° livello, e deve essere di un livello per il quale si dispone di slot incantesimi.",
						"Ogni volta che si guadagna un livello in questa classe, si può sostituire uno degli incantesimi da mago conosciuti con un altro incantesimo a scelta dalla lista degli incantesimi da mago. Il nuovo incantesimo deve essere di un livello per il quale si dispone di slot incantesimo e deve essere un incantesimo di evocazione o di evocazione, a meno che non si stia sostituendo un incantesimo ottenuto al 3°, 8° o 14° livello."
					]
				},
				{
					"type": "entries",
					"name": "Warmage Edge",
					"page": 165,
					"entries": [
						"Si possono aggiungere danni aggiuntivi con gli incantesimi di 1° livello o superiore utilizzando la caratteristica Warmage Edge, come se si trattasse di cantrips. Non è possibile aggiungere danni da Bordo del Calore all'incantesimo {@spell magic missile|PHB}."
					]
				}
			]
		},
		{
			"name": "Arcane Study",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"page": 166,
			"subclassShortName": "Bishop",
			"subclassSource": "VSoS:WM",
			"level": 3,
			"header": 1,
			"entries": [
				"Al 3° livello, si ottiene la competenza in due delle seguenti abilità a scelta: {@skill Arcana}, {@skill History}, {@skill Investigation}, {@skill Medicine} o {@skill Religion}."
			]
		},
		{
			"name": "Mystical Companion",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"page": 166,
			"subclassShortName": "Bishop",
			"subclassSource": "VSoS:WM",
			"level": 7,
			"header": 2,
			"entries": [
				"Al 7° livello, si apprende l'incantesimo {@spell find familiar|PHB} e lo si può lanciare come rituale. L'incantesimo non conta per il numero di incantesimi conosciuti.",
				"Quando si lancia l'incantesimo, si può scegliere una delle forme normali del proprio famiglio o una delle seguenti forme speciali: {@creature imp}, {@creature pseudodragon}, {@creature quasit} o {@creature sprite}."
			]
		},
		{
			"name": "Siege Casting",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"page": 166,
			"subclassShortName": "Bishop",
			"subclassSource": "VSoS:WM",
			"level": 10,
			"header": 2,
			"entries": [
				"Al 10° livello, i vostri incantesimi di riscaldamento infliggono danni doppi a oggetti e strutture. Inoltre, quando si lancia un incantesimo di riscaldamento che richiede un tiro di attacco, è possibile lanciarlo fino al doppio della sua portata normale. Se il bersaglio si trova oltre la sua portata normale, si ha svantaggio sul tiro per colpire."
			]
		},
		{
			"name": "Spell Sculpting",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"page": 166,
			"subclassShortName": "Bishop",
			"subclassSource": "VSoS:WM",
			"level": 15,
			"header": 2,
			"entries": [
				"A partire dal 15° livello, quando si lancia un incantesimo warmage che ha effetto su altre creature visibili, è possibile sceglierne un numero pari al proprio modificatore di Intelligenza. Le creature scelte hanno automaticamente successo nei tiri salvezza contro l'incantesimo e non subiscono danni se normalmente ne subirebbero la metà con un tiro salvezza riuscito."
			]
		},
		{
			"name": "Arcane Dominance",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"page": 166,
			"subclassShortName": "Bishop",
			"subclassSource": "VSoS:WM",
			"level": 18,
			"header": 2,
			"entries": [
				"Al 18° livello, si apprende un potente trucco magico. Come azione bonus nel proprio turno, si può spendere un certo numero di slot incantesimo con un livello combinato pari o superiore a 6 per recuperare un uso esaurito del proprio slancio arcano."
			]
		},
		{
			"name": "House of Cards",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"page": 166,
			"subclassShortName": "Cards",
			"subclassSource": "VSoS:WM",
			"level": 3,
			"entries": [
				"I Warmage che si uniscono al Casato delle Carte affrontano il combattimento come i giochi d'azzardo, con puntate alte e scommesse calcolate. Ciascun warmage di questa casa brandisce uno speciale mazzo di carte legato ai fili del destino, attraverso il quale può potenziare la propria magia con abili colpi di mano. Tuttavia, anche se questi warmage hanno un potere incredibile, i loro slanci magici dipendono dai capricci delle carte e devono quindi fare delle giocate strategiche e ingegnose per dominarle.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Bluff|Warmage|VSoS:WM|Cards|VSoS:WM|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Deck of Fate|Warmage|VSoS:WM|Cards|VSoS:WM|3"
				}
			]
		},
		{
			"name": "Bluff",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"page": 166,
			"subclassShortName": "Cards",
			"subclassSource": "VSoS:WM",
			"level": 3,
			"header": 1,
			"entries": [
				"Quando si sceglie questa casa al 3° livello, la propria faccia da poker permette di superare praticamente qualsiasi bugia. Ottenete la competenza nell'abilità {@skill Deception} e nell'abilità {@item playing card set|PHB}, se non l'avete già. Inoltre, puoi usare la tua Intelligenza invece del Carisma per le prove di Carisma (Inganno) che effettui."
			]
		},
		{
			"name": "Deck of Fate",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"page": 166,
			"subclassShortName": "Cards",
			"subclassSource": "VSoS:WM",
			"level": 3,
			"header": 1,
			"entries": [
				"A partire dal 3° livello, si ottiene un mazzo di carte da gioco o di tarocchi magici, chiamato mazzo del destino, grazie al quale è possibile potenziare il potere dei propri cantrips. Mescolate un mazzo di carte da gioco standard da 52 carte e pescate una mano di cinque carte quando tirate iniziativa.",
				"Ogni volta che si bersaglia una creatura ostile con un incantesimo warmage che infligge danni, si può usare la propria azione bonus per giocare una o più carte dalla propria mano per potenziare la potenza dell'incantesimo. Se le carte corrispondono esattamente a uno dei risultati della tabella Mani, l'incantesimo infligge danni aggiuntivi a uno dei bersagli dell'incantesimo a scelta o concede un effetto aggiuntivo, a seconda del risultato. Se le carte non corrispondono a un risultato, non hanno alcun effetto. Gli assi contano come uno per i risultati. Una volta giocata una carta, la si mette in fondo al mazzo e si pesca finché non si hanno di nuovo cinque carte in mano.",
				{
					"type": "table",
					"caption": "Hands",
					"colLabels": [
						"Name",
						"Cards",
						"Benefit"
					],
					"colStyles": [
						"col-4 text-left",
						"col-4 text-center ",
						"col-4 text-right"
					],
					"rows": [
						[
							"Dritto",
							"Cinque carte sequenziali di qualsiasi seme.",
							"Infligge 12 danni extra."
						],
						[
							"A filo",
							"Cinque carte dello stesso seme in qualsiasi ordine.",
							"Infligge 10 danni in più."
						],
						[
							"Tre di un tipo",
							"Tre qualsiasi dello stesso numero.",
							"Infliggi 6 danni extra."
						],
						[
							"Pair",
							"Due qualsiasi dello stesso numero.",
							"Infliggi 2 danni extra."
						],
						[
							"Cuori",
							"Due cuori qualsiasi.",
							"Si guadagnano punti ferita temporanei pari al proprio modificatore di intelligenza."
						],
						[
							"Picche",
							"Qualsiasi due picche.",
							"La velocità aumenta di 3 metri fino all'inizio del prossimo turno."
						],
						[
							"Diamanti",
							"Due diamanti qualsiasi.",
							"Si ottiene un bonus di +1 alla CA fino all'inizio del prossimo turno."
						],
						[
							"Club",
							"due club qualsiasi.",
							"Si ottiene un bonus di +1 ai tiri salvezza fino all'inizio del prossimo turno."
						]
					]
				}
			]
		},
		{
			"name": "High Stakes",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"page": 166,
			"subclassShortName": "Cards",
			"subclassSource": "VSoS:WM",
			"level": 7,
			"header": 2,
			"entries": [
				"Al 7° livello, hai imparato un trucco con le carte molto rischioso usando il tuo Deck of Fate. Al tuo turno, puoi scegliere un numero qualsiasi di carte dalla tua mano e metterle sul fondo del tuo mazzo (non è richiesta alcuna azione), perdendo 2 punti ferita per ogni carta scelta. Poi si pesca finché non si hanno di nuovo cinque carte in mano."
			]
		},
		{
			"name": "Dealer's Choice",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"page": 166,
			"subclassShortName": "Cards",
			"subclassSource": "VSoS:WM",
			"level": 10,
			"header": 2,
			"entries": [
				"Al 10° livello, si può usare l'azione bonus per ottenere uno dei seguenti effetti, a scelta del GM:",
				{
					"type": "list",
					"items": [
						"Si guadagna resistenza a tutti i danni fino alla fine del turno successivo.",
						"Ti teletrasporti in uno spazio non occupato che puoi vedere entro 60 piedi da te.",
						"Svanite in un demipiano sicuro e senza fine fino all'inizio del vostro prossimo turno, a quel punto tornate nella stessa posizione da cui siete spariti."
					]
				}
			]
		},
		{
			"name": "Card Reading",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"page": 167,
			"subclassShortName": "Cards",
			"subclassSource": "VSoS:WM",
			"level": 15,
			"header": 2,
			"entries": [
				"A partire dal 15° livello, una volta per ogni turno, quando si pesca una carta dal mazzo come parte della caratteristica Mazzo del destino, si può dichiarare un seme (Fiori, Quadri, Cuori o Picche) e controllare la carta superiore del mazzo. Se si indovina il seme, si può effettuare l'azione Dash, Disengage o Use an Object come parte dell'azione bonus utilizzata per la caratteristica."
			]
		},
		{
			"name": "Ace In The Hole",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"page": 167,
			"subclassShortName": "Cards",
			"subclassSource": "VSoS:WM",
			"level": 18,
			"header": 2,
			"entries": [
				"A partire dal 18° livello, sei un deckmaster. Ogni volta che vorresti pescare una o più carte dal tuo mazzo, ne peschi il doppio. Metti metà delle carte pescate sul fondo del tuo mazzo e le altre carte nella tua mano."
			]
		},
		{
			"name": "House of Dice",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"page": 167,
			"subclassShortName": "Dice",
			"subclassSource": "VSoS:WM",
			"level": 3,
			"entries": [
				"La Casa dei Dadi abbandona la convenzione warmage dell'incantesimo meticoloso e deliberato a favore di una magia selvaggia e caotica che preme sulle probabilità. Tutto, dalle loro esplosioni magiche ai loro set di dadi incantati, può fallire terribilmente, quindi è di buon auspicio che tengano spesso il dito sulla bilancia del destino. Questi warmage hanno imparato non solo un repertorio di cantrips, ma anche tecniche per manipolare la fortuna stessa, che permettono loro di rischiare tutto e più che spesso di uscirne vincitori.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Bonus Proficiencies|Warmage|VSoS:WM|Dice|VSoS:WM|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Dice of Fate|Warmage|VSoS:WM|Dice|VSoS:WM|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Chaos Roll|Warmage|VSoS:WM|Dice|VSoS:WM|3"
				}
			]
		},
		{
			"name": "Bonus Proficiencies",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"page": 167,
			"subclassShortName": "Dice",
			"subclassSource": "VSoS:WM",
			"level": 3,
			"header": 1,
			"entries": [
				"A partire dal 3° livello, quando scegliete questa casa, le vostre dita leggere e le vostre tattiche senza scrupoli vi aiutano a vincere la giornata. Guadagni competenza nell'abilità {@skill Sleight of Hand} e nell'abilità {@item dice set|PHB}, se non la possiedi già."
			]
		},
		{
			"name": "Dice of Fate",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"page": 167,
			"subclassShortName": "Dice",
			"subclassSource": "VSoS:WM",
			"level": 3,
			"header": 1,
			"entries": [
				"Al 3° livello, si ottengono quattro Dadi del Fato, che sono d6. Ogni volta che si effettua una prova di abilità, un tiro di attacco, un tiro salvezza o un tiro per i danni, si può spendere un Dado del Fato e aggiungerlo al tiro. Una volta speso un Dado del Fato, questo passa al GM, che può usarlo per aggiungerlo a un tiro di dado effettuato da un PNG o da un mostro. Una volta che il GM ha usato un dado, questo passa di nuovo a voi, e così via. Al termine di un riposo lungo, si riacquistano tutti i Dadi del Fato spesi, indipendentemente dal fatto che il GM li abbia usati o meno.",
				"A partire dal 7° livello, si hanno due Dadi del Fato aggiuntivi e si possono aggiungere due Dadi del Fato ai tiri per i danni con gli incantesimi di warmage."
			]
		},
		{
			"name": "Chaos Roll",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"page": 167,
			"subclassShortName": "Dice",
			"subclassSource": "VSoS:WM",
			"level": 3,
			"header": 1,
			"entries": [
				"Sempre al 3° livello, potete spendere due dei vostri Dadi del Fato come azione, lanciandoli sulla tabella sottostante per creare un'ondata di energia caotica.",
				{
					"type": "table",
					"colLabels": [
						"2d6",
						"Effect"
					],
					"colStyles": [
						"col- text-",
						"col- text- "
					],
					"rows": [
						[
							"2",
							"Si lancia {@spell fireball}, centrato su se stessi."
						],
						[
							"3",
							"La sua CA è ridotta di 2 fino all'inizio del suo prossimo turno."
						],
						[
							"4",
							"Si cade {@condition prone}."
						],
						[
							"5",
							"Ogni creatura diversa da voi entro 60 piedi da voi può parlare solo in un linguaggio balbettante e senza senso per un minuto e non può eseguire le componenti verbali degli incantesimi."
						],
						[
							"6",
							"Una sfera di farfalle, insetti o colombe di 5 piedi di raggio riempie un luogo a scelta entro 60 piedi da voi, oscurando pesantemente l'area fino all'inizio del vostro prossimo turno."
						],
						[
							"7",
							"Guadagna 7 punti ferita temporanei e conserva i Dadi del Fato invece di darli al GM."
						],
						[
							"8",
							"Si diventa invisibili fino alla fine del proprio turno successivo, come da incantesimo {@spell invisibility}."
						],
						[
							"9",
							"Un oggetto a caso nel raggio di 60 piedi da voi esplode, non infliggendo danni a voi o ai vostri alleati, ma infliggendo {@dice 3d6} danni da fuoco a una creatura catturata dall'esplosione, scelta dal GM."
						],
						[
							"10",
							"Ci si teletrasporta fino a 60 piedi in uno spazio non occupato che si può vedere. Ogni creatura entro un raggio di 5 piedi dalla destinazione deve riuscire in un tiro salvezza di Destrezza contro la DC dell'incantesimo o subire {@dice 2d6} danni da forza."
						],
						[
							"11",
							"Scegliete una creatura che potete vedere entro 60 piedi da voi. Quella creatura subisce {@dice 4d6} danni necrotici e voi recuperate punti ferita pari ai danni necrotici inflitti."
						],
						[
							"12",
							"Si lancia {@spell lightning bolt} e si possono aggiungere i Dadi del Fato al tiro per i danni."
						]
					]
				}
			]
		},
		{
			"name": "Loaded Dice",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"page": 168,
			"subclassShortName": "Dice",
			"subclassSource": "VSoS:WM",
			"level": 7,
			"header": 2,
			"entries": [
				"Al 7° livello, potete imbrogliare sottilmente i vostri dadi. Una volta per ogni turno, quando si tira un dado, si può capovolgere il dado. Si noti che in un dado bilanciato, i numeri superiore e inferiore si sommano a 7, quindi è possibile determinare il numero inferiore sottraendo il numero superiore da 7."
			]
		},
		{
			"name": "Twisted Fate",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"page": 168,
			"subclassShortName": "Dice",
			"subclassSource": "VSoS:WM",
			"level": 10,
			"header": 2,
			"entries": [
				"A partire dal 10° livello, i venti del caso seguono i tiri di dado, anziché viceversa. Quando si effettua un tiro di attacco o una prova di abilità con svantaggio nel proprio turno, si può tentare di invertire il destino come azione bonus. Si spende un dado del destino e lo si tira; con un 5 si ignora lo svantaggio sul tiro, con un 6 si ha invece un vantaggio sul tiro."
			]
		},
		{
			"name": "Roll The Bones",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"page": 168,
			"subclassShortName": "Dice",
			"subclassSource": "VSoS:WM",
			"level": 15,
			"header": 2,
			"entries": [
				"A partire dal 15° livello, potete incanalare l'energia caotica dei vostri dadi in un istante. Come reazione, quando subisci danni da una creatura che puoi vedere, puoi spendere due Dadi del Fato per effettuare un Tiro Caos."
			]
		},
		{
			"name": "Steal Luck",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"page": 168,
			"subclassShortName": "Dice",
			"subclassSource": "VSoS:WM",
			"level": 18,
			"header": 2,
			"entries": [
				"A partire dal 18° livello, quando tiri iniziativa, tira un d6. Si ruba quel numero di Dadi del Fato al GM."
			]
		},
		{
			"name": "House of Kings",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"page": 168,
			"subclassShortName": "King",
			"subclassSource": "VsoS:WM",
			"level": 3,
			"entries": [
				"I Warmage che si addestrano nella Casa dei Re si specializzano in tattica e strategia, imparando manovre secolari per avere un vantaggio in combattimento. Leader nati, i Re lavorano al meglio con un gruppo di sostenitori per eseguire le loro tattiche e sopraffare il nemico. Più di tutti gli altri warmage, quelli della Casa dei Re trattano la vita e la morte come poco più di un gioco di strategia da capire e conquistare.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Bonus Proficencies|Warmage|VSoS:WM|King|VSoS:WM|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Battle Tactics|Warmage|VSoS:WM|King|VSoS:WM|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Stratagems|Warmage|VSoS:WM|King|VSoS:WM|3"
				}
			]
		},
		{
			"name": "Bonus Proficencies",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"page": 168,
			"subclassShortName": "King",
			"subclassSource": "VSoS:WM",
			"level": 3,
			"header": 1,
			"entries": [
				"Quando si sceglie questa casa al 3° livello, si acquisisce competenza con armature medie e con asce da battaglia, lance, spade lunghe, tridenti e martelli da guerra."
			]
		},
		{
			"name": "Battle Tactics",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"page": 168,
			"subclassShortName": "King",
			"subclassSource": "VSoS:WM",
			"level": 3,
			"header": 1,
			"entries": [
				"Al 3° livello, si imparano stratagemmi alimentati da dadi speciali chiamati dadi da battaglia.",
				{
					"type": "entries",
					"name": "Battle Dice",
					"page": 168,
					"entries": [
						"Si hanno due dadi battaglia, che sono d8. Un dado battaglia viene consumato quando lo si usa. Si recuperano tutti i dadi battaglia consumati al termine di un riposo breve o lungo, o quando si tira iniziativa.",
						"Il dado da combattimento cambia e si rendono disponibili altri dadi da combattimento quando si raggiungono determinati livelli in questa classe, come indicato nella tabella seguente.",
						{
							"type": "table",
							"colLabels": [
								"Warmage Level",
								"Battle Dice"
							],
							"colStyles": [
								"col-6 text-",
								"col-6 text- "
							],
							"rows": [
								[
									"3rd",
									"2d8"
								],
								[
									"7th",
									"3d8"
								],
								[
									"13th",
									"3d10"
								],
								[
									"19th",
									"4d10"
								]
							]
						}
					]
				},
				{
					"type": "entries",
					"name": "Using Battle Dice",
					"page": 168,
					"entries": [
						"Una volta per turno, si può spendere un dado battaglia per eseguire uno stratagemma a scelta. Le opzioni di stratagemma sono descritte in dettaglio alla fine della descrizione della sottoclasse."
					]
				},
				{
					"type": "entries",
					"name": "Saving Throws",
					"page": 168,
					"entries": [
						"Quando uno stratagemma richiede un tiro salvezza per resistere ai suoi effetti, la D.C. del tiro salvezza è pari alla D.C. del proprio incantesimo."
					]
				}
			]
		},
		{
			"name": "Stratagems",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"page": 168,
			"subclassShortName": "King",
			"subclassSource": "VSoS:WM",
			"level": 3,
			"header": 1,
			"entries": [
				"Nel proprio turno è possibile utilizzare uno dei seguenti Stratagemmi:",
				{
					"type": "list",
					"style": "list-no-bullets",
					"items": [
						"{@italic {@bold Blitz.}} Come azione bonus, quando si colpisce una creatura con un attacco, si può spendere un dado battaglia per manovrare uno dei propri compagni in una posizione più vantaggiosa. Scegliete una creatura amica che possa vedervi o sentirvi. Quella creatura può usare la sua reazione per muoversi fino a metà della sua velocità senza provocare attacchi di opportunità da parte del bersaglio del vostro attacco.",
						"{@italic {@bold Check.}} Quando si colpisce una creatura con un attacco, si può spendere un dado battaglia come azione bonus per costringere quella creatura a fuggire. Il bersaglio deve effettuare un tiro salvezza in Carisma. Una creatura immune all'essere {@condition charmed} riesce automaticamente a effettuare questo tiro salvezza. Se il tiro salvezza fallisce, il bersaglio deve usare immediatamente la sua reazione, se disponibile, per allontanarsi direttamente da voi fino a metà della sua velocità.",
						"{@italic {@bold Flash of Brilliance.}} Quando si effettua una prova di Intelligenza o Saggezza, si può spendere un dado battaglia per aggiungerlo alla prova. Si può scegliere di usare questo stratagemma dopo il lancio della prova di abilità, ma prima che il GM dica se il risultato è stato un successo o un fallimento.",
						"{@italic {@bold Gambit.}} Quando si colpisce una creatura con un attacco, si può spendere un dado battaglia per dare un'apertura ai propri alleati. La prossima creatura oltre a te che attacca contro il bersaglio aggiunge il dado battaglia al suo tiro per colpire.",
						"{@italic {@bold Mystic Counsel.}} Si può usare un'azione bonus e spendere un dado di battaglia per dare consigli a una creatura che può sentirvi entro 9 piedi da voi. Una volta nel minuto successivo, quando la creatura effettua un tiro salvezza contro un incantesimo, può scegliere di tirare il dado di battaglia e aggiungere il risultato al tiro salvezza.",
						"{@italic {@bold Stalemate.}} Quando si colpisce una creatura con un attacco, si può spendere un dado battaglia come azione bonus per trattenere quella creatura. Fino alla fine del suo turno successivo, il bersaglio non può muoversi volontariamente se prima non effettua l'azione Disimpegnarsi."
					]
				}
			]
		},
		{
			"name": "Lead From The Front",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"page": 168,
			"subclassShortName": "King",
			"subclassSource": "VSoS:WM",
			"level": 7,
			"header": 2,
			"entries": [
				"A partire dal 7° livello, voi e ogni creatura amica entro 120 piedi da voi che può vedervi ignorate i terreni difficili non magici."
			]
		},
		{
			"name": "Tactical Master",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"page": 168,
			"subclassShortName": "King",
			"subclassSource": "VSoS:WM",
			"level": 10,
			"header": 2,
			"entries": [
				"A partire dal 10° livello, le creature amiche entro 3 metri da voi aggiungono il vostro modificatore di Intelligenza ai loro tiri salvezza contro incantesimi ed effetti magici che infliggono danni."
			]
		},
		{
			"name": "Stratagem: Checkmate",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"page": 169,
			"subclassShortName": "King",
			"subclassSource": "VSoS:WM",
			"level": 15,
			"header": 2,
			"entries": [
				"Al 15° livello, si apprende il seguente stratagemma:",
				{
					"type": "list",
					"style": "list-no-bullets",
					"items": [
						"{@italic {@bold Checkmate.}} Quando si colpisce una creatura con un attacco con arma o incantesimo, si può usare la propria azione bonus e spendere un dado di battaglia per indirizzare uno dei propri compagni a colpire. Quando lo fate, scegliete una creatura amica che può vedervi o sentirvi e che si trova nel raggio d'azione della creatura colpita. Quella creatura può usare immediatamente la sua reazione per effettuare un attacco con armi o lanciare un cantrip che richiede un tiro per colpire, aggiungendo il dado di battaglia al tiro per i danni dell'attacco."
					]
				}
			]
		},
		{
			"name": "Grandmaster",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"page": 169,
			"subclassShortName": "King",
			"subclassSource": "VSoS:WM",
			"level": 18,
			"header": 2,
			"entries": [
				"A partire dal 18° livello, quando si tira iniziativa, si può scegliere un numero di creature amiche fino al proprio modificatore di Intelligenza che possono vederci o sentirci. Ciascuna delle creature scelte guadagna un dado battaglia, senza doverne spendere alcuno.",
				"Una volta entro i 10 minuti successivi, la creatura può tirare il dado e aggiungere il numero tirato a una prova di abilità, a un tiro di attacco, a un tiro di danno o a un tiro salvezza che effettua. La creatura può aspettare fino a dopo aver effettuato il tiro prima di decidere di aggiungere il dado battaglia, ma deve decidere prima che il GM determini l'esito del tiro. Una volta tirato, il dado battaglia è perso. Una creatura può avere un solo dado battaglia di questa caratteristica alla volta."
			]
		},
		{
			"name": "House of Knights",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"page": 169,
			"subclassShortName": "Knight",
			"subclassSource": "VSoS:WM",
			"level": 3,
			"entries": [
				"La Casata dei Cavalieri ha una lunga e storica tradizione di fusione tra il combattimento in mischia e l'uso della spada con il semplice incantesimo del warmage. A differenza degli altri guerrieri, tuttavia, i Cavalieri non portano con sé né spade né scudi in combattimento, poiché possono forgiarli entrambi con la forza magica in un momento.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Bonus Proficencies|Warmage|VSoS:WM|Knight|VSoS:WM|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Force Breastplate|Warmage|VSoS:WM|Knight|VSoS:WM|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Mystical Weapon|Warmage|VSoS:WM|Knight|VSoS:WM|3"
				}
			]
		},
		{
			"name": "Bonus Proficencies",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"page": 169,
			"subclassShortName": "Knight",
			"subclassSource": "VSoS:WM",
			"level": 3,
			"header": 1,
			"entries": [
				"Quando si sceglie questa casa al 3° livello, si acquisisce competenza con armature medie e armi marziali."
			]
		},
		{
			"name": "Force Breastplate",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"page": 169,
			"subclassShortName": "Knight",
			"subclassSource": "VSoS:WM",
			"level": 3,
			"header": 1,
			"entries": [
				"Al 3° livello, le piastre di forza magica rinforzano l'armatura. Quando si indossa un'armatura leggera o media o si è sotto l'effetto di {@spell mage armor}, si può aggiungere il proprio modificatore di Intelligenza, anziché di Destrezza, alla propria Classe Armatura."
			]
		},
		{
			"name": "Mystical Weapon",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"page": 169,
			"subclassShortName": "Knight",
			"subclassSource": "VSoS:WM",
			"level": 3,
			"header": 1,
			"entries": [
				"Inoltre, al 3° livello si apprende il cantrip {@spell force weapon|VSoS:WM}, che non viene conteggiato nel numero di cantrip conosciuti. Inoltre, nel turno in cui si vorrebbe estrarre un'arma, si può evocare nella mano vuota un'arma semplice o marziale a scelta, fatta interamente di forza magica. Quest'arma conta come magica per superare la resistenza e l'immunità agli attacchi e ai danni non magici. L'arma svanisce se lascia la mano."
			]
		},
		{
			"name": "Flurry of Blades",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"page": 169,
			"subclassShortName": "Knight",
			"subclassSource": "VSoS:WM",
			"level": 7,
			"header": 2,
			"entries": [
				"A partire dal 7° livello, quando si lancia un cantrip che permette di effettuare più attacchi con incantesimi, come {@spell force weapon|VSoS:WM} o {@spell magic daggers|VSoS:WM}, si può usare la propria azione bonus per effettuare un attacco con incantesimi aggiuntivo con quel cantrip."
			]
		},
		{
			"name": "Knight's Ward",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"page": 170,
			"subclassShortName": "Knight",
			"subclassSource": "VSoS:WM",
			"level": 10,
			"header": 2,
			"entries": [
				"A partire dal 10° livello, imparate a forgiare una barriera magica indurita tra voi e i vostri nemici. Come azione bonus al proprio turno, si possono guadagnare un numero di punti ferita temporanei pari al doppio del proprio livello da guerriero, che durano per 1 minuto.",
				"Una volta utilizzata questa funzione, non è possibile utilizzarla nuovamente fino al termine di un riposo breve o lungo."
			]
		},
		{
			"name": "Tactical Maneuver",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"page": 170,
			"subclassShortName": "Knight",
			"subclassSource": "VSoS:WM",
			"level": 15,
			"header": 2,
			"entries": [
				"Al 15° livello, si può spendere tutto il proprio movimento per teletrasportarsi fino a metà della propria velocità in uno spazio non occupato che si riesce a vedere."
			]
		},
		{
			"name": "Field of Blades",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"page": 170,
			"subclassShortName": "Knight",
			"subclassSource": "VSoS:WM",
			"level": 18,
			"header": 2,
			"entries": [
				"A partire dal 18° livello, si può evocare un turbine di armi mistiche che colpisce una legione di nemici con un solo colpo. Come azione nel vostro turno, potete effettuare un attacco di incantesimo in mischia contro un massimo di cinque creature che potete vedere entro 9 piedi da voi, con un tiro di attacco separato per ogni bersaglio. Se viene colpito, il bersaglio subisce danni da forza pari a {@dice 2d10} + il modificatore di Intelligenza."
			]
		},
		{
			"name": "House of Lancers",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"page": 170,
			"subclassShortName": "Lancer",
			"subclassSource": "VSoS:WM",
			"level": 3,
			"entries": [
				"I Warmage che si uniscono alla Casa dei Lancieri sono addestrati a fluide arti marziali e all'ascesi meditativa, fondendo la stoica disciplina dei monaci con potenti incantesimi. Come tali, sono guerrieri elementali disarmati, autosufficienti e capaci di imprese che nessun monaco o warmage potrebbe sperare di eguagliare. Tuttavia, i Lancieri sono notoriamente neutrali in quasi tutte le questioni e si distinguono dalla politica delle altre casate.",
				"I lancieri derivano il loro nome da un antico precursore del pedone, un pezzo ricordato solo nelle prime varianti degli scacchi. I monasteri più remoti giocano ancora con questo antico regolamento: una scacchiera più piccola, un numero minore di pezzi e i lancieri che sostituiscono i doverosi pedoni. È una reliquia di un'epoca dimenticata, ricca di simbolismo.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Intercept Technique|Warmage|VSoS:WM|Lancer|VSoS:WM|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Hand-To-Hand Arcana|Warmage|VSoS:WM|Lancer|VSoS:WM|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Shock Trooper|Warmage|VSoS:WM|Lancer|VSoS:WM|3"
				}
			]
		},
		{
			"name": "Intercept Technique",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"page": 170,
			"subclassShortName": "Lancer",
			"subclassSource": "VSoS:WM",
			"level": 3,
			"header": 1,
			"entries": [
				"A partire dal 3° livello, quando si sceglie questa casa, si adotta il principio monastico della protezione offensiva. Mentre non si indossa un'armatura e non si brandisce uno scudo, o mentre si è sotto l'effetto di {@spell mage armor}, si può aggiungere il proprio modificatore di Intelligenza, anziché di Destrezza, alla propria Classe Armatura."
			]
		},
		{
			"name": "Hand-To-Hand Arcana",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"page": 170,
			"subclassShortName": "Lancer",
			"subclassSource": "VSoS:WM",
			"level": 3,
			"header": 1,
			"entries": [
				"Inoltre, al 3° livello, si apprende la tecnica segreta di combattimento senz'armi dei Lancieri, che concede i seguenti benefici:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						"Si può usare l'Intelligenza invece della Forza per i tiri di attacco e di danno dei colpi senz'armi.",
						"Si può tirare un dado al posto del normale danno dei colpi senz'armi.",
						"I colpi senz'armi contano come armi da mischia ai fini degli incantesimi di riscaldamento."
					]
				}
			]
		},
		{
			"name": "Shock Trooper",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"page": 170,
			"subclassShortName": "Lancer",
			"subclassSource": "VSoS:WM",
			"level": 3,
			"header": 1,
			"entries": [
				"A partire dal 3° livello, potete ridurre rapidamente la distanza tra voi e i vostri nemici. Ogni volta che si effettua un attacco in mischia nel proprio turno contro una creatura visibile, si può affondare fino a 15 piedi verso il bersaglio prima di effettuare l'attacco. Questo movimento non provoca attacchi di opportunità. Si può eseguire questo movimento anche se si viaggia in aria, anche se si cade dopo aver effettuato l'attacco se non si atterra su un terreno solido."
			]
		},
		{
			"name": "Mystical Physicality",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"page": 170,
			"subclassShortName": "Lancer",
			"subclassSource": "VSoS:WM",
			"level": 7,
			"header": 2,
			"entries": [
				"A partire dal 7° livello, ogni volta che si effettua una prova di Forza, Destrezza o Costituzione, si può usare il modificatore di Intelligenza invece del normale modificatore.",
				"Inoltre, muoversi attraverso terreni difficili non costa più movimento aggiuntivo."
			]
		},
		{
			"name": "Deflect Energy",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"page": 170,
			"subclassShortName": "Lancer",
			"subclassSource": "VSoS:WM",
			"level": 10,
			"header": 2,
			"entries": [
				"Al 10° livello, si possono deviare i fulmini di energia a mani nude. Come reazione, quando si viene colpiti da un attacco di incantesimi a distanza o da un attacco con armi a distanza che infligge danni da freddo, fuoco, forza, fulmine, necrotico o radiante, si può usare la propria reazione per deviare il dardo. I danni subiti dall'attacco sono ridotti di {@dice 1d10} + il proprio modificatore di Intelligenza + metà del proprio livello da guerriero (arrotondato per difetto)."
			]
		},
		{
			"name": "Improved Shock Trooper",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"page": 170,
			"subclassShortName": "Lancer",
			"subclassSource": "VSoS:WM",
			"level": 15,
			"header": 2,
			"entries": [
				"A partire dal 15° livello, potete affondare fino a 9 metri usando la vostra caratteristica Shock Trooper. Questo movimento permette di teletrasportarsi attraverso creature e oggetti, lampeggiando in un istante verso il bersaglio. Non è possibile terminare il movimento in uno spazio occupato."
			]
		},
		{
			"name": "Flurry of Spells",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"page": 170,
			"subclassShortName": "Lancer",
			"subclassSource": "VSoS:WM",
			"level": 18,
			"header": 2,
			"entries": [
				"A partire dal 18° livello, si possono lanciare incantesimi con velocità sovrumana. Come azione, si può spendere un uso della caratteristica Impennata arcana per lanciare tre diversi incantesimi che hanno un tempo di lancio di 1 azione o 1 azione bonus. Non è possibile utilizzare la caratteristica Impeto arcano per nessuno di questi incantesimi.",
				"Una volta utilizzata questa funzione, non è possibile utilizzarla di nuovo fino al termine di un lungo riposo."
			]
		},
		{
			"name": "House of Pawns",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"page": 171,
			"subclassShortName": "Pawn",
			"subclassSource": "VSoS:WM",
			"level": 3,
			"entries": [
				"La Casa dei Warmage di gran lunga più importante è quella dei Pedoni. I guerrieri che si uniscono alla Casa dei Pedoni imparano ad estendere al massimo la loro abilità con i cantrip. I pedoni sono in grado di padroneggiare qualsiasi cantrip o trucco noto alle altre casate di guerrieri, poiché incarnano l'adattabilità a cui tutti i guerrieri aspirano.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Promotion|Warmage|VSoS:WM|Pawn|VSoS:WM|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Adaptive Arcanist|Warmage|VSoS:WM|Pawn|VSoS:WM|3"
				}
			]
		},
		{
			"name": "Promotion",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"page": 171,
			"subclassShortName": "Pawn",
			"subclassSource": "VSoS:WM",
			"level": 3,
			"header": 1,
			"entries": [
				"Quando si sceglie questa casa al 3° livello, si ottiene l'adattabilità della quintessenza del warmage. Si impara un trucco di warmage a scelta, che non viene conteggiato nel proprio numero di warmage {@filter tricks known|optionalfeatures|feature type=T:WM}. Inoltre, ogni volta che si impara un trucco di riscaldamento, si può scegliere un trucco che abbia come prerequisito la Casa degli Alfieri, la Casa dei Re, la Casa dei Cavalieri o la Casa dei Corvi, purché si soddisfino tutti gli altri prerequisiti del trucco."
			]
		},
		{
			"name": "Adaptive Arcanist",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"page": 171,
			"subclassShortName": "Pawn",
			"subclassSource": "VSoS:WM",
			"level": 3,
			"header": 1,
			"entries": [
				"Inoltre, al 3° livello, si impara a emulare le capacità incantatorie degli altri warmage. Al termine di un riposo breve o lungo, si può scegliere un cantrip da guerriero. Si impara questo cantrip, che non conta per il numero di cantrip da guerriero che si conoscono, finché non se ne sceglie uno diverso con questa caratteristica."
			]
		},
		{
			"name": "Pawn Storm",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"page": 171,
			"subclassShortName": "Pawn",
			"subclassSource": "VSoS:WM",
			"level": 7,
			"header": 2,
			"entries": [
				"A partire dal 7° livello, se si bersaglia una creatura con un cantrip, quella creatura non può effettuare attacchi di opportunità contro di noi per il resto del turno, indipendentemente dal fatto che si infligga o meno danno con il cantrip."
			]
		},
		{
			"name": "Additional Arcane Fighting Style",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"page": 171,
			"subclassShortName": "Pawn",
			"subclassSource": "VSoS:WM",
			"level": 10,
			"header": 2,
			"entries": [
				"Al 10° livello, si può scegliere una seconda opzione dalla caratteristica di classe Stile di combattimento arcano."
			]
		},
		{
			"name": "Opening Move",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"page": 171,
			"subclassShortName": "Pawn",
			"subclassSource": "VSoS:WM",
			"level": 15,
			"header": 2,
			"entries": [
				"A partire dal 15° livello, si può aggiungere il proprio modificatore di Intelligenza ai tiri iniziativa. Inoltre, quando si tira iniziativa e non si è sorpresi, ci si può muovere alla propria velocità."
			]
		},
		{
			"name": "Fundamental Mastery",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"page": 171,
			"subclassShortName": "Pawn",
			"subclassSource": "VSoS:WM",
			"level": 18,
			"header": 2,
			"entries": [
				"A partire dal 18° livello, la vostra magia trova sempre la strada verso i punti più vulnerabili dei vostri nemici. Una volta per turno, quando si tirano i danni per un cantrip di warmage, si può scegliere un dado danno e considerarlo come se avesse tirato il suo valore massimo."
			]
		},
		{
			"name": "House of Rooks",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"page": 171,
			"subclassShortName": "Rook",
			"subclassSource": "VSoS:WM",
			"level": 3,
			"entries": [
				"I membri clandestini della Casata dei Corvi sono abili spie, assassini e scout, anche se possono facilmente accettare lavori gestiti da furfanti e briganti. Oltre ai loro cantrips, i Corvi sono leggeri e conoscono alcuni trucchi per aprire magicamente le porte in totale silenzio.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Rook Strike|Warmage|VSoS:WM|Rook|VSoS:WM|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Rasp|Warmage|VSoS:WM|Rook|VSoS:WM|3"
				}
			]
		},
		{
			"name": "Rook Strike",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"page": 171,
			"subclassShortName": "Rook",
			"subclassSource": "VSoS:WM",
			"level": 3,
			"header": 1,
			"entries": [
				"A partire da quando si sceglie questa casa al 3° livello, come azione bonus si può ottenere un vantaggio sul prossimo tiro di attacco con incantesimo effettuato nel proprio turno. In alternativa, si può imporre svantaggio su un tiro salvezza effettuato da una creatura contro un incantesimo warmage lanciato prima della fine del proprio turno.",
				"Una volta usata, questa caratteristica non può essere usata di nuovo finché non si termina un riposo breve o lungo, o finché non si riduce una creatura a 0 punti ferita con un cantrip."
			]
		},
		{
			"name": "Rasp",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"page": 171,
			"subclassShortName": "Rook",
			"subclassSource": "VSoS:WM",
			"level": 3,
			"header": 1,
			"entries": [
				"A partire dal 3° livello, è possibile lanciare l'incantesimo {@spell knock} a volontà senza spendere uno slot incantesimo. Quando si lancia l'incantesimo in questo modo, il tempo di lancio è di 1 minuto e il lancio dell'incantesimo è completamente silenzioso."
			]
		},
		{
			"name": "Arcane Acrobat",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"page": 171,
			"subclassShortName": "Rook",
			"subclassSource": "VSoS:WM",
			"level": 7,
			"header": 2,
			"entries": [
				"A partire dal 7° livello, si può aggiungere il proprio modificatore di Intelligenza a tutte le prove di Destrezza effettuate. Inoltre, quando si cade e non si è incapacitati, si possono sottrarre fino a 60 piedi dalla caduta quando si calcolano i danni da caduta."
			]
		},
		{
			"name": "Fleeting Decoy",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"page": 171,
			"subclassShortName": "Rook",
			"subclassSource": "VSoS:WM",
			"level": 10,
			"header": 2,
			"entries": [
				"Al 10° livello, come reazione quando si subisce un danno da una creatura che si può vedere, si solleva un'illusione difensiva per proteggersi da ulteriori danni. Gli attacchi effettuati contro di voi hanno svantaggio fino all'inizio del vostro prossimo turno."
			]
		},
		{
			"name": "Elusive Step",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"page": 171,
			"subclassShortName": "Rook",
			"subclassSource": "VSoS:WM",
			"level": 15,
			"header": 2,
			"entries": [
				"Al 15° livello, sei estremamente difficile da bloccare. Se ci si muove per più di 15 piedi nel proprio turno, ogni movimento aggiuntivo non provoca attacchi di opportunità."
			]
		},
		{
			"name": "Flash of Feathers",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"page": 171,
			"subclassShortName": "Rook",
			"subclassSource": "VSoS:WM",
			"level": 18,
			"header": 2,
			"entries": [
				"A partire dal 18° livello, è possibile svanire senza lasciare traccia, scivolare dietro le linee nemiche e tuffarsi per uccidere. Si può lanciare l'incantesimo {@spell invisibility} una sola volta, mirando solo a se stessi, senza utilizzare uno slot o componenti dell'incantesimo. Mentre si è invisibili, la velocità è raddoppiata e si può effettuare un attacco o lanciare un cantrip da guerriero senza terminare l'incantesimo.",
				"Una volta utilizzata questa funzione, non è possibile utilizzarla nuovamente fino al termine di un riposo breve o lungo."
			]
		}
	],
	"optionalfeature": [
		{
			"name": "Blasting Cantrip",
			"source": "VSoS:WM",
			"page": 161,
			"entries": [
				"Una volta per ogni tuo turno, quando infliggi danni da forza a una creatura con un cantrip di warmage, puoi spingere la creatura fino a 3 metri di distanza da te in linea retta."
			],
			"featureType": [
				"T:WM"
			]
		},
		{
			"name": "Bishop's Maneuver",
			"source": "VSoS:WM",
			"page": 161,
			"featureType": [
				"T:WM"
			],
			"prerequisite": [
				{
					"level": {
						"class": {
							"name": "Warmage",
							"source": "VSoS:WM"
						},
						"subclass": {
							"name": "House of Bishops",
							"source": "VSoS:WM",
							"visible": true
						},
						"level": 10
					}
				}
			],
			"entries": [
				"Si può effettuare l'azione Disimpegnarsi come azione bonus e, quando lo si fa, la velocità di camminata aumenta di 3 metri fino alla fine del proprio turno."
			]
		},
		{
			"name": "Blinding Cantrip",
			"source": "VSoS:WM",
			"page": 161,
			"featureType": [
				"T:WM"
			],
			"prerequisite": [
				{
					"spell": [
						"light#c"
					]
				}
			],
			"entries": [
				"Quando si usa il cantrip {@spell light|VSoS:WM} per mirare a un oggetto che si tiene in mano, si può indirizzare un bengala verso una creatura visibile entro 3 metri da noi, che deve effettuare un tiro salvezza di Costituzione contro la DC di salvataggio dell'incantesimo."
			]
		},
		{
			"name": "Castle",
			"source": "VSoS:WM",
			"page": 161,
			"featureType": [
				"T:WM"
			],
			"prerequisite": [
				{
					"level": {
						"class": {
							"name": "Warmage",
							"source": "VSoS:WM"
						},
						"subclass": {
							"name": "House of Rooks",
							"source": "VSoS:WM",
							"visible": true
						},
						"level": 10
					}
				}
			],
			"entries": [
				"Come azione, potete scegliere una creatura consenziente di taglia piccola o media che potete vedere entro 120 piedi da voi. Entrambi vi teletrasportate, scambiandovi di posto.",
				"Una volta utilizzato questo trucco, non è possibile utilizzarlo di nuovo fino al termine di un riposo breve o lungo."
			]
		},
		{
			"name": "Chivalrous Presence",
			"source": "VSoS:WM",
			"page": 161,
			"featureType": [
				"T:WM"
			],
			"prerequisite": [
				{
					"level": {
						"class": {
							"name": "Warmage",
							"source": "VSoS:WM"
						},
						"subclass": {
							"name": "House of Knights",
							"source": "VSoS:WM",
							"visible": true
						},
						"level": 2
					}
				}
			],
			"entries": [
				"Si ottiene una competenza nelle abilità {@skill Insight} e {@skill Persuasion} e si ha un vantaggio nelle prove di abilità per interagire con la nobiltà. Inoltre, le altre creature sono sempre in grado di discernere quando si dice la verità."
			]
		},
		{
			"name": "Cloak of Feathers",
			"source": "VSoS:WM",
			"page": 161,
			"featureType": [
				"T:WM"
			],
			"prerequisite": [
				{
					"level": {
						"class": {
							"name": "Warmage",
							"source": "VSoS:WM"
						},
						"subclass": {
							"name": "House of Rooks",
							"source": "VSoS:WM",
							"visible": true
						},
						"level": 2
					}
				}
			],
			"entries": [
				"Quando non si indossa un'armatura e non si brandisce uno scudo, la CA è pari a 10 + il modificatore di Destrezza + il modificatore di Intelligenza."
			]
		},
		{
			"name": "Commander's Steed",
			"source": "VSoS:WM",
			"page": 161,
			"featureType": [
				"T:WM"
			],
			"prerequisite": [
				{
					"level": {
						"class": {
							"name": "Warmage",
							"source": "VSoS:WM"
						},
						"subclass": {
							"name": "House of Kings",
							"source": "VSoS:WM",
							"visible": true
						},
						"level": 2
					}
				}
			],
			"entries": [
				"Si apprende l'incantesimo {@spell find steed|PHB} e lo si può lanciare senza spendere uno slot incantesimo. Il tuo destriero è più resistente della maggior parte degli altri; i suoi punti ferita massimi sono aumentati di una quantità pari al tuo livello di warmage."
			]
		},
		{
			"name": "Corrosive Cantrip",
			"source": "VSoS:WM",
			"page": 161,
			"entries": [
				"Una volta per ogni turno, quando si infligge danno da acido a una creatura con un cantrip warmage, si può far sì che l'acido eroda le difese del bersaglio. La prossima volta che una creatura effettua un tiro di attacco contro il bersaglio prima dell'inizio del vostro prossimo turno, tirate un d4 e sottraetelo dalla Classe Armatura del bersaglio per questo attacco."
			],
			"featureType": [
				"T:WM"
			]
		},
		{
			"name": "Directed Momentum",
			"source": "VSoS:WM",
			"page": 161,
			"featureType": [
				"T:WM"
			],
			"prerequisite": [
				{
					"level": {
						"class": {
							"name": "Warmage",
							"source": "VSoS:WM"
						},
						"subclass": {
							"name": "House of Lancers",
							"source": "VSoS:WM",
							"visible": true
						},
						"level": 10
					}
				}
			],
			"entries": [
				"Una volta per ogni turno, quando si mette a segno un colpo critico con un attacco in mischia o si riduce una creatura a 0 punti ferita con un attacco in mischia, si può effettuare un colpo senz'armi contro un secondo bersaglio. Se il bersaglio si trova nel raggio d'azione della vostra caratteristica Shock Trooper, potete affondare verso di lui. Se viene colpito, questo attacco infligge un danno da forza extra {@damage 1d8}."
			]
		},
		{
			"name": "Draining Cantrip",
			"source": "VSoS:WM",
			"page": 161,
			"entries": [
				"Ogni volta che si infligge danno necrotico o velenoso a una creatura ostile con un cantrip di warmage, si può travasare parte della sua forza vitale. Si guadagnano punti ferita temporanei pari a metà del proprio livello di guerrafondaio, che durano per 1 minuto."
			],
			"featureType": [
				"T:WM"
			]
		},
		{
			"name": "Encryptogram",
			"source": "VSoS:WM",
			"page": 162,
			"featureType": [
				"T:WM"
			],
			"prerequisite": [
				{
					"spell": [
						"cryptogram#c"
					]
				}
			],
			"entries": [
				"La vostra conoscenza dei cifrari ha migliorato le vostre comunicazioni magiche clandestine. Quando lanciate il cantrip {@spell cryptogram|VSoS:WM}, il limite è di 20 caratteri, invece di 8, e solo il destinatario specificato può leggere il messaggio."
			]
		},
		{
			"name": "Explosive Cantrip",
			"source": "VSoS:WM",
			"page": 162,
			"entries": [
				"Una volta per ogni turno, quando si infligge danno da fuoco a una creatura con un cantrip di warmage, ogni creatura entro un raggio di 3 metri dal bersaglio, eccetto se stessi e il bersaglio, deve riuscire in un tiro salvezza di Destrezza contro la DC di salvataggio dell'incantesimo o subire metà dei danni da fuoco inflitti al bersaglio."
			],
			"featureType": [
				"T:WM"
			]
		},
		{
			"name": "Extended Range",
			"source": "VSoS:WM",
			"page": 162,
			"entries": [
				"Quando si lancia un cantrip di warmage che ha una gittata pari o superiore a 3 metri, la sua gittata viene raddoppiata."
			],
			"featureType": [
				"T:WM"
			]
		},
		{
			"name": "Field Medic",
			"source": "VSoS:WM",
			"page": 162,
			"featureType": [
				"T:WM"
			],
			"prerequisite": [
				{
					"level": {
						"class": {
							"name": "Warmage",
							"source": "VSoS:WM"
						},
						"subclass": {
							"name": "House of Bishops",
							"source": "VSoS:WM",
							"visible": true
						},
						"level": 2
					}
				}
			],
			"entries": [
				"Si impara il cantrip {@spell spare the dying|PHB}, che non conta per il numero di cantrip conosciuti. Inoltre, quando si lancia {@spell spare the dying|PHB} su una creatura che ha 0 punti ferita, il bersaglio recupera 1 punto ferita e guadagna punti ferita temporanei pari al proprio livello da guerriero, che durano per 1 minuto. Una volta che una creatura recupera punti ferita con questo trucco, non può farlo di nuovo finché non termina un riposo lungo."
			]
		},
		{
			"name": "Flexible Range",
			"source": "VSoS:WM",
			"page": 162,
			"entries": [
				"Trovarsi entro un raggio di 2 metri da una creatura ostile non comporta svantaggio ai tiri per gli incantesimi a distanza. Inoltre, quando si lancia un cantrip da guerriero che richiede un attacco di incantesimi in mischia, la sua portata aumenta a 3 metri."
			],
			"featureType": [
				"T:WM"
			]
		},
		{
			"name": "Fold",
			"source": "VSoS:WM",
			"page": 162,
			"featureType": [
				"T:WM"
			],
			"prerequisite": [
				{
					"level": {
						"class": {
							"name": "Warmage",
							"source": "VSoS:WM"
						},
						"subclass": {
							"name": "House of Cards",
							"source": "VSoS:WM",
							"visible": true
						},
						"level": 10
					}
				}
			],
			"entries": [
				"Hai imparato ad accettare gentilmente la sconfitta usando il tuo Mazzo del Fato. Come reazione quando si viene colpiti da un attacco, si può giocare tutta la mano per lanciare l'incantesimo {@spell shield|PHB} senza spendere uno slot incantesimo.",
				"Una volta utilizzato questo trucco, non è possibile utilizzarlo di nuovo fino al termine di un riposo breve o lungo."
			]
		},
		{
			"name": "Gamble",
			"source": "VSoS:WM",
			"page": 162,
			"featureType": [
				"T:WM"
			],
			"prerequisite": [
				{
					"level": {
						"class": {
							"name": "Warmage",
							"source": "VSoS:WM"
						},
						"subclass": {
							"name": "House of Cards or House of Dice",
							"source": "VSoS:WM",
							"visible": true
						},
						"level": 2
					}
				}
			],
			"entries": [
				"Si è sempre sotto l'effetto del cantrip {@spell cheat|VSoS:WM}.",
				"Inoltre, è possibile ripetere un tiro di attacco, una prova di abilità o un tiro salvezza. Una volta utilizzata questa abilità, non è possibile utilizzarla di nuovo fino al termine di un riposo breve o lungo."
			]
		},
		{
			"name": "Infinite Variation",
			"source": "VSoS:WM",
			"page": 162,
			"featureType": [
				"T:WM"
			],
			"prerequisite": [
				{
					"spell": [
						"prestidigitation#c"
					]
				}
			],
			"entries": [
				"Sei diventato eccezionalmente abile nell'usare il cantrip {@spell prestidigitation|PHB} per imitare altri incantesimi. Quando lanci {@spell prestidigitation|PHB}, puoi usarlo per emulare gli effetti di qualsiasi altro incantesimo che non infligga danni, anche se non è presente nell'elenco degli incantesimi del warmage. Per farlo, è necessario superare una prova di Intelligenza (Arcana) a DC 15, altrimenti l'incantesimo fallisce. L'Intelligenza è la vostra capacità di incantesimo per un incantesimo lanciato con questo trucco, e conta come incantesimo da guerriero per voi."
			]
		},
		{
			"name": "Icy Cantrip",
			"source": "VSoS:WM",
			"page": 162,
			"entries": [
				"Una volta per ogni turno, quando si infligge danno da freddo a una creatura con un cantrip da warmage, si può intorpidire il bersaglio con un'esplosione frigida. La prima volta che il bersaglio effettua un tiro di attacco prima della fine del suo turno successivo, deve tirare un {@dice d4} e sottrarre il numero tirato dal tiro di attacco."
			],
			"featureType": [
				"T:WM"
			]
		},
		{
			"name": "Knight's Aegis",
			"source": "VSoS:WM",
			"page": 162,
			"featureType": [
				"T:WM"
			],
			"prerequisite": [
				{
					"level": {
						"class": {
							"name": "Warmage",
							"source": "VSoS:WM"
						},
						"subclass": {
							"name": "House of Knights",
							"source": "VSoS:WM",
							"visible": true
						},
						"level": 10
					},
					"spell": [
						"force buckler#c"
					]
				}
			],
			"entries": [
				"Quando si lancia il cantrip {@spell force buckler|VSoS:WM}, ci si può concentrare su di esso per un massimo di 1 minuto. L'incantesimo non termina in anticipo se si viene colpiti da un attacco."
			]
		},
		{
			"name": "Leading Edge Tactics",
			"source": "VSoS:WM",
			"page": 163,
			"featureType": [
				"T:WM"
			],
			"prerequisite": [
				{
					"level": {
						"class": {
							"name": "Warmage",
							"source": "VSoS:WM"
						},
						"subclass": {
							"name": "House of Lancers",
							"source": "VSoS:WM",
							"visible": true
						},
						"level": 2
					}
				}
			],
			"entries": [
				"Avete sempre un piano quando affrontate il nemico. Ogni volta che una creatura effettua un attacco contro di voi durante il primo round di combattimento, ha svantaggio sul tiro di attacco."
			]
		},
		{
			"name": "Lieutenant's Demand",
			"source": "VSoS:WM",
			"page": 163,
			"featureType": [
				"T:WM"
			],
			"prerequisite": [
				{
					"level": {
						"class": {
							"name": "Warmage",
							"source": "VSoS:WM"
						},
						"subclass": {
							"name": "House of Kings",
							"source": "VSoS:WM",
							"visible": true
						},
						"level": 10
					}
				}
			],
			"entries": [
				"Si può lanciare l'incantesimo {@spell command|PHB} a volontà senza spendere uno slot incantesimo."
			]
		},
		{
			"name": "Mage Hand Knack",
			"source": "VSoS:WM",
			"page": 163,
			"featureType": [
				"T:WM"
			],
			"prerequisite": [
				{
					"spell": [
						"mage hand#c"
					]
				}
			],
			"entries": [
				"La vostra abilità con il cantrip {@spell mage hand|PHB} vi permette di usarlo come un'estensione di voi stessi. Quando si lancia l'incantesimo e come azione bonus nei turni successivi, è possibile utilizzare uno dei seguenti effetti con la mano:",
				{
					"type": "list",
					"style": "list-no-bullets",
					"items": [
						"{@italic {@bold Press.}} La mano spinge contro una creatura Grande o più piccola entro un raggio di 5 piedi. Scegliere una direzione lontana da quella creatura. Ogni piede di movimento in quella direzione mentre la mano preme contro di essa costa alla creatura 1 piede di movimento in più. La mano continua a spingere contro il bersaglio finché l'incantesimo non termina o non si utilizza un'azione bonus per usare un altro effetto con la mano.",
						"{@italic {@bold Punch.}} La mano colpisce una creatura o un oggetto entro 3 metri da essa. Effettuare un attacco di incantesimo in mischia per la mano utilizzando il proprio bonus di attacco di incantesimo. Se viene colpito, il bersaglio subisce {@damage 1d6} danni da forza.",
						"{@italic {@bold Seize.}} La mano afferra una creatura minuscola e tenta di afferrarla. La creatura deve riuscire a superare una prova di Forza ({@skill Athletics}) o Destrezza ({@skill Acrobatics}) (a sua scelta) contro la DC di salvataggio dell'incantesimo o essere afferrata dalla mano. La mano continua ad afferrare il bersaglio finché quest'ultimo non usa un'azione per rompere la presa nel suo turno, l'incantesimo termina o si usa la propria azione bonus per usare un altro effetto con la mano."
					]
				}
			]
		},
		{
			"name": "Minor Shadow Illusion",
			"source": "VSoS:WM",
			"page": 163,
			"featureType": [
				"T:WM"
			],
			"prerequisite": [
				{
					"spell": [
						"minor illusion#c"
					]
				}
			],
			"entries": [
				"Quando si crea l'immagine di un oggetto in uno spazio non occupato usando il cantrip {@spell minor illusion|PHB}, è possibile riempirlo con fibre di shadowstuff, facendolo diventare parzialmente reale. Indipendentemente dalla forma che assume l'oggetto semi-reale, esso non deve essere più grande di un cubo di 2 metri. Ha CA 10 e 5 punti ferita e pesa 5 libbre. Si può avere una sola illusione semi-reale alla volta. Mentre questo oggetto semi-reale esiste, il cantrip richiede la vostra concentrazione.",
				"L'illusione non può riprodurre una creatura, ma può infliggere danni a una creatura entro il suo cubo di 2 metri. Se l'illusione riguarda un oggetto che può infliggere danni, una creatura che entra nel cubo di 3 metri dell'oggetto o che inizia il suo turno lì deve effettuare un tiro salvezza di Intelligenza contro la DC di salvataggio dell'incantesimo. Se il tiro salvezza fallisce, la creatura subisce {@damage 1d6} danni di tipo appropriato all'illusione. Questo danno aumenta di 1d6 quando si raggiunge il 5° livello ({@damage 2d6}), l'11° livello ({@damage 3d6}) e il 17° livello ({@damage 4d6}). Questo danno non può innescare Spigolo del Calore o qualsiasi altro trucco di riscaldamento."
			]
		},
		{
			"name": "Mystical Armor",
			"source": "VSoS:WM",
			"page": 163,
			"entries": [
				"Si può lanciare l'incantesimo {@spell mage armor|PHB} su se stessi a volontà, senza utilizzare uno slot incantesimo o componenti incantesimo."
			],
			"featureType": [
				"T:WM"
			]
		},
		{
			"name": "Mystical Athlete",
			"source": "VSoS:WM",
			"page": 163,
			"featureType": [
				"T:WM"
			],
			"prerequisite": [
				{
					"spell": [
						"quickstep#c",
						"springheel#c"
					]
				}
			],
			"entries": [
				"Quando si lancia il cantrip {@spell quickstep}, la velocità aumenta di 6 metri invece che di 3 metri. Quando si lancia il cantrificio {@spell springheel}, la distanza di salto aumenta di 6 metri invece che di 3 metri. Se si conoscono entrambi i cantrip, è possibile lanciarli come parte della stessa azione bonus."
			]
		},
		{
			"name": "Mystical Weaponmaster",
			"source": "VSoS:WM",
			"page": 163,
			"featureType": [
				"T:WM"
			],
			"prerequisite": [
				{
					"spell": [
						"force weapon#c",
						"magic daggers#c"
					]
				}
			],
			"entries": [
				"Una volta per ogni turno, quando si tira un 1 sul d20 per un tiro di attacco con i cantrips {@spell force weapon|VSoS:WM} o {@spell magic daggers|VSoS:WM}, si può rilanciare il dado e si deve usare il nuovo tiro."
			]
		},
		{
			"name": "Mystical Vision",
			"source": "VSoS:WM",
			"page": 163,
			"entries": [
				"Si può lanciare l'incantesimo {@spell detect magic|PHB} a volontà senza spendere uno slot incantesimo."
			],
			"featureType": [
				"T:WM"
			]
		},
		{
			"name": "Phantom Hookshot",
			"source": "VSoS:WM",
			"page": 163,
			"featureType": [
				"T:WM"
			],
			"prerequisite": [
				{
					"spell": [
						"phantom grapnel#c"
					]
				}
			],
			"entries": [
				"È possibile lanciare il cantrip {@spell phantom grapnel|VSoS:WM} come azione bonus. In questo caso, la sua portata è ridotta a 3 metri. Inoltre, le creature trascinate da {@spell phantom grapnel|VSoS:WM} vengono trascinate di altri 3 metri."
			]
		},
		{
			"name": "Rapid Fortification",
			"source": "VSoS:WM",
			"page": 163,
			"featureType": [
				"T:WM"
			],
			"prerequisite": [
				{
					"spell": [
						"mending#c"
					]
				}
			],
			"entries": [
				"Il cantrip {@spell mending|PHB} può essere lanciato come azione bonus o come azione per ottenere uno dei seguenti effetti:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						"È possibile riportare un singolo oggetto non magico, come una porta, un carrello o una finestra, a condizioni immacolate se almeno la metà delle sue parti è presente. L'oggetto non può essere più grande di 10 piedi cubi, o di 1 piede cubo se è eccezionalmente complesso (come un orologio).",
						"Si possono creare semplici fortificazioni, come chiudere una porta, aggiungere assi di legno a una finestra o costruire un breve muro di pietra (non più grande di 3 metri cubi). Per utilizzare questa abilità è necessario disporre dei materiali."
					]
				}
			]
		},
		{
			"name": "Snake Eyes",
			"source": "VSoS:WM",
			"page": 164,
			"featureType": [
				"T:WM"
			],
			"prerequisite": [
				{
					"level": {
						"class": {
							"name": "Warmage",
							"source": "VSoS:WM"
						},
						"subclass": {
							"name": "House of Dice",
							"source": "VSoS:WM",
							"visible": true
						},
						"level": 10
					}
				}
			],
			"entries": [
				"Se si tira un 1 o un 2 su un dado del destino, si tiene il dado invece di darlo al GM."
			]
		},
		{
			"name": "Severe Cantrip",
			"source": "VSoS:WM",
			"page": 164,
			"entries": [
				"Quando una creatura tira un 1 al tiro salvezza contro uno dei tuoi cantrips di warmage, fallisce automaticamente il tiro salvezza e subisce il doppio del numero di dadi danno inflitti dall'incantesimo, come se avessi ottenuto un colpo critico. I danni aggiuntivi si applicano solo alla creatura che ha tirato 1."
			],
			"featureType": [
				"T:WM"
			]
		},
		{
			"name": "Signature Focus",
			"source": "VSoS:WM",
			"page": 164,
			"featureType": [
				"T:WM"
			],
			"prerequisite": [
				{
					"level": {
						"class": {
							"name": "Warmage",
							"source": "VSoS:WM"
						},
						"level": 5
					}
				}
			],
			"entries": [
				"Quando si termina un riposo lungo, si può apporre un sigillo unico su un'arma semplice, che diventa il focus della propria firma fino a quando non si usa di nuovo questo trucco. Quest'arma diventa magica e può essere usata come fuoco incantatore per gli incantesimi di warmage. Il focus della firma è legato a voi e acquisisce una serie di capacità speciali:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						"Come azione bonus, si può richiamare il focus della firma sulla propria mano, purché ci si trovi sul suo stesso piano di esistenza.",
						"Si può aggiungere il proprio modificatore di Intelligenza, invece di quello di Forza o Destrezza, ai tiri per attaccare usando il focus della firma.",
						"Il focus della firma guadagna un numero di cariche pari al proprio modificatore di Intelligenza (minimo 1). Quando si danneggia una creatura con esso o con un cantrip lanciato tramite esso, si può spendere 1 carica per infliggere un danno da forza extra {@damage 1d8} a quella creatura. Il focus recupera tutte le cariche spese al termine di un riposo lungo."
					]
				}
			]
		},
		{
			"name": "Silent Cantrip",
			"source": "VSoS:WM",
			"page": 164,
			"entries": [
				"Una volta per ogni turno, quando si infligge danno da tuono a una creatura ostile con un cantrip warmage, si può creare una sfera di silenzio magico di 15 piedi di diametro (come da incantesimo {@spell silence|PHB}), centrata su se stessi o sulla creatura (a scelta), che dura fino all'inizio del proprio turno successivo."
			],
			"featureType": [
				"T:WM"
			]
		},
		{
			"name": "Split Fire",
			"source": "VSoS:WM",
			"page": 164,
			"featureType": [
				"T:WM"
			],
			"prerequisite": [
				{
					"level": {
						"class": {
							"name": "Warmage",
							"source": "VSoS:WM"
						},
						"level": 5
					}
				}
			],
			"entries": [
				"Quando si lancia un cantrip da warmage che richiede un singolo tiro di attacco di incantesimo, si possono selezionare più creature ed effettuare un tiro di attacco di incantesimo contro ciascuna di esse. Si può bersagliare un numero di creature pari al numero di dadi danno del cantrip e dividere i dadi danno tra i bersagli, con un minimo di 1 dado danno per bersaglio. Ogni attacco deve colpire una creatura diversa.",
				"Ad esempio, il dardo di fuoco infligge 3d10 danni. Si può scegliere di bersagliare tre creature e infliggere 1d10 danni a ciascuna creatura, oppure di bersagliare due creature, infliggendo 1d10 danni a una creatura e 2d10 danni all'altra creatura, oppure di bersagliare una sola creatura per 3d10 danni."
			]
		},
		{
			"name": "Static Cantrip",
			"source": "VSoS:WM",
			"page": 164,
			"entries": [
				"Ogni volta che si infligge un danno da fulmine a una creatura ostile con un cantrip da warmage, si può trasformare parte dell'energia in una carica, che si attacca al corpo fino all'inizio del turno successivo. Quando si è carichi, si può usare la reazione quando si subisce un danno da una creatura visibile entro un raggio di 2 metri per infliggere alla creatura danni da fulmine pari a metà del proprio livello da guerriero."
			],
			"featureType": [
				"T:WM"
			]
		},
		{
			"name": "Unerring Strike",
			"source": "VSoS:WM",
			"page": 164,
			"featureType": [
				"T:WM"
			],
			"prerequisite": [
				{
					"level": {
						"class": {
							"name": "Warmage",
							"source": "VSoS:WM"
						},
						"level": 10
					},
					"spell": [
						"true strike#c"
					]
				}
			],
			"entries": [
				"Quando si lancia il cantrip {@spell true strike|PHB}, ci si può concentrare su di esso per un numero di round pari al proprio modificatore di Intelligenza. Si ottiene un vantaggio al primo tiro di attacco effettuato contro il bersaglio in ogni turno in cui si mantiene la concentrazione su {@spell true strike|PHB}."
			]
		}
	],
	"spell": [
		{
			"name": "Arc Blade",
			"source": "VSoS:WM",
			"level": 0,
			"school": "V",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "radius",
				"distance": {
					"type": "feet",
					"amount": 5
				}
			},
			"components": {
				"v": true,
				"m": "a melee weapon"
			},
			"duration": [
				{
					"type": "instant"
				}
			],
			"entries": [
				"Come parte dell'azione utilizzata per lanciare questo incantesimo, è necessario effettuare un attacco in mischia con un'arma contro una creatura nel raggio d'azione dell'incantesimo, altrimenti l'incantesimo fallisce. In caso di successo, il bersaglio subisce i normali effetti dell'attacco con l'arma, tranne che per il fatto che i danni inflitti dall'attacco sono danni da fulmine anziché di tipo normale. Inoltre, un arco di fulmini salta verso una creatura a scelta entro 2 metri dal bersaglio, infliggendo {@damage 1d6} danni da fulmine.",
				"Al 5° livello, l'attacco in mischia infligge un ulteriore {@damage 1d8} danno da fulmine e il danno secondario infligge un ulteriore {@damage 1d6} danno da fulmine ai bersagli. Entrambi i tiri per i danni aumentano di un dado all'11° livello ({@damage 2d8} e {@damage 3d6}) e al 17° livello ({@damage 3d8} e {@damage 4d6})."
			],
			"damageInflict": [
				"lightning"
			],
			"miscTags": [
				"SCL"
			],
			"areaTags": [
				"ST",
				"MT"
			],
			"classes": {
				"fromClassList": [
					{
						"name": "Warmage",
						"source": "VSoS:WM"
					}
				]
			}
		},
		{
			"name": "Burning Blade",
			"source": "VSoS:WM",
			"level": 0,
			"school": "V",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "radius",
				"distance": {
					"type": "feet",
					"amount": 5
				}
			},
			"components": {
				"v": true,
				"m": "a melee weapon"
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "round",
						"amount": 1
					}
				}
			],
			"entries": [
				"Come parte dell'azione utilizzata per lanciare questo incantesimo, è necessario effettuare un attacco in mischia con un'arma contro una creatura nel raggio d'azione dell'incantesimo, altrimenti l'incantesimo fallisce. In caso di successo, il bersaglio subisce i normali effetti dell'attacco con l'arma, tranne che per il fatto che i danni inflitti dall'attacco sono danni da fuoco anziché di tipo normale. Inoltre, le braci turbinano nello spazio del bersaglio. Fino all'inizio del proprio turno successivo, quando una creatura entra nello spazio per la prima volta o vi termina il proprio turno, si può usare la propria reazione per infliggere {@damage 1d6} danni da fuoco alla creatura, ponendo fine all'incantesimo.",
				"Al 5° livello, l'attacco in mischia infligge un danno da fuoco aggiuntivo {@damage 1d6} al bersaglio colpito e il danno secondario infligge un danno da fuoco aggiuntivo {@damage 1d6} al bersaglio. Entrambi i tiri per i danni aumentano di un dado all'11° livello ({@dice 2d6} e {@dice 3d6}) e al 17° livello ({@dice 3d6} e {@dice 4d6})."
			],
			"damageInflict": [
				"fire"
			],
			"miscTags": [
				"SCL"
			],
			"areaTags": [
				"ST"
			],
			"classes": {
				"fromClassList": [
					{
						"name": "Warmage",
						"source": "VSoS:WM"
					}
				]
			}
		},
		{
			"name": "Card Trick",
			"source": "VSoS:WM",
			"level": 0,
			"school": "T",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "feet",
					"amount": 60
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": "a deck of playing cards"
			},
			"duration": [
				{
					"type": "instant"
				}
			],
			"entries": [
				"Con un colpo di mano, si lancia una carta da gioco o un tarocco carico di energia contro gli avversari. Si può scegliere se effettuare un tiro di attacco con incantesimo a distanza o se far effettuare al bersaglio un tiro salvezza di Destrezza. In caso di successo o di tiro salvezza fallito, il bersaglio subisce {@damage 1d6} danni da forza.",
				"I danni di questo incantesimo aumentano del {@dice 1d6} al 5° livello ({@damage 2d6}), all'11° livello ({@damage 3d6}) e al 17° livello ({@damage 4d6})."
			],
			"damageInflict": [
				"force"
			],
			"savingThrow": [
				"dexterity"
			],
			"miscTags": [
				"SCL"
			],
			"areaTags": [
				"ST"
			],
			"classes": {
				"fromClassList": [
					{
						"name": "Wizard",
						"source": "PHB"
					},
					{
						"name": "Sorcerer",
						"source": "PHB"
					},
					{
						"name": "Bard",
						"source": "PHB"
					},
					{
						"name": "Warmage",
						"source": "VSoS:WM"
					}
				]
			}
		},
		{
			"name": "Caustic Blade",
			"source": "VSoS:WM",
			"level": 0,
			"school": "V",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "radius",
				"distance": {
					"type": "feet",
					"amount": 5
				}
			},
			"components": {
				"v": true,
				"m": "a melee weapon"
			},
			"duration": [
				{
					"type": "instant"
				}
			],
			"entries": [
				"Come parte dell'azione utilizzata per lanciare questo incantesimo, è necessario effettuare un attacco in mischia con un'arma contro una creatura entro il raggio d'azione dell'incantesimo, altrimenti l'incantesimo fallisce. Se si va a segno, il bersaglio subisce i normali effetti dell'attacco con l'arma, tranne che per il fatto che i danni inflitti dall'attacco sono danni da acido invece che di tipo normale. Se si manca di 3 o meno, l'acido schizza sul bersaglio e infligge {@damage 1d8} danni da acido.",
				"Al 5° livello, l'attacco in mischia infligge un ulteriore {@damage 1d8} di danni da acido al bersaglio se viene colpito, mentre i danni da acido inflitti se viene mancato aumentano a {@dice 2d8}. Entrambi i tiri per i danni aumentano di un dado all'11° livello ({@damage 2d8} e {@damage 3d8}) e al 17° livello ({@damage 3d8} e {@damage 4d8})."
			],
			"damageInflict": [
				"acid"
			],
			"miscTags": [
				"SCL"
			],
			"areaTags": [
				"ST"
			],
			"classes": {
				"fromClassList": [
					{
						"name": "Warmage",
						"source": "VSoS:WM"
					}
				]
			}
		},
		{
			"name": "Cheat",
			"source": "VSoS:WM",
			"level": 0,
			"school": "D",
			"time": [
				{
					"number": 1,
					"unit": "bonus"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "self"
				}
			},
			"components": {
				"s": true,
				"m": "a weighted die"
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "round",
						"amount": 1
					}
				}
			],
			"entries": [
				"Si agitano sottilmente le dita e il destino sembra seguirne l'esempio. Per tutta la durata dell'incantesimo, è possibile ripetere qualsiasi prova di abilità per giocare a giochi di abilità non magici. Pertanto, questo incantesimo potrebbe influenzare una partita di poker, ma non il risultato di un mazzo di molte cose."
			],
			"classes": {
				"fromClassList": [
					{
						"name": "Wizard",
						"source": "PHB"
					},
					{
						"name": "Sorcerer",
						"source": "PHB"
					},
					{
						"name": "Bard",
						"source": "PHB"
					},
					{
						"name": "Warlock",
						"source": "PHB"
					},
					{
						"name": "Warmage",
						"source": "VSoS:WM"
					}
				]
			}
		},
		{
			"name": "Cryptogram",
			"source": "VSoS:WM",
			"level": 0,
			"school": "C",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "unlimited"
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": "a small written message"
			},
			"duration": [
				{
					"type": "instant"
				}
			],
			"entries": [
				"Si invia una piccola pergamena con un breve messaggio a una creatura a scelta. Il destinatario deve essere una creatura a voi nota e trovarsi sul vostro stesso piano di esistenza. La pergamena si libra davanti al destinatario, gli cade in tasca o appare appoggiata su qualcosa nelle vicinanze. Il messaggio della pergamena può essere lungo fino a 8 caratteri (gli spazi contano come caratteri). È possibile inviare una sola pergamena al giorno a un singolo bersaglio."
			],
			"areaTags": [
				"ST"
			],
			"classes": {
				"fromClassList": [
					{
						"name": "Wizard",
						"source": "PHB"
					},
					{
						"name": "Warlock",
						"source": "PHB"
					},
					{
						"name": "Sorcerer",
						"source": "PHB"
					},
					{
						"name": "Bard",
						"source": "PHB"
					},
					{
						"name": "Warmage",
						"source": "VSoS:WM"
					}
				]
			}
		},
		{
			"name": "Finger Guns",
			"source": "VSoS:WM",
			"level": 0,
			"school": "V",
			"subschools": [
				"renaissance"
			],
			"time": [
				{
					"number": 1,
					"unit": "bonus"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "self"
				}
			},
			"components": {
				"v": true,
				"s": true
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "minute",
						"amount": 1
					}
				}
			],
			"entries": [
				"Allungate l'indice e il pollice, con un gesto pericoloso che imita una pistola. Per tutta la durata, potete usare la vostra azione per effettuare un attacco con incantesimo a distanza contro una creatura che potete vedere entro 60 piedi da voi, infliggendo {@damage 1d8} danni da forza in caso di successo.",
				"La pistola da dito non richiede munizioni, ma è considerata un'arma da fuoco per gli incantesimi e gli effetti che si applicano alle armi da fuoco.",
				"I danni dell'incantesimo aumentano del {@dice 1d8} al 5° livello ({@dice 2d8}), all'11° livello ({@dice 3d8}) e al 17° livello ({@dice 4d8})."
			],
			"damageInflict": [
				"force"
			],
			"spellAttack": [
				"R"
			],
			"miscTags": [
				"SCL",
				"SGT"
			],
			"areaTags": [
				"ST"
			],
			"classes": {
				"fromClassList": [
					{
						"name": "Wizard",
						"source": "PHB"
					},
					{
						"name": "Sorcerer",
						"source": "PHB"
					},
					{
						"name": "Bard",
						"source": "PHB"
					},
					{
						"name": "Warmage",
						"source": "VSoS:WM"
					}
				]
			}
		},
		{
			"name": "Force Buckler",
			"source": "VSoS:WM",
			"level": 0,
			"school": "A",
			"time": [
				{
					"number": 1,
					"unit": "bonus"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "self"
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": "a specially prepared gauntlet worth at least 5 gp"
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "round",
						"amount": 1
					}
				}
			],
			"entries": [
				"Si evoca un campo di forza traslucido ma visibile, che scaturisce dal guanto preparato. Fino all'inizio del tuo prossimo turno, questo scudo ti garantisce un bonus di +2 alla tua Classe Armatura, come se stessi brandendo uno scudo. Questo incantesimo termina in anticipo se si viene colpiti da un attacco."
			],
			"miscTags": [
				"MAC"
			],
			"classes": {
				"fromClassList": [
					{
						"name": "Warmage",
						"source": "VSoS:WM"
					}
				]
			}
		},
		{
			"name": "Force Dart",
			"source": "VSoS:WM",
			"level": 0,
			"school": "V",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "feet",
					"amount": 120
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": "a specially prepared gauntlet worth at least 5 gp"
			},
			"duration": [
				{
					"type": "instant"
				}
			],
			"entries": [
				"Si scaglia un dardo di forza magica contro una creatura o un oggetto nel raggio d'azione. Effettua un attacco di incantesimi a distanza contro il bersaglio. Se viene colpito, il bersaglio subisce {@damage 1d10} danni da forza.",
				"I danni di questo incantesimo aumentano del {@dice 1d10} al 5° livello ({@dice 2d10}), all'11° livello ({@dice 3d10}) e al 17° livello ({@dice 4d10})."
			],
			"damageInflict": [
				"force"
			],
			"spellAttack": [
				"R"
			],
			"miscTags": [
				"SCL",
				"SGT"
			],
			"classes": {
				"fromClassList": [
					{
						"name": "Warmage",
						"source": "VSoS:WM"
					}
				]
			}
		},
		{
			"name": "Force Weapon",
			"source": "VSoS:WM",
			"level": 0,
			"school": "V",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "feet",
					"amount": 5
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": "a specially prepared gauntlet worth at least 5 gp"
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "round",
						"amount": 1
					}
				}
			],
			"entries": [
				"Si evoca una lama di forza magica nell'aria, che si scaglia contro i nemici. Effettua un attacco di incantesimo in mischia contro una creatura nel raggio d'azione. Se viene colpito, il bersaglio subisce {@damage 1d10} danni da forza. La lama rimane in vita per un breve periodo; fino all'inizio del tuo prossimo turno, puoi sferrare un singolo colpo con la tua lama mistica come attacco di opportunità.",
				"Si può effettuare 1 attacco aggiuntivo al proprio turno al 5° livello (2 attacchi), all'11° livello (3 attacchi) e al 17° livello (4 attacchi)."
			],
			"damageInflict": [
				"force"
			],
			"spellAttack": [
				"M"
			],
			"miscTags": [
				"SCL"
			],
			"areaTags": [
				"ST"
			],
			"classes": {
				"fromClassList": [
					{
						"name": "Warmage",
						"source": "VSoS:WM"
					}
				]
			}
		},
		{
			"name": "Frigid Blade",
			"source": "VSoS:WM",
			"level": 0,
			"school": "V",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "radius",
				"distance": {
					"type": "feet",
					"amount": 5
				}
			},
			"components": {
				"v": true,
				"m": "a melee weapon"
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "round",
						"amount": 1
					}
				}
			],
			"entries": [
				"Come parte dell'azione utilizzata per lanciare questo incantesimo, è necessario effettuare un attacco in mischia con un'arma contro una creatura entro il raggio d'azione dell'incantesimo, altrimenti l'incantesimo fallisce. Se si va a segno, l'attacco infligge danni come di consueto, con l'eccezione che l'attacco infligge danni da freddo invece del suo tipo normale. Inoltre, il bersaglio viene ricoperto da un fragile gelo fino all'inizio del turno successivo. Se il bersaglio si muove volontariamente prima di allora, si può usare la reazione per infliggere {@damage 1d8} danni da freddo al bersaglio, ponendo fine all'incantesimo.",
				"Al 5° livello, l'attacco in mischia e il danno secondario infliggono ciascuno un ulteriore {@damage 1d8} di danni da freddo. Entrambi i tiri per i danni aumentano del {@dice 1d8} all'11° livello ({@dice 2d8} e {@dice 3d8}) e al 17° livello ({@dice 3d8} e {@dice 4d8})."
			],
			"damageInflict": [
				"cold"
			],
			"miscTags": [
				"SCL"
			],
			"areaTags": [
				"ST"
			],
			"classes": {
				"fromClassList": [
					{
						"name": "Warmage",
						"source": "VSoS:WM"
					}
				]
			}
		},
		{
			"name": "Lightning Surge",
			"source": "VSoS:WM",
			"level": 0,
			"school": "V",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "radius",
				"distance": {
					"type": "feet",
					"amount": 5
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": "two bits of copper wire"
			},
			"duration": [
				{
					"type": "instant"
				}
			],
			"entries": [
				"Emetti una serie abbagliante di brevi fulmini in tutte le direzioni. Tutte le altre creature entro un raggio di 2 metri da voi devono superare un tiro salvezza di Destrezza o subire {@damage 1d6} danni da fulmine.",
				"I danni di questo incantesimo aumentano del {@dice 1d6} al 5° livello ({@dice 2d6}), all'11° livello ({@dice 3d6}) e al 17° livello ({@dice 4d6})."
			],
			"damageInflict": [
				"lightning"
			],
			"spellAttack": [
				"O"
			],
			"savingThrow": [
				"dexterity"
			],
			"miscTags": [
				"SCL"
			],
			"areaTags": [
				"MT",
				"Q"
			],
			"classes": {
				"fromClassList": [
					{
						"name": "Wizard",
						"source": "PHB"
					},
					{
						"name": "Warlock",
						"source": "PHB"
					},
					{
						"name": "Sorcerer",
						"source": "PHB"
					},
					{
						"name": "Warmage",
						"source": "VSoS:WM"
					}
				]
			}
		},
		{
			"name": "Magic Daggers",
			"source": "VSoS:WM",
			"level": 0,
			"school": "C",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "feet",
					"amount": 60
				}
			},
			"components": {
				"v": true,
				"s": true
			},
			"duration": [
				{
					"type": "instant"
				}
			],
			"entries": [
				"Con un'esplosione, si evoca dal nulla un pugnale da lancio di forza magica e lo si lancia dal polso verso un bersaglio visibile. Effettuate un tiro di attacco con incantesimo a distanza contro una creatura nel raggio d'azione. Se viene colpito, il bersaglio subisce {@dice 1d6} danni magici da perforazione. Il pugnale scompare dopo l'attacco.",
				"Ai livelli superiori, si evocano più pugnali con la forza e si effettuano attacchi aggiuntivi: due pugnali al 5° livello, tre pugnali all'11° livello e quattro pugnali al 17° livello. Si possono usare i pugnali per attaccare lo stesso bersaglio o bersagli diversi. Effettuare un tiro di attacco separato per ogni pugnale."
			],
			"spellAttack": [
				"R"
			],
			"miscTags": [
				"SCL",
				"SGT"
			],
			"areaTags": [
				"ST",
				"MT"
			],
			"classes": {
				"fromClassList": [
					{
						"name": "Bard",
						"source": "PHB"
					},
					{
						"name": "Warmage",
						"source": "UA2021TravelersOfTheMultiverse"
					}
				]
			}
		},
		{
			"name": "Moment to Think",
			"source": "VSoS:WM",
			"level": 0,
			"school": "T",
			"subschools": [
				"chronomancy"
			],
			"time": [
				{
					"number": 1,
					"unit": "bonus"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "self"
				}
			},
			"components": {
				"v": true
			},
			"duration": [
				{
					"type": "instant"
				}
			],
			"entries": [
				"Quando si lancia questo incantesimo, si ferma brevemente il tempo per tutti tranne che per se stessi. Si può compiere un'azione aggiuntiva e muoversi nel proprio spazio senza che il tempo passi per le altre creature. Questa azione può essere utilizzata solo per compiere un'azione {@action Search} o {@action Use an Object} o per effettuare una prova di Intelligenza per ricordare informazioni su qualcosa.",
				"Inoltre, non è possibile influenzare o danneggiare alcuna creatura o oggetto, a parte gli oggetti che si indossano o si trasportano. Se un oggetto lascia la mano, viene anche congelato nel tempo."
			],
			"classes": {
				"fromClassList": [
					{
						"name": "Wizard",
						"source": "PHB"
					},
					{
						"name": "Sorcerer",
						"source": "PHB"
					},
					{
						"name": "Cleric",
						"source": "PHB"
					},
					{
						"name": "Warmage",
						"source": "VSoS:WM"
					}
				]
			}
		},
		{
			"name": "Phantom Grapnel",
			"source": "VSoS:WM",
			"level": 0,
			"school": "V",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "feet",
					"amount": 30
				}
			},
			"components": {
				"v": true,
				"s": true
			},
			"duration": [
				{
					"type": "instant"
				}
			],
			"entries": [
				"Evocate una catena e un gancio fatti di forza magica, che spingete verso una creatura o uno spazio non occupato che potete vedere nel raggio d'azione. Quando si mira a uno spazio o a una creatura di taglia Enorme o più grande, l'uncino ci trascina verso quel bersaglio in linea retta. Per questo movimento si provocano normalmente attacchi di opportunità. Quando si mira a una creatura di taglia Grande o inferiore, si tira il bersaglio verso di sé fino a 3 metri. Una creatura può effettuare un tiro salvezza di Forza per resistere a questo movimento."
			],
			"savingThrow": [
				"strength"
			],
			"miscTags": [
				"FMV",
				"SGT"
			],
			"areaTags": [
				"ST"
			],
			"classes": {
				"fromClassList": [
					{
						"name": "Warmage",
						"source": "VSoS:WM"
					}
				]
			}
		},
		{
			"name": "Quickstep",
			"source": "VSoS:WM",
			"level": 0,
			"school": "T",
			"time": [
				{
					"number": 1,
					"unit": "bonus"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "self"
				}
			},
			"components": {
				"v": true
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "round",
						"amount": 1
					}
				}
			],
			"entries": [
				"Fai appello alle tue riserve interiori per avere un breve lampo di velocità. Quando si lancia questo incantesimo, la velocità di camminata aumenta di 3 metri fino all'inizio del turno successivo."
			],
			"areaTags": [
				"ST"
			],
			"classes": {
				"fromClassList": [
					{
						"name": "Warmage",
						"source": "VSoS:WM"
					}
				]
			}
		},
		{
			"name": "Sonic Pulse",
			"source": "VSoS:WM",
			"level": 0,
			"school": "V",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "feet",
					"amount": 60
				}
			},
			"components": {
				"v": true,
				"s": true
			},
			"duration": [
				{
					"type": "instant"
				}
			],
			"entries": [
				"Si comprime un boato in una palla {@condition invisible} e la si proietta contro una creatura visibile nel raggio d'azione. Il bersaglio deve riuscire in un tiro salvezza di Costituzione, altrimenti subisce {@damage 1d8} danni da tuono e subisce {@condition deafened} fino all'inizio del proprio turno successivo. Se il bersaglio dell'incantesimo si trova entro 3 metri da voi, i danni di questo incantesimo diventano {@dice d10}s, invece di {@dice d8}s.",
				"I danni di questo incantesimo aumentano del {@dice 1d8} al 5° livello ({@dice 2d8}), all'11° livello ({@dice 3d8}) e al 17° livello ({@dice 4d8})."
			],
			"damageInflict": [
				"thunder"
			],
			"conditionInflict": [
				"deafened"
			],
			"spellAttack": [
				"O"
			],
			"savingThrow": [
				"constitution"
			],
			"miscTags": [
				"SCL",
				"SGT"
			],
			"areaTags": [
				"ST"
			],
			"classes": {
				"fromClassList": [
					{
						"name": "Warmage",
						"source": "VSoS:WM"
					}
				]
			}
		},
		{
			"name": "Springheel",
			"source": "VSoS:WM",
			"level": 0,
			"school": "T",
			"time": [
				{
					"number": 1,
					"unit": "bonus"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "self"
				}
			},
			"components": {
				"v": true
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "round",
						"amount": 1
					}
				}
			],
			"entries": [
				"Inondate di magia le vostre gambe, permettendovi di saltare in aria da fermi. Quando si lancia questo incantesimo, la distanza di salto aumenta di 3 metri fino all'inizio del turno successivo e si può effettuare un salto in alto o un salto in lungo senza partenza."
			],
			"areaTags": [
				"ST"
			],
			"classes": {
				"fromClassList": [
					{
						"name": "Druid",
						"source": "PHB"
					},
					{
						"name": "Warmage",
						"source": "VSoS:WM"
					}
				]
			}
		},
		{
			"name": "Thunderous Distortion",
			"source": "VSoS:WM",
			"level": 0,
			"school": "V",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "cone",
				"distance": {
					"type": "feet",
					"amount": 10
				}
			},
			"components": {
				"v": true,
				"s": true
			},
			"duration": [
				{
					"type": "instant"
				}
			],
			"entries": [
				"Si produce un'onda distorta di rumore in un cono di 3 metri, che può essere udita fino a 30 metri di distanza. Ogni creatura in quell'area deve superare un tiro salvezza di Costituzione o subire {@damage 1d6} danni da tuono. L'eco di questo rumore persiste fino alla fine del vostro prossimo turno. Se si lancia nuovamente questo incantesimo prima della fine del proprio turno successivo, i danni diventano {@dice d8}s, invece di {@dice d6}s.",
				"I danni di questo incantesimo aumentano del {@dice 1d6} al 5° livello ({@dice 2d6}), all'11° livello ({@dice 3d6}) e al 17° livello ({@dice 4d6})."
			],
			"damageInflict": [
				"thunder"
			],
			"savingThrow": [
				"constitution"
			],
			"miscTags": [
				"SCL"
			],
			"areaTags": [
				"MT",
				"N"
			],
			"classes": {
				"fromClassList": [
					{
						"name": "Warmage",
						"source": "VSoS:WM"
					}
				]
			}
		}
	]
}
