{
	"_meta": {
		"sources": [
			{
				"json": "MechPilot",
				"abbreviation": "MP",
				"full": "Mech Pilot",
				"authors": [
					"Unknown"
				],
				"convertedBy": [
					"Promethium27"
				],
				"url": "https://homebrewery.naturalcrit.com/share/1-sF_VhTG",
				"version": "1.0"
			}
		],
		"dateAdded": 1580617082,
		"dateLastModified": 1729630006,
		"_dateLastModifiedHash": "0098b37370",
		"edition": "classic"
	},
	"class": [
		{
			"name": "Mech Pilot",
			"source": "MechPilot",
			"hd": {
				"number": 1,
				"faces": 6
			},
			"proficiency": [
				"dex",
				"int"
			],
			"classTableGroups": [
				{
					"colLabels": [
						"Combat Modules",
						"Utility Modules"
					],
					"rows": [
						[
							1,
							0
						],
						[
							1,
							1
						],
						[
							2,
							1
						],
						[
							2,
							2
						],
						[
							3,
							2
						],
						[
							3,
							3
						],
						[
							4,
							3
						],
						[
							4,
							4
						],
						[
							5,
							4
						],
						[
							5,
							5
						],
						[
							6,
							5
						],
						[
							6,
							6
						],
						[
							7,
							6
						],
						[
							7,
							7
						],
						[
							8,
							7
						],
						[
							8,
							8
						],
						[
							9,
							8
						],
						[
							9,
							9
						],
						[
							10,
							9
						],
						[
							10,
							10
						]
					]
				}
			],
			"startingProficiencies": {
				"armor": [
					"light"
				],
				"weapons": [
					"simple"
				],
				"tools": [
					"tinker's tools"
				],
				"skills": [
					{
						"choose": {
							"from": [
								"deception",
								"history",
								"investigation",
								"medicine",
								"nature",
								"sleight of hand",
								"stealth"
							],
							"count": 2
						}
					}
				]
			},
			"startingEquipment": {
				"additionalFromBackground": true,
				"default": [
					"(a) a {@item handaxe|phb} or (b) a {@item dagger|phb} or (c) a {@item light crossbow|phb} and {@item crossbow bolts (20)|phb|20 bolts}",
					"(a) a {@item dagger|phb} or (b) 2 {@item dart|phb|darts}",
					"(a) a {@item dungeoneer's pack|phb} or (b) an {@item explorer's pack|phb} or (c) Tinker's tools and 5 lb of scrap metal (iron)",
					"an {@item explorer's pack|phb}"
				],
				"goldAlternative": "{@dice 4d4×10|4d4 × 10|Starting Gold}",
				"defaultData": [
					{
						"a": [
							"handaxe|phb"
						],
						"b": [
							"dagger|phb"
						],
						"c": [
							"light crossbow|phb",
							"crossbow bolts (20)|phb"
						]
					},
					{
						"a": [
							"dagger|phb"
						],
						"b": [
							{
								"item": "dart|phb",
								"quantity": 2
							}
						]
					},
					{
						"a": [
							"dungeoneer's pack|phb"
						],
						"b": [
							"explorer's pack|phb"
						],
						"c": []
					},
					{
						"_": [
							"explorer's pack|phb"
						]
					}
				]
			},
			"multiclassing": {
				"requirements": {
					"int": 13,
					"dex": 13
				},
				"proficienciesGained": {
					"weapons": [
						"simple"
					],
					"tools": [
						"tinker's tools"
					],
					"skills": [
						{
							"choose": {
								"from": [
									"sleight of hand",
									"investigation"
								],
								"count": 1
							}
						}
					]
				}
			},
			"classFeatures": [
				"The Mech",
				"Combat Modules",
				"Fighting Style",
				"Utility Modules",
				"Headlights",
				"Ability Score Improvement",
				"Detachable Parts",
				"Ejection Seat",
				"Technically Insane",
				"Upgraded Armor",
				"Ability Score Improvement",
				"Self-Destruction",
				"Excessive Force",
				"Ability Score Improvement",
				"Pushing The Boundaries",
				"Safekeeping",
				"Ability Score Improvement",
				"Universal Upgrade",
				"Ability Score Improvement",
				"Transcension",
				"Universal Upgrade"
			],
			"hasFluff": true
		}
	],
	"optionalfeature": [
		{
			"name": "Simple Flamethrower",
			"source": "MechPilot",
			"entries": [
				{
					"type": "entries",
					"name": "Prerequisite:",
					"entries": [
						"1° livello"
					]
				},
				"Come azione, si può comandare al mech di spruzzare carburante incandescente. Ogni creatura in un cono di 15 piedi deve effettuare un tiro salvezza di Destrezza. Queste creature subiscono 3d6 danni da fuoco in caso di tiro salvezza fallito e la metà dei danni in caso di tiro salvezza riuscito. Il fuoco si propaga intorno agli angoli e incendia tutti gli oggetti infiammabili presenti nell'area che non siano indossati o trasportati. Questo modulo può essere usato una volta. Non è possibile utilizzarlo di nuovo finché non si termina un riposo lungo."
			],
			"featureType": [
				"Combat Module"
			]
		},
		{
			"name": "Incinerator",
			"source": "MechPilot",
			"entries": [
				{
					"type": "entries",
					"name": "Prerequisite:",
					"entries": [
						"5° livello",
						"Lanciafiamme semplice"
					]
				},
				"Il lanciafiamme viene potenziato con una versione più sofisticata: L'area colpita aumenta di 15 piedi e infligge danni da fuoco aggiuntivi pari a 1d6 + il vostro modificatore di Intelligenza. Questo danno aumenta di un dado all'11° livello e al 17° livello. Il lanciafiamme può essere usato due volte. Si recuperano tutti gli utilizzi al termine di un riposo lungo."
			],
			"featureType": [
				"Combat Module"
			]
		},
		{
			"name": "Missiles",
			"source": "MechPilot",
			"entries": [
				{
					"type": "entries",
					"name": "Prerequisite:",
					"entries": [
						"1° livello"
					]
				},
				"Come azione, si può eseguire un attacco di incantesimo a distanza per sparare un missile dal lanciarazzi di bordo verso un punto bersaglio (gittata: 120/300). Tutte le creature entro 3 metri da quel punto devono superare un tiro salvezza di Destrezza o subire 3d6 danni da fuoco. L'esplosione si propaga intorno agli angoli. I missili devono percorrere almeno 15 piedi per esplodere. Le creature più lontane del normale raggio d'azione hanno un vantaggio sui tiri salvezza. Il danno aumenta di un dado quando si raggiunge il 5° livello, l'11° livello e il 17° livello. Il numero massimo di missili che il mech può contenere è 2. Questo numero aumenta di un dado al 5° livello, all'11° livello e al 17° livello. Questi missili vengono ricostruiti dopo un lungo riposo."
			],
			"featureType": [
				"Combat Module"
			]
		},
		{
			"name": "Homing Missiles",
			"source": "MechPilot",
			"entries": [
				{
					"type": "entries",
					"name": "Prerequisite:",
					"entries": [
						"3° livello",
						"Missili"
					]
				},
				"I missili del mech hanno ora una gittata normale di 300 metri e una gittata massima di 500 metri. I missili ora infliggono danni dimezzati alle creature che hanno superato i tiri salvezza."
			],
			"featureType": [
				"Combat Module"
			]
		},
		{
			"name": "Bigger Missile Storage",
			"source": "MechPilot",
			"entries": [
				{
					"type": "entries",
					"name": "Prerequisite:",
					"entries": [
						"9° livello",
						"Missili"
					]
				},
				"Il vostro mech può ora trasportare il doppio dei razzi che poteva trasportare prima."
			],
			"featureType": [
				"Combat Module"
			]
		},
		{
			"name": "Stronger Explosives",
			"source": "MechPilot",
			"entries": [
				{
					"type": "entries",
					"name": "Prerequisite:",
					"entries": [
						"11° livello",
						"Missili"
					]
				},
				"Il raggio di esplosione del missile aumenta di 3 metri e i danni aumentano di un dado."
			],
			"featureType": [
				"Combat Module"
			]
		},
		{
			"name": "Missile Barrage",
			"source": "MechPilot",
			"entries": [
				{
					"type": "entries",
					"name": "Prerequisite:",
					"entries": [
						"13° livello",
						"Missili"
					]
				},
				"Il mech può sparare fino a tre missili contro altrettanti bersagli. I danni e il raggio di esplosione di ogni missile devono essere calcolati individualmente. Al 17° livello, il numero massimo di missili che possono essere sparati contemporaneamente aumenta a 5."
			],
			"featureType": [
				"Combat Module"
			]
		},
		{
			"name": "Poison Gas",
			"source": "MechPilot",
			"entries": [
				{
					"type": "entries",
					"name": "Prerequisite:",
					"entries": [
						"1° livello"
					]
				},
				"Siete abili con i veleni. Grazie alle vostre conoscenze chimiche, siete stati in grado di assemblare un Kit dell'avvelenatore, che vi permette di creare e replicare potenti veleni. Il mech può, come azione, espellere una nube di gas nocivo in un cono davanti a sé. La dimensione di questo cono è pari al doppio del vostro modificatore di Intelligenza + 5 piedi. La nube persiste fino alla fine del turno successivo. Le creature che si trovano nella nube o vi entrano devono effettuare un tiro salvezza di Costituzione. Se fallisce, subisce 1d12 danni da veleno e rimane avvelenata per un minuto. In caso di successo, subiscono la metà dei danni e non sono avvelenati. Il gas velenoso può essere usato una volta. Non è possibile utilizzarlo di nuovo fino al termine di un riposo lungo. Il numero di utilizzi aumenta di uno al 5°, 11° e 17° livello.Questo apparecchio può espellere qualsiasi sostanza che possa essere dispersa nell'aria. L'area colpita rimane invariata. Se viene espulsa un'altra sostanza (ad esempio, polvere), l'area colpita viene fortemente oscurata. I suoi veleni ignorano la resistenza ai veleni e trattano l'immunità ai veleni come resistenza."
			],
			"featureType": [
				"Combat Module"
			]
		},
		{
			"name": "Poison Tipping",
			"source": "MechPilot",
			"entries": [
				{
					"type": "entries",
					"name": "Prerequisite:",
					"entries": [
						"3° livello"
					]
				},
				"Siete abili con i veleni e ora possedete un kit da avvelenatore. Le tue armi primarie (e l'Armatura da Lama, se equipaggiata) sono rivestite di un veleno artificiale. Le creature ferite da una di queste armi devono superare il tiro salvezza di Costituzione o subirne gli effetti. Dopo l'applicazione del veleno (indipendentemente dal fatto che la creatura abbia fallito o meno il tiro salvezza), il veleno non sarà più presente su queste armi. Può essere reintegrato come azione bonus. Il veleno standard utilizzato per il rovesciamento del veleno causa a una creatura colpita 1d6 danni da veleno se fallisce il tiro salvezza di Costituzione con una DC di 10 e metà di questi danni (arrotondati per eccesso) in caso di successo. Anche altri veleni per le ferite possono essere utilizzati per il Tiraggio velenoso."
			],
			"featureType": [
				"Combat Module"
			]
		},
		{
			"name": "Shock Blast",
			"source": "MechPilot",
			"entries": [
				{
					"type": "entries",
					"name": "Prerequisite:",
					"entries": [
						"1° livello"
					]
				},
				"Come azione, il mech può eseguire un attacco con incantesimo a distanza per infliggere danni da fulmine pari a 1d12 + il proprio modificatore di Intelligenza a una creatura o a un oggetto (gittata: 120 piedi). Le creature colpite non possono effettuare reazioni fino al loro turno successivo. Il numero di volte in cui questo modulo può essere usato è pari al proprio modificatore di Intelligenza (minimo una volta). Si recuperano tutti gli utilizzi al termine di un riposo lungo. Al 5° livello, si produce un'ulteriore esplosione d'urto. Questa può colpire la stessa creatura o un oggetto diverso. Ogni attacco incantato deve essere tirato indipendentemente. Altre esplosioni d'urto vengono prodotte all'11° e al 17° livello."
			],
			"featureType": [
				"Combat Module"
			]
		},
		{
			"name": "Barbed Claws",
			"source": "MechPilot",
			"entries": [
				{
					"type": "entries",
					"name": "Prerequisite:",
					"entries": [
						"3° livello"
					]
				},
				"Il primo attacco in mischia contro una creatura infligge 1d6 danni da taglio aggiuntivi. Questo danno aumenta di un dado al 5°, 11°, 15° e 19° livello. Questo vale anche per Presa Schiacciante se la creatura non è stata attaccata in precedenza."
			],
			"featureType": [
				"Combat Module"
			]
		},
		{
			"name": "Overload",
			"source": "MechPilot",
			"entries": [
				{
					"type": "entries",
					"name": "Prerequisite:",
					"entries": [
						"7° livello"
					]
				},
				"Potete far sì che il vostro mech emetta suoni estremamente forti, danneggiando e inibendo tutti coloro che lo circondano. Come azione, il mech infligge 2d6 + il modificatore di Intelligenza a tutte le creature nel raggio di 3 metri. Le creature danneggiate perdono la concentrazione sugli incantesimi e non sono in grado di lanciare incantesimi per un round dopo essere state colpite. Per un massimo di un minuto, questa azione può essere ripetuta come azione ogni turno consecutivo dopo il primo. Non è possibile ripetere l'azione fino al termine di un riposo lungo. I danni di questo modulo aumentano di un dado all'11° e al 17° livello."
			],
			"featureType": [
				"Combat Module"
			]
		},
		{
			"name": "Tougher Plating",
			"source": "MechPilot",
			"entries": [
				{
					"type": "entries",
					"name": "Prerequisite:",
					"entries": [
						"1° livello"
					]
				},
				"(Può essere scelto più volte) Il mech riceve un ulteriore +1 di CA per ogni volta che questo modulo è stato potenziato."
			],
			"featureType": [
				"Combat Module"
			]
		},
		{
			"name": "Ablative Shield",
			"source": "MechPilot",
			"entries": [
				{
					"type": "entries",
					"name": "Prerequisite:",
					"entries": [
						"3° livello"
					]
				},
				"Come azione bonus, il vostro Mech dispiega forti scudi metallici per proteggersi dai danni in arrivo, garantendogli +2 CA per un minuto. La CA garantita da questo scudo aumenta di una CA al 5°, 11° e 17° livello. Una volta attivato questo scudo, è necessario terminare un riposo breve o lungo prima di poterlo utilizzare nuovamente."
			],
			"featureType": [
				"Combat Module"
			]
		},
		{
			"name": "Absorption Shield",
			"source": "MechPilot",
			"entries": [
				{
					"type": "entries",
					"name": "Prerequisite:",
					"entries": [
						"3° livello"
					]
				},
				"Come azione bonus, il vostro Mech si racchiude in un forte campo di forza che gli conferisce punti ferita temporanei pari a 1d10 + il vostro modificatore di Intelligenza per un'ora. I punti ferita concessi da questo scudo aumentano di un dado al 5°, 11° e 17° livello. Una volta attivato questo scudo, è necessario terminare un riposo breve o lungo prima di poterlo utilizzare nuovamente."
			],
			"featureType": [
				"Combat Module"
			]
		},
		{
			"name": "Burst Shield",
			"source": "MechPilot",
			"entries": [
				{
					"type": "entries",
					"name": "Prerequisite:",
					"entries": [
						"3° livello"
					]
				},
				"Come azione bonus, il mech può attivare uno scudo temporaneo che assorbe il primo attacco o incantesimo che colpisce. Questo scudo persiste fino al turno successivo. Quando questo scudo viene colpito, i danni dell'attacco vengono divisi equamente come danni da forza per tutte le creature nel raggio di 2 metri. Una volta attivato questo scudo, è necessario terminare un riposo breve o lungo prima di poterlo utilizzare nuovamente."
			],
			"featureType": [
				"Combat Module"
			]
		},
		{
			"name": "Shield Generator",
			"source": "MechPilot",
			"entries": [
				{
					"type": "entries",
					"name": "Prerequisite:",
					"entries": [
						"5° livello"
					]
				},
				"Il mech è in grado di rigenerare i propri scudi, consentendo di utilizzare ciascuno di essi due volte invece di una volta a ogni riposo breve o lungo. Il numero di attivazioni degli scudi tra un riposo e l'altro aumenta di uno all'11° e al 17° livello."
			],
			"featureType": [
				"Combat Module"
			]
		},
		{
			"name": "Bladed Armor",
			"source": "MechPilot",
			"entries": [
				{
					"type": "entries",
					"name": "Prerequisite:",
					"entries": [
						"5° livello"
					]
				},
				"L'armatura del mech è ricoperta di lame e spuntoni e infligge 1d4 danni da taglio per ogni 4 AC oltre 10 AC alle creature che entrano in contatto con i rivestimenti esterni dell'armatura del mech. (Per esempio: Se il vostro mech ha una CA di 19, l'Armatura di Lame infliggerà 2d4 danni). Questo danno non viene applicato dagli attacchi del mech."
			],
			"featureType": [
				"Combat Module"
			]
		},
		{
			"name": "Auto-Repair",
			"source": "MechPilot",
			"entries": [
				{
					"type": "entries",
					"name": "Prerequisite:",
					"entries": [
						"7° livello"
					]
				},
				"Il mech può ripararsi da solo. Come azione bonus, il mech può recuperare punti ferita pari a 2d6 + il modificatore di Intelligenza. Questo modulo può essere usato due volte. Si recuperano tutti gli usi spesi al termine di un riposo lungo. I punti ferita che possono essere recuperati aumentano di un dado all'11° e al 17° livello. Il numero di attivazioni aumenta di un dado all'11° e al 17° livello."
			],
			"featureType": [
				"Combat Module"
			]
		},
		{
			"name": "Active Camouflage",
			"source": "MechPilot",
			"entries": [
				{
					"type": "entries",
					"name": "Prerequisite:",
					"entries": [
						"7° livello"
					]
				},
				"È possibile effettuare l'azione Disimpegno o Nascondersi come azione bonus in ogni turno. Questa azione è utilizzabile sia mentre si pilota il mech, sia quando si è fuori dal mech."
			],
			"featureType": [
				"Combat Module"
			]
		},
		{
			"name": "Adaptive Offenses",
			"source": "MechPilot",
			"entries": [
				{
					"type": "entries",
					"name": "Prerequisite:",
					"entries": [
						"9° livello"
					]
				},
				"Grazie alla tua immensa esperienza con le armi, sei stato in grado di modificare le tue armi e di aggirare l'immunità e la resistenza. Qualsiasi incantesimo o effetto creato ignora la resistenza ai danni elementali e considera l'immunità ai danni elementali come una resistenza. Questo vale solo per i vostri effetti sugli altri. Se doveste essere colpiti dai vostri stessi effetti, le vostre resistenze non saranno ignorate da questo effetto."
			],
			"featureType": [
				"Combat Module"
			]
		},
		{
			"name": "Energy Surge",
			"source": "MechPilot",
			"entries": [
				{
					"type": "entries",
					"name": "Prerequisite:",
					"entries": [
						"11° livello"
					]
				},
				"Potete overcloccare il vostro mech, ottenendo un'azione aggiuntiva con esso in questo turno. Non è possibile farlo di nuovo finché non si termina un riposo lungo. Poiché il mech si surriscalda, non può compiere azioni o muoversi fino al suo prossimo turno. Mentre è surriscaldato, la sua velocità è raddoppiata, guadagna un bonus di +2 alla CA, ha vantaggio nei tiri salvezza di Destrezza e guadagna un'azione aggiuntiva in ogni suo turno. L'azione può essere usata solo per attaccare con le armi di bordo, sfrecciare, sganciarsi, nascondersi o usare un oggetto."
			],
			"featureType": [
				"Combat Module"
			]
		},
		{
			"name": "First Extra Attack",
			"source": "MechPilot",
			"entries": [
				{
					"type": "entries",
					"name": "Prerequisite:",
					"entries": [
						"5° livello"
					]
				},
				"Voi e il vostro mech potete attaccare due volte, invece di una, ogni volta che fate l'azione Attacco nel vostro turno."
			],
			"featureType": [
				"Combat Module"
			]
		},
		{
			"name": "Second Extra Attack",
			"source": "MechPilot",
			"entries": [
				{
					"type": "entries",
					"name": "Prerequisite:",
					"entries": [
						"11° livello",
						"Primo attacco extra"
					]
				},
				"Voi e il vostro mech potete attaccare tre volte, invece di due, ogni volta che fate l'azione Attacco nel vostro turno."
			],
			"featureType": [
				"Combat Module"
			]
		},
		{
			"name": "Third Extra Attack",
			"source": "MechPilot",
			"entries": [
				{
					"type": "entries",
					"name": "Prerequisite:",
					"entries": [
						"20° livello",
						"Secondo attacco extra"
					]
				},
				"Voi e il vostro mech potete attaccare quattro volte, invece di tre, ogni volta che fate l'azione Attacco nel vostro turno."
			],
			"featureType": [
				"Combat Module"
			]
		},
		{
			"name": "Stronger Pistons",
			"source": "MechPilot",
			"entries": [
				{
					"type": "entries",
					"name": "Prerequisite:",
					"entries": [
						"1° livello"
					]
				},
				"Il mech guadagna un movimento aggiuntivo di 3 metri. Questo vale anche quando il mech è ancorato, il che significa che il suo movimento è di 3 metri invece di 0. Grazie alla maggiore stabilità e potenza di questi nuovi pistoni, il mech ha ora la capacità di saltare distanze massime pari a 3 + il proprio modificatore di Intelligenza."
			],
			"featureType": [
				"Utility Module"
			]
		},
		{
			"name": "Heavy-Duty Pistons",
			"source": "MechPilot",
			"entries": [
				{
					"type": "entries",
					"name": "Prerequisite:",
					"entries": [
						"4° livello",
						"Pistoni più forti"
					]
				},
				"Il mech guadagna un movimento aggiuntivo di 6 metri. Questo vale anche quando il mech è ancorato, il che significa che il suo movimento è di 9 metri invece che di 10. Il mech può saltare a una distanza tripla rispetto a prima. I terreni difficili non impongono uno svantaggio al movimento del mech."
			],
			"featureType": [
				"Utility Module"
			]
		},
		{
			"name": "Grappling Hook",
			"source": "MechPilot",
			"entries": [
				{
					"type": "entries",
					"name": "Prerequisite:",
					"entries": [
						"1° livello"
					]
				},
				"Il mech è dotato di un gancio sparabile e retrattile collegato a un argano, che può sollevare il peso dell'intero mech. Come azione, può essere sparato a un bersaglio distante fino a 60 piedi. Si può usare il proprio movimento per tirare l'argano. Se si sceglie di colpire una creatura, si deve effettuare un attacco di incantesimo. Le creature colpite subiscono 1d4 danni perforanti."
			],
			"featureType": [
				"Utility Module"
			]
		},
		{
			"name": "Magnetic Field Generator",
			"source": "MechPilot",
			"entries": [
				{
					"type": "entries",
					"name": "Prerequisite:",
					"entries": [
						"1° livello"
					]
				},
				"Come azione, il mech può creare potenti campi magnetici che gli permettono di manipolare e spostare oggetti metallici fino a 9 metri di distanza dal mech. Per spostare un oggetto metallico, bisogna superare una prova di Forza con una DC pari a un decimo del peso dell'oggetto in libbre. Se l'oggetto è trasportato, bisogna superare una prova di Forza contro quella creatura. Poiché le sue parti sono in metallo, anche i pezzi di mech staccati possono essere manipolati da questo. Non c'è limite al numero di volte in cui può essere usato."
			],
			"featureType": [
				"Utility Module"
			]
		},
		{
			"name": "Mining Drills",
			"source": "MechPilot",
			"entries": [
				{
					"type": "entries",
					"name": "Prerequisite:",
					"entries": [
						"1° livello"
					]
				},
				"Uno dei bracci del mech è ora dotato di una trivella mineraria. Il mech può ora muoversi nella roccia scavando un tunnel intorno ad essa. La velocità di scavo è pari a un terzo della velocità di movimento. Gli attacchi in mischia con la trivella infliggono danni perforanti invece di danni da percosse."
			],
			"featureType": [
				"Utility Module"
			]
		},
		{
			"name": "Artificial Gills",
			"source": "MechPilot",
			"entries": [
				{
					"type": "entries",
					"name": "Prerequisite:",
					"entries": [
						"4° livello"
					]
				},
				"Il mech è dotato di branchie artificiali che consentono di rimanere sott'acqua per un tempo illimitato. La sua velocità sott'acqua è pari a quella sulla terraferma. Le branchie possono filtrare l'aria e l'acqua, consentendo di produrre sempre aria fresca e respirabile all'interno del mech. Questo può essere usato per filtrare atmosfere con gas velenosi o simili."
			],
			"featureType": [
				"Utility Module"
			]
		},
		{
			"name": "Smelting Station",
			"source": "MechPilot",
			"entries": [
				{
					"type": "entries",
					"name": "Prerequisite:",
					"entries": [
						"1° livello"
					]
				},
				"Si ottengono strumenti da fabbro e si è abili con essi. Il mech è dotato di una piccola fornace che può fondere i metalli e permette di raffinare i metalli puri dai loro minerali. Finché il nucleo del mech è intatto, produce energia sufficiente per far funzionare la fornace."
			],
			"featureType": [
				"Utility Module"
			]
		},
		{
			"name": "Automated Learning",
			"source": "MechPilot",
			"entries": [
				{
					"type": "entries",
					"name": "Prerequisite:",
					"entries": [
						"2° livello"
					]
				},
				"Invece di imparare le cose a fatica, avete semplicemente impiantato un dispositivo nel centro del linguaggio del vostro cervello, che vi garantisce la conoscenza di una lingua a vostra scelta e la competenza in un'abilità basata sul Carisma."
			],
			"featureType": [
				"Utility Module"
			]
		},
		{
			"name": "Electromagnetic Sensitivity",
			"source": "MechPilot",
			"entries": [
				{
					"type": "entries",
					"name": "Prerequisite:",
					"entries": [
						"2° livello"
					]
				},
				"Siete riusciti a inventare una macchina in grado di rilevare la magia. Usando la vostra azione, siete in grado di rilevare la magia e le trappole per 10 minuti. Questa capacità può penetrare la maggior parte delle barriere, ma è bloccata da un metro di pietra, un centimetro di metallo comune, una sottile lastra di piombo o un metro di legno o terra. Si può usare questa capacità una volta. Non è possibile farlo di nuovo finché non si termina un riposo lungo."
			],
			"featureType": [
				"Utility Module"
			]
		},
		{
			"name": "Heartbeat Monitor",
			"source": "MechPilot",
			"entries": [
				{
					"type": "entries",
					"name": "Prerequisite:",
					"entries": [
						"2° livello"
					]
				},
				"Avete sviluppato dei sensori che vi permettono di controllare il battito cardiaco di un'altra creatura se si trova nel vostro raggio d'azione in mischia, consentendovi di monitorare le variazioni della frequenza cardiaca. Si ottiene una competenza nelle abilità di Intuizione e Intimidazione."
			],
			"featureType": [
				"Utility Module"
			]
		},
		{
			"name": "Gamma Sensitivity",
			"source": "MechPilot",
			"entries": [
				{
					"type": "entries",
					"name": "Prerequisite:",
					"entries": [
						"6° livello",
						"Sensibilità elettromagnetica",
						"Monitoraggio del battito cardiaco"
					]
				},
				"Usando la propria azione, si è in grado di vedere attraverso oggetti distanti fino a 9 metri per 10 minuti. La vista è ostacolata da un metro di pietra, un pollice di metallo comune, una sottile lastra di piombo o un metro di legno o terra. Si possono vedere anche i punti deboli o le porte segrete nei muri, gli oggetti nascosti dalle creature e persino i loro corpi (compresi il battito cardiaco, i movimenti muscolari, la respirazione e la circolazione del sangue nel cervello). Questo può essere usato una volta sola. Non è possibile utilizzarlo di nuovo finché non si termina un lungo riposo."
			],
			"featureType": [
				"Utility Module"
			]
		},
		{
			"name": "Observation",
			"source": "MechPilot",
			"entries": [
				{
					"type": "entries",
					"name": "Prerequisite:",
					"entries": [
						"4° livello"
					]
				},
				"Hai ottenuto un cannocchiale ad alto ingrandimento che ti garantisce la competenza nell'abilità Percezione."
			],
			"featureType": [
				"Utility Module"
			]
		},
		{
			"name": "Spare Parts",
			"source": "MechPilot",
			"entries": [
				{
					"type": "entries",
					"name": "Prerequisite:",
					"entries": [
						"1° livello"
					]
				},
				"Avete sempre a disposizione alcuni pezzi di ricambio con cui riparare il vostro mech. Mentre riposa, può ripristinare due dadi ferita al suo mech invece di uno. In alternativa, sia voi che il vostro mech potete ripristinare punti ferita pari a ciascuno dei vostri dadi ferita. Per costruire un nuovo mech, sono sufficienti quattro quinti del ferro necessario."
			],
			"featureType": [
				"Utility Module"
			]
		},
		{
			"name": "Heating Mat",
			"source": "MechPilot",
			"entries": [
				{
					"type": "entries",
					"name": "Prerequisite:",
					"entries": [
						"2° livello"
					]
				},
				"Poiché il vostro mech produce molto calore in eccesso, siete riusciti a intrappolarne un po' in un tappetino riscaldante, che può anche essere trasportato. Questo vi garantisce la resistenza al freddo, anche quando siete fuori dal vostro mech."
			],
			"featureType": [
				"Utility Module"
			]
		},
		{
			"name": "Lead Shielding",
			"source": "MechPilot",
			"entries": [
				{
					"type": "entries",
					"name": "Prerequisite:",
					"entries": [
						"4° livello"
					]
				},
				"L'abitacolo del mech è protetto da una sottile lastra di piombo, che lo rende inosservabile con mezzi magici (ad esempio, Rilevamento dei pensieri). Per ricostruire il mech è necessario ogni volta un chilo di piombo in più."
			],
			"featureType": [
				"Utility Module"
			]
		},
		{
			"name": "Auto-Stabilize",
			"source": "MechPilot",
			"entries": [
				{
					"type": "entries",
					"name": "Prerequisite:",
					"entries": [
						"4° livello"
					]
				},
				"Se siete nel vostro mech e i vostri punti ferita sono ridotti a zero, vi stabilizza istantaneamente e blocca gli eventuali attacchi in arrivo utilizzando tutti gli scudi disponibili e l'azione di blocco ogni turno. Questa caratteristica può essere utilizzata una sola volta. Non è possibile utilizzarla di nuovo fino al termine di un riposo lungo."
			],
			"featureType": [
				"Utility Module"
			]
		},
		{
			"name": "Remote Control Mech",
			"source": "MechPilot",
			"entries": [
				{
					"type": "entries",
					"name": "Prerequisite:",
					"entries": [
						"4° livello"
					]
				},
				"Si può controllare il mech a distanza, purché non si trovi a più di 300 piedi di distanza da noi e la visuale non sia ostruita. Quando lo si controlla a distanza, il mech è considerato pilotato dall'utente. Tutte le funzioni che richiedono il pilotaggio possono essere utilizzate durante il controllo a distanza."
			],
			"featureType": [
				"Utility Module"
			]
		},
		{
			"name": "Sentry Mode",
			"source": "MechPilot",
			"entries": [
				{
					"type": "entries",
					"name": "Prerequisite:",
					"entries": [
						"8° livello"
					]
				},
				"Il mech può allarmare tutti con forti rumori quando una creatura sconosciuta si avvicina a più di 3 metri. Questo funziona anche con creature difficilmente individuabili e quando il mech non è pilotato. Se necessario, il mech allarmato e non pilotato può difendersi con attacchi in mischia se viene attaccato o se qualcuno cerca di entrare. La percezione passiva del mech è pari a 10 + il modificatore di Intelligenza."
			],
			"featureType": [
				"Utility Module"
			]
		},
		{
			"name": "Reassembly",
			"source": "MechPilot",
			"entries": [
				{
					"type": "entries",
					"name": "Prerequisite:",
					"entries": [
						"8° livello"
					]
				},
				"Come azione, si può comandare al proprio mech distrutto di ricomporsi in un mech funzionante. Raccoglie tutte le parti che non sono più lontane dal fulcro come un piede. Guadagna punti ferita pari a 1d6 + il proprio modificatore di Intelligenza. Questa caratteristica può essere usata una sola volta. Non è possibile utilizzarla di nuovo finché non si termina un riposo lungo."
			],
			"featureType": [
				"Utility Module"
			]
		},
		{
			"name": "Thrusters",
			"source": "MechPilot",
			"entries": [
				{
					"type": "entries",
					"name": "Prerequisite:",
					"entries": [
						"6° livello"
					]
				},
				"Il vostro mech guadagna due propulsori che vi permettono di sfrecciare, come azione bonus, verso un bersaglio distante fino a (1 + il vostro modificatore di Destrezza) x 3 metri. Ogni creatura colpita dal balzo viaggia con lui. Quando colpisce un muro, ogni creatura colpita subisce danni da caduta in base alla distanza percorsa in questo modo. I propulsori possono essere utilizzati una volta per turno e una sola volta. Non è possibile utilizzarli di nuovo fino al termine di un riposo lungo. Il numero di utilizzi aumenta di uno all'11° e al 17° livello."
			],
			"featureType": [
				"Utility Module"
			]
		},
		{
			"name": "Summon Mech",
			"source": "MechPilot",
			"entries": [
				{
					"type": "entries",
					"name": "Prerequisite:",
					"entries": [
						"10° livello"
					]
				},
				"Finché ci si trova sullo stesso piano di esistenza del mech, si può, come azione, chiamarlo alla propria posizione da qualsiasi distanza. Il mech si muove verso la vostra posizione il più rapidamente possibile. Se il suo percorso è ostruito, cercherà di aggirare l'ostacolo. Se l'ostacolo è inevitabile, cercherà di superarlo con ogni mezzo. Se non è ancora possibile, rimane davanti all'ostacolo."
			],
			"featureType": [
				"Utility Module"
			]
		},
		{
			"name": "Flight",
			"source": "MechPilot",
			"entries": [
				{
					"type": "entries",
					"name": "Prerequisite:",
					"entries": [
						"10° livello"
					]
				},
				"Avete scoperto un modo per sviluppare i propulsori verticali che permettono al vostro mech di librarsi in aria. Come azione, il mech si solleva da terra e vola a qualsiasi altezza per dieci minuti. La velocità di volo del mech è doppia rispetto alla sua velocità di marcia. Allo scadere del tempo di volo, il mech cade immediatamente. Può essere usato una volta. Non è possibile utilizzarlo di nuovo fino a quando non si termina un lungo riposo."
			],
			"featureType": [
				"Utility Module"
			]
		},
		{
			"name": "Interplanar Travel",
			"source": "MechPilot",
			"entries": [
				{
					"type": "entries",
					"name": "Prerequisite:",
					"entries": [
						"18° livello"
					]
				},
				"Il mech può, come azione, saltare tra diversi piani di esistenza. Tutto ciò che tocca il mech viene teletrasportato con lui. I luoghi in cui il mech può saltare devono essere visti da voi almeno una volta. La distanza che il mech può percorrere in questo modo non è limitata. Questa caratteristica può essere utilizzata due volte ogni riposo lungo."
			],
			"featureType": [
				"Utility Module"
			]
		},
		{
			"name": "Mind Control",
			"source": "MechPilot",
			"entries": [
				{
					"type": "entries",
					"name": "Prerequisite:",
					"entries": [
						"20° livello"
					]
				},
				"Mentre il mech si trova sul vostro stesso piano di esistenza, potete usare la vostra azione per cercare di controllare qualsiasi creatura entro 3 metri di distanza dal vostro mech. Questa creatura deve riuscire in un tiro salvezza di Saggezza o è sotto il vostro completo controllo finché il mech non viene distrutto o finché non rilasciate il Controllo Mentale. Solo una creatura alla volta può essere controllata da un mech. Può essere riattivato solo dopo averlo rilasciato o con un altro mech. Prima di poterlo riattivare, è necessario effettuare un lungo riposo. Durante il controllo, potete decidere quali ricordi la creatura può conservare e quali saranno sovrascritti da un ricordo che potete inventare."
			],
			"featureType": [
				"Utility Module"
			]
		}
	],
	"classFeature": [
		{
			"name": "The Mech",
			"source": "MechPilot",
			"className": "Mech Pilot",
			"classSource": "MechPilot",
			"level": 1,
			"entries": [
				"Al 1° livello si dispone di un'armatura mech autocostruita con cui si è abili. L'armatura meccanizzata viene trattata come un'armatura pesante e garantisce una CA di 14 mentre la si pilota. La CA non può essere aumentata dall'armatura che si indossa. Per entrare nel mech, si può spendere il proprio movimento per raggiungerlo ed entrarvi e un'azione per prepararsi.",
				"Completamente eretto, il mech è più alto e più largo di voi di un metro e mezzo. Il suo peso è tre volte superiore al vostro. Dal momento che è alimentato, il peso del mech non conta per il vostro ingombro.",
				"Il vostro mech ha un movimento base di 30. Quando lo si pilota, si può aggiungere il proprio modificatore di Intelligenza alle prove di Forza invece del proprio modificatore di Forza.",
				{
					"type": "entries",
					"name": "Mech Hit Points",
					"entries": [
						"Il mech ha punti ferita separati. Mentre lo pilota, subisce danni al posto suo (tranne quelli da freddo, necrotici, da veleno e psichici; questi danni vengono inflitti direttamente a lui).",
						"Quando i suoi punti ferita raggiungono lo 0, non può più essere utilizzato finché non viene riparato. Se i danni superano i punti ferita attuali del mech, si subiscono i danni rimanenti. Se il mech viene distrutto completamente (cadendo da un dirupo o simili), si può costruire un nuovo mech entro due giorni. Il ferro necessario per farlo è pari al proprio livello di Pilota Mech moltiplicato per dieci. Il tempo necessario per costruire un nuovo mech può essere dimezzato per ogni creatura che vi aiuta. Tutti i mech hanno gli stessi moduli e le stesse proprietà.",
						"I punti ferita dei mech sono calcolati come segue:",
						{
							"type": "entries",
							"name": "Hit Points at 1st level:",
							"entries": [
								"6 + modificatore di Intelligenza"
							]
						},
						{
							"type": "entries",
							"name": "Hit Points at higher levels:",
							"entries": [
								"1d6 (o 4) + modificatore di Intelligenza per livello del pilota di mech dopo il 1°."
							]
						},
						"Mentre si riposa, si può usare uno dei propri dadi ferita per riparare il mech, recuperando punti ferita pari a 1d6 + modificatore di Intelligenza e non guarendo a causa dell'esaurimento. Riparare il mech conta come attività leggera per voi e vi permette di tenere d'occhio gli altri. Quando il vostro mech viene riparato con mezzi magici (come il Mending), consumate un dado ferita per fargli guadagnare altrettanti punti ferita."
					]
				},
				{
					"type": "entries",
					"name": "Mech Attacks",
					"entries": [
						"Il mech è dotato di armi primarie a distanza e da mischia. Queste possono essere scambiate come qualsiasi altra arma.",
						"Il mech ha due braccia, ciascuna montata con le armi primarie di bordo, quindi il combattimento con due armi è possibile a partire dal 1° livello.",
						"Il modificatore di attacco del mech è la Destrezza. I suoi attacchi in mischia infliggono danni da randellate e gli attacchi a distanza infliggono danni da perforazione. I suoi danni sono pari a 1d6 + modificatore di Destrezza.",
						"Per eseguire un attacco a distanza (gittata: 80/320), tuttavia, è necessario essere ancorati al terreno, il che consente di resistere all'immenso contraccolpo ma rende anche immobili. È possibile agganciare o sganciare queste ancore come azione bonus a ogni turno.",
						"Quando è ancorato, il mech ha Svantaggio ai tiri salvezza di Destrezza e resiste alle abilità che lo fanno muovere."
					]
				},
				{
					"type": "entries",
					"name": "Ability Modifiers",
					"entries": [
						"Invece degli incantesimi, si accede a capacità che possono essere trattate come incantesimi. Il modificatore di incantesimo è Intelligenza.",
						"Alcune caratteristiche richiedono che il bersaglio effettui un tiro salvezza per resistere agli effetti della caratteristicaSe non è indicato diversamente, la DC del tiro salvezza per le vostre abilità è calcolata come segue: 8 + il modificatore di Intelligenza + il bonus di competenza.",
						"Altre abilità richiedono un attacco con incantesimo. Il tiro per l'attacco con incantesimo è un d20 + il modificatore di Intelligenza + il bonus di competenza."
					]
				},
				{
					"type": "entries",
					"name": "Combat Modules",
					"entries": [
						"Ogni volta che si raggiunge un livello dispari, si può equipaggiare il mech con un nuovo modulo di combattimento, che consente di scegliere un modulo dall'Elenco dei moduli di combattimento.",
						"Ogni volta che si può aggiungere un nuovo modulo di combattimento al proprio mech, si può anche scegliere e sostituire un modulo già equipaggiato con un altro."
					]
				},
				{
					"type": "entries",
					"name": "Utility Modules",
					"entries": [
						"Ogni volta che si raggiunge un livello pari, si può equipaggiare il mech con un nuovo modulo di utilità, che consente di scegliere un modulo dall'elenco dei moduli di utilità.",
						"Ogni volta che si può aggiungere un nuovo modulo di utilità al proprio mech, si può anche scegliere e sostituire un modulo già equipaggiato con un altro."
					]
				}
			]
		},
		{
			"name": "Fighting Style",
			"source": "MechPilot",
			"className": "Mech Pilot",
			"classSource": "MechPilot",
			"level": 2,
			"entries": [
				"Al 2° livello, si adotta un particolare stile di combattimento come specialità. Scegliere una delle seguenti opzioni. Non si può scegliere lo stesso stile di combattimento più di una volta, anche se si può scegliere di nuovo.",
				{
					"type": "options",
					"entries": [
						{
							"type": "entries",
							"name": "Defense",
							"entries": [
								"Il mech guadagna un ulteriore +1 di CA. Quando si indossa un'armatura, si guadagna anche un ulteriore +1 di CA."
							]
						},
						{
							"type": "entries",
							"name": "Protection",
							"entries": [
								"Quando una creatura visibile attacca un bersaglio che si trova entro 2 metri dal proprio mech, si può usare la propria reazione per imporre Svantaggio al tiro di attacco. Per poter proteggere gli altri con il proprio mech, è necessario pilotarlo."
							]
						},
						{
							"type": "entries",
							"name": "Two-Weapon Fighting",
							"entries": [
								"Quando si combatte con due armi, si può aggiungere il proprio modificatore di abilità ai danni del secondo attacco."
							]
						}
					]
				}
			]
		},
		{
			"name": "Headlights",
			"source": "MechPilot",
			"className": "Mech Pilot",
			"classSource": "MechPilot",
			"level": 2,
			"entries": [
				"A partire dal 2° livello, il mech ha due lampade che proiettano una luce intensa in un cono di 6 metri davanti al mech. Possono essere staccate a piacere e portate in giro. Il loro peso è di 2 libbre. Ogni lampada ha abbastanza carburante per bruciare per un'ora e può essere ricaricata collegandola al mech per almeno un'ora."
			]
		},
		{
			"name": "Mechanical Understanding",
			"source": "MechPilot",
			"className": "Mech Pilot",
			"classSource": "MechPilot",
			"level": 3,
			"entries": [
				"Al 3° livello, dopo aver armeggiato per un po' con il vostro mech, diventate più bravi a capire i diversi macchinari, consentendovi di afferrare più rapidamente le funzioni di macchine sconosciute.",
				"Ogni volta che si effettua una prova di Investigazione su macchine o costrutti, si è considerati abili nell'abilità di Investigazione. Se si è già esperti, si può aggiungere il proprio bonus di competenza.",
				"Hai anche imparato a trasferire incantesimi da oggetti magici al tuo mech. Deve trattarsi di un oggetto magico che il personaggio può utilizzare. Le restrizioni (come le sintonie) sono ancora valide. Questi oggetti devono essere distrutti per poterlo fare."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "MechPilot",
			"className": "Mech Pilot",
			"classSource": "MechPilot",
			"level": 4,
			"entries": [
				"Quando si raggiunge il 4° livello, si può aumentare un punteggio di abilità a scelta di 2 o due punteggi di abilità a scelta di 1. Come al solito, non si può aumentare un punteggio di abilità superiore a 20 usando questa caratteristica."
			]
		},
		{
			"name": "Detachable Parts",
			"source": "MechPilot",
			"className": "Mech Pilot",
			"classSource": "MechPilot",
			"level": 4,
			"entries": [
				"A partire dal 4° livello, le parti del mech sono dotate di articolazioni che consentono di staccarle e riattaccarle a piacere. Possono essere trasportate e controllate manualmente. Ad esempio, un braccio mozzato può ancora essere utilizzato per eseguire un attacco."
			]
		},
		{
			"name": "Ejection Seat",
			"source": "MechPilot",
			"className": "Mech Pilot",
			"classSource": "MechPilot",
			"level": 5,
			"entries": [
				"A partire dal 5° livello, come reazione si può aprire la cabina di pilotaggio e catapultarsi fuori dal mech. Si subiscono danni da caduta quando si tocca terra.",
				"Tutti gli attacchi o le abilità colpiranno comunque il mech. Se dovesse essere distrutto, non subirete i danni rimanenti."
			]
		},
		{
			"name": "Technically Insane",
			"source": "MechPilot",
			"className": "Mech Pilot",
			"classSource": "MechPilot",
			"level": 6,
			"entries": [
				"Al 6° livello, avete impiantato in voi stessi una piccola versione del nucleo del vostro mech, aumentando la vostra aspettativa di vita di 200 anni, dimezzando il tempo di sonno necessario e garantendovi l'immunità alle malattie. Poiché con questo nucleo si dispone di un'immensa sovrabbondanza di energia, ora è possibile alimentare piccoli oggetti come moduli miniaturizzati.",
				"Si può scegliere di impiantare i moduli nel proprio corpo vivente o di creare una versione carrabile, più piccola, che può anche essere innestata in un'armatura leggera. Questo processo richiede quattro ore e costa materiali per un valore di 50 gp. Affinché il modulo funzioni, è necessario superare una prova di Investigazione con una DC di 8 + il prerequisito del livello del modulo. Se si fallisce la prova, il modulo non funziona e si subiscono danni necrotici pari al livello del modulo. Il tempo necessario per costruire un modulo può essere dimezzato chiedendo aiuto.",
				"I moduli che si possono impiantare o trasportare non devono avere alcun prerequisito, a parte il livello, e devono essere equipaggiati dal proprio mech. Poiché sono più piccoli di quelli del mech, se hanno un numero limitato di utilizzi, ognuno di questi moduli può essere usato una sola volta. Non è possibile utilizzarli di nuovo finché non si termina un riposo lungo."
			]
		},
		{
			"name": "Upgraded Armor",
			"source": "MechPilot",
			"className": "Mech Pilot",
			"classSource": "MechPilot",
			"level": 7,
			"entries": [
				"Al 7° livello, l'armatura del mech viene potenziata. Si può scegliere tra:",
				{
					"type": "entries",
					"name": "Camoflauge",
					"entries": [
						"Il mech non ha più svantaggio sulle prove di Furtività e gode di Vantaggio sui tiri Furtività quando non si muove. Questo funziona anche su di voi quando non pilotate il vostro mech."
					]
				},
				{
					"type": "entries",
					"name": "Better Shielding",
					"entries": [
						"Il tuo mech guadagna +2 CA e tu guadagni +1 CA."
					]
				}
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "MechPilot",
			"className": "Mech Pilot",
			"classSource": "MechPilot",
			"level": 8,
			"entries": [
				"Quando si raggiunge l'8° livello, si può aumentare un punteggio di abilità a scelta di 2 o due punteggi di abilità a scelta di 1. Come al solito, non si può aumentare un punteggio di abilità superiore a 20 usando questa caratteristica.",
				"Se il vostro DM permette l'uso di prodezze, potete invece prendere un {@5etools feat|feats.html}."
			]
		},
		{
			"name": "Self-Destruction",
			"source": "MechPilot",
			"className": "Mech Pilot",
			"classSource": "MechPilot",
			"level": 9,
			"entries": [
				"A partire dal 9° livello, il vostro mech può, come azione o reazione bonus, iniziare a sovraccaricare il suo nucleo fino a rilasciare tutta la sua energia in una volta sola, distruggendosi completamente. Ogni creatura in un raggio pari a 10 + il vostro livello di pilota di mech in piedi deve effettuare un tiro salvezza di Destrezza. Ogni creatura subisce danni da fuoco pari al proprio livello di pilota di mech + 3d10 in caso di tiro salvezza fallito e la metà in caso di tiro salvezza riuscito.",
				"I danni dell'Autodistruzione sono raddoppiati al 17° livello."
			]
		},
		{
			"name": "Excessive Force",
			"source": "MechPilot",
			"className": "Mech Pilot",
			"classSource": "MechPilot",
			"level": 10,
			"entries": [
				"A partire dal 10° livello, il mech ottiene l'accesso a un'abilità specifica del raggio d'azione. Come azione, il mech può eseguire un attacco. Se viene eseguito un attacco a distanza, il mech userà il suo Railgun, altrimenti eseguirà una Presa Schiacciante. Una volta utilizzata questa caratteristica, non è possibile utilizzarla di nuovo fino al termine di un riposo breve o lungo.",
				{
					"type": "entries",
					"name": "Railgun",
					"entries": [
						"Come azione, comandate al vostro mech ancorato di effettuare un attacco a distanza per sparare una barra di metallo ad alta velocità contro una creatura fino a 600 piedi di distanza. La creatura subisce un danno perforante pari a 3d8 + il modificatore di Destrezza e deve riuscire in un tiro salvezza di Costituzione o viene stordita. Il proiettile può penetrare le barriere, ma 2 piedi di roccia o 2 pollici di metallo o un'altra creatura lo bloccheranno."
					]
				},
				{
					"type": "entries",
					"name": "Crushing Grip",
					"entries": [
						"Il mech può, come azione, eseguire un attacco in mischia per afferrare una creatura grande o piccola nel raggio d'azione della mischia. Tale creatura subisce danni da percosse pari a 3d8 + il vostro modificatore di Destrezza, viene afferrata dal mech e deve effettuare un tiro salvezza di Costituzione. Se fallisce, la creatura viene inoltre immobilizzata fino alla fine del suo turno successivo."
					]
				}
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "MechPilot",
			"className": "Mech Pilot",
			"classSource": "MechPilot",
			"level": 12,
			"entries": [
				"Quando si raggiunge il 12° livello, si può aumentare un punteggio di abilità a scelta di 2 o due punteggi di abilità a scelta di 1. Come al solito, non si può aumentare un punteggio di abilità superiore a 20 usando questa caratteristica.",
				"Se il vostro DM permette l'uso di prodezze, potete invece prendere un {@5etools feat|feats.html}."
			]
		},
		{
			"name": "Pushing The Boundaries",
			"source": "MechPilot",
			"className": "Mech Pilot",
			"classSource": "MechPilot",
			"level": 14,
			"entries": [
				"Al 14° livello, si altera il proprio corpo in modo da superare i suoi limiti biologici. Non è più necessario mangiare, bere o dormire. Inoltre, si è immuni alle malattie",
				"Si può aggiungere il proprio modificatore di Intelligenza a tutti i tiri non basati sull'Intelligenza. Una volta utilizzata questa caratteristica, è necessario terminare un riposo breve o lungo prima di poterla utilizzare nuovamente."
			]
		},
		{
			"name": "Safekeeping",
			"source": "MechPilot",
			"className": "Mech Pilot",
			"classSource": "MechPilot",
			"level": 15,
			"entries": [
				"Al 15° livello, voi e il vostro mech diventate resistenti a un tipo di danno non fisico a vostra scelta."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "MechPilot",
			"className": "Mech Pilot",
			"classSource": "MechPilot",
			"level": 16,
			"entries": [
				"Quando si raggiunge il 16° livello, si può aumentare un punteggio di abilità a scelta di 2 o due punteggi di abilità a scelta di 1. Come al solito, non si può aumentare un punteggio di abilità superiore a 20 usando questa caratteristica.",
				"Se il vostro DM permette l'uso di prodezze, potete invece prendere un {@5etools feat|feats.html}."
			]
		},
		{
			"name": "Universal Upgrades",
			"source": "MechPilot",
			"className": "Mech Pilot",
			"classSource": "MechPilot",
			"level": 18,
			"entries": [
				"Al 18° e al 20° livello, si può scegliere un modulo qualsiasi da uno dei due elenchi. Questi non contano ai fini del numero massimo di moduli che il mech può avere."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "MechPilot",
			"className": "Mech Pilot",
			"classSource": "MechPilot",
			"level": 19,
			"entries": [
				"Quando si raggiunge il 19° livello, si può aumentare un punteggio di abilità a scelta di 2 o due punteggi di abilità a scelta di 1. Come al solito, non si può aumentare un punteggio di abilità superiore a 20 usando questa caratteristica.",
				"Se il vostro DM permette l'uso di prodezze, potete invece prendere un {@5etools feat|feats.html}."
			]
		},
		{
			"name": "Transcension",
			"source": "MechPilot",
			"className": "Mech Pilot",
			"classSource": "MechPilot",
			"level": 20,
			"entries": [
				"Al 20° livello, la trasformazione meccanica è completa. Siete diventati un tutt'uno con le vostre macchine e avete delocalizzato la vostra mente su tutte le vostre macchine. Potete costruire cloni bionici che hanno tutte le vostre caratteristiche e i vostri impianti, ma non il vostro equipaggiamento. La costruzione di un clone richiede una settimana e materiali per un valore di almeno 5000 gp.",
				"A volontà o alla morte, la vostra anima può essere trasferita in un clone bionico. Il corpo che avete lasciato sarà accessibile, purché non sia stato distrutto. Questo corpo può prendere ordini e comportarsi come uno qualsiasi degli altri mech."
			]
		}
	],
	"classFluff": [
		{
			"name": "Mech Pilot",
			"source": "MechPilot",
			"entries": [
				{
					"entries": [
						"La battaglia sembra persa. Il corpo del combattente del vostro gruppo penzola da una lancia impugnata da un orco che ride odiosamente, mentre il vostro stregone, che ha esaurito gli incantesimi poco fa, urla in preda al panico mentre viene inseguito da tre mercenari assetati di sangue, che lo trafiggono con i loro pugnali e ridacchiano istericamente. E voi? Giaci nella pozzanghera di ciò che è rimasto della tua festa. Stai sanguinando copiosamente e stai perdendo lentamente conoscenza. L'unica cosa che riuscite a vedere ora è un esercito che cammina verso di voi in perfetta sincronia, in attesa di compiere finalmente il proprio dovere e di riscuotere il proprio tributo...",
						"All'improvviso, con la coda dell'occhio, vedete apparire dal nulla una bestia a quattro zampe, completamente di metallo, che spara cinque oggetti velocissimi, lasciando un'enorme nuvola di fumo. Una frazione di secondo dopo, centinaia di soldati vengono fatti volare in aria, trasportati da un'enorme onda d'urto che vi scuote fino alle ossa.",
						"Mentre guardate verso il resto del vostro gruppo, vedete i tre mercenari che vengono infilzati da un enorme umanoide fatto di acciaio. Li affronta sul campo di battaglia con una velocità anormale, mentre un piccolo goblin, seduto al posto del petto e del collo di questa cosa, schiamazza ancora più follemente e felicemente di quanto abbiano fatto le sue vittime. Con uno scricchiolio i mercenari vengono schiacciati contro un muro vicino.",
						"Vi girate e vedete il campo di battaglia avvolto dalle fiamme, mentre la prima bestia metallica scatena una nova di colpi assordanti, falciando decine di soldati. L'umanoide metallico si carica tra le fiamme e scompare, per poi erompere di nuovo in mezzo all'esercito, facendo volare i soldati come foglie al vento. Pochi secondi dopo, cala il silenzio. Il campo di battaglia si è trasformato in un enorme bagno di sangue e alcuni soldati rimasti scappano inorriditi mentre uno dopo l'altro vengono eliminati da un colpo preciso alla testa.",
						"Ti rivolgi al tuo stregone, che ancora fissa i resti distrutti di questi mercenari. Sussurrate: \"Siamo noi quelli che vengono salvati?\".",
						"L'umanoide cammina tra di voi, bloccandovi la vista sullo stregone, mentre il primo costrutto metallico si inchina verso di voi, caricando il prossimo colpo con un suono sferzante....",
						{
							"type": "entries",
							"name": "Sacrifice to Preserve Life",
							"entries": [
								"Mentre la maggior parte delle scuole classiche di studio della magia sono ben conosciute e ampiamente rispettate, gli incantesimi meno raffinati e macabri dell'Emotecnica sono stati a lungo proibiti e persi per la maggior parte del mondo civilizzato. I Cacciatori di Sangue hanno recuperato queste tecniche lontano dagli occhi giudicanti della società, trovando la natura esoterica della magia del sangue efficace contro i mali che spesso sfidano i poteri divini che storicamente tengono le fila.",
								"Grazie a un attento studio e alla pratica, i cacciatori di sangue hanno affinato i riti dell'emotecnica nella loro abilità di combattimento, rinunciando a un aspetto della loro salute per infondere le loro armi con una potente magia del sangue ed evocando gli elementi per avvolgere i loro colpi.",
								"Possono conficcare nel corpo della loro preda un marchio arcano che ostacola le capacità del nemico e ne punisce l'aggressività, oppure lanciare maledizioni di sangue sui loro nemici, manipolando i loro corpi dall'interno. Disposti a soffrire qualsiasi cosa per raggiungere la vittoria, questi abili guerrieri si sono forgiati in una forza potente contro i terrori che minacciano gli innocenti."
							]
						},
						{
							"type": "entries",
							"name": "A Monster to Fight Monsters",
							"entries": [
								"Che sia spinto dal desiderio di fare la differenza in un mondo pericoloso, dal bisogno di vendicarsi di un grave torto subito, dall'essere ispirato dall'aver visto di persona le strane e potenti tecniche di un altro cacciatore di sangue, o semplicemente dalla ricerca di un posto a cui appartenere in un mondo noncurante, le ragioni per cui uno può prendere il Bastone del Cacciatore e scegliere questa vita sono molte e varie. Unendosi a un ordine di cacciatori di sangue, si entra anche a far parte di una stretta famiglia legata dal servizio reciproco e dalla causa comune. Per molti, questa è l'unica famiglia che hanno conosciuto o che hanno lasciato, per cui la parentela che si sente tra i membri di un ordine è un legame quasi indissolubile.",
								"Al di là dei confini dell'ordine, tuttavia, la vita di un cacciatore di sangue spesso non è facile. I rituali del Cane del Cacciatore lasciano regolarmente una persona visibilmente cambiata e incline a turbare la gente comune, e l'assistere a un'opera di emotrapianto può suscitare un timore superstizioso anche nello studioso più colto. Sebbene alcune società siano arrivate ad accettare le buone azioni degli Ordini, molti cacciatori di sangue nascondono pubblicamente la loro natura, a meno che non sia assolutamente necessario, sentendosi più a loro agio nelle terre selvagge e nei deserti del mondo dove gli Ordini si addestrano comunemente. Tuttavia, il lavoro migliore che un cacciatore di sangue può fare riguarda di solito i poveri e gli indifesi ai margini della società, quelli inclini al tocco corruttore dei demoni e delle intenzioni oscure. Sfidando la minaccia del vilipendio, questi oscuri protettori si aggirano nella civiltà, guadagnando denaro come mercenari o cacciatori di taglie, sempre attenti ai segni di qualcosa di più nefasto sotto la superficie.",
								"Scegliendo questa strada, un cacciatore di sangue ha dato irrevocabilmente una parte di sé alla propria causa, fisicamente, emotivamente e talvolta moralmente. Gli ordini di cacciatori di sangue praticano i propri ideali e metodi unici, spesso impiegando tecniche dalle origini oscure che mettono alla prova la forza e la volontà di questi guardiani. Molti lottano con la paura di perdere questa lotta, quindi una vita di disciplina e vigilanza guida i loro viaggi mentre vagano per il paese in cerca di avventurieri che la pensano come loro e di sussurri di azioni oscure in corso."
							]
						},
						{
							"type": "entries",
							"name": "Creating a Blood Hunter",
							"entries": [
								"Quando create un cacciatore di sangue, gli aspetti più importanti del vostro personaggio sono il motivo che vi ha spinto a questo stile di vita e perché cercate di rinunciare a tutto per sguazzare nell'oscurità con i mali che cacciate? Avete perso una persona cara a causa di una bestia diabolica e ora volete evitare che altri subiscano lo stesso destino? Cercate un senso di scopo e di sicurezza e lo avete trovato nell'ordine che vi ha accolto? Avete sempre portato dentro di voi il seme dell'oscurità e cercate un parente che vegli su di voi e vi impedisca di soccombere ad esso? Un tempo eri un guerriero santo che si è allontanato dalla sua fede ed è stato scacciato, ma cerchi ancora di dedicarti alla causa della protezione degli innocenti? Oppure sei un criminale con un passato oscuro che cerca di fare ammenda, prendendo questa vita come un percorso di penitenza?",
								"Qual è il vostro rapporto con i poteri dell'emotecnica e con le capacità che promette di concedervi quando vi avvicinerete alla sua padronanza? Rispettate e temete l'antico potere che scorre nelle vostre vene, usandolo solo quando è necessario? Vi godete la forza che vi offre, abbracciando i vostri doni e usandoli liberamente? Temete che le superstizioni abbiano ragione e che questo potere vi trasformi in uno dei mostri a cui date la caccia? Oppure il vostro studio vi ha infuso il sicuro controllo della mente sulla materia, certi di poter piegare questi doni per portare un'alba più luminosa?",
								"Considerate anche che, mentre un cacciatore di sangue appartiene a un ordine, molti si mettono in proprio per fare il loro lavoro migliore. Cosa ti ha spinto a lasciare il comfort del tuo ordine? Intendi tornare o hai deciso che hai ancora molto da imparare nel mondo esterno? Cosa cerchi in altri avventurieri che possano aiutarti a raggiungere i tuoi obiettivi?",
								"Mentre la maggior parte dei cacciatori di sangue segue un percorso di bene o di neutralità, alcuni sono caduti nel lato oscuro e seducente dell'artigianato emo e usano le loro capacità per scopi egoistici e malvagi. Questi devianti vengono sempre espulsi dall'ordine e spesso cacciati insieme alle creature che un tempo avevano addestrato ad abbattere."
							]
						},
						{
							"type": "entries",
							"name": "Quick Build",
							"entries": [
								"È possibile creare rapidamente un Pilota di Mech seguendo i seguenti suggerimenti: Innanzitutto, l'Intelligenza dovrebbe essere il punteggio di abilità più alto, seguito dalla Destrezza. In secondo luogo, scegliete il background Urchin. In terzo luogo, scegliete una balestra, un pugnale e lo zaino dell'esploratore."
							]
						}
					],
					"name": "Mech Pilot",
					"source": "MechPilot",
					"type": "section"
				}
			]
		}
	]
}
