{
	"_meta": {
		"sources": [
			{
				"json": "btn",
				"abbreviation": "BTN",
				"full": "Better Than Naught",
				"authors": [
					"Gary Flannel"
				],
				"convertedBy": [
					"Modnar"
				],
				"version": "1.0.0",
				"url": "https://btn.com/2015/03/10/a-table-of-contents-thats-better-than-nothing/",
				"targetSchema": "1.0.0"
			}
		],
		"dateAdded": 1539021052,
		"dateLastModified": 1692309855,
		"_dateLastModifiedHash": "95932c2053"
	},
	"item": [
		{
			"name": "Armor of Guile",
			"type": "G",
			"tier": "major",
			"rarity": "legendary",
			"value": 275000,
			"reqspace": "Smithe",
			"subtype": "Armor",
			"source": "btn",
			"entries": [
				"{@bold Subtype}: Броня;",
				"{@bold Kit}: {@item Smith's Tools}",
				"{@bold Required Space(s)}: Смит;",
				"{@bold Features} (ГМ): Сама броня представляет собой не что иное, как легкий шарф, обернутый вокруг живота. Он не обеспечивает никакой защиты от стихий или природных угроз и очень хрупок. Тем не менее, все броски атаки против владельца делаются против AC, соответствующего иллюзии, которую владелец желает (и он может сбросить ее один раз в день). Чем более невероятными и редкими представляются доспехи, тем ниже бросок DC Wis, чтобы не поверить в их реальность. Один раз за сцену существо может сделать спасбросок Wis, чтобы не поверить в доспехи при их первом появлении. В случае успеха доспехов нет, есть только бледно-розово-зеленый шарф (причем уродливый), обернутый вокруг шеи владельца. В случае неудачи доспехи становятся \"настоящими\" для этого человека на весь эпизод. Простая обычная легкая броня имеет DC23, средняя броня - DC18, тяжелая - DC13. Каждое добавленное к доспехам сопротивление (представленное соответствующими визуальными эффектами на иллюзорных доспехах, например, голубоватым свечением для холодных или черепами для некротических) уменьшает DC на 5. Таким образом, \"ношение\" тяжелой пластины с сопротивлением косой (пластина с \"большими округлыми и гладко отполированными щитками для отклонения клинков\") является спасброском Wis на DC 8 для всех существ, когда они видят ее впервые и в каждой последующей сцене. \"Снятие\" доспехов или надевание других доспехов дает всем наблюдателям новое спасбросок немедленно с преимуществом."
			],
			"fluff": {
				"entries": [
					"{@bold Description} (Лицо игрока): Пауло смеялся, смеялся и смеялся, пробиваясь сквозь атаки. Стрелы разлетались на куски от его великолепного нагрудника. Он смеялся, когда солдаты набросились на него с копьями наготове, и чуть не обделался от радости, увидев, как огромный медведь ревет от досады на то, как ловко великолепный щит отражает его звонкие удары.",
					"Пауло вступил в их лагерь час назад и был вне себя от радости, представляя, какие похвалы он получит от короля... и подарки... подарки... о, женщины! Он испытывал самодовольное удовлетворение от неуязвимого великолепия своего тела... вплоть до того момента, когда его оруженосец, старый косарь, которого Пауло пригнал на службу из Капитолия, улучил момент и прищурился на него. Выражение лица старого беззубого человека менялось от любопытства к недоверию, от раздражения к решимости, когда он подошел вплотную и вонзил нож в тяжелый стальной панцирь, кольчугу, кожу и горло Пауло. Когда он истекал кровью на земле, старый вор сплюнул... \"лживый придурок\"."
				]
			}
		},
		{
			"name": "Baneful Paerma",
			"type": "G",
			"tier": "major",
			"rarity": "legendary",
			"value": 110000,
			"weight": 6,
			"subtype": "Armor",
			"source": "btn",
			"entries": [
				"{@bold Subtype}: Броня;",
				"{@bold Features} (ГМ): Паерма - это небольшой овальный щит, едва достаточный для того, чтобы халфлинг мог спрятаться за ним, если бы не его ноги.  При внимательном осмотре видно, что его кожистая поверхность (болезненно) сделана из идеально вырезанных лоскутов кожи с селедочной кости - каждый размером с монету.  Заплатки из кожи были трофеями, хранившимися у Хаксиана, ревностного священнослужителя триста лет назад, ответственного за очищение Офеи от чудовищной нежити.  Каждая заплатка была срезана со лба нежити, убитой его гневом.",
				"В центре щита находится корона священнослужителя (костяной купол его черепа), отполированная до глянцевого блеска, - белый как слоновая кость неправильный круг почти шести дюймов в поперечнике.",
				"Присоединение к щиту требует убийства некроманта, последние мгновения жизни которого покидают его тело, пока он находится на щите.  По этой причине, в сочетании со странными неземными материалами щита, большинство чемпионов веры, даже самые праведные и интенсивные, оказываются неспособными выдержать его.",
				"Однако после настройки щит дает носителю два преимущества.   Во-первых, в любом раунде неожиданности, если владелец щита получает возможность сделать ход, он может использовать свою реакцию, чтобы ударить ободком щита о любую твердую поверхность и вызвать вспышку чистого, сияющего, божественного света вокруг себя. Этот свет имеет эффект, заставляющий любое существо нежити потерять свой ход в раунде неожиданности.",
				"Во-вторых, владелец может совершить действие, чтобы использовать щит для удара (как импровизированное оружие, наносящее +0 магический удар 1d4 + сила; любые особенности, подвиги или другие правила, позволяющие наносить удар щитом с бонусом мастерства, могут применяться, если применимы).  Этот удар накладывает состояние \"Болезнь\" на всех существ нежити, даже если у них есть иммунитет."
			],
			"fluff": {
				"entries": [
					"{@bold Description} (Лицо игрока): В лагере было тихо, но старый паладин не был спокоен.",
					"\"Ты можешь выйти. Я знаю, что пора... Я ждал\".",
					"Луна была новой, лес темным, и если бы здесь был костер, он был бы бессилен против текучей ночи, льющейся из-под деревьев. Бродвейс застегивал последнюю перчатку, дышал ровно и медленно, а вокруг него раздавались нечеловеческие и неровные звуки, шипение и шарканье.",
					"Их было... двадцать. Может быть, больше. Его старые уши агитатора знали свое дело, и твари в темноте ждали. Если они были автономны, то либо болтали, либо спешили все вместе; если они были приспешниками какого-то центрального зла, то он бы сейчас затрубил...",
					"  Он слышал его достаточно часто, чтобы без труда определить его.  И когда он поднял свой маленький овальный щит и постучал ободом по нагруднику, вспышка света дала ему две вещи:",
					"Секунда преимущества, чтобы броситься на ублюдка, и мгновение радости, когда он услышал, как орда кричит от боли."
				]
			}
		},
		{
			"name": "Cray of the Dead God",
			"type": "G",
			"tier": "major",
			"rarity": "legendary",
			"value": 62000,
			"weight": 20,
			"reqAttune": "barbarian",
			"subtype": "Armor",
			"source": "btn",
			"entries": [
				"{@bold Subtype}: Броня;",
				"{@bold Features} (ГМ): Когда культисты Бога-Дитя пришли в продуваемую ветрами тундру Южных земель, они спасались от преследований в Старой Империи и искали место, где можно вызвать ужас, который является центром их поклонения. Дитя никогда не касалось этого мира напрямую, хотя в прошлом его слуги убивали народы, чтобы добиться этого. Если бы не жертвы всех до единого членов клана Интуэра, отбивших первые шаги младенца-полубога в мир, сегодня не осталось бы ни одного живого существа. Но Ланария из Диких - матриарх клана - отбила его через разрыв реальности и изготовила церемониальный трофейный крей из шкуры руки, пробившей себе путь когтями.",
				"Крей мертвого бога - это длинная серая и неравномерно почерневшая шкура шириной в два пальца в самых узких местах и до фута в самых широких. Его длина составляет примерно пятнадцать футов, он неровный и грубый. Привязка требует тщательного, ритуального обертывания кожи вокруг тела в церемониальном наблюдении за собственной возможной и желанной (если того требуют духи) смертью; проверка религии DC20, чтобы сделать это правильно, DC 10 для варваров. Провал проверки означает, что человек не сможет правильно работать с одеждой/доспехами в течение нескольких недель, равных его уровню.",
				"Если доспехи настроены, они дают владельцу непостоянную, но мощную защиту от повреждений. Раздайте игроку 9 карт из обычной колоды (от 2 до 10, каждое число по одному разу), затем из оставшейся колоды ДМ вытягивает одну карту и кладет ее на стол лицевой стороной вниз. ПК имеет класс брони 10 + его модификатор Dex (как если бы он был без брони), и с помощью Реакции (может быть сделана в ответ на попадание) Игрок может сыграть любую карту из своей руки, чтобы увеличить AC персонажа на эту величину. Этот AC является постоянным AC персонажа до тех пор, пока он не получит успешный удар (даже если урон не нанесен), затем он возвращается к 10 + модификатор Dex. Когда игрок использует карту, она сбрасывается, и он не может использовать ее снова.",
				"В любой момент игрок может попросить использовать карту DM (это делается вслепую, они не знают ее значения). Она также исчезает при успешном попадании. Только после того, как все карты игроков будут использованы, они могут быть снова разложены по 2-10 (при этом ДМ перерисовывает одну карту, как и в начале игры, и сбрасывает все свои карты, если они у него еще есть).",
				"После снятия настройки доспехи не могут быть повторно настроены тем же человеком. Хаотическая природа Великого Старого - это необузданная и дикая вещь."
			],
			"fluff": {
				"entries": [
					"{@bold Description} (Лицо игрока): Теллер начала осторожно обматывать длинный ремень из боакшида вокруг своей талии. Вокруг, потом поверх, потом вокруг, потом поверх - эти движения были ей знакомы, так же привычны, как и смахивание волос с глаз. Остальные ее товарищи устали, они провели ночь в беспокойных бдениях, ожидая, когда ад поднимется на холм.",
					"Нижний лагерь был, если не сказать больше, чем предыдущий - и тот едва не убил их всех. Солдаты, розоволицые и готовые, выстроились в очередь, чтобы взять штурмом земляной курган и предать их всех долгожданной смерти. Но, не беспокоясь и почти не заботясь, Теллер продолжала ритуал, не торопясь и делая все правильно, окутывая себя защитой своего клана и семьи и готовясь к грядущей крови.",
					"Если императору нужен этот холм, она заставит его лучших пролить за него кровь."
				]
			}
		},
		{
			"name": "Father of Tribes",
			"type": "M",
			"tier": "major",
			"rarity": "uncommon",
			"value": 85000,
			"strength": "17",
			"weaponCategory": "martial",
			"dmg1": "1d12",
			"dmgType": "S",
			"source": "btn",
			"property": [
				"H",
				"2H"
			],
			"reqAttune": "barbarian",
			"subtype": "Weapon",
			"entries": [
				"{@bold Subtype}: Оружие;",
				"{@bold Features} (ГМ): Отец - оркский большой топор, древний, как род Саг'торака Гата, последнего верховного короля орков Южных холмов. Он правил почти столетие, несколько поколений, и его штандартом был смелый черный топор на сером поле. Отец - это тот самый топор, легендарное оружие одного из величайших героев оркского народа, который своими словами и благочестием сдержал нашествие как людей, так и эльфов.",
				"Отец племен - это магический большой топор +0, лезвие которого велико и широко, как колесо повозки. Весь топор громоздок для человека с силой менее 17 (в этом случае его можно использовать только как импровизированное оружие). После настройки (требуется пересказ истории о Гате от начала до конца без перерывов и ошибок у костра, полного жаждущих слушателей - проверка истории DC 20, чтобы узнать историю, и проверка харизмы DC 15, чтобы рассказать ее правдиво; любая неудача требует начать все сначала и потерять вечер на эту попытку.",
				"После настройки большой топор дает владельцу преимущество в проверках харизмы, призванных внушить и укрепить уверенность и храбрость в других, и позволяет владельцу использовать свою реакцию, чтобы поместить лезвие топора (широкое и толстое) между союзником в радиусе 5 футов и успешной атакой против него (должен быть бросок атаки против него, который успешно попадает). Вмещающаяся таким образом головка топора дает бонус +2 к прикрытию только для этой атаки, возможно, заставляя успешный удар промахнуться (как и заклинание \"Щит\", но менее широкое)."
			],
			"fluff": {
				"entries": [
					"{@bold Description} (лицом к игроку): Оркский большой топор, лезвие большое и широкое, как колесо повозки.",
					"Когда он уходил в мир иной, мать сказала ему, что именно он должен будет оберегать свое племя. Что великие благословения Груумша многочисленны и щедро проливаются на тех, кто прокладывает путь молодым к старости. Она была мудрой, его мать. Она умерла следующей зимой, после прихода солдат. Люди, всегда умные и всегда в походе. Всегда в поиске. Всегда продвигались все дальше и дальше в места, которые не принадлежали им.",
					"Он бежал со своей командой - ну, не со своей, на самом деле. Это была команда Анк'со Турака, он был всего лишь одним тане в группе. Их было четырнадцать. Все в крови и все взрослые. Они бежали по затененному ночными тенями полю, бесшумно, как убийцы, дважды и холодно. Впереди виднелся свет лагеря. Несомненно, человеческая команда. Какая-то розовощекая и смуглолицая кучка интервентов.",
					"Когда-то он был молод, он вспоминает, как сказал Макале, старому вождю расколотых голов, с которым он тогда бежал, что с людьми можно договориться и что им не нужно убивать их в темноте, как дикарей. Сплитхед был усталым, слабым и легко раскачивался, и на следующий день они попали в засаду со светом, огнем, ревом и полированной сталью. Тогда он потерял глаз. Он считал это своим величайшим уроком.",
					"Духи не ошиблись. Груумш взял его глаз, чтобы он мог видеть.",
					"Они не были плохими. Но их было много, и они были жадными, и когда он отстегнул свой топор, готовый не дать их грубиянам протиснуться за линию его команды, он смирился с тем, что есть только дикие. И нужно убивать или быть убитым."
				]
			},
			"bonusWeapon": "+0"
		},
		{
			"name": "Halnifar's Breastplate",
			"type": "G",
			"tier": "major",
			"rarity": "legendary",
			"value": 320000,
			"weight": 20,
			"reqAttune": "paladin",
			"subtype": "Armor",
			"source": "btn",
			"entries": [
				"{@bold Subtype}: Броня;",
				"{@bold Features} (ГМ): Облаченный с ног до головы в сверкающие доспехи, генерал-капитан Халнифар из Детей Утра убил Великого Лорда-Демона Скхиукса, чье имя не может быть известно, и бросил его тело во тьму между мирами. В великую, отдающую эхом бездну, что разделяет небеса. Он был поднят, телесно, чтобы служить под рукой Доблестных в качестве стража в великом Храме Света. Его небесные одеяния заменили земные, и он занял свое истинное место дэва высшего порядка.",
				"Что стало с его легендарными доспехами, потеряно во времени, но нагрудник, тусклый стальной нагрудник без пятен и изъянов, носили завоеватели от королевств хобгоблинов до гномьих городов, поселений Империи и не только.",
				"Нагрудник сам по себе является достойным предметом доспехов, нагрудник +1 для любого владельца, настроенного или нет. Однако, чтобы получить его, нужно убить демона и убрать его мерзкое присутствие с лица мира. А после того, как нагрудник настроен, он дает владельцу часть той силы, которой обладал генерал-капитан при жизни.",
				"В начале хода владельца и только в начале, он может дать свое действие, бонусное действие или реакцию союзнику, находящемуся в пределах слышимости. Это может позволить союзнику получить два бонусных действия в свой ход, как пример. Носитель теряет это действие, бонусное действие или реакцию для себя. Чтобы предоставить действие, владелец должен определить, что он хочет, чтобы союзник сделал с ним (атаковал и назвал цель, произнес заклинание и назвал его, использовал способность, совершил маневр, наблюдал за бегущими и т.д.), и предоставленное действие, бонус или реакция будут связаны с этим, если союзник захочет их использовать.",
				"Союзник не обязан его использовать, но если он этого не сделает, то он будет потерян. Они не могут изменить то, что им приказано сделать, им только дается шанс выполнить свое обычное действие и приказ. Приказы могут быть нормально услышаны союзниками с пассивным восприятием 10 в радиусе 25 футов; союзниками с пассивным восприятием 15 в радиусе 75 футов; и союзниками с пассивным восприятием 20 в радиусе 225 футов при нормальном окружении. Бушующий ветер, шторм, вода, стены, другие шумы и бедствия могут помешать этому.",
				"Если владелец отступает из боя (даже используя свое движение, чтобы уйти от угрозы, не двигаясь к другой угрозе), эта сила не может быть использована в течение 1 недели."
			],
			"fluff": {
				"entries": [
					"{@bold Description} (Лицо игрока): Он посмотрел вверх. Храст и его орда хлопающих чудовищ парили высоко над ним, направляясь прямо к уставшему и разъяренному даркгнаверу. По его боку текла прогорклая кровь, он пыхтел желтыми и гнилыми зубами, с ненавистью глядя прямо на сира Бродвейса, переводя дыхание и нависая огромной громадой над деревьями. Вместе с ним летела Мейла, окутанная пурпурным светом, за ней гордо реял хвост ее кометы. Эти двое были так же различны, как вода и масло, но они набросились друг на друга.",
					"Слева от него Теллер и Уайетт бежали наперегонки с чудовищем. Ее глаза были серьезными и темными, а меч был высоко поднят. Она являла собой картину ярости дикой природы, силы своего народа и едва сдерживаемой ярости. Долговязый Уайетт бежал рядом с ней, в его луке были зажаты три стрелы, а его обычная ухмылка сменилась мрачной целеустремленностью.",
					"Справа от Окли стоял огромный и свирепый медведь, скачущий по камням и поваленным деревьям, с оскаленными зубами и целеустремленным умом в глазах. Его голова была низко опущена, взгляд не отрывался от вещи. Хримстин мчался за ним, держа наготове кинжалы - значит, он все-таки не бежал... даже навстречу смерти. Некоторые люди, размышлял Бродвейс, просто удивляют тебя.",
					"И пока паладин стоял там, где все устремились к демону, он выкрикнул его имя. И когда тварь зарычала в ответ, приседая, чтобы снова высвободить эту нечестивую силу, старый воин улыбнулся. Не было лучшего способа уйти из жизни, чем рядом со старыми друзьями."
				]
			},
			"bonusAc": "+1",
			"reqAttuneTags": [
				{
					"class": "paladin"
				}
			]
		},
		{
			"name": "Hornwail Cord",
			"type": "G",
			"rarity": "legendary",
			"value": 350000,
			"weight": 10,
			"reqAttune": "ranger",
			"subtype": "Armor",
			"source": "btn",
			"entries": [
				"{@bold Subtype}: Броня;",
				"{@bold Features} (ГМ): Свимский кордовый доспех, сделанный из сложно заплетенных, скрученных, зашнурованных и обмотанных кусков жесткой латунной веревки, мало известен на материке, выйдя из моды и популярности даже на дальнем континенте с развитием более дешевых и менее трудоемких в изготовлении кожаных доспехов северной моды.",
				"Тем не менее, это была излюбленная защита Дальних Ходоков - секты чужаков, которые бродили по диким землям, охотясь за культами и заговорами на службе у Черного Паука в дни, предшествовавшие Сгибу Небес.",
				"Кордовый плащ Хорнвейла считается легкой броней +0, дающей 13 + модификатор Dex для AC, весит 20 фунтов. Во время ношения доспехи тонко влияют на окружающих. Желающие причинить владельцу вред (любым способом) обнаруживают, что не могут приблизиться к нему вплотную, пока он сражается с другим. Пока рядом с носителем есть атакующее существо, все остальные агрессоры избегают подходить к нему на расстояние ближнего боя. Это не мешает им использовать дальние атаки, атаковать других или даже выкрикивать насмешки или отвлекать внимание, но разумные существа вынуждены атаковать по одному в ближнем бою.",
				"Конструкты, звери и нежить игнорируют этот эффект."
			],
			"fluff": {
				"entries": [
					"{@bold Description} (игрок стоит лицом к лицу): \"Что мешает нам просто разбить эту милую мордашку и бросить все, что осталось, в рассол, а?\" Лицо первого помощника Сорки было глубокого румяного цвета, закаленное десятилетиями солнца в открытых водах, и Курсер никогда не знал, чтобы оно скрывало ложь. Старый боцман говорил серьезно. Они убьют его так же легко, как и согрешили, и оставят пропадать в море - просто еще одна поучительная история для мальчишек в доках, мечтающих о грабеже.",
					"И все же он держался за такелаж шилемана, напряжение в воздухе было почти настолько сильным, что его можно было почувствовать на вкус. Двадцать рук всех форм и размеров, несколько офицеров, мертвый капитан и запертый капитанский сундук, обещавший легкие деньги, которые здесь никто не искал.",
					"\"Ты кусок правильного дерьма, Сорка, ты знаешь это?\" - это было все, что Курсер смог придумать, и вместо того, чтобы прозвучать яростно, это было похоже на простое желание выиграть время. Старый моряк рассмеялся, глубоко и искренне, и непринужденно приказал одному из соседей по палубе подойти и спустить Курсера с поручня с предрассудками.",
					"Этих двух быстрых, необдуманных взмахов руками было достаточно, чтобы молодой человек усмехнулся, даже в то время как гризли-громила разворачивал свою дубину."
				]
			},
			"reqAttuneTags": [
				{
					"class": "ranger"
				}
			]
		},
		{
			"name": "Lassiter's Convictus",
			"type": "G",
			"rarity": "legendary",
			"value": 125000,
			"reqAttune": "paladin, cleric",
			"subtype": "Armor",
			"source": "btn",
			"entries": [
				"{@bold Subtype}: Броня;",
				"{@bold Features} (ГМ): Конвиктус был найден, а не создан. Лэсситер был старым солдатом Потерянной страны - легендарным героем, который прошел по холмам, равнинам и лесам этого проклятого места, неся возмездие и мир, куда бы он ни шел. Его смерть от рук великой крылатой смерти, которой был Черный Тиран, - это история, рассказанная старыми бардами мрачным людям праведного майна. Это поучительная история о том, что величайшие из героев умирают, что не все истории светлы.",
				"Спустя столетие после смерти Ласситера было сказано, что знак уважения и почета бережно помещен на то место, где он упал так давно. Convictus явно и очевидно не от мира сего. Полупластинчатые доспехи потрясающие, но неземные. Ни единого шва, ни единой отметины, она выглядит так, словно к ней никогда не прикасался кузнец или молот. Детали не скреплены болтами или заклепками, они просто двигаются и скользят друг по другу без соединения - и никогда не разваливаются.",
				"Присоединение требует полного отказа от приливов и отливов фортуны. Клятва космосу в том, что человек идет по упорядоченному пути. После настройки владелец не может тратить Вдохновение ни по какой причине. Единственное, что он может с ним сделать, это передать его другому (для этого нужно сделать ободряющий жест). Они все еще могут зарабатывать Вдохновение и дарить его другим, но не могут тратить его сами.",
				"Когда доспех настроен, он считается +0 магической полупластиной. Носитель теперь имеет преимущество при спасбросках против магических эффектов - всех таких спасбросках. Дух старого солдата крепит их, тело и душу, сквозь неземные доспехи. Однако все такие заклинания наносят носителю 1d4 психического урона (независимо от спасброска), так как сопротивление может быть тяжелым. Этот кубик урона может взорваться (при выпадении 4, бросьте еще раз, прибавьте общее количество; продолжайте до тех пор, пока не выпадет ни одной четверки)."
			],
			"fluff": {
				"entries": [
					"{@bold Description} (игрок лицом к лицу): Для человека своего роста Бродвейс был быстр. Он всегда был таким, это преимущество он тщательно культивировал годами, и такие моменты напоминали ему о том, как ему повезло, что он родился с быстрыми ногами. Когда он преодолел расстояние между большими каменными дверями и возвышением на помосте в дальней части часовни, он успел пройти треть пути, прежде чем прихожане обратили внимание на шум.",
					"Его друзья держались в стороне, и это было разумно. Они знали, что делать. Равеллер Торп должен был быть остановлен, а вместе с ним и этот темный ритуал. Побледневшие лица в толпе за несколько мгновений сменились удивлением, раздражением и яростью, и старый паладин в доспехах бросился вперед по процессии. Сто ярдов, может быть... продолжай.",
					"Он почувствовал укус какого-то гекса или проклятия, брошенного в него, но все равно помчался дальше. Он сбил с дороги двух тонкоруких культистов и услышал удовлетворенный треск, когда раздробил щитом челюсти одного из них. Семьдесят ярдов. И еще один укус. Пятьдесят. Еще один. Боль была сильной, но он все равно бежал.",
					"И пока Равелл в недоумении смотрел на огромную металлическую фигуру, несущуюся к нему, он произнес два слова, более величественных, чем те, которые Бродвейс слышал за последние недели...",
					"\"Ааа... черт\"."
				]
			},
			"reqAttuneTags": [
				{
					"class": "paladin"
				},
				{
					"class": "cleric"
				}
			]
		},
		{
			"name": "Regulator",
			"type": "M",
			"tier": "major",
			"rarity": "uncommon",
			"value": 55000,
			"weight": 2,
			"weaponCategory": "martial",
			"dmg1": "1d6",
			"dmgType": "B",
			"property": [
				"S"
			],
			"reqAttune": "fighter, barbarian",
			"subtype": "Weapon",
			"source": "btn",
			"entries": [
				"{@bold Features} (ГМ): Созданный во время Третьей Чистки Маллеус Изгнания - Первого Императора Манифестного Договора, охватившего Каламар после смерти Кабори, - Регулятор был одним из немногих орудий судьбы, избежавших зачистки королевской элитной гвардии и Инквизиции в то время.",
				"Стальной цилиндр толщиной в дюйм, тускло-серого цвета, длиной почти в три фута, для внимательных глаз он выглядит не более чем сырьем и началом настоящего оружия. Но, будучи настроенным (нужно носить его среди людей, скрытно, на себе, без магии, в течение недели, чтобы никто не заметил), он прячется от любопытных глаз и жадных пальцев.",
				"Мощная иллюзорная магия была глубоко пропитана железом Регулятора. Когда его носит или держит в руках настроенный владелец, он совершенно невидим (вероятность того, что Truesight заметит оружие, составляет всего 25%). Настроенный владелец всегда видит его (и чувствует его местоположение в радиусе 100 футов, даже если он скрыт другим или окружающей средой). Оно действует как магическая дубина +0, наносящая 1d6 повреждений и дающая преимущество при использовании в качестве тарана или молота для разбивания предметов."
			],
			"fluff": {
				"entries": [
					"{@bold Description} (Лицо игрока): Стальной цилиндр толщиной в дюйм, тускло-серого цвета, длиной почти три фута, для внимательных глаз он выглядит не более чем сырьем и началом настоящего оружия.",
					"\"Холоднокатаная сталь, сэр - процесс, уверяю вас, немногие настоящие оружейники во всем мире могут повторить его, но я признаю, что то, чего ей не хватает в украшении, она с лихвой компенсирует в практическом эффекте\", - продолжал толстошеий гном, а Дав только снова и снова поворачивал в руках гладкий кусок металла. Она была неполированной, все еще имела тот тусклый серый вид, который отвергали все представители высшего света и благородные люди - зеркальная отделка была в моде, знаете ли.",
					"Тем не менее, это было хорошо. Даже лучше, чем хорошо, оно было реальным. Кто-то мог бы принять его за небольшую тележную ось, но для Голубя он казался холодным, безличным, неумолимым призраком смерти, которая непременно настигнет его. К тому же она была достаточно тяжелой, чтобы проломить череп - метафора это хорошо, но раскройте человеку голову, и вы выиграете спор.",
					"\"...и... извините, сэр\", - Дав вернул внимание к себе легким тычком кузнеца, - \"Но, эти модификации? Я их сделал. Я должен пояснить, что если тебя найдут с чем-то подобным, я буду отрицать...\"",
					"\"Если меня поймают, им будет все равно, откуда он взялся. Маллеус прикажет повесить меня на высокой башне дворца. Где я его взял, будет волновать меньше всего\".",
					"Он заплатил кузнецу цену, за которую тот убил шесть человек в высшем свете. Сталь была приятной на ощупь, когда он шел через базар по дороге из города. Семь проклятий, но чувствовал он себя хорошо."
				]
			}
		},
		{
			"name": "Springmail",
			"type": "G",
			"rarity": "legendary",
			"value": 425000,
			"weight": 110,
			"reqAttune": "druid, cleric",
			"subtype": "Armor",
			"source": "btn",
			"entries": [
				"{@bold Subtype}: Броня;",
				"{@bold Features} (ГМ): Шпрингмейл Дальних Пределов, артефакт тех времен, когда Всадники Зила вели свою бесконечную войну с княжествами Безумных и Фейландским двором. Тогда Дикий мир был оживлен великим титаническим конфликтом, а затем наступил конец света, и лишь немногие вещи пережили эоны между тем временем и нынешним миром.",
				"Спрингмейл - это то, что Владыка Черной Глубины надевал в бою, рубашка цепной защиты, сделанная из безупречного и крошечного на вид бесшовного угольносерого камня. Все они были соединены между собой невероятно идеально.",
				"Для настройки на Springmail нужно закопать его не глубже фута под рыхлой землей и оставить там, не охраняемым и не спрятанным, на полный оборот луны. В течение этого времени нельзя подходить к нему ближе, чем на милю. Владыкам древности было гораздо легче, когда мир был сплошным диким пространством.",
				"Однако после настройки она считается цепной броней +0 (хотя и сделана из камня) и весит вдвое больше, чем обычная цепная броня. В первый раз, когда тело владельца становится ниже 0 hp (что требует спасения от смерти), оно начинает полностью разлагаться там, где лежало, в течение 2d4 раундов.",
				"Бросьте 1d12, а затем 1d10. Начиная прямо с севера (как циферблат часов), результат d12 - направление, а результат d10 - на сколько футов (возьмите результат d10 и умножьте на 5) в сторону начнет расти корневище за то же время, пока тело разлагается.",
				"После полного роста (и полного разложения тела) корневище раскалывается, и персонаж выходит из него с 1 hp, снимая все состояния, которые у него были до этого, с 1 истощением, и любыми недостающими частями тела, шрамами или пятнами. Они покрыты студенистой слизью и выглядят почти как после рождения. Если они доберутся до своих останков, они могут совершить полный оборот, стоя на коленях над ними, благодаря и благословляя щедрость мира, и восстановить половину своего максимального HP.",
				"Это действует только один раз в день. Если результирующее направление и расстояние корнеплода находится над пропастью или отверстием, он образуется где-то сбоку от него на столько же футов вниз, на сколько используется остальное расстояние. DM'ы могут проявить творческий подход к этому."
			],
			"fluff": {
				"entries": [
					"{@bold Description} (Лицо игрока): Когда темный рыцарь вонзил свое копье в грудь Венделя, казалось, что вся радость мира исчезла. Что большой радости не будет, и что это безумное приключение будет преследовать их до конца дней.",
					"Пророк Линделвуда, Безумный Ходок Зеленых. Вендел, как назвали его родители. Если кто из них и заслуживал того, чтобы довести дело до конца, так это он.",
					"Во всяком случае, так они думали. Все они собрались вокруг его тела - рыцарь лежал мертвый под дождем на поляне. Они стояли вокруг, глядя на промокшее небо, и мрачно качали головами. Пауло плакал.",
					"Когда тело друида начало меняться, гнить на их глазах быстрее, чем это возможно, - вид его зубов, обнажившихся от высохших и заплесневелых губ, привел их в ужас, - его тело обмякло, и из отверстий выползли личинки и насекомые. Его глаза сморщились в своих глазницах под веками, и даже его кости, казалось, рассыпались в грязь и пыль. Через несколько мгновений Вендель разложился в ничто, и начали расти цветы.",
					"Пока они стояли, ошеломленные, в ужасе и замешательстве, они услышали движение с того места, где упал рыцарь - все повернулись, доставая оружие и готовые к мести, но увидели обнаженного Вендела, пророка Линделвуда, снимающего один из сапог рыцаря.",
					"Он остановился на мгновение, дождь сделал его обычно бледную кожу еще более бледной... \"Что...? Они лучше, чем мои\"."
				]
			},
			"bonusAc": "+0",
			"reqAttuneTags": [
				{
					"class": "druid"
				},
				{
					"class": "cleric"
				}
			]
		},
		{
			"name": "Plate of Guardium",
			"type": "HA",
			"tier": "major",
			"rarity": "rare",
			"value": 125000,
			"weight": 50,
			"power": "3",
			"ac": 21,
			"source": "btn",
			"entries": [
				"{@bold Subtype}: Броня (тяжелая); {@bold Level}: 3",
				"{@bold Required Space(s)}: Смит;",
				"{@bold Features} (ГМ): Полнопластинчатые доспехи, предназначенные для защиты владельца в большей степени, чем обычные доспехи, в случае чрезмерного урона. В случае получения урона, превышающего в два раза классовый уровень ПК, доспехи утолщаются и становятся жесткими, подкладка разбухает и набивает тело, кожа превращается в шнуры, похожие на веревки, металл становится плотным и твердым и увеличивается в толщину. Доспехи уменьшают получаемый урон в два раза по сравнению с классовым уровнем ПК, и до конца следующего хода ПК находится в состоянии захвата, наложенном на него доспехами. Любая атака в этом состоянии, спасбросок dex dc половина полученного урона, чтобы сохранить равновесие или наложить состояние захвата до конца следующего хода."
			],
			"fluff": {
				"entries": [
					"{@bold Description} (Игрок лицом к лицу): \"Я дам тебе один бесплатный удар, Пиле.  Засчитай его, потому что после этого я подойду и откручу тебе голову назад\", - низкий гулкий голос Уилксона доносился из-под крепких и неумолимых на вид доспехов. Многие мужчины трусили назад и уходили прочь, когда он приходил за добычей для короля, и всегда находился один дурак, который считал себя особенно умным.",
					"Когда Пиле вопросительно уставился на крупного мужчину в сером металле, он нашел в себе смелость, на которую мало кто отважился бы, сжимая в руке длинную сталь, он шагнул, потом пошел, потом побежал, держа ее над головой и обрушивая ее на голову бойца в шлеме.",
					"Звук был подобен удару топора по наковальне, меч выкрикнул свой неумелый вызов, и Пиле в ужасе уставился на то, что он только что сделал.  Ни царапины.  Ни на дюйм не покачнулся.  Воистину, это должна быть его смерть - его безрассудство.",
					"Внутри доспехов Уилксон шептал молитву и надеялся, что никто ничего не попытается сделать в течение минуты или двух."
				]
			}
		},
		{
			"name": "Plate of the Lost Emperor",
			"type": "HA",
			"tier": "major",
			"rarity": "very rare",
			"value": 100000,
			"weight": 65,
			"power": "3",
			"ac": 18,
			"source": "btn",
			"entries": [
				"{@bold Subtype}: Броня (тяжелая); {@bold Level}: 3",
				"{@bold Required Space(s)}: Смит;",
				"{@bold Features} (ГМ): Пластина Потерянного Императора действует как +0 магическая полная пластинчатая броня из тусклой побитой бронзы, когда настроена на владельца. Для ношения доспеха требуется сила 18, так как он очень тяжелый из-за своей архаичной конструкции. Когда доспех настроен, он дает владельцу преимущество в спасбросках против магических эффектов (Magic Resistance), требует от каждого существа (союзника, врага или стороннего наблюдателя) спасбросок DC20 Con Save каждый раз, когда используется преимущество, или они получают 1 истощение. Носитель освобожден от этого эффекта, он может не использовать преимущество и бросить обычный бросок (тем самым не истощая силы окружающих). Радиус действия равен модификатору Con владельца x10 футов (минимум 10 футов)."
			],
			"fluff": {
				"entries": [
					"{@bold Description} (Лицо игрока): Молния сверкнула над пустыми лигами холмов и пустошей. Кикс Бойд провел последние четыре недели, блуждая по этому пустынному месту, и уже пожалел о приключении, которое привело его сюда. Один, мокрый и усталый, он шел дальше, почти молясь о том, чтобы буря свалила его. По крайней мере, ему не пришлось бы терпеть прилипание мокрой кожи к коже, и тогда он смог бы как следует отдохнуть. Боги знают, что открытые луга не слишком подходят для укрытия, а в этих развалинах не росло даже то, что можно было бы назвать травой.",
					"Пока он пробирался в темноте, доспехи сверкали в свете последних вспышек небесного огня... вдалеке стоял дозорный и молчал. Кикс немного подумал, что это человек, пока не подошел ближе. Это был просто доспех. С головы до ног он был тусклого бронзового цвета - цвета ванны богатого человека. А с вершины холма, на котором он стоял, Кикс мог видеть на мили вокруг во всех направлениях. Узоры из поваленных деревьев и выжженной земли, скалистых обрывов и изрезанных холмов - все это, казалось, было сосредоточено в этом месте. Ходили слухи, что когда-то здесь, в Мертвых землях, стояла великая империя. Но из-за безрассудства героев она была разрушена.",
					"Кикс не верил в фольклор, но эти доспехи выглядели причудливо..."
				]
			}
		},
		{
			"name": "Gloves of Inx",
			"type": "G",
			"wondrous": true,
			"tier": "major",
			"rarity": "uncommon",
			"value": 110000,
			"weight": 1,
			"reqspace": "Sewing Room",
			"reqAttune": "barbarian",
			"subtype": "Clothing",
			"source": "btn",
			"entries": [
				"{@bold Subtype}: Одежда",
				"{@bold Kit}: {@item Leatherworker's Tools}",
				"{@bold Required Space(s)}: Швейная комната;",
				"{@bold Features} (ГМ): Пехотинцам Инкса (родины их великих мистерий абьюзера) выдавались предметы, подобные этому - перчатки. Их было сделано много, чтобы снарядить небольшую армию. После настройки (после соответствующей практики и тренировок с различным боевым оружием каждое утро в течение недели) перчатки из кожи и парусины без пальцев дают владельцу большую смертоносность от любого оружия, которое он держит в руках. Кубики урона для любого немагического (несеребряного) оружия ближнего боя, которое использует носитель перчатки, увеличиваются на 1 размер типа (d4, d6, d8, d10, d12, 2d8). Они также считаются устойчивыми к тому типу урона, который наносит их оружие, до тех пор, пока они владеют им в бою."
			],
			"fluff": {
				"entries": [
					"Под рев толпы и фырканье, гневные демонстрации насилия со стороны его будущего противника на другом конце Каллвея, Сорен был холоден и спокоен. Толпа не любила его, а он не любил их. Они пришли не для того, чтобы разделить его победы, а чтобы увидеть его смерть. На этой неделе он был заинтересован в исполнении их желания не больше, чем на прошлой или позапрошлой.",
					"Он надел кожаные перчатки без пальцев, сапоги, почту... и все это в то время, как его освистывали и подбадривали, освистывали и подбадривали. Полир протянул ему самую бесполезную алебарду, которую он когда-либо видел. Помятая, погнутая, ржавая и покрытая язвами от неправильного использования. У половины даже гремела головка. Должно быть, Повелитель Игр действительно очень устал от своих побед.",
					"Его противник размахивал злобно выглядящим копьем из сверкающей (а может, светящейся?) стали. Он был похож на бритого медведя - вся кожа розовая и странно рыхлая. Его оружие резко контрастировало с ним - блестящее, новое и острое.",
					"Впрочем, это не имело значения. Сломанная алебарда или нет. Ржавый меч. Булава с трещинами. Это никогда не имело значения. Стыд, однако, был постоянным напоминанием о том, что это все, на что он действительно был способен.",
					"В Войнах Сущности, великом вековом и непрекращающемся конфликте между основными школами магии (иногда принимающем форму дружеского соперничества в некоторых культурах и временах, но иногда в форме опустошения и резни), перчатки были ответом абьюзеров на заклинания магов Инкса."
				]
			}
		},
		{
			"name": "Gloves of Ynx",
			"type": "G",
			"wondrous": true,
			"tier": "major",
			"rarity": "uncommon",
			"value": 120000,
			"weight": 1,
			"reqspace": "Sewing Room",
			"reqAttune": "fighter",
			"subtype": "Clothing",
			"source": "btn",
			"entries": [
				"{@bold Subtype}: Одежда",
				"{@bold Kit}: {@item Leatherworker's Tools}",
				"{@bold Required Space(s)}: Швейная комната;",
				"{@bold Features} (ГМ): Перчатки Инкса когда-то были обычным предметом среди мечников. Для наделения перчатками требуется утренняя молитва на рассвете с любимым оружием и отказ от владения тремя видами оружия по выбору из стандартного списка боевого оружия. После выбора можно восстановить мастерство, как и любой другой персонаж, через время простоя или подвиги, но с этим оружием до тех пор нет никакого мастерства - человек отказался от низших металлов, чтобы сосредоточиться на истинном оружии войны. После этого перчатки дают владельцу способность вступать в специализированный Grapple с атакующим вооруженным противником. В ответ на попытку броска атаки или успешное попадание владелец перчаток может использовать свое оружие, уже находящееся в руке, чтобы блокировать удар и схватить его. Вы должны выбрать использование этой способности при объявлении атаки, если нет, то можно выбрать использование этой способности при успешном ударе; если вы не используете способность при объявленной атаке и атака промахивается, вы не можете вернуться и выбрать ее использование. Используя свою Реакцию, владелец может заблокировать удар своим оружием - теперь владелец и противник сцеплены в яростном столкновении оружия с оружием. Этот захват имеет дополнительное условие: ни один из участников не может двигать другого (все движения равны 0 для обоих), а также требует наличия обеих рук у каждого (таким образом, атаки при захвате невозможны). В начале хода каждого участника, он может попытаться одолеть другого, сделав попытку Акробатики или Атлетики против Атлетики другого (только). Преимуществом в этой проверке считается большее оружие (определяется по кубикам урона). При успешной проверке противник либо падает на землю, либо отбрасывается на 5 футов назад (по выбору победителя). При натуральном 20 при броске на силу победитель может выбрать оба варианта. После боя выжившие получают по 1 истощению за каждое успешное преодоление. Это истощение может быть снято с помощью 1 хит-дайса за каждое очко, без необходимости короткого отдыха и с помощью обычных правил и заклинаний."
			],
			"fluff": {
				"entries": [
					"Любовь - это война. Так считал Грек-Вока, и в этот момент, находясь достаточно близко, он мог видеть каждую бисеринку пота на лбу своего противника, каждую изможденную линию обветренного лица старого капитана. Он действительно чувствовал себя близким, эмоционально значимым человеком. Они были заперты в самый откровенный момент своей жизни.",
					"Раеф, скорее всего, попытается все испортить, - по-детски хитро обвел взглядом фланг солдата, и в Греке вскипела злость. Он бы только все испортил. Боль в руках, когда он держал свой поцарапанный и обгрызенный фальчион в двух больших ладонях, уперев его в плечо, была сладкой и опасной. Топор самого капитана целовал его меч, а старик так же восхитительно опирался на него.",
					"Они были сплетены в своей ярости и азарте. Это был честный момент. Это было мастерство и энергичность в работе. Это был настоящий бой. Заклинания, гексы и подлые стрелы в темноте - все это было нечестиво и дешево... но этот момент, огрызающийся в ответ настоящий воин? Не уступая ни дюйма, рискуя быть изрезанным... это была любовь. И он хотел наслаждаться ею как можно дольше."
				]
			}
		},
		{
			"name": "Worms of Purgation",
			"type": "P",
			"wondrous": true,
			"tier": "minor",
			"rarity": "uncommon",
			"value": 54500,
			"weight": 1,
			"subtype": "Consumable",
			"source": "btn",
			"entries": [
				"{@bold Subtype}: Расходный материал;",
				"{@bold Features} (ГМ): Эблисс, Великий Старец Светлого Долины (Темное Сердце Неба, Владыка Моста), заронил нить своей предсмертной славы в сердце солара. Ангел умер, а разлагающиеся червеподобные существа, прогрызшие себе путь из его тела, были собраны некоторыми из его самых преданных и хранились в стеклянной банке, исписанной рунами, вызывающими безумие. Сама банка требует спасброска DC15 CHA каждый раз, когда кто-то смотрит на нее или прикасается к ней (в пределах одной сцены). При провале требуется бросок на безумие. Если человек - колдун, то оно будет кратковременным (по таблице кратковременного безумия). Если это маг (любого вида), то по таблице среднесрочного безумия. У всех остальных - долгосрочное. В банке две горсти \"червей\". Проглатывание горсти червей снимает проклятия, яд, болезни, испуг и эффекты зачарования. Проглотивший делает спасбросок DC 20 Con или проводит следующий раунд, извергая дурную кровь и гной, после чего получает 1 истощение. Кувшин никогда не иссякает. Она пополняется на 1 горсть каждые 24 часа, но не более чем на 2."
			],
			"fluff": {
				"entries": [
					"Баст опустился на колени над упавшим солдатом и повторил (в третий раз): \"Ты. Ты съешь это\". Розово-серые штуки в его руке извивались и капали бледно-белым маслянистым веществом, которое, казалось, текло без трения по траве и грязи.",
					"Карл умирал. Указы императора о темной магии распространялись на эту деревню и слухи о ведьме. На этот раз слухи оказались правдой. Половина отряда была мертва, а их атташе - очень необычный боевой маг - казалось, совершенно не обращал внимания на разрушения и отходы. Сам Карл уже час рвал кровью и наблюдал, как чернеют его конечности.",
					"Карл умирал. Колдун казался добродушным и каждые несколько минут вежливо напоминал ему, чтобы он \"съел\" ужасную, извивающуюся массу... вещей... неестественных вещей.",
					"\"Это медицина. Оно хорошее. На вкус оно будет неприятным, но так надо\", - улыбнулся тифлинг и снова подтолкнул корчащихся инопланетных тварей к его рту. Внезапный приступ тошноты поднялся снова, и он увидел зуб в луже крови, которую поднял из него, - и прежде чем он успел запротестовать, Баст запихнула горсть этих штуковин ему в рот. Вкус был жженой лакрицы и того, что гниющие фрукты делают с ноздрями, и пока он жевал и бился в конвульсиях, к своему ужасу он почувствовал, как их куски остывают и пытаются вырваться обратно изо рта."
				]
			}
		},
		{
			"name": "Bleeder",
			"type": "M",
			"tier": "minor",
			"rarity": "uncommon",
			"value": 50000,
			"dmgType": "P",
			"property": [
				"S"
			],
			"subtype": "Weapon",
			"source": "btn",
			"entries": [
				"{@bold Features} (ГМ): Кровопускатель - мерзкая тварь. Его происхождение темное, адское - катаклизм, падение нации, смерть бога, рождение ужаса, разрушение целого мира и вечные крики его жителей. Огромный гогочущий безумный демон, смеющийся и пирующий плотью невинных. Мерзкое измерение боли и очищения.",
				"Все они, однако, потеряны для времени. Остался только один маленький нож с латунным лезвием. Для настройки ножа необходимо медленно убить врага, используя его. Нож считается магическим оружием +0 (учитывая его короткое лезвие и маленькую рукоятку, он не особенно удобен в обращении и считается импровизированным оружием, наносящим 1 колющий урон). При успешном ударе ножом в цели проделывается небольшое отверстие. Нежить, конструкции и в основном нематериальные или бесплотные существа не поражаются. Но, если оно живет и истекает кровью, кровопускание уменьшает максимальное количество HP на 1 (в дополнение к нанесенному урону). Каждые пять успешных попаданий накладывают на цель 1 очко истощения, которое необходимо исцелить магически (любое восстановление снимает эти очки истощения).",
				"И где-то, с каждым болезненным ударом... какое-то существо из глубин смотрит, только смотрит, и наслаждается радостью садизма."
			],
			"fluff": {
				"entries": [
					"Poke.",
					"Бой начался ожесточенно, и все ставили на победу Брайта. Четыреста килограммов злобного, толстобрового, помешанного на шершнях полугиганта против одного смело говорящего халфлинга. Оба раздеты до пояса. По одному оружию. Никаких шуток. Первый, кто бросит или умрет, проиграл. Таковы правила в \"Дельве Панна\" - по крайней мере, таковы правила в подвале, где происходят низкие потасовки и дешевые драки. Счет был всего 5:7, но все умные деньги были на Брате.",
					"Poke.",
					"Не потому, что он был больше или даже имел большой послужной список (по правде говоря, он был известен как дурень со стеклянной челюстью), но огромный драчун надел пару кожаных перчаток, обмотанных осколками, шипами, проволокой и стеклом, и выглядел на весь мир как огромные руки мстительного титана... а халфлинг принес нож, больше подходящий для завтрака, чем для битвы.",
					"Poke.",
					"Маленький ублюдок продолжал выныривать и задевать большого ножом. Слегка. Снова. И снова. И снова.",
					"И через пять потных минут Братет опустился на колено. Тычок.",
					"А потом оба колена. Тычок.",
					"Он лежал и махал рукой, разинув рот и пыхтя, пока халфлинг забирался на него сверху, высокомерно возвышаясь над окровавленной, измученной болью скотиной, расстегивал бриджи и мочился в сторону разъяренной и чуть менее богатой толпы."
				]
			}
		}
	]
}
