{
	"A band of fellows emerge from the stony outcropping onto rolling plains of golden grass. Worn and weary from their travels, they settle against the rocks, taking a moment to breath.": "Eine Gruppe von Gefährten verlässt den steinigen Felsvorsprung und betritt eine weite Ebene mit goldenem Gras. Abgekämpft und müde von der Reise, lassen sie sich an den Felsen nieder und atmen kurz durch.",
	"A rustling in the grass shakes the travelers out of their reverie. A bull with metal-like plating emerges, breathing green flames from its nostrils. The fellows scramble to arms, one human grabbing his mace, and an elf her staff.": "Ein Rascheln im Gras reißt die Reisenden aus ihrer Träumerei. Ein Stier mit metallähnlichen Panzern taucht auf und speit grüne Flammen aus seinen Nüstern. Die Gefährten greifen zu den Waffen, ein Mensch zu seinem Streitkolben, eine Elfe zu ihrem Stab.",
	"Adventurers leave home as any ordinary person would, but pick up skills on the road. Initially unskilled and untrained in everything, adventurers can take the time to become experts in a single field, or otherwise diversify and become a jack of all trades.": "Abenteurer verlassen ihr Zuhause wie jeder andere Mensch auch, eignen sich aber unterwegs neue Fähigkeiten an. Anfänglich ungelernt und unausgebildet in allen Bereichen, können Abenteurer sich die Zeit nehmen, um Experten in einem einzigen Bereich zu werden oder sich anderweitig zu diversifizieren und ein Tausendsassa zu werden.",
	"Adventurers often are far from home, out saving the world or doing new things.": "Abenteurer sind oft weit weg von zu Hause, unterwegs, um die Welt zu retten oder neue Dinge zu tun.",
	"Think about what your adventure requires, and adapt as necessary. Be sure your DM allows use of feats, as they are {@b required} for playing this class.": "Überlegen Sie, was Ihr Abenteuer erfordert, und passen Sie es gegebenenfalls an. Vergewissere dich, dass dein DM die Verwendung von Feats erlaubt, da sie {@b required} für das Spielen dieser Klasse erforderlich sind.",
	"This class is not designed for multiclassing, and should not be multiclassed. This class may not be perfectly balanced against other classes, and is best run in a party consisting only of adventurers.": "Diese Klasse ist nicht für Multiclassing ausgelegt und sollte auch nicht mit mehreren Klassen kombiniert werden. Diese Klasse ist möglicherweise nicht perfekt gegen andere Klassen ausbalanciert und wird am besten in einer Gruppe geführt, die nur aus Abenteurern besteht.",
	"Try not to get choice paralysis. If you wish to emulate a certain class, take feats in an order that follows that classes natural progression. If you wish to emulate another fictional character, consider their abilities and try to plan out some of the key feats you may want.": "Versuchen Sie, sich nicht zu verzetteln. Wenn du einer bestimmten Klasse nacheifern willst, nimm die Feats in einer Reihenfolge, die der natürlichen Entwicklung dieser Klasse folgt. Wenn du einem anderen fiktiven Charakter nacheifern möchtest, denke über dessen Fähigkeiten nach und versuche, einige der wichtigsten Feats zu planen, die du haben möchtest.",
	"You can take a {@5etools feat|feats.html}.": "Sie können eine {@5etools feat|feats.html} nehmen.",
	"When you reach 4th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Wenn du die 4. Stufe erreichst, kannst du einen Fähigkeitswert deiner Wahl um 2 erhöhen, oder du kannst zwei Fähigkeitswerte deiner Wahl um 1 erhöhen. Wie üblich kannst du mit dieser Fähigkeit keinen Fähigkeitswert über 20 erhöhen.",
	"If your DM allows the use of feats, you may instead take a {@5etools feat|feats.html}.": "Wenn dein DM die Verwendung von Feats erlaubt, kannst du stattdessen einen {@5etools feat|feats.html} nehmen.",
	"When you reach 6th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Wenn du die 6. Stufe erreichst, kannst du einen Fähigkeitswert deiner Wahl um 2 erhöhen, oder du kannst zwei Fähigkeitswerte deiner Wahl um 1 erhöhen. Wie üblich kannst du mit dieser Fähigkeit keinen Fähigkeitswert über 20 erhöhen.",
	"When you reach 8th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Wenn du die 8. Stufe erreichst, kannst du einen Fähigkeitswert deiner Wahl um 2 erhöhen, oder du kannst zwei Fähigkeitswerte deiner Wahl um 1 erhöhen. Wie üblich kannst du mit dieser Fähigkeit keinen Fähigkeitswert über 20 erhöhen.",
	"When you reach 10th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Wenn du die 10. Stufe erreichst, kannst du einen Fähigkeitswert deiner Wahl um 2 erhöhen, oder du kannst zwei Fähigkeitswerte deiner Wahl um 1 erhöhen. Wie üblich kannst du mit dieser Fähigkeit keinen Fähigkeitswert über 20 erhöhen.",
	"When you reach 12th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Wenn du die 12. Stufe erreichst, kannst du einen Fähigkeitswert deiner Wahl um 2 erhöhen, oder du kannst zwei Fähigkeitswerte deiner Wahl um 1 erhöhen. Wie üblich kannst du mit dieser Fähigkeit keinen Fähigkeitswert über 20 erhöhen.",
	"When you reach 14th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Wenn du die 14. Stufe erreichst, kannst du einen Fähigkeitswert deiner Wahl um 2 erhöhen, oder du kannst zwei Fähigkeitswerte deiner Wahl um 1 erhöhen. Wie üblich kannst du mit dieser Fähigkeit keinen Fähigkeitswert über 20 erhöhen.",
	"When you reach 16th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Wenn du die 16. Stufe erreichst, kannst du einen Fähigkeitswert deiner Wahl um 2 erhöhen, oder du kannst zwei Fähigkeitswerte deiner Wahl um 1 erhöhen. Wie üblich kannst du mit dieser Fähigkeit keinen Fähigkeitswert über 20 erhöhen.",
	"When you reach 19th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Wenn du die 19. Stufe erreichst, kannst du einen Fähigkeitswert deiner Wahl um 2 erhöhen, oder du kannst zwei Fähigkeitswerte deiner Wahl um 1 erhöhen. Wie üblich kannst du mit dieser Funktion keinen Fähigkeitswert über 20 erhöhen.",
	"You uncover magical abilities, and gain the following benefits: ": "Du entdeckst magische Fähigkeiten und erhältst die folgenden Vorteile:",
	"You learn two 1st-level spells of your choice from any spell list, and gain two 1st-level spell slots. Your spellcasting ability for these spells is the ability score you chose to increase with this feat.": "Du lernst zwei Zauber der 1. Stufe deiner Wahl aus einer beliebigen Zauberliste und erhältst zwei Zauberplätze der 1. Stufe. Deine Zauberfertigkeit für diese Zauber ist der Fähigkeitswert, den du mit dieser Fähigkeit erhöhst.",
	"You can select this feat one more time. If you do so, your spellcasting ability increases by 1, up to a maximum of 20, you learn two more 1st-level spells of your choice from any spell list, and you gain two more 1st-level spell slots.": "Du kannst diese Fähigkeit ein weiteres Mal wählen. Wenn du dies tust, erhöht sich deine Zauberfertigkeit um 1, bis zu einem Maximum von 20, du lernst zwei weitere Zauber der 1. Stufe deiner Wahl aus einer beliebigen Zauberliste und du erhältst zwei weitere Zauberplätze der 1.",
	"You learn one 2nd-level spell of your choice from any spell list, and gain two 2nd-level spell slots. Your spellcasting ability is the same as the one you chose when you took the {@feat 1st-Level Spellcasting|Adventurer} feat. You can select this feat one more time. If you do so, you learn two more 2nd-level spells of your choice from any spell list and gain one more 2nd-level spell slot.": "Du erlernst einen Zauber der 2. Stufe deiner Wahl aus einer beliebigen Zauberliste und erhältst zwei Zauberplätze der zweiten Stufe. Stufe. Deine Zauberfähigkeit ist die gleiche, die du mit der Fähigkeit {@feat 1st-Level Spellcasting|Adventurer} gewählt hast. Du kannst diese Fähigkeit ein weiteres Mal wählen. Wenn du dies tust, lernst du zwei weitere Zauber der 2. Stufe deiner Wahl aus einer beliebigen Zauberliste und erhältst einen weiteren Zauberplatz der 2.",
	"You learn one 3rd-level spell of your choice from any spell list, and gain two 3rd-level spell slots. Your spellcasting ability is the same as the one you chose when you took the {@feat 1st-Level Spellcasting|Adventurer} feat. You can select this feat one more time. If you do so, you learn two more 3rd-level spells of your choice from any spell list and gain one more 3rd-level spell slot.": "Du lernst einen Zauber der 3. Stufe deiner Wahl aus einer beliebigen Zauberliste und erhältst zwei Zauberplätze der 3. Deine Zauberfähigkeit ist die gleiche wie die, die du mit der Fähigkeit {@feat 1st-Level Spellcasting|Adventurer} gewählt hast. Du kannst diese Fähigkeit ein weiteres Mal wählen. Wenn du dies tust, lernst du zwei weitere Zauber der 3. Stufe deiner Wahl aus einer beliebigen Zauberliste und erhältst einen weiteren Zauberplatz der 3.",
	"You learn one 4th-level spell of your choice from any spell list, and gain two 4th-level spell slots. Your spellcasting ability is the same as the one you chose when you took the {@feat 1st-Level Spellcasting|Adventurer} feat. You can select this feat one more time. If you do so, you learn two more 4th-level spells of your choice from any spell list and gain one more 4th-level spell slot.": "Du erlernst einen Zauber der Stufe 4 deiner Wahl aus einer beliebigen Zauberliste und erhältst zwei Zauberplätze der Stufe 4. Deine Zauberfähigkeit ist dieselbe, die du mit der Fähigkeit {@feat 1st-Level Spellcasting|Adventurer} gewählt hast. Du kannst diese Fähigkeit ein weiteres Mal wählen. Wenn du dies tust, lernst du zwei weitere Zauber der 4. Stufe deiner Wahl aus einer beliebigen Zauberliste und erhältst einen weiteren Zauberplatz der 4.",
	"You learn one 5th-level spell of your choice from any spell list, and gain two 5th-level spell slots. Your spellcasting ability is the same as the one you chose when you took the {@feat 1st-Level Spellcasting|Adventurer} feat. You can select this feat one more time. If you do so, you learn two more 5th-level spells of your choice from any spell list and gain one more 5th-level spell slots.": "Du lernst einen Zauber der 5. Stufe deiner Wahl aus einer beliebigen Zauberliste und erhältst zwei Zauberplätze der 5. Stufe. Deine Zauberfähigkeit ist dieselbe, die du mit der {@feat 1st-Level Spellcasting|Adventurer}-Fertigkeit gewählt hast. Du kannst diese Fähigkeit ein weiteres Mal wählen. Wenn du dies tust, lernst du zwei weitere Zauber der 5. Stufe deiner Wahl aus einer beliebigen Zauberliste und erhältst einen weiteren Zauberplatz der 5.",
	"You learn one 6th-level spell of your choice from any spell list, and gain one 6th-level spell slot.  Your spellcasting ability is the same as the one you chose when you took the {@feat 1st-Level Spellcasting|Adventurer} feat. You can select this feat one more time. If you do so, you learn one more 6th-level spell of your choice from any spell list and gain one more 6th-level spell slot.": "Du lernst einen Zauber der 6. Stufe deiner Wahl aus einer beliebigen Zauberliste und erhältst einen Zauberplatz der 6.  Stufe. Deine Zauberfähigkeit ist die gleiche, die du mit der Fähigkeit {@feat 1st-Level Spellcasting|Adventurer} gewählt hast. Du kannst diese Fähigkeit ein weiteres Mal wählen. Wenn du dies tust, lernst du einen weiteren Zauber der 6. Stufe deiner Wahl aus einer beliebigen Zauberliste und erhältst einen weiteren Zauberplatz der 6.",
	"You learn one 7th-level spell of your choice from any spell list, and gain one 7th-level spell slot. Your spellcasting ability is the same as the one you chose when you took the {@feat 1st-Level Spellcasting feat|Adventurer}. You can select this feat one more time. If you do so, you learn one more 7th-level spell of your choice from any spell list and gain one more 7th-level spell slot.": "Du lernst einen Zauber der 7. Stufe deiner Wahl aus einer beliebigen Zauberliste und erhältst einen Zauberplatz der 7. Stufe. Deine Zauberfähigkeit ist die gleiche, die du bei der Erlernung der {@feat 1st-Level Spellcasting feat|Adventurer} gewählt hast. Du kannst diese Fähigkeit ein weiteres Mal wählen. Wenn du dies tust, erlernst du einen weiteren Zauber der 7. Stufe deiner Wahl aus einer beliebigen Zauberliste und erhältst einen weiteren Zauberplatz der 7.",
	"You learn one 8th-level spell of your choice from any spell list, and gain one 8th-level spell slot.  Your spellcasting ability is the same as the one you chose when you took the {@feat 1st-Level Spellcasting|Adventurer} feat.": "Du erlernst einen Zauber der Stufe 8 deiner Wahl aus einer beliebigen Zauberliste und erhältst einen Zauberplatz der Stufe 8.  Deine Zauberfähigkeit ist die gleiche wie die, die du mit der {@feat 1st-Level Spellcasting|Adventurer}-Fertigkeit gewählt hast.",
	"You learn one 9th-level spell of your choice from any spell list, and gain one 9th-level spell slot. Your spellcasting ability is the same as the one you chose when you took the {@feat 1st-Level Spellcasting|Adventurer} feat.": "Du erlernst einen Zauber der Stufe 9 deiner Wahl aus einer beliebigen Zauberliste und erhältst einen Zauberplatz der Stufe 9. Deine Zauberfähigkeit ist die gleiche wie die, die du mit der Fähigkeit {@feat 1st-Level Spellcasting|Adventurer} gewählt hast.",
	"Your hit point maximum increases by an amount equal to your level + 1, and all of your current and future hit dice become d10s. You can select this feat a second time, increasing your hit point maximum by by an amount equal to your level + 1, and improving your hit dice to a d12.": "Dein Trefferpunktemaximum erhöht sich um einen Betrag, der deiner Stufe + 1 entspricht, und alle deine aktuellen und zukünftigen Trefferwürfel werden zu d10. Du kannst diese Fähigkeit ein zweites Mal wählen, wodurch sich dein Trefferpunktemaximum um einen Betrag in Höhe deiner Stufe + 1 erhöht und sich deine Trefferwürfel auf einen d12 verbessern.",
	"Choose an ability score. For any skill check using this ability and in which you are proficient, if your total for that check is less than your chosen ability score, you can use that score in place of the total. You can select this feat multiple times. Each time you do so, you must choose a different ability score.": "Wähle einen Fähigkeitswert. Wenn deine Gesamtpunktzahl für eine Fertigkeitsprüfung, die du mit dieser Fähigkeit durchführst und die du beherrschst, niedriger ist als deine gewählte Fähigkeitspunktezahl, kannst du diese Punktzahl anstelle der Gesamtpunktzahl verwenden. Du kannst diese Fähigkeit mehrmals wählen. Jedes Mal, wenn du dies tust, musst du einen anderen Fähigkeitswert wählen.",
	"Choose an ability score which is already at 20 and increase it to 24. You can select this feat multiple times. Each time you do so, you must choose a different ability score.": "Wähle einen Fähigkeitswert, der bereits bei 20 liegt, und erhöhe ihn auf 24. Du kannst dieses Kunststück mehrmals wählen. Jedes Mal, wenn du dies tust, musst du einen anderen Fähigkeitswert wählen.",
	"While you are not wearing light, medium, or heavy armor, your Armor Class equals 10 + your Dexterity modifier + your choice of your Strength, Constitution, Intelligence, Wisdom, or Charisma modifier, to a maximum of an Armor Class of 19. You choose ability the time you take this feat. You can use a shield if proficient and still gain this benefit.": "Solange du keine leichte, mittelschwere oder schwere Rüstung trägst, entspricht deine Rüstungsklasse 10 + deinem Modifikator für Geschicklichkeit + einem Modifikator deiner Wahl für Stärke, Konstitution, Intelligenz, Weisheit oder Charisma, bis zu einer maximalen Rüstungsklasse von 19. Du wählst die Fähigkeit aus, wenn du diese Fertigkeit wählst. Du kannst einen Schild benutzen, wenn du ihn beherrschst, und trotzdem diesen Vorteil erlangen.",
	"In battle, you fight with primal ferocity. On your turn, you can enter a rage as a bonus action. While raging, you gain the following benefits:": "Im Kampf kämpfst du mit ursprünglicher Wildheit. Wenn du am Zug bist, kannst du als Bonusaktion in Wut geraten. Während du wütest, erhältst du die folgenden Vorteile:",
	"You have advantage on Strength checks and Strength saving throws.": "Du hast einen Vorteil bei Stärkeprüfungen und Rettungswürfen.",
	"When you make a melee weapon attack using Strength, you gain a +2 bonus to the damage roll.": "Wenn du einen Angriff mit einer Nahkampfwaffe mit Stärke ausführst, erhältst du einen Bonus von +2 auf den Schadenswurf."
}