{
	"A band of fellows emerge from the stony outcropping onto rolling plains of golden grass. Worn and weary from their travels, they settle against the rocks, taking a moment to breath.": "Eine Gruppe von Gefährten verlässt den steinigen Felsvorsprung und betritt eine weite Ebene mit goldenem Gras. Abgekämpft und müde von der Reise, lassen sie sich an den Felsen nieder und atmen kurz durch.",
	"A rustling in the grass shakes the travelers out of their reverie. A bull with metal-like plating emerges, breathing green flames from its nostrils. The fellows scramble to arms, one human grabbing his mace, and an elf her staff.": "Ein Rascheln im Gras reißt die Reisenden aus ihrer Träumerei. Ein Stier mit metallähnlichen Panzern taucht auf und speit grüne Flammen aus seinen Nüstern. Die Gefährten greifen zu den Waffen, ein Mensch zu seinem Streitkolben, eine Elfe zu ihrem Stab.",
	"Adventurers leave home as any ordinary person would, but pick up skills on the road. Initially unskilled and untrained in everything, adventurers can take the time to become experts in a single field, or otherwise diversify and become a jack of all trades.": "Abenteurer verlassen ihr Zuhause wie jeder andere Mensch auch, eignen sich aber unterwegs neue Fähigkeiten an. Anfänglich ungelernt und unausgebildet in allen Bereichen, können Abenteurer sich die Zeit nehmen, um Experten in einem einzigen Bereich zu werden oder sich anderweitig zu diversifizieren und ein Tausendsassa zu werden.",
	"Adventurers often are far from home, out saving the world or doing new things.": "Abenteurer sind oft weit weg von zu Hause, unterwegs, um die Welt zu retten oder neue Dinge zu tun.",
	"Think about what your adventure requires, and adapt as necessary. Be sure your DM allows use of feats, as they are {@b required} for playing this class.": "Überlegen Sie, was Ihr Abenteuer erfordert, und passen Sie es gegebenenfalls an. Vergewissere dich, dass dein DM die Verwendung von Feats erlaubt, da sie {@b required} für das Spielen dieser Klasse erforderlich sind.",
	"This class is not designed for multiclassing, and should not be multiclassed. This class may not be perfectly balanced against other classes, and is best run in a party consisting only of adventurers.": "Diese Klasse ist nicht für Multiclassing ausgelegt und sollte auch nicht mit mehreren Klassen kombiniert werden. Diese Klasse ist möglicherweise nicht perfekt gegen andere Klassen ausbalanciert und wird am besten in einer Gruppe geführt, die nur aus Abenteurern besteht.",
	"Try not to get choice paralysis. If you wish to emulate a certain class, take feats in an order that follows that classes natural progression. If you wish to emulate another fictional character, consider their abilities and try to plan out some of the key feats you may want.": "Versuchen Sie, sich nicht zu verzetteln. Wenn du einer bestimmten Klasse nacheifern willst, nimm die Feats in einer Reihenfolge, die der natürlichen Entwicklung dieser Klasse folgt. Wenn du einem anderen fiktiven Charakter nacheifern möchtest, denke über dessen Fähigkeiten nach und versuche, einige der wichtigsten Feats zu planen, die du haben möchtest.",
	"You can take a {@5etools feat|feats.html}.": "Sie können eine {@5etools feat|feats.html} nehmen.",
	"When you reach 4th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Wenn du die 4. Stufe erreichst, kannst du einen Fähigkeitswert deiner Wahl um 2 erhöhen, oder du kannst zwei Fähigkeitswerte deiner Wahl um 1 erhöhen. Wie üblich kannst du mit dieser Fähigkeit keinen Fähigkeitswert über 20 erhöhen.",
	"If your DM allows the use of feats, you may instead take a {@5etools feat|feats.html}.": "Wenn dein DM die Verwendung von Feats erlaubt, kannst du stattdessen einen {@5etools feat|feats.html} nehmen.",
	"When you reach 6th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Wenn du die 6. Stufe erreichst, kannst du einen Fähigkeitswert deiner Wahl um 2 erhöhen, oder du kannst zwei Fähigkeitswerte deiner Wahl um 1 erhöhen. Wie üblich kannst du mit dieser Fähigkeit keinen Fähigkeitswert über 20 erhöhen.",
	"When you reach 8th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Wenn du die 8. Stufe erreichst, kannst du einen Fähigkeitswert deiner Wahl um 2 erhöhen, oder du kannst zwei Fähigkeitswerte deiner Wahl um 1 erhöhen. Wie üblich kannst du mit dieser Fähigkeit keinen Fähigkeitswert über 20 erhöhen.",
	"When you reach 10th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Wenn du die 10. Stufe erreichst, kannst du einen Fähigkeitswert deiner Wahl um 2 erhöhen, oder du kannst zwei Fähigkeitswerte deiner Wahl um 1 erhöhen. Wie üblich kannst du mit dieser Fähigkeit keinen Fähigkeitswert über 20 erhöhen.",
	"When you reach 12th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Wenn du die 12. Stufe erreichst, kannst du einen Fähigkeitswert deiner Wahl um 2 erhöhen, oder du kannst zwei Fähigkeitswerte deiner Wahl um 1 erhöhen. Wie üblich kannst du mit dieser Fähigkeit keinen Fähigkeitswert über 20 erhöhen.",
	"When you reach 14th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Wenn du die 14. Stufe erreichst, kannst du einen Fähigkeitswert deiner Wahl um 2 erhöhen, oder du kannst zwei Fähigkeitswerte deiner Wahl um 1 erhöhen. Wie üblich kannst du mit dieser Fähigkeit keinen Fähigkeitswert über 20 erhöhen.",
	"When you reach 16th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Wenn du die 16. Stufe erreichst, kannst du einen Fähigkeitswert deiner Wahl um 2 erhöhen, oder du kannst zwei Fähigkeitswerte deiner Wahl um 1 erhöhen. Wie üblich kannst du mit dieser Fähigkeit keinen Fähigkeitswert über 20 erhöhen.",
	"When you reach 19th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Wenn du die 19. Stufe erreichst, kannst du einen Fähigkeitswert deiner Wahl um 2 erhöhen, oder du kannst zwei Fähigkeitswerte deiner Wahl um 1 erhöhen. Wie üblich kannst du mit dieser Funktion keinen Fähigkeitswert über 20 erhöhen.",
	"You uncover magical abilities, and gain the following benefits: ": "Du entdeckst magische Fähigkeiten und erhältst die folgenden Vorteile:",
	"You learn two 1st-level spells of your choice from any spell list, and gain two 1st-level spell slots. Your spellcasting ability for these spells is the ability score you chose to increase with this feat.": "Du lernst zwei Zauber der 1. Stufe deiner Wahl aus einer beliebigen Zauberliste und erhältst zwei Zauberplätze der 1. Stufe. Deine Zauberfertigkeit für diese Zauber ist der Fähigkeitswert, den du mit dieser Fähigkeit erhöhst.",
	"You can select this feat one more time. If you do so, your spellcasting ability increases by 1, up to a maximum of 20, you learn two more 1st-level spells of your choice from any spell list, and you gain two more 1st-level spell slots.": "Du kannst diese Fähigkeit ein weiteres Mal wählen. Wenn du dies tust, erhöht sich deine Zauberfertigkeit um 1, bis zu einem Maximum von 20, du lernst zwei weitere Zauber der 1. Stufe deiner Wahl aus einer beliebigen Zauberliste und du erhältst zwei weitere Zauberplätze der 1.",
	"You learn one 2nd-level spell of your choice from any spell list, and gain two 2nd-level spell slots. Your spellcasting ability is the same as the one you chose when you took the {@feat 1st-Level Spellcasting|Adventurer} feat. You can select this feat one more time. If you do so, you learn two more 2nd-level spells of your choice from any spell list and gain one more 2nd-level spell slot.": "Du erlernst einen Zauber der 2. Stufe deiner Wahl aus einer beliebigen Zauberliste und erhältst zwei Zauberplätze der zweiten Stufe. Stufe. Deine Zauberfähigkeit ist die gleiche, die du mit der Fähigkeit {@feat 1st-Level Spellcasting|Adventurer} gewählt hast. Du kannst diese Fähigkeit ein weiteres Mal wählen. Wenn du dies tust, lernst du zwei weitere Zauber der 2. Stufe deiner Wahl aus einer beliebigen Zauberliste und erhältst einen weiteren Zauberplatz der 2.",
	"You learn one 3rd-level spell of your choice from any spell list, and gain two 3rd-level spell slots. Your spellcasting ability is the same as the one you chose when you took the {@feat 1st-Level Spellcasting|Adventurer} feat. You can select this feat one more time. If you do so, you learn two more 3rd-level spells of your choice from any spell list and gain one more 3rd-level spell slot.": "Du lernst einen Zauber der 3. Stufe deiner Wahl aus einer beliebigen Zauberliste und erhältst zwei Zauberplätze der 3. Deine Zauberfähigkeit ist die gleiche wie die, die du mit der Fähigkeit {@feat 1st-Level Spellcasting|Adventurer} gewählt hast. Du kannst diese Fähigkeit ein weiteres Mal wählen. Wenn du dies tust, lernst du zwei weitere Zauber der 3. Stufe deiner Wahl aus einer beliebigen Zauberliste und erhältst einen weiteren Zauberplatz der 3.",
	"You learn one 4th-level spell of your choice from any spell list, and gain two 4th-level spell slots. Your spellcasting ability is the same as the one you chose when you took the {@feat 1st-Level Spellcasting|Adventurer} feat. You can select this feat one more time. If you do so, you learn two more 4th-level spells of your choice from any spell list and gain one more 4th-level spell slot.": "Du erlernst einen Zauber der Stufe 4 deiner Wahl aus einer beliebigen Zauberliste und erhältst zwei Zauberplätze der Stufe 4. Deine Zauberfähigkeit ist dieselbe, die du mit der Fähigkeit {@feat 1st-Level Spellcasting|Adventurer} gewählt hast. Du kannst diese Fähigkeit ein weiteres Mal wählen. Wenn du dies tust, lernst du zwei weitere Zauber der 4. Stufe deiner Wahl aus einer beliebigen Zauberliste und erhältst einen weiteren Zauberplatz der 4.",
	"You learn one 5th-level spell of your choice from any spell list, and gain two 5th-level spell slots. Your spellcasting ability is the same as the one you chose when you took the {@feat 1st-Level Spellcasting|Adventurer} feat. You can select this feat one more time. If you do so, you learn two more 5th-level spells of your choice from any spell list and gain one more 5th-level spell slots.": "Du lernst einen Zauber der 5. Stufe deiner Wahl aus einer beliebigen Zauberliste und erhältst zwei Zauberplätze der 5. Stufe. Deine Zauberfähigkeit ist dieselbe, die du mit der {@feat 1st-Level Spellcasting|Adventurer}-Fertigkeit gewählt hast. Du kannst diese Fähigkeit ein weiteres Mal wählen. Wenn du dies tust, lernst du zwei weitere Zauber der 5. Stufe deiner Wahl aus einer beliebigen Zauberliste und erhältst einen weiteren Zauberplatz der 5.",
	"You learn one 6th-level spell of your choice from any spell list, and gain one 6th-level spell slot.  Your spellcasting ability is the same as the one you chose when you took the {@feat 1st-Level Spellcasting|Adventurer} feat. You can select this feat one more time. If you do so, you learn one more 6th-level spell of your choice from any spell list and gain one more 6th-level spell slot.": "Du lernst einen Zauber der 6. Stufe deiner Wahl aus einer beliebigen Zauberliste und erhältst einen Zauberplatz der 6.  Stufe. Deine Zauberfähigkeit ist die gleiche, die du mit der Fähigkeit {@feat 1st-Level Spellcasting|Adventurer} gewählt hast. Du kannst diese Fähigkeit ein weiteres Mal wählen. Wenn du dies tust, lernst du einen weiteren Zauber der 6. Stufe deiner Wahl aus einer beliebigen Zauberliste und erhältst einen weiteren Zauberplatz der 6.",
	"You learn one 7th-level spell of your choice from any spell list, and gain one 7th-level spell slot. Your spellcasting ability is the same as the one you chose when you took the {@feat 1st-Level Spellcasting feat|Adventurer}. You can select this feat one more time. If you do so, you learn one more 7th-level spell of your choice from any spell list and gain one more 7th-level spell slot.": "Du lernst einen Zauber der 7. Stufe deiner Wahl aus einer beliebigen Zauberliste und erhältst einen Zauberplatz der 7. Stufe. Deine Zauberfähigkeit ist die gleiche, die du bei der Erlernung der {@feat 1st-Level Spellcasting feat|Adventurer} gewählt hast. Du kannst diese Fähigkeit ein weiteres Mal wählen. Wenn du dies tust, erlernst du einen weiteren Zauber der 7. Stufe deiner Wahl aus einer beliebigen Zauberliste und erhältst einen weiteren Zauberplatz der 7.",
	"You learn one 8th-level spell of your choice from any spell list, and gain one 8th-level spell slot.  Your spellcasting ability is the same as the one you chose when you took the {@feat 1st-Level Spellcasting|Adventurer} feat.": "Du erlernst einen Zauber der Stufe 8 deiner Wahl aus einer beliebigen Zauberliste und erhältst einen Zauberplatz der Stufe 8.  Deine Zauberfähigkeit ist die gleiche wie die, die du mit der {@feat 1st-Level Spellcasting|Adventurer}-Fertigkeit gewählt hast.",
	"You learn one 9th-level spell of your choice from any spell list, and gain one 9th-level spell slot. Your spellcasting ability is the same as the one you chose when you took the {@feat 1st-Level Spellcasting|Adventurer} feat.": "Du erlernst einen Zauber der Stufe 9 deiner Wahl aus einer beliebigen Zauberliste und erhältst einen Zauberplatz der Stufe 9. Deine Zauberfähigkeit ist die gleiche wie die, die du mit der Fähigkeit {@feat 1st-Level Spellcasting|Adventurer} gewählt hast.",
	"Your hit point maximum increases by an amount equal to your level + 1, and all of your current and future hit dice become d10s. You can select this feat a second time, increasing your hit point maximum by by an amount equal to your level + 1, and improving your hit dice to a d12.": "Dein Trefferpunktemaximum erhöht sich um einen Betrag, der deiner Stufe + 1 entspricht, und alle deine aktuellen und zukünftigen Trefferwürfel werden zu d10. Du kannst diese Fähigkeit ein zweites Mal wählen, wodurch sich dein Trefferpunktemaximum um einen Betrag in Höhe deiner Stufe + 1 erhöht und sich deine Trefferwürfel auf einen d12 verbessern.",
	"Choose an ability score. For any skill check using this ability and in which you are proficient, if your total for that check is less than your chosen ability score, you can use that score in place of the total. You can select this feat multiple times. Each time you do so, you must choose a different ability score.": "Wähle einen Fähigkeitswert. Wenn deine Gesamtpunktzahl für eine Fertigkeitsprüfung, die du mit dieser Fähigkeit durchführst und die du beherrschst, niedriger ist als deine gewählte Fähigkeitspunktezahl, kannst du diese Punktzahl anstelle der Gesamtpunktzahl verwenden. Du kannst diese Fähigkeit mehrmals wählen. Jedes Mal, wenn du dies tust, musst du einen anderen Fähigkeitswert wählen.",
	"Choose an ability score which is already at 20 and increase it to 24. You can select this feat multiple times. Each time you do so, you must choose a different ability score.": "Wähle einen Fähigkeitswert, der bereits bei 20 liegt, und erhöhe ihn auf 24. Du kannst dieses Kunststück mehrmals wählen. Jedes Mal, wenn du dies tust, musst du einen anderen Fähigkeitswert wählen.",
	"While you are not wearing light, medium, or heavy armor, your Armor Class equals 10 + your Dexterity modifier + your choice of your Strength, Constitution, Intelligence, Wisdom, or Charisma modifier, to a maximum of an Armor Class of 19. You choose ability the time you take this feat. You can use a shield if proficient and still gain this benefit.": "Solange du keine leichte, mittelschwere oder schwere Rüstung trägst, entspricht deine Rüstungsklasse 10 + deinem Modifikator für Geschicklichkeit + einem Modifikator deiner Wahl für Stärke, Konstitution, Intelligenz, Weisheit oder Charisma, bis zu einer maximalen Rüstungsklasse von 19. Du wählst die Fähigkeit aus, wenn du diese Fertigkeit wählst. Du kannst einen Schild benutzen, wenn du ihn beherrschst, und trotzdem diesen Vorteil erlangen.",
	"In battle, you fight with primal ferocity. On your turn, you can enter a rage as a bonus action. While raging, you gain the following benefits:": "Im Kampf kämpfst du mit ursprünglicher Wildheit. Wenn du am Zug bist, kannst du als Bonusaktion in Wut geraten. Während du wütest, erhältst du die folgenden Vorteile:",
	"You have advantage on Strength checks and Strength saving throws.": "Du hast einen Vorteil bei Stärkeprüfungen und Rettungswürfen.",
	"When you make a melee weapon attack using Strength, you gain a +2 bonus to the damage roll.": "Wenn du einen Angriff mit einer Nahkampfwaffe mit Stärke ausführst, erhältst du einen Bonus von +2 auf den Schadenswurf.",
	"You have resistance to bludgeoning, piercing, and slashing damage.": "Du bist resistent gegen Wucht-, Stich- und Hiebschaden.",
	"If an effect causes you to  suffer levels of exhaustion, you aren't affected until your rage ends.": "Wenn du durch einen Effekt einen Erschöpfungsgrad erleidest, bist du davon nicht betroffen, bis deine Wut endet.",
	"If you are able to cast spells, you can't cast them or concentrate on them while raging.": "Wenn du in der Lage bist, Zauber zu wirken, kannst du sie nicht wirken oder dich auf sie konzentrieren, während du wütend bist.",
	"Your rage lasts for 1 minute. It ends early if you are knocked {@condition unconscious} or if your turn ends and you haven't attacked a hostile creature since your last turn or taken damage since then. You can also end your rage on your turn as a bonus action. Once you have raged 2 times, you must finish a long rest before you can rage again.": "Deine Wut hält 1 Minute lang an. Sie endet vorzeitig, wenn du niedergeschlagen wirst {@condition unconscious} oder wenn dein Zug endet und du seit deinem letzten Zug keine feindliche Kreatur angegriffen oder Schaden genommen hast. Du kannst deine Wut auch in deinem Zug als Bonusaktion beenden. Sobald du 2 Mal gewütet hast, musst du eine lange Pause einlegen, bevor du wieder wüten kannst.",
	"You can select this feat a second time after 3rd level, a third time after 7th level, a fourth time after 11th level, and a fifth time after 15th level. Each time, you can select a damage type to also be resistant to while raging. Your bonus damage and number of rages also increase by 1, to a maximum of +6 damage and 6 rages per long rest.": "Du kannst diese Fähigkeit ein zweites Mal nach Stufe 3, ein drittes Mal nach Stufe 7, ein viertes Mal nach Stufe 11 und ein fünftes Mal nach Stufe 15 wählen. Jedes Mal kannst du eine Schadensart wählen, gegen die du auch während des Wütens resistent bist. Dein Bonusschaden und die Anzahl der Wutanfälle erhöhen sich ebenfalls um 1, bis zu einem Maximum von +6 Schaden und 6 Wutanfällen pro langer Pause.",
	"You can throw aside all concern for defense to attack with fierce desperation. When you make your first attack on your turn, you can decide to attack recklessly. Doing so gives you advantage on melee weapon attack rolls during this turn, but attack rolls against you have advantage until the start of your next turn.": "Du kannst alle Bedenken bezüglich der Verteidigung über Bord werfen und mit wilder Verzweiflung angreifen. Wenn du deinen ersten Angriff in deinem Zug ausführst, kannst du dich entscheiden, rücksichtslos anzugreifen. Wenn du dies tust, erhältst du in diesem Zug einen Vorteil auf Angriffswürfe mit Nahkampfwaffen, aber Angriffswürfe gegen dich sind bis zum Beginn deines nächsten Zuges im Vorteil.",
	"You gain an uncanny sense of when things nearby aren't as they should be, giving you an edge when you prepare for the oncoming danger. Choose a saving throw. You have advantage on the chosen saving throw against effects that you can see, such as traps and spells. To gain this benefit, you can't be blinded, deafened, or incapacitated. You can select this feat multiple times. Each time you do so, you must choose a different saving throw.": "Du bekommst ein unheimliches Gespür dafür, wenn die Dinge in deiner Nähe nicht so sind, wie sie sein sollten, was dir einen Vorteil verschafft, wenn du dich auf die kommende Gefahr vorbereitest. Wähle einen Rettungswurf. Du hast einen Vorteil bei dem gewählten Rettungswurf gegen Effekte, die du sehen kannst, wie z.B. Fallen und Zaubersprüche. Um diesen Vorteil zu erhalten, darfst du nicht geblendet, betäubt oder außer Gefecht gesetzt sein. Du kannst diese Fähigkeit mehrmals wählen. Jedes Mal, wenn du sie wählst, musst du einen anderen Rettungswurf wählen.",
	"You can roll one additional weapon damage die when determining the extra damage for a critical hit with a melee attack. You can select this feat a second time after 13th level, and a third time at 17th level.": "Du kannst einen zusätzlichen Waffenschadenswürfel werfen, um den zusätzlichen Schaden für einen kritischen Treffer mit einem Nahkampfangriff zu bestimmen. Du kannst diese Fähigkeit ab Stufe 13 ein zweites Mal und ab Stufe 17 ein drittes Mal wählen.",
	"Your rage becomes so fierce that it ends early only if you fall {@condition unconscious} or if you choose to end it.": "Deine Wut wird so heftig, dass sie nur dann vorzeitig endet, wenn du fällst {@condition unconscious} oder wenn du dich entscheidest, sie zu beenden.",
	"Your rage can keep you fighting despite grievous wounds. If you drop to 0 hit points while you're raging and don't die outright, you can make a DC 10 Constitution saving throw. If you succeed, you drop to 1 hit point instead.": "Deine Wut kann dich trotz schwerer Wunden weiterkämpfen lassen. Wenn du auf 0 Trefferpunkte fällst, während du wütend bist, und nicht sofort stirbst, kannst du einen Rettungswurf von DC 10 Konstitution machen. Gelingt dir dieser, fällst du stattdessen auf 1 Trefferpunkt.",
	"Each time you use this feat after the first, the DC increases by 5. When you finish a short or long rest, the DC resets to 10.": "Jedes Mal, wenn du diese Fähigkeit nach dem ersten Mal einsetzt, erhöht sich der DC um 5. Wenn du eine kurze oder lange Pause beendest, wird der DC auf 10 zurückgesetzt.",
	"You have learned how to harness your rage for your craft, and how to harness your craft for combat. You become proficient in using your artisan's tools in combat. They deal 1d6 damage, of a type that is reasonable for the tool.": "Du hast gelernt, deine Wut für dein Handwerk zu nutzen und dein Handwerk für den Kampf zu nutzen. Du wirst geübt im Umgang mit den Werkzeugen deines Handwerks im Kampf. Sie verursachen 1d6 Schaden, der dem Werkzeug angemessen ist.",
	"While raging, you have advantage on checks made with artisan's tools. Your rage doesn't end as long as you're working with your artisan tools.": "Während du wütend bist, hast du einen Vorteil bei Würfen mit Handwerkszeug. Deine Wut hört nicht auf, solange du mit deinem Handwerkszeug arbeitest.",
	"When you are reduced to 0 hit points and would fall unconscious, you can instead remain conscious. You still must make death saving throws, and you suffer the normal effects of taking damage while at 0 hit points. At the start of each of your turns, you gain a level of exhaustion if you at 0 hit points and conscious.": "Wenn du auf 0 Trefferpunkte reduziert bist und bewusstlos werden würdest, kannst du stattdessen bei Bewusstsein bleiben. Du musst immer noch Rettungswürfe für den Tod machen, und du erleidest die normalen Effekte, wenn du bei 0 Trefferpunkten Schaden nimmst. Zu Beginn jeder deiner Runden erhältst du eine Stufe der Erschöpfung, wenn du 0 Trefferpunkte hast und bei Bewusstsein bist.",
	"If you have the Rage feat, you do not gain the levels of exhaustion until your rage ends.": "Wenn du die Fertigkeit Wut besitzt, erhältst du die Stufen der Erschöpfung erst, wenn deine Wut endet.",
	"You can add half your proficiency bonus, rounded down, to any ability check you make that doesn't already include your proficiency bonus.": "Du kannst die Hälfte deines Fertigkeitsbonus, abgerundet, zu jeder Fähigkeitsprüfung addieren, die nicht bereits deinen Fertigkeitsbonus beinhaltet.",
	"Choose two of your skill or tool proficiencies. Your proficiency bonus is doubled for any ability check you make that uses either of the chosen proficiencies. You can select this feat multiple times.": "Wähle zwei deiner Fertigkeits- oder Werkzeugfähigkeiten. Dein Fertigkeitsbonus verdoppelt sich bei jeder Fähigkeitsprüfung, bei der du eine der gewählten Fertigkeiten einsetzt. Du kannst diese Fähigkeit mehrmals wählen.",
	"You learn to instruct, guide, or inspire others through logical commands, advice or anecdotes, or stirring words or music. To do so, you use a bonus action on your turn to choose one creature other than yourself within 60 feet of you who can hear you. That creature gains one assistance die, a d6.": "Du lernst, andere durch logische Befehle, Ratschläge oder Anekdoten oder durch mitreißende Worte oder Musik zu unterrichten, zu führen oder zu inspirieren. Um dies zu tun, wählst du als Bonusaktion in deinem Zug eine andere Kreatur als dich selbst, die sich in einem Umkreis von 60 Fuß befindet und dich hören kann. Diese Kreatur erhält einen Unterstützungswürfel, einen d6.",
	"Once within the next 10 minutes, the creature can roll the die and add the number rolled to one ability check, attack roll, or saving throw it makes. The creature can wait until after it rolls the d20 before deciding to use the assistance die, but must decide before the DM says whether the roll succeeds or fails. Once the assistance die is rolled, it is lost. A creature can have only one assistance die at a time.": "Einmal innerhalb der nächsten 10 Minuten kann die Kreatur den Würfel werfen und die gewürfelte Zahl zu einer Fähigkeitsprüfung, einem Angriffswurf oder einem Rettungswurf addieren, den sie macht. Die Kreatur kann warten, bis sie den Würfel geworfen hat, bevor sie sich entscheidet, den Hilfswürfel zu benutzen, aber sie muss sich entscheiden, bevor der DM sagt, ob der Wurf erfolgreich war oder nicht. Sobald der Unterstützungswürfel gewürfelt wurde, ist er verloren. Eine Kreatur kann immer nur einen Unterstützungswürfel haben.",
	"During a short rest, you can spend 1 assistance die to heal any friendly creatures within 60 feet by the amount rolled.": "Während einer kurzen Pause kannst du 1 Unterstützungswürfel ausgeben, um befreundete Kreaturen im Umkreis von 60 Fuß um den gewürfelten Wert zu heilen.",
	"You have two assistance dice. You regain any expended uses when you finish a long rest.": "Du hast zwei Assistenzwürfel. Du erhältst alle verbrauchten Einsätze zurück, wenn du eine lange Pause beendest.",
	"You gain an additional assistance dice, your assistance dice turn from d6 to d8, and you regain all of your expended assistance dice when you finish a short or long rest. You can select this feat a second time after 10th level and a third time after 15th level. Each time you do so, you gain an additional assistance dice, and your assistance dice become one step larger (such as from d8s to d10s).": "Du erhältst einen zusätzlichen Beistandswürfel, deine Beistandswürfel ändern sich von d6 auf d8 und du erhältst alle deine verbrauchten Beistandswürfel zurück, wenn du eine kurze oder lange Pause beendest. Du kannst diese Fähigkeit nach der 10. Stufe ein zweites Mal und nach der 15. Stufe ein drittes Mal wählen. Stufe ein drittes Mal wählen. Jedes Mal erhältst du einen zusätzlichen Unterstützungswürfel, und deine Unterstützungswürfel werden um eine Stufe größer (z.B. von d8 auf d10).",
	"You learn how to use your wit to distract, confuse, and otherwise sap the confidence and competence of others. When a creature that you can see within 60 feet of you makes an attack roll, an ability check, or a damage roll, you can use your reaction to expend one of your assistance dice and subtract the number rolled from the creature's roll. You can choose to use this feature after the creature makes its roll, but before the DM determines whether the attack roll or ability check succeeds or fails, or before the creature deals its damage. The creature is immune if it can't hear you or if it's immune to being charmed.": "Du lernst, wie du deinen Witz einsetzen kannst, um andere abzulenken, zu verwirren oder auf andere Weise ihr Vertrauen und ihre Kompetenz zu erschüttern. Wenn eine Kreatur, die du im Umkreis von 60 Fuß sehen kannst, einen Angriffswurf, eine Fähigkeitsprüfung oder einen Schadenswurf durchführt, kannst du deine Reaktion nutzen, um einen deiner Assistenzwürfel auszugeben und die gewürfelte Zahl vom Wurf der Kreatur abzuziehen. Du kannst diese Funktion nutzen, nachdem die Kreatur ihren Wurf gemacht hat, aber bevor der DM bestimmt, ob der Angriffswurf oder die Fähigkeitsprüfung erfolgreich war oder nicht, oder bevor die Kreatur ihren Schaden verursacht. Die Kreatur ist immun, wenn sie dich nicht hören kann oder wenn sie immun dagegen ist, verzaubert zu werden.",
	"You learn to inspire others in battle. A creature that has a assistance die from you can roll that die and add the number rolled to a weapon damage roll it just made. Alternatively, when an attack roll is made against the creature, it can use its reaction to roll the assistance die and add the number rolled to its AC against that attack, after seeing the roll but before knowing whether it hits or misses.": "Du lernst, andere im Kampf zu inspirieren. Eine Kreatur, die einen Unterstützungswürfel von dir hat, kann diesen Würfel werfen und die gewürfelte Zahl zu einem Waffenschadenswurf addieren, den sie gerade gemacht hat. Wenn ein Angriffswurf gegen die Kreatur gemacht wird, kann sie alternativ ihre Reaktion nutzen, um den Unterstützungswürfel zu werfen und die gewürfelte Zahl zu ihrem AC gegen diesen Angriff zu addieren, nachdem sie den Wurf gesehen hat, aber bevor sie weiß, ob sie getroffen oder verfehlt hat.",
	"You gain the ability to step from one shadow into another. When you take the Hide action in dim light or darkness, you can teleport up to 60 feet to an unoccupied space you can see that is also in dim light or darkness. You can select this feat a second time after 14th level. When you do so, the range you can teleport to increases to 120 feet.": "Du erhältst die Fähigkeit, von einem Schatten in einen anderen zu treten. Wenn du die Aktion Verstecken in schummrigem Licht oder Dunkelheit ausführst, kannst du dich bis zu 60 Fuß in einen unbesetzten Raum teleportieren, den du sehen kannst und der sich ebenfalls in schummrigem Licht oder Dunkelheit befindet. Du kannst diese Fähigkeit ab Stufe 14 ein zweites Mal wählen. Wenn du dies tust, erhöht sich die Reichweite, in die du dich teleportieren kannst, auf 120 Fuß.",
	"You gain the ability to pass between shadows in the blink of an eye. When you take the Attack action, you can teleport up to 10 feet before each attack to an unoccupied space you can see that is in dim light or darkness.": "Du erhältst die Fähigkeit, innerhalb eines Wimpernschlags zwischen Schatten zu wechseln. Wenn du die Aktion Angriff ausführst, kannst du dich vor jedem Angriff bis zu 10 Fuß in einen unbesetzten Raum teleportieren, den du sehen kannst und der sich in schwachem Licht oder Dunkelheit befindet.",
	"If you have the {@feat Action Surge|Adventurer} feat, you can teleport up to 30 feet to an unoccupied space you can see that is in dim light or darkness when you use your {@feat Action Surge|Adventurer}. You can teleport before or after the additional action.": "Wenn du die Fähigkeit {@feat Action Surge|Adventurer} besitzt, kannst du dich bis zu 30 Fuß in einen unbesetzten Raum teleportieren, den du sehen kannst und der sich in schwachem Licht oder Dunkelheit befindet, wenn du deine {@feat Action Surge|Adventurer} einsetzt. Du kannst dich vor oder nach der zusätzlichen Aktion teleportieren.",
	"As a bonus action, you can magically transform yourself into a shadowy form. In this form, you have resistance to all damage except force, you gain vulnerability to radiant damage, and you can move through other creatures and objects as if they were difficult terrain. You take 5 force damage if you end your turn inside an object. ": "Als Bonusaktion kannst du dich auf magische Weise in eine schattenhafte Form verwandeln. In dieser Form bist du resistent gegen allen Schaden außer Kraft, du bist verwundbar gegen Strahlungsschaden und kannst dich durch andere Kreaturen und Objekte bewegen, als wären sie schwieriges Terrain. Du erleidest 5 Kraftschaden, wenn du deinen Zug im Inneren eines Objekts beendest.",
	"You remain in this form for 1 minute. It ends early if you are incapacitated, if you die, or if you dismiss it as a bonus action. Once you use this ability, you can't use it again until you finish a short or long rest.": "Du bleibst 1 Minute lang in dieser Form. Sie endet vorzeitig, wenn du außer Gefecht gesetzt wirst, stirbst oder sie als Bonusaktion abbrichst. Wenn du diese Fähigkeit einmal benutzt hast, kannst du sie erst wieder nach einer kurzen oder langen Pause einsetzen.",
	"You gain the ability to use your action to magically assume the shape of a beast that you have seen before. You can use this ability twice. You regain expended uses when you finish a short or long rest. You can transform into beasts of CR 1/4. The creatures cannot have a flying or swimming speed. You can stay in a beast shape for thirty minutes. You then revert to your normal form unless you expend another use of this ability. You can revert to your normal form earlier by using a bonus action on your turn. You automatically revert if you fall {@condition unconscious}, drop to 0 hit points, or die. While you are transformed, the following rules apply:": "Du erhältst die Fähigkeit, deine Aktion zu nutzen, um auf magische Weise die Gestalt eines Tieres anzunehmen, das du schon einmal gesehen hast. Du kannst diese Fähigkeit zweimal einsetzen. Du erhältst verbrauchte Einsätze zurück, wenn du eine kurze oder lange Ruhepause beendest. Du kannst dich in Bestien mit CR 1/4 verwandeln. Die Kreaturen können weder fliegen noch schwimmen. Du kannst dreißig Minuten lang in einer Bestiengestalt bleiben. Danach kehrst du in deine normale Form zurück, es sei denn, du verbrauchst einen weiteren Einsatz dieser Fähigkeit. Du kannst früher in deine normale Form zurückkehren, indem du eine Bonusaktion in deinem Zug einsetzt. Du kehrst automatisch zurück, wenn du stürzt {@condition unconscious}, auf 0 Trefferpunkte fällst oder stirbst. Während du verwandelt bist, gelten die folgenden Regeln:",
	"Your game statistics are replaced by the statistics of the creatures, but you retain your alignment, personality, and Intelligence, Wisdom, and Charisma scores. You also retain all of your skill and saving throw proficiencies, in addition to gaining those of the creature. If the creature has the same proficiency as you and the bonus in its stat block is higher than yours, use the creature's bonus instead of yours. If the creature has any legendary or lair actions, you can't use them.": "Deine Spielstatistiken werden durch die Statistiken der Kreaturen ersetzt, aber du behältst deine Ausrichtung, Persönlichkeit und deine Intelligenz-, Weisheits- und Charisma-Werte. Außerdem behältst du alle deine Fertigkeiten und Rettungswürfe und erhältst zusätzlich die der Kreatur. Wenn die Kreatur dieselbe Fertigkeit wie du hat und der Bonus in ihrem Werteblock höher ist als deiner, dann verwende den Bonus der Kreatur anstelle deines Bonus. Wenn die Kreatur über legendäre Aktionen verfügt, kannst du sie nicht benutzen.",
	"When you transform, you assume the creatures's hit points. When you revert to your normal form, you return to the number of hit points you had before you transformed. However, if you revert as a result of dropping to 0 hit points, any excess damage carries over to your normal form. As long as the excess damage doesn't reduce your normal form to 0 hit points, you aren't knocked {@condition unconscious}.": "Wenn du dich verwandelst, übernimmst du die Trefferpunkte der Kreatur. Wenn du in deine normale Form zurückkehrst, erhältst du wieder die Anzahl der Trefferpunkte, die du vor deiner Verwandlung hattest. Wenn du dich jedoch zurückverwandelst, weil du auf 0 Trefferpunkte gefallen bist, wird jeglicher überschüssige Schaden auf deine normale Form übertragen. Solange der überschüssige Schaden deine normale Form nicht auf 0 Trefferpunkte reduziert, wirst du nicht umgeworfen {@condition unconscious}.",
	"You can't cast spells, and your ability to speak or take any action that requires hands is limited to the capabilities of your new form. If your new form is capable of casting spells, you are unable to cast any of them. Transforming doesn't break your concentration on a spell you've already cast, however, or prevent you from taking actions that are part of a spell.": "Du kannst nicht zaubern, und deine Fähigkeit zu sprechen oder irgendeine Handlung auszuführen, die deine Hände erfordert, ist auf die Fähigkeiten deiner neuen Form beschränkt. Wenn deine neue Form in der Lage ist, Zauber zu wirken, kannst du keinen von ihnen wirken. Die Verwandlung unterbricht jedoch nicht deine Konzentration auf einen bereits gewirkten Zauber und hindert dich auch nicht daran, Aktionen auszuführen, die Teil eines Zaubers sind.",
	"You retain the benefit of any features from your class, race, or other source and can use them if the new form is physically capable of doing so. However, you can't use any of your special senses, such as darkvision, unless your new form also has that sense.": "Du behältst die Vorteile aller Eigenschaften deiner Klasse, deines Volkes oder einer anderen Quelle und kannst sie nutzen, wenn die neue Form körperlich dazu in der Lage ist. Allerdings kannst du keinen deiner besonderen Sinne, wie z.B. Dunkelheitssicht, benutzen, es sei denn, deine neue Form hat diesen Sinn ebenfalls.",
	"If your new form has legendary actions or legendary resistances, you cannot use them.": "Wenn deine neue Form über legendäre Aktionen oder legendäre Resistenzen verfügt, kannst du sie nicht benutzen.",
	"You choose whether your equipment falls to the ground in your space, merges into your new form, or is worn by it. Worn equipment functions as normal, but the DM decides whether it is practical for the new form to wear a piece of equipment, based on the creature's shape and size. Your equipment doesn't change size or shape to match the new form, and any equipment that the new form can't wear must either fall to the ground or merge with it. Equipment that merges with the form has no effect until you leave the form.": "Du kannst wählen, ob deine Ausrüstung in deinem Raum zu Boden fällt, mit deiner neuen Form verschmilzt oder von ihr getragen wird. Getragene Ausrüstung funktioniert normal, aber der DM entscheidet, ob es für die neue Form praktisch ist, ein Ausrüstungsteil zu tragen, basierend auf der Form und Größe der Kreatur. Deine Ausrüstung ändert weder Größe noch Form, um sich der neuen Form anzupassen, und jegliche Ausrüstung, die die neue Form nicht tragen kann, muss entweder zu Boden fallen oder mit ihr verschmelzen. Ausrüstung, die mit der Form verschmilzt, hat keine Wirkung, bis du die Form verlässt.",
	"You gain the ability to transform into beasts that have a swimming speed or flying speed.": "Du erhältst die Fähigkeit, dich in Bestien zu verwandeln, die eine Schwimm- oder Fluggeschwindigkeit haben.",
	"You gain the ability to use Beast Shape on your turn as a bonus action, rather than as an action. You can directly transform from one form to another as a bonus action. You can transform into beasts of CR 1, and can stay in beast shape for 1 hour. The beast cannot have a flying or swimming speed.": "Du erhältst die Fähigkeit, die Bestienform in deinem Zug als Bonusaktion und nicht als Aktion einzusetzen. Du kannst dich als Bonusaktion direkt von einer Form in eine andere verwandeln. Du kannst dich in Bestien der Stufe 1 verwandeln und 1 Stunde lang in der Bestienform bleiben. Die Bestie hat keine Flug- oder Schwimmgeschwindigkeit.",
	"If you have the {@feat Greater Favored Enemy|Adventurer} feat, you can transform into creatures of your favored enemy type as well as beasts.": "Wenn du die Fähigkeit {@feat Greater Favored Enemy|Adventurer} besitzt, kannst du dich in Kreaturen deines bevorzugten Gegnertyps sowie in Bestien verwandeln.",
	"You can select this feat a second time after 6th level, a third time after 9th level, a fourth time after 12th level a fifth time after 15th level, and a sixth time after 18th level. Each time you do so the CR of beasts you can transform into increases by 1 (such as from CR 1 to CR 2), and the duration of your beast shape increase by 1 hour.": "Du kannst diese Fähigkeit ein zweites Mal nach der 6. Stufe, ein drittes Mal nach der 9. Stufe, ein viertes Mal nach der 12. Stufe, ein fünftes Mal nach der 15. Stufe und ein sechstes Mal nach der 18. Jedes Mal, wenn du dies tust, erhöht sich die CR der Bestien, in die du dich verwandeln kannst, um 1 (z.B. von CR 1 auf CR 2), und die Dauer deiner Bestienform erhöht sich um 1 Stunde.",
	"You gain the ability to transform into beasts of CR 0 without expending a use of your Beast Shape. If you select the {@feat Improved Beast Shape|Adventurer} feat multiple times, the CR of beasts you can freely transform into increases to CR 1/8 after the second time, CR 1/4 after the third time, CR 1/2 the fourth time, CR 1 the fifth time, and CR 2 the sixth time.": "Du erhältst die Fähigkeit, dich in Bestien mit CR 0 zu verwandeln, ohne einen Einsatz deiner Bestiengestalt zu verbrauchen. Wenn du die Fähigkeit {@feat Improved Beast Shape|Adventurer} mehrmals wählst, erhöht sich die CR der Bestien, in die du dich frei verwandeln kannst, beim zweiten Mal auf CR 1/8, beim dritten Mal auf CR 1/4, beim vierten Mal auf CR 1/2, beim fünften Mal auf CR 1 und beim sechsten Mal auf CR 2.",
	"If you have the Greater Favored Enemy feat, you can transform into creatures of your favored enemy type as well as beasts.": "Wenn du die Fertigkeit Großer Lieblingsfeind besitzt, kannst du dich in Kreaturen deines Lieblingsfeindtyps sowie in Bestien verwandeln.",
	"You gain mastery over a specific beast shape and can transform into it with little effort. Choose one of your {@feat Improved Beast Shape|Adventurer} forms. You gain the ability to transform into that form without expending a use of your Beast Shape. If you want to transform into another beast shape, you must expend a use of Beast Shape as normal.": "Du beherrschst eine bestimmte Bestienform und kannst dich mit wenig Aufwand in sie verwandeln. Wähle eine deiner {@feat Improved Beast Shape|Adventurer} Formen. Du erhältst die Fähigkeit, dich in diese Form zu verwandeln, ohne einen Einsatz deiner Bestiengestalt zu verbrauchen. Wenn du dich in eine andere Bestiengestalt verwandeln willst, musst du wie üblich einen Einsatz von Bestiengestalt aufwenden.",
	"You gain the ability to take on attributes of beasts you've seen. Choose a creature from the {@feat Minor Beast Shape|Adventurer} feat. As a bonus action, you can expend one use of your {@feat Beast Shape|Adventurer} to take on a hybrid form rather than fully transform into the creature. While in this hybrid shape you gain temporary hit points equal to the creature's hit points. These hit points last for 1 minute, and while you have these temporary hit points you gain the creature's special abilities, actions, movement, climbing, swimming, and flying speed.": "Du erhältst die Fähigkeit, die Eigenschaften von Bestien zu übernehmen, die du gesehen hast. Wähle eine Kreatur aus dem {@feat Minor Beast Shape|Adventurer}-Zauber. Als Bonusaktion kannst du einen Einsatz deiner {@feat Beast Shape|Adventurer} ausgeben, um eine Hybridform anzunehmen, anstatt dich vollständig in die Kreatur zu verwandeln. Während du diese Hybridform annimmst, erhältst du vorübergehend Trefferpunkte in Höhe der Trefferpunkte der Kreatur. Diese Trefferpunkte halten 1 Minute lang an, und während du diese temporären Trefferpunkte hast, erhältst du die besonderen Fähigkeiten, Aktionen, Bewegungs-, Kletter-, Schwimm- und Fluggeschwindigkeit der Kreatur.",
	"You learn to channel the adrenaline rush from combat to protect yourself from harm. On your turn, you can spend one Hit Die to heal yourself as a bonus action. Roll the die, add your Constitution modifier, and regain a number of hit points equal to the total (minimum of 1).": "Du lernst, den Adrenalinstoß aus dem Kampf zu kanalisieren, um dich vor Schaden zu schützen. Wenn du am Zug bist, kannst du einen Trefferwürfel ausgeben, um dich als Bonusaktion zu heilen. Wirf den Würfel, addiere deinen Konstitutionsmodifikator und erhalte eine Anzahl von Trefferpunkten zurück, die der Summe entspricht (mindestens 1).",
	"You gain the ability to push yourself beyond your normal limits for a moment. On your turn, you can take one additional action on top of your regular action and a possible bonus action. Once you use this ability, you must finish a short or long rest before you can use it again. You can select this feat a second time after 17th level. When you do so, you gain another use of this ability.": "Du erhältst die Fähigkeit, dich für einen Moment über deine normalen Grenzen hinaus zu bewegen. In deinem Zug kannst du eine zusätzliche Aktion zusätzlich zu deiner normalen Aktion und einer möglichen Bonusaktion ausführen. Sobald du diese Fähigkeit benutzt hast, musst du eine kurze oder lange Pause einlegen, bevor du sie wieder benutzen kannst. Nach der 17. Stufe kannst du diese Fähigkeit ein zweites Mal wählen. Wenn du dies tust, erhältst du eine weitere Anwendung dieser Fähigkeit.",
	"You gain the ability to attack twice, instead of once, whenever you take the Attack action on your turn. You can select this feat a second time after 11th level and a third time at 20th level. Each time you do so your the number of attacks you can make when you take the Attack action increases by one.": "Du erhältst die Fähigkeit, zweimal statt einmal anzugreifen, wenn du die Aktion \"Angriff\" in deinem Zug ausführst. Du kannst diese Fähigkeit ab der 11. Stufe ein zweites Mal und ab der 20. Stufe ein drittes Mal wählen. Stufe ein drittes Mal wählen. Jedes Mal erhöht sich die Anzahl der Angriffe, die du mit der Aktion \"Angriff\" ausführen kannst, um eins.",
	"If you take the Attack action on your turn and have advantage on an attack roll against one of the targets, you can forgo the advantage for that roll to make an additional weapon attack against that target, as part of the same action. You can do so no more than once per turn.": "Wenn du in deinem Zug die Aktion Angriff ausführst und einen Vorteil bei einem Angriffswurf gegen eines der Ziele hast, kannst du auf den Vorteil für diesen Wurf verzichten, um im Rahmen derselben Aktion einen zusätzlichen Waffenangriff gegen dieses Ziel auszuführen. Du kannst dies höchstens einmal pro Runde tun.",
	"You learn the way to fight against a large number of foes simultaneously. Once on each of your turns when you make a weapon attack, you can make another attack with the same weapon against a different creature that is within 5 feet of the original target and within range of your weapon.": "Du lernst, wie du gegen eine große Anzahl von Gegnern gleichzeitig kämpfen kannst. Einmal in jeder deiner Runden, wenn du einen Waffenangriff ausführst, kannst du einen weiteren Angriff mit derselben Waffe gegen eine andere Kreatur ausführen, die sich innerhalb von 5 Fuß um das ursprüngliche Ziel und in Reichweite deiner Waffe befindet.",
	"You can select this feat a second time after 7th level, and a third time after 11th level. Each time you do so you can make another attack with the same weapon against a different creature that is within 5 feet of both of the original targets and is within reach of your weapon.": "Du kannst diese Fähigkeit ab der 7. Stufe ein zweites Mal und ab der 11. Stufe ein drittes Mal wählen. Jedes Mal, wenn du dies tust, kannst du einen weiteren Angriff mit derselben Waffe gegen eine andere Kreatur ausführen, die sich innerhalb von 5 Fuß von beiden ursprünglichen Zielen befindet und in Reichweite deiner Waffe ist.",
	"You learn one additional maneuver of your choice from among those available to the Battle Master archetype in the fighter class. You gain one superiority dice, and your superiority dice turn from d6s to d8s. You can select this feat a second time after 10th level and a third time at 18th level. Each time you do so your superiority dice become one step larger (such as from d8s to d10s).": "Du erlernst ein zusätzliches Manöver deiner Wahl aus den Manövern, die dem Archetyp Kampfmeister der Kämpferklasse zur Verfügung stehen. Du erhältst einen Überlegenheits-Würfel, und deine Überlegenheits-Würfel ändern sich von d6 zu d8. Du kannst diese Fähigkeit nach der 10. Stufe ein zweites Mal wählen und ein drittes Mal auf der 18. Stufe ein drittes Mal wählen. Jedes Mal, wenn du dies tust, werden deine Überlegenheitswürfel eine Stufe größer (z.B. von d8 auf d10).",
	"You gain the ability to reroll a saving throw that you fail. If you do so, you must use the new roll, and you can't use this feature again until you finish a long rest. You can select this feat multiple times. Each time you do so, you gain another use of this ability.": "Du erhältst die Fähigkeit, einen misslungenen Rettungswurf zu wiederholen. Wenn du dies tust, musst du den neuen Wurf verwenden und kannst diese Fähigkeit erst wieder nach einer langen Pause einsetzen. Du kannst diese Fähigkeit mehrere Male wählen. Jedes Mal, wenn du dies tust, erhältst du einen weiteren Einsatz dieser Fähigkeit.",
	"You adopt a particular style of fighting as your specialty. Choose a fighting style from the list below. You can select this feat multiple times. Each time you do so, you must select a different fighting style.": "Du wählst einen bestimmten Kampfstil als deine Spezialität. Wähle einen Kampfstil aus der folgenden Liste. Du kannst diese Fertigkeit mehrmals wählen. Jedes Mal, wenn du dies tust, musst du einen anderen Kampfstil wählen.",
	" You gain a +2 bonus to attack rolls you make with ranged weapons.": " Du erhältst einen Bonus von +2 auf Angriffswürfe mit Fernkampfwaffen.",
	" While you are wearing armor, you gain a +1 bonus to AC.": " Wenn du eine Rüstung trägst, erhältst du einen Bonus von +1 auf deine AC.",
	" When you are wielding a melee weapon in one hand and no other weapons, you gain a +2 bonus to damage rolls with that weapon.": " Wenn du eine Nahkampfwaffe in einer Hand führst und keine anderen Waffen, erhältst du einen Bonus von +2 auf Schadenswürfe mit dieser Waffe.",
	" When you roll a 1 or 2 on a damage die for an attack you make with a melee weapon that you are wielding with two hands, you can reroll the die and must use the new roll, even if the new roll is a 1 or a 2. The weapon must have the two-handed or versatile property for you to gain this benefit.": " Wenn du bei einem Angriff mit einer Nahkampfwaffe, die du mit zwei Händen führst, eine 1 oder 2 auf einen Schadenswürfel wirfst, darfst du den Würfel neu werfen und musst den neuen Wurf verwenden, auch wenn der neue Wurf eine 1 oder 2 ist. Die Waffe muss die Eigenschaft Zweihändig oder Vielseitig haben, damit du diesen Vorteil erhältst.",
	" When a creature you can see attacks a target other than you that is within 5 feet of you, you can use your reaction to impose disadvantage on the attack roll. You must be wielding a shield.": " Wenn eine Kreatur, die du sehen kannst, ein anderes Ziel als dich angreift, das sich in einem Umkreis von 5 Fuß von dir befindet, kannst du deine Reaktion nutzen, um einen Nachteil auf den Angriffswurf zu legen. Du musst einen Schild tragen.",
	" When you engage in two-weapon fighting, you can add your ability modifier to the damage of the second attack.": " Wenn du mit zwei Waffen kämpfst, kannst du deinen Fähigkeitsmodifikator auf den Schaden des zweiten Angriffs addieren.",
	"When you are hit by a melee attack, you can use your reaction to attack that creature immediately after its attack, provided that you can see the creature and that you can reach it with a melee attack.": "Wenn du von einem Nahkampfangriff getroffen wirst, kannst du deine Reaktion nutzen, um die Kreatur unmittelbar nach ihrem Angriff anzugreifen, vorausgesetzt, du kannst die Kreatur sehen und sie mit einem Nahkampfangriff erreichen.",
	"If you have the {@feat Favored Enemy|Adventurer} feat and the creature is the type of your favored enemy, you can use this feature even if the attack missed you.": "Wenn du die Fähigkeit {@feat Favored Enemy|Adventurer} besitzt und die Kreatur dem Typ deines bevorzugten Feindes entspricht, kannst du diese Fähigkeit auch dann einsetzen, wenn der Angriff dich verfehlt hat.",
	"You gain the following benefits:": "Sie erhalten die folgenden Vorteile:",
	"You gain the ability to use one of the channel divinity options from the chosen domain once per short or long rest. You choose which ability at the time you take this feat.": "Du erhältst die Fähigkeit, eine der Optionen zum Kanalisieren von Göttlichkeit aus der gewählten Domäne einmal pro kurzer oder langer Pause zu nutzen. Du wählst die Fähigkeit aus, wenn du diese Heldentat ergreifst.",
	"You learn the first level domain spells from the chosen domain, and can cast them either by using spell slots or by expending uses of your Channel Divinity. You must expend a number of uses equal to the level of the spell you are casting. Your spellcasting DC ability for your spells is the same as your ability for your channel divinities.": "Du erlernst die Domänenzauber der ersten Stufe aus der gewählten Domäne und kannst sie entweder durch die Verwendung von Zauberschlitzen oder durch den Einsatz deiner Channel Divinity wirken. Du musst eine Anzahl von Einsätzen aufwenden, die der Stufe des Zaubers entspricht, den du wirkst. Deine Zauberei-DC-Fähigkeit für deine Zauber ist die gleiche wie deine Fähigkeit für deine Channel Divinities.",
	"You gain the ability to use holy symbols as your spellcasting focus.": "Du erhältst die Fähigkeit, heilige Symbole als Zauberfokus zu verwenden.",
	" When a creature you can see within 30 feet of you casts a spell, you can use your reaction to memorize the spell, using your Channel Divinity. Until you use this Channel Divinity option again or finish a short or long rest, you can cast the spell once without expending a spell slot. The spell must be of 1st level.": " Wenn eine Kreatur, die du in einem Umkreis von 30 Fuß sehen kannst, einen Zauber wirkt, kannst du deine Reaktion nutzen, um dir den Zauber zu merken, indem du deine Kanalgöttlichkeit einsetzt. Bis du diese Option \"Göttlichkeit kanalisieren\" erneut nutzt oder eine kurze oder lange Pause machst, kannst du den Zauber einmal wirken, ohne einen Zauberslot zu verbrauchen. Der Zauber muss auf Stufe 1 sein.",
	" When you are forced to make a saving throw against a spell or magical effect, you can use your reaction to roll the save at advantage, using your Channel Divinity. Additionally, if the effect allows you to make a saving throw to take only half damage, you instead take no damage if you succeed on the saving throw.": " Wenn du gezwungen bist, einen Rettungswurf gegen einen Zauber oder einen magischen Effekt zu machen, kannst du deine Reaktion nutzen, um den Rettungswurf mit Vorteil zu machen, indem du deine Channel Divinity einsetzt. Wenn der Effekt dir außerdem erlaubt, einen Rettungswurf zu machen, um nur halben Schaden zu erleiden, erleidest du stattdessen keinen Schaden, wenn du den Rettungswurf schaffst.",
	"\nYou can select this feat a second time at 3rd level, a third time at 5th level, a fourth time at 7th level, and a fifth time at 9th level. Each time you do so, you gain another use of Channel Divinity and can select either the same domain or a a different domain.  If you select the same domain, you gain access to the domain spells of one level higher.": "\nDu kannst diese Fähigkeit ein zweites Mal auf Stufe 3, ein drittes Mal auf Stufe 5, ein viertes Mal auf Stufe 7 und ein fünftes Mal auf Stufe 9 wählen. Jedes Mal, wenn du dies tust, erhältst du eine weitere Anwendung von Channel Divinity und kannst entweder dieselbe oder eine andere Domäne wählen.  Wenn du die gleiche Domäne wählst, erhältst du Zugang zu den Domänenzaubern einer höheren Stufe.",
	" As an action, you can use your Channel Divinity to imbue one weapon that you are holding with positive energy, using your Channel Divinity. For 1 minute, you add your spellcasting modifier to attack rolls made with that weapon (with a minimum bonus of +1). The weapon also emits bright light in a 20-foot radius and dim light 20 feet beyond that. If the weapon is not already magical, it becomes magical for the duration.": " Als Aktion kannst du mit deiner Kanalgöttlichkeit eine Waffe, die du in der Hand hältst, mit positiver Energie durchtränken. 1 Minute lang addierst du deinen Zaubermodifikator zu Angriffswürfen mit dieser Waffe (mit einem Mindestbonus von +1). Die Waffe strahlt außerdem helles Licht in einem Radius von 20 Fuß und schwaches Licht in einem weiteren Radius von 20 Fuß aus. Wenn die Waffe nicht bereits magisch ist, wird sie für diese Dauer magisch.",
	" As a bonus action, you can use your Channel Divinity to issue a challenge that compels other creatures to do battle with you. Each creature of your choice that you can see within 30 feet of you must make a Wisdom saving throw. On a failed save, a creature can't willingly move more than 30 feet away from you. This effect ends on the creature if you are incapacitated or die or if the creature is more than 30 feet away from you.": " Als Bonusaktion kannst du deine Channel Divinity einsetzen, um eine Herausforderung auszusprechen, die andere Kreaturen dazu zwingt, mit dir zu kämpfen. Jede Kreatur deiner Wahl, die du im Umkreis von 30 Fuß um dich herum sehen kannst, muss einen Rettungswurf in Weisheit ablegen. Bei einem misslungenen Schutzwurf kann sich die Kreatur nicht freiwillig mehr als 30 Fuß von dir wegbewegen. Dieser Effekt endet für die Kreatur, wenn du außer Gefecht gesetzt wirst oder stirbst oder wenn die Kreatur mehr als 30 Fuß von dir entfernt ist.",
	" As an action, you can use your Channel divinity to touch the minds of other creatures. For one minute, you can communicate telepathically with all creatures you can see within 30 feet of you. You don't need to share a language with the creature for it to understand your telepathic utterances, but the creature must be able to understand at least one language.": " Als Aktion kannst du deine Kanalgöttlichkeit einsetzen, um den Geist anderer Kreaturen zu berühren. Eine Minute lang kannst du telepathisch mit allen Kreaturen kommunizieren, die du im Umkreis von 30 Fuß sehen kannst. Du musst keine Sprache mit der Kreatur teilen, damit sie deine telepathischen Äußerungen versteht, aber die Kreatur muss mindestens eine Sprache verstehen können.",
	" When a creature within 5 feet of you hits you with an attack roll, you can use can use your Channel Divinity as a reaction to force them to reroll the attack. You must use the new roll. If the creature rolls a 1 on the new roll, it must make a Wisdom saving throw or become insane for 1 minute. While insane, the creature can't take actions, can't understand what other creatures say, can't read, and speak only in gibberish. A {@spell greater restoration} spell cast on it ends this effect early.": " Wenn dich eine Kreatur in einem Umkreis von 5 Fuß mit einem Angriffswurf trifft, kannst du deine Channel Divinity als Reaktion einsetzen, um sie zu zwingen, den Angriffswurf zu wiederholen. Du musst den neuen Wurf verwenden. Wenn die Kreatur bei dem neuen Wurf eine 1 würfelt, muss sie einen Rettungswurf in Weisheit machen oder sie wird für 1 Minute wahnsinnig. Solange die Kreatur wahnsinnig ist, kann sie keine Aktionen ausführen, sie kann nicht verstehen, was andere Kreaturen sagen, sie kann nicht lesen und nur in Kauderwelsch sprechen. Ein {@spell greater restoration}-Zauber, der auf sie gewirkt wird, beendet diesen Effekt vorzeitig.",
	" When you make an ability check or a saving throw, you can use your Channel Divinity to add a d6 to your roll. You can do so after seeing the initial roll but before any of the roll's effects occur.": " Wenn du eine Fähigkeitsprüfung oder einen Rettungswurf machst, kannst du deine Channel Divinity einsetzen, um einen d6 zu deinem Wurf hinzuzufügen. Du kannst dies tun, nachdem du den ersten Wurf gesehen hast, aber bevor einer der Effekte des Wurfs eintritt.",
	" When you reduce a creature to 0 hit points, you can use your Channel Divinity to gain 10 temporary hit points. Choose one damage type from acid, cold, fire, lightning, or thunder. While you have these temporary hit points, you have resistance to that damage type until you choose a different one with this feature.": " Wenn du eine Kreatur auf 0 Trefferpunkte reduzierst, kannst du deine Channel Divinity einsetzen, um 10 temporäre Trefferpunkte zu erhalten. Wähle eine Schadensart aus Säure, Kälte, Feuer, Blitz oder Donner. Solange du diese temporären Trefferpunkte hast, bist du gegen diese Schadensart resistent, bis du mit dieser Fähigkeit eine andere wählst.",
	" As a bonus action, you can use your Channel Divinity to imbue magic into a weapon. Until the end of your next short or long rest or until you die, attacks made with that weapon count as magical for the purpose of overcoming resistance and immunity to nonmagical attacks and damage.": " Als Bonusaktion kannst du deine Channel Divinity einsetzen, um eine Waffe mit Magie zu belegen. Bis zum Ende deiner nächsten kurzen oder langen Ruhepause oder bis du stirbst, zählen Angriffe mit dieser Waffe als magisch, um Widerstand und Immunität gegen nichtmagische Angriffe und Schaden zu überwinden.",
	" When you roll fire damage, you can use your Channel Divinity to deal maximum damage, instead of rolling.": " Wenn du Feuerschaden würfelst, kannst du deine Channel Divinity einsetzen, um maximalen Schaden zu verursachen, anstatt zu würfeln.",
	" As an action, you can use your Channel Divinity to choose one creature you can see within 30 feet of you, cursing it until the end of your next turn. The next time you or an ally of yours hits the cursed creature with an attack, the creature has vulnerability to all of that attack's damage, and then the curse ends.": " Als Aktion kannst du deine Kanalgöttlichkeit einsetzen, um eine Kreatur zu wählen, die du im Umkreis von 30 Fuß sehen kannst, und sie bis zum Ende deines nächsten Zuges verfluchen. Wenn du oder ein Verbündeter von dir die verfluchte Kreatur das nächste Mal mit einem Angriff triffst, ist die Kreatur für den gesamten Schaden dieses Angriffs verwundbar, und dann endet der Fluch.",
	" As a reaction when you or a creature you can see within 30 feet of you suffers a critical hit, you can turn that hit into a normal hit, using your Channel Divinity. Any effects triggered by a critical hit are canceled.": " Wenn du oder eine Kreatur, die du im Umkreis von 30 Fuß sehen kannst, einen kritischen Treffer erleidet, kannst du diesen Treffer als Reaktion in einen normalen Treffer verwandeln, indem du deine Channel Divinity einsetzt. Alle Effekte, die durch einen kritischen Treffer ausgelöst werden, werden annulliert.",
	" As an action, you can use your Channel Divinity to choose one skill or tool. For 10 minutes, you have proficiency with the chosen skill or tool.": " Als Aktion kannst du deine Channel Divinity einsetzen, um eine Fertigkeit oder ein Werkzeug zu wählen. Für 10 Minuten beherrschst du die gewählte Fertigkeit oder das gewählte Werkzeug.",
	" As an action, you can use your Channel Divinity to choose one creature that you can see within 60 feet of you. That creature must make a Wisdom saving throw. If the creature succeeds on the saving throw, you can't use this feature on it again until you finish a long rest.": " Als Aktion kannst du deine Channel Divinity einsetzen, um eine Kreatur auszuwählen, die du im Umkreis von 60 Fuß sehen kannst. Diese Kreatur muss einen Rettungswurf in Weisheit ablegen. Wenn die Kreatur den Rettungswurf besteht, kannst du diese Fähigkeit erst nach einer langen Ruhepause wieder auf sie anwenden.",
	" As an action, you can use your Channel Divinity to present your holy symbol and evoke healing energy that can restores 10 hit points. Choose any creatures within 30 feet of you, and divide those hit points among them. This feature can restore a creature to no more than half of its hit point maximum. You can't use this feature on an undead or a construct.": " Als Aktion kannst du deine Channel Divinity einsetzen, um dein heiliges Symbol zu präsentieren und Heilenergie heraufzubeschwören, die 10 Trefferpunkte wiederherstellen kann. Wähle eine beliebige Kreatur im Umkreis von 30 Fuß um dich und teile diese Trefferpunkte auf sie auf. Diese Eigenschaft kann eine Kreatur auf maximal die Hälfte ihrer maximalen Trefferpunkte wiederherstellen. Du kannst diese Fähigkeit nicht auf Untote oder Konstrukte anwenden.",
	" When you would normally roll one or more dice to restore hit points with a spell, you can use your Channel Divinity to instead use the highest number possible for each die.": " Wenn du normalerweise einen oder mehrere Würfel werfen würdest, um mit einem Zauber Trefferpunkte wiederherzustellen, kannst du deine Kanalgöttlichkeit einsetzen, um stattdessen die höchstmögliche Zahl für jeden Würfel zu verwenden.",
	" As an action, you can use your Channel Divinity to present your holy symbol, and any magical darkness within 30 feet of you is dispelled. Additionally, each hostile creature within 30 feet of you must make a Constitution saving throw. A creature takes radiant damage equal to 2d6 on a failed saving throw, and half as much damage on a successful one. A creature that has total cover from you is not affected.": " Als Aktion kannst du deine Channel Divinity einsetzen, um dein heiliges Symbol zu präsentieren, und jede magische Dunkelheit im Umkreis von 30 Fuß um dich wird gebannt. Zusätzlich muss jede feindliche Kreatur im Umkreis von 30 Fuß einen Rettungswurf auf Konstitution machen. Bei einem misslungenen Rettungswurf erleidet die Kreatur Strahlungsschaden in Höhe von 2d6, bei einem erfolgreichen Rettungswurf halb so viel Schaden. Eine Kreatur, die völlige Deckung vor dir hat, ist nicht betroffen.",
	" When a creature that you can see within 30 feet of you attacks you or a creature other than you, you can use your Channel Divinity as a reaction to impose disadvantage on the attack roll, causing light to flare before the attacker before it hits or misses. An attacker that can't be blinded is immune to this feature.": " Wenn eine Kreatur, die du in einem Umkreis von 30 Fuß sehen kannst, dich oder eine andere Kreatur angreift, kannst du als Reaktion deine Channel Divinity einsetzen, um dem Angreifer einen Nachteil beim Angriffswurf aufzuerlegen und Licht vor dem Angreifer aufflackern zu lassen, bevor er trifft oder verfehlt. Ein Angreifer, der nicht geblendet werden kann, ist gegen diese Fähigkeit immun.",
	" As an action, you can use your Channel Divinity to cause spectral vines to spring up and reach for a creature within 10 feet of you that you can see. The creature must succeed on a Strength or Dexterity saving throw (its choice) or be restrained. While restrained by the vines, the creature repeats the saving throw at the end of each of its turns. On a success, it frees itself and the vines vanish.": " Als Aktion kannst du deine Channel Divinity einsetzen, um spektrale Ranken entstehen zu lassen, die nach einer Kreatur im Umkreis von 10 Fuß greifen, die du sehen kannst. Die Kreatur muss einen Rettungswurf in Stärke oder Geschicklichkeit (nach ihrer Wahl) bestehen oder gefesselt werden. Solange die Kreatur durch die Ranken gefesselt ist, muss sie den Rettungswurf am Ende jeder ihrer Runden wiederholen. Bei einem Erfolg befreit sie sich und die Ranken verschwinden.",
	" As an action, you can use your Channel Divinity to present your holy symbol and invoke the name of your deity. Each beast or plant creature that can see you within 30 feet of you must make a Wisdom saving throw. If the creature fails its saving throw, it is charmed by you for 1 minute or until it takes damage. While it is charmed by you, it is friendly to you and other creatures you designate.": " Als Aktion kannst du deine Channel Divinity einsetzen, um dein heiliges Symbol zu präsentieren und den Namen deiner Gottheit anzurufen. Jedes Tier- oder Pflanzenwesen, das dich im Umkreis von 30 Fuß sehen kann, muss einen Rettungswurf in Weisheit ablegen. Wenn der Rettungswurf misslingt, wird die Kreatur 1 Minute lang von dir verzaubert oder bis sie Schaden erleidet. Solange es von dir verzaubert ist, ist es dir und anderen Kreaturen, die du bestimmst, freundlich gesinnt.",
	" As an action, you can use your Channel Divinity to target one undead creature you can see within 30 feet of you. The target must make a Wisdom saving throw. On a failed save, the target must obey your commands for the next 24 hours, or until you uses this Channel Divinity option again. An undead whose challenge rating is equal to or greater than 2 is immune to this effect.": " Als Aktion kannst du deine Channel Divinity einsetzen, um eine untote Kreatur in einem Umkreis von 30 Fuß anzuvisieren, die du sehen kannst. Das Ziel muss einen Rettungswurf in Weisheit ablegen. Bei einem fehlgeschlagenen Schutzwurf muss das Ziel für die nächsten 24 Stunden oder bis du diese Channel Divinity-Option erneut einsetzt, deinen Befehlen gehorchen. Ein Untoter, dessen Herausforderungswert gleich oder größer als 2 ist, ist gegen diesen Effekt immun.",
	" As an action, you can use your Channel Divinity to channel the darkest emotions and focuses them into a burst of magical menace. Each creature of your choice within 30 feet of you must make a Wisdom saving throw if it can see you. On a failed save, the target is frightened of you for 1 minute. If a creature frightened by this effect ends its turn more than 30 feet away from you, it can attempt another Wisdom saving throw to end the effect on it.": " Als Aktion kannst du deine Channel Divinity einsetzen, um die dunkelsten Emotionen zu kanalisieren und sie in einem Ausbruch magischer Bedrohung zu bündeln. Jede Kreatur deiner Wahl im Umkreis von 30 Fuß um dich muss einen Rettungswurf in Weisheit machen, wenn sie dich sehen kann. Bei einem misslungenen Schutzwurf hat das Ziel 1 Minute lang Angst vor dir. Wenn eine Kreatur, die durch diesen Effekt verängstigt wird, ihren Zug in einer Entfernung von mehr als 30 Fuß von dir beendet, kann sie einen weiteren Rettungswurf in Weisheit versuchen, um den Effekt für sich zu beenden.",
	" You can use your Channel Divinity to augment your presence with divine power. As a bonus action, you grant yourself a +5 bonus to Charisma (Persuasion) checks for the next 10 minutes.": " Du kannst deine Channel Divinity einsetzen, um deine Präsenz mit göttlicher Macht zu verstärken. Als Bonusaktion gewährst du dir für die nächsten 10 Minuten einen Bonus von +5 auf Charisma (Überredungskunst)-Prüfungen.",
	" You can use your Channel Divinity to rebuke those who use violence. Immediately after an attacker within 30 feet of you deals damage with an attack against a creature other than you, you can use your reaction to force the attacker to make a Wisdom saving throw. On a failed save, the attacker takes radiant damage equal to the damage it just dealt. On a successful save, it takes half as much damage.": " Du kannst deine Channel Divinity einsetzen, um diejenigen zurechtzuweisen, die Gewalt anwenden. Unmittelbar nachdem ein Angreifer im Umkreis von 30 Fuß von dir mit einem Angriff gegen eine andere Kreatur als dich Schaden verursacht hat, kannst du deine Reaktion nutzen, um den Angreifer zu einem Rettungswurf in Weisheit zu zwingen. Bei einem misslungenen Schutzwurf erleidet der Angreifer Strahlungsschaden in Höhe des gerade zugefügten Schadens. Bei einem erfolgreichen Schutzwurf erleidet er nur halb so viel Schaden.",
	" When you roll lightning or thunder damage, you can use your Channel Divinity to deal maximum damage, instead of rolling.": " Wenn du Blitz- oder Donnerschaden würfelst, kannst du deine Channel Divinity einsetzen, um maximalen Schaden zu verursachen, anstatt zu würfeln.",
	" As a bonus action, you can use your Channel Divinity to fly up to 10 feet without provoking opportunity attacks.": " Als Bonusaktion kannst du deine Channel Divinity einsetzen, um bis zu 10 Fuß weit zu fliegen, ohne Gelegenheitsangriffe zu provozieren.",
	" As an action, you can use your Channel Divinity to cause each creature in a 10-foot cube originating from you to make a Wisdom saving throw. On a failure, a target is charmed or frightened by you (your choice) until the end of your next turn.": " Als Aktion kannst du deine Channel Divinity einsetzen, um jede Kreatur im Umkreis von 10 Fuß von dir aus zu einem Rettungswurf in Weisheit zu zwingen. Bei einem Fehlschlag wird das Ziel bis zum Ende deines nächsten Zuges von dir verzaubert oder verängstigt (nach deiner Wahl).",
	" As an action, you can use your Channel Divinity to create a perfect illusion of yourself that lasts for 1 minute, or until you lose your concentration (as if you were concentrating on a spell). The illusion appears in an unoccupied space that you can see within 30 feet of you. As a bonus action on your turn, you can move the illusion up to 30 feet to a space you can see, but it must remain within 120 feet of you.": " Als Aktion kannst du deine Channel Divinity einsetzen, um eine perfekte Illusion von dir selbst zu erschaffen, die 1 Minute lang anhält oder bis du deine Konzentration verlierst (als ob du dich auf einen Zauber konzentrieren würdest). Die Illusion erscheint in einem unbesetzten Raum, den du im Umkreis von 30 Fuß um dich herum sehen kannst. Als Bonusaktion in deinem Zug kannst du die Illusion bis zu 30 Fuß in einen Raum bewegen, den du sehen kannst, aber sie muss innerhalb von 120 Fuß um dich herum bleiben.",
	" As an action, you can use your Channel Divinity to mask your life force. For 1 minute, you are invisible to undead creatures.": " Als Aktion kannst du deine Channel Divinity einsetzen, um deine Lebenskraft zu verbergen. Für 1 Minute bist du für untote Kreaturen unsichtbar.",
	" When you fail a death saving throw, you can use your Channel Divinity to reroll it. You must use the new roll.": " Wenn du einen Rettungswurf für den Tod nicht schaffst, kannst du deine Channel Divinity einsetzen, um ihn zu wiederholen. Du musst den neuen Wurf verwenden.",
	" As an action, you can use your Channel Divinity to present your holy symbol and speak a prayer of denunciation. Choose one creature within 60 feet of you that you can see. That creature must make a Wisdom saving throw, unless it is immune to being frightened.": " Als Aktion kannst du deine Channel Divinity einsetzen, um dein heiliges Symbol zu präsentieren und ein Gebet der Anprangerung zu sprechen. Wähle eine Kreatur im Umkreis von 60 Fuß, die du sehen kannst. Diese Kreatur muss einen Rettungswurf in Weisheit ablegen, es sei denn, sie ist immun gegen Furcht.",
	" As a bonus action, you can use your Channel Divinity to utter a vow of enmity against a creature you can see within 10 feet of you. You gain advantage on attack rolls against the creature for 1 minute or until it drops to 0 hit points or falls unconscious.": " Als Bonusaktion kannst du deine Channel Divinity einsetzen, um einen Feindschaftsschwur gegen eine Kreatur zu sprechen, die du im Umkreis von 10 Fuß sehen kannst. Du erhältst 1 Minute lang oder bis die Kreatur auf 0 Trefferpunkte fällt oder bewusstlos wird, einen Vorteil bei Angriffswürfen gegen die Kreatur.",
	" You can use your Channel Divinity to exude a terrifying presence. As an action, you force each creature of your choice that you can see within 30 feet of you to make a Wisdom saving throw. On a failed save, a creature becomes frightened of you for 1 minute. The frightened creature can repeat this saving throw at the end of each of its turns, ending the effect on itself on a success.": " Du kannst deine Channel Divinity einsetzen, um eine furchterregende Präsenz auszustrahlen. Als Aktion zwingst du jede Kreatur deiner Wahl, die du im Umkreis von 30 Fuß sehen kannst, einen Rettungswurf in Weisheit zu machen. Bei einem misslungenen Schutzwurf wird die Kreatur für 1 Minute von dir verängstigt. Die verängstigte Kreatur kann diesen Rettungswurf am Ende jeder ihrer Runden wiederholen, wobei der Effekt bei einem Erfolg für sie selbst endet.",
	" When you or a creature within 30 feet of you makes an attack roll, you can use your reaction to grant that creature a +10 bonus to the roll, using your Channel Divinity. You make this choice after you see the roll, but before the DM says whether the attack hits or misses.": " Wenn du oder eine Kreatur im Umkreis von 30 Fuß einen Angriffswurf machst, kannst du deine Reaktion nutzen, um dieser Kreatur einen Bonus von +10 auf den Wurf zu gewähren, indem du deine Channel Divinity einsetzt. Du triffst diese Entscheidung, nachdem du den Wurf gesehen hast, aber bevor der DM sagt, ob der Angriff getroffen oder verfehlt wurde.",
	"You have mastered projectile weapons, and have learned to use them to pressure and harry your foes. You gain the following benefits:": "Du beherrschst Projektilwaffen und hast gelernt, sie einzusetzen, um deine Feinde unter Druck zu setzen und zu bedrängen. Du erhältst die folgenden Vorteile:",
	"The short and long range of your thrown weapons are doubled.": "Die kurze und lange Reichweite eurer Wurfwaffen wird verdoppelt.",
	"You can draw a thrown weapon as part of making an attack with it.": "Du kannst eine geworfene Waffe ziehen, wenn du mit ihr angreifst.",
	"If you take the Attack action on your turn, you can replace a ranged attack with a thrown weapon that you are proficient with (excluding nets) with two ranged attacks at disadvantage. To do so, you must have a different thrown weapon in your other hand or a free hand to draw a different thrown weapon, and you must not have disadvantage on the initial attack.": "Wenn du in deinem Zug die Aktion Angriff ausführst, kannst du einen Fernkampfangriff mit einer Wurfwaffe, die du beherrschst (außer Netze), durch zwei Fernkampfangriffe mit Nachteil ersetzen. Dazu musst du eine andere Wurfwaffe in der anderen Hand halten oder eine freie Hand haben, um eine andere Wurfwaffe zu ziehen, und du darfst beim ersten Angriff keinen Nachteil haben.",
	"When you hit a creature with a ranged attack using a thrown weapon, it can't take reactions until the start of its next turn.": "Wenn du eine Kreatur mit einem Fernkampfangriff mit einer Wurfwaffe triffst, kann sie bis zum Beginn ihres nächsten Zuges keine Reaktionen ausführen.",
	"You've learned to steady your aim, granting you unerring accuracy. You gain the following benefits:": "Du hast gelernt, dein Ziel zu stabilisieren, was dir eine untrügliche Genauigkeit verleiht. Du erhältst die folgenden Vorteile:",
	"Being prone doesn't impose disadvantage on your ranged attacks. Additionally, the short and long range of your ranged attacks are doubled while you are prone.": "Wenn du am Boden liegst, hast du keinen Nachteil bei deinen Fernkampfangriffen. Außerdem wird die kurze und lange Reichweite deiner Fernkampfangriffe verdoppelt, wenn du am Boden liegst.",
	"As an action, you can steady your aim and grant yourself a +10 bonus on the next ranged attack roll you make before the end of your next turn.": "Als Aktion kannst du dein Ziel stabilisieren und dir einen Bonus von +10 auf den nächsten Fernkampfangriffswurf gewähren, den du vor dem Ende deines nächsten Zuges machst.",
	"You gain a pool of two d10 dice that you replenishes when you take a long rest.": "Du erhältst einen Vorrat von zwei Würfeln der Stärke 10, den du bei einer langen Pause wieder auffüllst.",
	"As an action, you can touch a creature and heal it by expending dice from the pool, up to the maximum amount remaining in your pool. Roll the dice you spend, add them together, and restore a number of hit points equal to the total.": "Als Aktion kannst du eine Kreatur berühren und sie heilen, indem du Würfel aus dem Pool ausgibst, und zwar bis zu der maximalen Menge, die in deinem Pool verbleibt. Wirf die Würfel, die du ausgibst, addiere sie und stelle eine Anzahl von Trefferpunkten wieder her, die der Gesamtzahl entspricht.",
	"Alternatively, you can expend one dice from your pool of healing to cure the target of one disease or neutralize one poison affecting it. You can cure multiple diseases and neutralize multiple poisons with a single use of Lay on Hands, expending hit points separately for each one. This feat has no effect on undead and constructs. ": "Alternativ kannst du einen Würfel aus deinem Heilungspool ausgeben, um das Ziel von einer Krankheit zu heilen oder ein Gift zu neutralisieren, das es betrifft. Du kannst mit einem einzigen Einsatz von Handauflegen mehrere Krankheiten heilen und mehrere Gifte neutralisieren, wobei du für jede einzelne Krankheit Trefferpunkte verbrauchst. Diese Fähigkeit hat keine Wirkung auf Untote und Konstrukte.",
	"If you have the {@feat Martial Arts|Adventurer} feat, you can spend 1 ki to replace one unarmed strikes with a use of this feature.": "Wenn du die Fähigkeit {@feat Martial Arts|Adventurer} besitzt, kannst du 1 Ki ausgeben, um einen unbewaffneten Schlag durch einen Einsatz dieser Fähigkeit zu ersetzen.",
	"You can select this feat multiple times. Each time you do so, your pool of d10s for this feature increases by two. ": "Du kannst diese Fähigkeit mehrmals wählen. Jedes Mal, wenn du dies tust, erhöht sich dein Pool an D10 für diese Fähigkeit um zwei.",
	"You gain the ability to use your action to expend one dice from your {@feat Lay on Hands|Adventurer} pool to end one spell on yourself or on one willing creature that you touch.": "Du erhältst die Fähigkeit, deine Aktion zu nutzen, um einen Würfel aus deinem {@feat Lay on Hands|Adventurer} Pool auszugeben, um einen Zauber auf dich selbst oder auf eine willige Kreatur, die du berührst, zu beenden.",
	"When you hit a creature with a melee weapon attack, you can expend one spell slot to deal radiant damage to the target, in addition to the attack's normal damage. The extra damage is 2d8 for a 1st-level spell slot, plus 1d8 for each spell level higher than 1st, to a maximum of 6d8 (5th-level spell slot). If you have the {@feat Greater Favored Enemy|Adventurer} feat, the damage increases by 1d8 if the target is the type of your Greater Favored Enemy.": "Wenn du eine Kreatur mit einem Nahkampfangriff triffst, kannst du einen Zauberslot ausgeben, um dem Ziel zusätzlich zum normalen Schaden des Angriffs Strahlenschaden zuzufügen. Der zusätzliche Schaden beträgt 2d8 für einen Zauberslot der 1. Stufe, plus 1d8 für jede Zauberstufe über der 1. Stufe, bis zu einem Maximum von 6d8 (Zauberslot der 5. Stufe). Wenn du die Fähigkeit {@feat Greater Favored Enemy|Adventurer} besitzt, erhöht sich der Schaden um 1d8, wenn das Ziel dem Typ deines Großen Gunstfeindes entspricht.",
	"The maximum for your {@feat Smite|Adventurer} damage increases to 10d8 (9th-level spell slot). Additionally, if you have the {@feat Greater Favored Enemy|Adventurer} feat, your melee weapon attacks against creatures that are the type of your Greater Favored Enemy deal an additional 1d8 radiant damage.": "Das Maximum deines {@feat Smite|Adventurer}-Schadens erhöht sich auf 10d8 (9. Stufe Zauberslot). Wenn du die Fähigkeit {@feat Greater Favored Enemy|Adventurer} besitzt, verursachen deine Nahkampfangriffe gegen Kreaturen, die dem Typ deines Großen Lieblingsfeindes entsprechen, zusätzlich 1d8 Strahlenschaden.",
	"Chose one of your damage types from the Elemental Adept feat. When you roll damage for your {@feat Smite|Adventurer}, you can choose to change the damage type to the one chosen. If you do so, the damage from the smite ignore resistance, and you can treat any 1 on a damage die as a 2. You can select this feat multiple times, one for each time you have selected the {@feat Elemental Adept} feat.": "Wähle einen deiner Schadenstypen aus der Fertigkeit Elementar-Adept. Wenn du den Schaden für deine {@feat Smite|Adventurer} würfelst, kannst du wählen, ob du den Schadenstyp in den gewählten ändern willst. Wenn du dies tust, ignoriert der Schaden des Smite Resistenzen und du kannst jede 1 auf einem Schadenswürfel als 2 behandeln. Du kannst diese Fähigkeit mehrmals wählen, einmal für jedes Mal, wenn du die Fähigkeit {@feat Elemental Adept} gewählt hast.",
	"As an action, you can open your awareness to detect for creatures of your favored enemy type. Until the end of your next turn, you know the location of any creatures of your favored enemy type within 60 feet of you that are not behind total cover. You know the type of any being whose presence you sense, but not its identity. Once you use this feature, you must finish a short or long rest before you can use it again.": "Als Aktion kannst du dein Bewusstsein öffnen, um nach Kreaturen deines bevorzugten Gegnertyps zu suchen. Bis zum Ende deines nächsten Zuges kennst du den Aufenthaltsort aller Kreaturen deines bevorzugten Gegnertyps, die sich im Umkreis von 60 Fuß um dich befinden und nicht in völliger Deckung sind. Du kennst den Typ jedes Wesens, dessen Anwesenheit du spürst, aber nicht seine Identität. Sobald du diese Fähigkeit benutzt hast, musst du eine kurze oder lange Pause einlegen, bevor du sie wieder benutzen kannst.",
	"Additionally, by spending 1 uninterrupted minute in concentration (as if you were concentrating on a spell), you can sense whether any creatures of your favored enemy type are present within 5 miles of you. This feature reveals which are present, their numbers, and the creatures' general direction and distance (in miles) from you.": "Wenn du dich 1 Minute lang ununterbrochen konzentrierst (als würdest du dich auf einen Zauberspruch konzentrieren), kannst du außerdem spüren, ob sich Kreaturen deines bevorzugten Feindtyps in einem Umkreis von 5 Meilen um dich herum befinden. Diese Eigenschaft verrät dir, welche Kreaturen anwesend sind, ihre Anzahl, ihre allgemeine Richtung und Entfernung (in Meilen) von dir.",
	"You gain the ability to cast many of your spells in any shape you assume using Beast Shape. You can perform the somatic and verbal components of a spell while in a beast shape, but you aren't able to provide material components.": "Du erhältst die Fähigkeit, viele deiner Zauber in jeder beliebigen Gestalt zu wirken, die du mit Bestiengestalt annimmst. Du kannst die somatischen und verbalen Komponenten eines Zaubers ausführen, während du eine Bestiengestalt einnimmst, aber du bist nicht in der Lage, materielle Komponenten bereitzustellen.",
	"You exude an aura around you that has noticeable affect on your allies while you are conscious. Your aura has range of 10 feet, affecting any friendly creatures in range. Choose one of the following auras. You can select this feat multiple times. Each time you do so, you must choose a different aura.": "Du strahlst eine Aura um dich herum aus, die spürbare Auswirkungen auf deine Verbündeten hat, solange du bei Bewusstsein bist. Deine Aura hat eine Reichweite von 10 Fuß und wirkt auf alle befreundeten Kreaturen in Reichweite. Wähle eine der folgenden Auren. Du kannst diese Fähigkeit mehrmals wählen. Jedes Mal, wenn du dies tust, musst du eine andere Aura wählen.",
	"Both you and all allies in your aura add your Strength modifier to Strength saving throws. Additionally, all allies in your aura can add your Strength modifier to Strength (Athletics) checks.": "Sowohl du als auch alle Verbündeten in deiner Aura addieren deinen Stärke-Modifikator zu Rettungswürfen auf Stärke. Außerdem können alle Verbündeten in deiner Aura deinen Stärke-Modifikator zu Stärke-(Athletik)-Prüfungen addieren.",
	"Both you and all allies in your aura add your Dexterity modifier to Dexterity saving throws. Additionally, you and all allies in your aura gain a 5 foot bonus to movement speed.": "Sowohl du als auch alle Verbündeten in deiner Aura addieren deinen Geschicklichkeitsmodifikator zu Rettungswürfen in Geschicklichkeit. Außerdem erhalten du und alle Verbündeten in deiner Aura einen Bonus von 5 Fuß auf die Bewegungsgeschwindigkeit.",
	"Both you and all allies in your aura add your Constitution modifier to Constitution saving throws. Additionally, you and all allies in your aura reduce damage from spells by a number equal to your Constitution modifier.": "Sowohl du als auch alle Verbündeten in deiner Aura addieren deinen Konstitutionsmodifikator zu Rettungswürfen der Konstitution. Außerdem verringern du und alle Verbündeten in deiner Aura den Schaden von Zaubern um eine Zahl, die deinem Konstitutionsmodifikator entspricht.",
	"Both you and all allies in your aura add your Intelligence modifier to Intelligence saving throws. Additionally, you and all allies in your aura can communicate telepathically with each other, and can understand each other even if you don't share a language.": "Sowohl du als auch alle Verbündeten in deiner Aura addieren deinen Intelligenzmodifikator zu Rettungswürfen der Intelligenz. Außerdem können du und alle Verbündeten in deiner Aura telepathisch miteinander kommunizieren und sich gegenseitig verstehen, auch wenn ihr keine gemeinsame Sprache habt.",
	"Both you and all allies in your aura add your Wisdom modifier to Wisdom saving throws. Additionally, you and all allies in your aura can't be {@condition charmed}.": "Sowohl du als auch alle Verbündeten in deiner Aura addieren deinen Weisheitsmodifikator zu Rettungswürfen der Weisheit. Außerdem können du und alle Verbündeten in deiner Aura nicht {@condition charmed} sein.",
	"Both you and all allies in your aura add your Charisma modifier to Charimsa saving throws. Additionally, you and all allies in your aura can't be {@condition frightened}.": "Du und alle Verbündeten in deiner Aura addieren deinen Charisma-Modifikator zu Rettungswürfen für Charimsa. Außerdem können du und alle Verbündeten in deiner Aura nicht {@condition frightened} sein.",
	"The range of your {@feat Aura|Adventurer} increases by 10 feet. You can select this feat a second time after 18th level.": "Die Reichweite deines {@feat Aura|Adventurer} erhöht sich um 10 Fuß. Du kannst diese Fähigkeit ab Stufe 18 ein zweites Mal wählen.",
	"You become immune to disease and poison, and become immune to magical aging.": "Du wirst immun gegen Krankheiten und Gifte und immun gegen magische Alterung.",
	"You become skilled at navigating the wilderness, and gain the following benefits:": "Du wirst geschickt darin, dich in der Wildnis zurechtzufinden, und erhältst die folgenden Vorteile:",
	"You ignore difficult terrain.": "Sie ignorieren schwieriges Terrain.",
	"If you are leading your group, difficult terrain doesn't slow your group's travel out of combat.": "Wenn du deine Gruppe anführst, verlangsamt schwieriges Terrain die Reise deiner Gruppe außerhalb des Kampfes nicht.",
	"Your group can't become lost except by magical means.": "Ihre Gruppe kann sich nur durch magische Mittel verirren.",
	"Even when you are engaged in another activity while traveling (such as foraging, navigating, or tracking), you remain alert to danger.": "Auch wenn Sie unterwegs einer anderen Tätigkeit nachgehen (z. B. Futtersuche, Navigation oder Fährtensuche), bleiben Sie auf der Hut vor Gefahren.",
	"If you are traveling alone, you can move stealthily at a normal pace.": "Wenn Sie allein unterwegs sind, können Sie sich unauffällig in normalem Tempo bewegen.",
	"When you forage, you find twice as much food as you normally would.": "Wenn man auf Nahrungssuche geht, findet man doppelt so viel Nahrung wie sonst.",
	"While tracking other creatures, you also learn their exact number, their sizes, and how long ago they passed through the area.": "Wenn du andere Kreaturen aufspürst, erfährst du auch ihre genaue Anzahl, ihre Größe und wie lange es her ist, dass sie das Gebiet durchquert haben.",
	"Choose three of the following actions: Dash, Disengage, Hide, Use an Object (includes using a magic item.), Help, Search. You gain the ability to use any of the chosen actions as a bonus action on your turn. You can select this feat multiple times. Each time you do so, you can select three different actions.": "Wähle drei der folgenden Aktionen: Flitzen, Ausweichen, Verstecken, Einen Gegenstand benutzen (einschließlich der Benutzung eines magischen Gegenstandes), Helfen, Suchen. Du erhältst die Fähigkeit, jede der gewählten Aktionen als Bonusaktion in deinem Zug zu nutzen. Du kannst diese Fähigkeit mehrmals wählen. Jedes Mal kannst du drei verschiedene Aktionen wählen.",
	"You gain significant experience studying, tracking, hunting, and even talking to a certain type of enemy commonly encountered in the wilds.": "Sie sammeln wichtige Erfahrungen beim Studieren, Aufspüren, Jagen und sogar beim Sprechen mit einer bestimmten Art von Feinden, die in der Wildnis häufig anzutreffen sind.",
	"Choose a type of favored enemy: aberrations, beasts, celestials, constructs, dragons, elementals, fey, fiends, giants, monstrosities, oozes, plants, or undead.": "Wähle eine Art von bevorzugtem Feind: Aberrationen, Bestien, himmlische Wesen, Konstrukte, Drachen, Elementare, Feen, Unholde, Riesen, Monstrositäten, Oozes, Pflanzen oder Untote.",
	"You gain a +2 bonus to damage rolls with weapon attacks against creatures of the chosen type. Additionally, you have advantage on Wisdom (Survival) checks to track your favored enemies, as well as on Intelligence checks to recall information about them.": "Du erhältst einen Bonus von +2 auf Schadenswürfe mit Waffenangriffen gegen Kreaturen des gewählten Typs. Außerdem hast du einen Vorteil bei Weisheitsprüfungen (Überleben), um deine bevorzugten Feinde aufzuspüren, sowie bei Intelligenzprüfungen, um Informationen über sie abzurufen.",
	"When you gain this feat, you also learn one language of your choice, typically one spoken by your favored enemy or creatures associated with it. However, you are free to pick any language you wish to learn.": "Wenn du diese Fähigkeit erlangst, lernst du auch eine Sprache deiner Wahl, normalerweise eine, die von deinem bevorzugten Feind oder mit ihm verbundenen Kreaturen gesprochen wird. Es steht dir jedoch frei, jede beliebige Sprache zu erlernen, die du möchtest.",
	"You can select this feat multiple times. Each time you do so, you must choose a different favored enemy type.": "Du kannst diese Heldentat mehrmals wählen. Jedes Mal, wenn du sie wählst, musst du einen anderen bevorzugten Feindtyp wählen.",
	"Chose one creature type that you selected from the {@feat Favored Enemy|Adventurer} feat. Your bonus to damage rolls against creatures of the chosen type increases to +4. Additionally, you have advantage on saving throws against the spells and abilities used by creatures of the chosen type. If you have the {@feat Improved Beast Shape|Adventurer} ability, you also gain the ability to transform into creatures of the chosen type, following all other restrictions of {@feat Improved Beast Shape|Adventurer}.": "Wähle einen Kreaturentyp, den du aus der Fähigkeit {@feat Favored Enemy|Adventurer} ausgewählt hast. Dein Bonus auf Schadenswürfe gegen Kreaturen des gewählten Typs erhöht sich auf +4. Außerdem hast du Vorteil bei Rettungswürfen gegen Zauber und Fähigkeiten, die von Kreaturen des gewählten Typs eingesetzt werden. Wenn du die Fähigkeit {@feat Improved Beast Shape|Adventurer} besitzt, erhältst du außerdem die Fähigkeit, dich in Kreaturen des gewählten Typs zu verwandeln, wobei alle anderen Einschränkungen von {@feat Improved Beast Shape|Adventurer} gelten.",
	"Your practice of martial arts gives you mastery of combat styles that use unarmed strikes. You gain 4 ki points, which you regain when you finish a short or long rest, and you gain the following benefits while you are unarmed. If you have the {@feat Tavern Brawler} feat, you can gain these benefits while holding an improvised weapon.": "Dein Training der Kampfkünste gibt dir die Beherrschung von Kampfstilen, die unbewaffnete Schläge verwenden. Du erhältst 4 Ki-Punkte, die du wiedererlangst, wenn du eine kurze oder lange Pause machst, und du erhältst die folgenden Vorteile, während du unbewaffnet bist. Wenn du die Fähigkeit {@feat Tavern Brawler} besitzt, kannst du diese Vorteile nutzen, während du eine improvisierte Waffe hältst.",
	"You can use Dexterity instead of Strength for the attack and damage rolls of your unarmed strikes.": "Du kannst Geschicklichkeit anstelle von Stärke für die Angriffs- und Schadenswürfe deiner unbewaffneten Schläge verwenden.",
	"Your unarmed strike uses a d4 for damage. This dice size increases if you select this feat again.": "Dein unbewaffneter Schlag verwendet einen d4 für den Schaden. Diese Würfelgröße erhöht sich, wenn du diese Fertigkeit erneut wählst.",
	"When you use the Attack action on your turn, you can make one unarmed strike as a bonus action, or you can spend 1 ki point to make two unarmed strikes as a bonus action.": "Wenn du in deinem Zug die Aktion Angriff ausführst, kannst du einen waffenlosen Schlag als Bonusaktion ausführen, oder du kannst 1 Ki-Punkt ausgeben, um zwei waffenlose Schläge als Bonusaktion auszuführen.",
	"You can spend 1 ki point to use your reaction to deflect the weapon or missile when you are hit by a melee or ranged weapon attack. When you do so, the damage you take from the attack is reduced by 1d4 + your choice of your Strength or Dexterity modifier + your proficiency bonus. This dice size increases if you select this feat again.": "Du kannst 1 Ki-Punkt ausgeben, um deine Reaktion zu nutzen, um die Waffe oder das Geschoss abzulenken, wenn du von einem Nah- oder Fernkampf-Angriff getroffen wirst. Wenn du dies tust, wird der Schaden, den du durch den Angriff erleidest, um 1d4 + deinen Stärke- oder Geschicklichkeitsmodifikator + deinen Fertigkeitsbonus reduziert. Diese Würfelgröße erhöht sich, wenn du diese Fertigkeit erneut wählst.",
	"You can spend 1 ki point to take the Dodge action as a bonus action.": "Du kannst 1 Ki-Punkt ausgeben, um die Aktion Ausweichen als Bonusaktion auszuführen.",
	"Some abilities tied to Martial Arts require your target to make a saving throw to resist. The saving throw DC is calculated as follows: ": "Bei einigen Fähigkeiten, die mit Kampfkünsten verbunden sind, muss das Ziel einen Rettungswurf machen, um zu widerstehen. Der DC für den Rettungswurf wird wie folgt berechnet:",
	"You can select this feat a second time after 5th level, a third time after 11th level, and a fourth time after 17th level. Each time you do so you gain 4 additional ki points and you can replace the damage of your unarmed strike and the reduction from weapon deflection with a die one step larger (such as from 1d4 to 1d6). If you have the {@feat Tavern Brawler} feat, you can replace the damage of your unarmed strike with a die one step larger. This does not affect your deflection die.": "Du kannst diese Fähigkeit nach Stufe 5 ein zweites Mal, nach Stufe 11 ein drittes Mal und nach Stufe 17 ein viertes Mal wählen. Jedes Mal, wenn du dies tust, erhältst du 4 zusätzliche Ki-Punkte und kannst den Schaden deines unbewaffneten Schlags und die Reduktion durch Waffenabwehr durch einen Würfel ersetzen, der eine Stufe größer ist (z.B. von 1d4 auf 1d6). Wenn du die Fähigkeit {@feat Tavern Brawler} besitzt, kannst du den Schaden deines unbewaffneten Schlags durch einen Würfel ersetzen, der eine Stufe größer ist. Dies hat keinen Einfluss auf deinen Ablenkungswürfel.",
	"Your unarmed strikes and attacks in beast form count as magical for the purpose of overcoming resistance and immunity to nonmagical attacks and damage.": "Deine unbewaffneten Schläge und Angriffe in Bestiengestalt zählen als magisch, wenn es darum geht, Widerstand und Immunität gegen nichtmagische Angriffe und Schaden zu überwinden.",
	"If you have the {@feat Martial Arts|Adventurer} feat, you also gain the ability to interfere with the ki in an opponent's body. When you hit another creature with a melee weapon attack, you can spend 1 ki point to attempt a stunning strike. The target must succeed on a Constitution saving throw against your Ki Save DC or be {@condition stunned} until the end of your next turn.": "Wenn du die Fähigkeit {@feat Martial Arts|Adventurer} besitzt, erhältst du außerdem die Fähigkeit, das Ki im Körper eines Gegners zu stören. Wenn du eine andere Kreatur mit einem Nahkampfwaffenangriff triffst, kannst du 1 Ki-Punkt ausgeben, um einen Betäubungsschlag zu versuchen. Das Ziel muss einen Rettungswurf gegen deinen Ki-Save-DC bestehen oder bis zum Ende deines nächsten Zuges {@condition stunned} leiden.",
	"You can manipulate your enemy's ki when you harness your own. Whenever you hit a creature with an unarmed strike, you can spend 1 ki point to impose one of the following effects on that target.": "Du kannst das Ki deines Gegners manipulieren, wenn du dein eigenes nutzbar machst. Immer wenn du eine Kreatur mit einem unbewaffneten Schlag triffst, kannst du 1 Ki-Punkt ausgeben, um dem Ziel einen der folgenden Effekte aufzuerlegen.",
	"It must succeed on a Dexterity saving throw against your Ki Save DC or be knocked {@condition prone}.": "Er muss einen Rettungswurf in Geschicklichkeit gegen deinen Ki-Save-DC bestehen oder er wird umgestoßen {@condition prone}.",
	"It must make a Strength saving throw against your Ki Save DC or be pushed up to 15 feet away from you.": "Er muss einen Rettungswurf gegen deinen Ki-Save-DC machen oder er wird bis zu 15 Fuß von dir weggestoßen.",
	"It can't take reactions until the end of your next turn.": "Er kann bis zum Ende deines nächsten Zuges keine Reaktionen zeigen.",
	"You gain the ability to set up lethal vibrations in someone's body. When you hit a creature with an unarmed strike, you can spend 3 ki points to start these imperceptible vibrations, which last for 72 hours. You can extend this duration by 24 hours by expending 1 additional ki point when you use this feature.  The vibrations are harmless unless you use your action to end them. To do so, you and the target must be on the same plane of existence. When you use this action, the creature must make a Constitution saving throw against your Ki Save DC. If it fails, it is reduced to 0 hit points. If it succeeds, it takes 10d10 necrotic damage.": "Du erhältst die Fähigkeit, tödliche Vibrationen im Körper eines anderen zu erzeugen. Wenn du eine Kreatur mit einem unbewaffneten Schlag triffst, kannst du 3 Ki-Punkte ausgeben, um diese nicht wahrnehmbaren Vibrationen zu erzeugen, die 72 Stunden lang anhalten. Du kannst diese Dauer um 24 Stunden verlängern, indem du 1 zusätzlichen Ki-Punkt ausgibst, wenn du diese Fähigkeit einsetzt.  Die Schwingungen sind harmlos, es sei denn, du beendest sie mit deiner Aktion. Um dies zu tun, müssen du und das Ziel sich in derselben Dimension befinden. Wenn du diese Aktion anwendest, muss die Kreatur einen Rettungswurf gegen deinen Ki-Save-DC machen. Scheitert sie, wird sie auf 0 Trefferpunkte reduziert. Gelingt er, erleidet es 10d10 nekrotischen Schaden.",
	"You can have only one creature under the effect of this feature at a time. You can choose to end the vibrations harmlessly without using an action.": "Du kannst immer nur eine Kreatur unter dem Effekt dieser Eigenschaft haben. Du kannst wählen, ob du die Vibrationen harmlos beenden willst, ohne eine Aktion zu verwenden.",
	"Choose one melee and one ranged weapon that lacks the heavy and special properties. The longbow is also a valid choice. You gain proficiency with these weapons if you don't already have it. You gain the following benefits while wielding one of those weapons:": "Wähle eine Nahkampf- und eine Fernkampfwaffe, die keine schweren und besonderen Eigenschaften hat. Der Langbogen ist ebenfalls eine gute Wahl. Du erlangst die Beherrschung dieser Waffen, wenn du sie nicht bereits besitzt. Du erhältst die folgenden Vorteile, wenn du eine dieser Waffen führst:",
	"When you use the Attack action on your turn, you can spend 1 ki point to make one weapon attack as a bonus action.": "Wenn du in deinem Zug die Aktion \"Angriff\" verwendest, kannst du 1 Ki-Punkt ausgeben, um einen Waffenangriff als Bonusaktion durchzuführen.",
	"You can use Dexterity instead of Strength for the attack and damage rolls for these weapons.": "Für die Angriffs- und Schadenswürfe für diese Waffen kannst du Geschicklichkeit statt Stärke verwenden.",
	"You can use abilities granted to you by the {@feat Martial Arts|Adventurer} feat as if you were unarmed.": "Du kannst Fähigkeiten, die dir durch die {@feat Martial Arts|Adventurer}-Feature verliehen wurden, so einsetzen, als wärst du unbewaffnet.",
	"If you have the {@feat Magic-Empowered Strikes|Adventurer} feat, its benefits also extend to your chosen weapons.": "Wenn du die Fertigkeit {@feat Magic-Empowered Strikes|Adventurer} besitzt, erstreckt sich ihr Nutzen auch auf die von dir gewählten Waffen.",
	"When you deflect an attack using your {@feat Martial Arts|Adventurer} and reduce the damage to 0, you can cause that attack to target one creature of your choice, other than the attacker, that you can see within range of the attack, using the same attack roll and damage.": "Wenn du einen Angriff mit deinem {@feat Martial Arts|Adventurer} abwehrst und den Schaden auf 0 reduzierst, kannst du diesen Angriff mit demselben Angriffswurf und demselben Schaden auf eine Kreatur deiner Wahl richten, die nicht der Angreifer ist und die du in Reichweite des Angriffs sehen kannst.",
	"Select a school of magic from the following list: Abjuration, Conjuration, Divination, Enchantment, Evocation, Illusion, Necromancy, and Transmutation. You gain a spellbook containing three 1st-level spells from your chosen school. You gain the ability to use your spellbook as your spellcasting focus. Cantrips cannot be recorded in a spellbook. If you have a spellbook from another feat such as {@feat Ritual Caster}, you can use the same book for both feats.": "Wähle eine Schule der Magie aus der folgenden Liste: Abjuration, Beschwörung, Weissagung, Verzauberung, Evokation, Illusion, Nekromantie und Transmutation. Du erhältst ein Zauberbuch mit drei Zaubern der 1. Stufe aus deiner gewählten Schule. Du erhältst die Fähigkeit, dein Zauberbuch als deinen Zauberfokus zu verwenden. Zaubertricks können nicht in einem Zauberbuch aufgezeichnet werden. Wenn du ein Zauberbuch aus einer anderen Fertigkeit wie {@feat Ritual Caster} hast, kannst du dasselbe Buch für beide Fertigkeiten verwenden.",
	" You prepare the list of spells that are available for you to cast. To do so, choose a number of spells from your spellbook equal to your spellcasting modifier + your proficiency bonus (minimum of one spell). The spells must be of a level for which you have spell slots.": " Du bereitest die Liste der Zaubersprüche vor, die du wirken kannst. Dazu wählst du eine Anzahl von Zaubern aus deinem Zauberbuch aus, die deinem Zaubermodifikator + deinem Befähigungsbonus entspricht (mindestens ein Zauber). Die Zauber müssen einer Stufe angehören, für die du Zauberplätze hast.",
	"You can change your list of prepared spells when you finish a long rest. Preparing a new list of spells requires time spent studying your spellbook and memorizing the incantations and gestures you must make to cast the spell: at least 1 minute per spell level for each spell on your list.": "Du kannst deine Liste der vorbereiteten Zaubersprüche ändern, wenn du eine lange Ruhepause beendet hast. Die Vorbereitung einer neuen Liste von Zaubern erfordert Zeit, die du mit dem Studium deines Zauberbuchs und dem Einprägen der Beschwörungsformeln und Gesten, die du zum Wirken des Zaubers benötigst, verbringst: mindestens 1 Minute pro Zauberstufe für jeden Zauber auf deiner Liste.",
	" When you find a spell of 1st level or higher, you can add it to your spellbook if it is of a level you can cast and if you can spare the time to decipher and copy it.": " Wenn du einen Zauber der 1. Stufe oder höher findest, kannst du ihn in dein Zauberbuch aufnehmen, wenn er eine Stufe hat, die du wirken kannst, und wenn du die Zeit findest, ihn zu entziffern und zu kopieren.",
	"For each level of the spell, the process takes 2 hours and costs 50 gp. The cost represents material components you expend as you experiment with the spell to master it, as well as the fine inks you need to record it. Once you have spent this time and money, you can prepare the spell just like your other spells.": "Für jede Stufe des Zaubers dauert der Prozess 2 Stunden und kostet 50 Gp. Die Kosten entsprechen den materiellen Bestandteilen, die du beim Experimentieren mit dem Zauber verbrauchst, um ihn zu meistern, sowie den feinen Tinten, die du für die Aufzeichnung brauchst. Sobald du diese Zeit und das Geld ausgegeben hast, kannst du den Zauber wie deine anderen Zauber vorbereiten.",
	"A spell scroll can be copied just as spells in spellbooks can be copied. When you copy a spell from a spell scroll, you must succeed on an Intelligence (Arcana) check with a DC equal to 10 + the spell's level. If the check succeeds, the spell is successfully copied. Whether the check succeeds or fails, the spell scroll is destroyed.": "Eine Zauberschriftrolle kann genauso kopiert werden wie Zaubersprüche in Zauberbüchern. Wenn du einen Zauber von einer Zauberschriftrolle kopierst, musst du eine Intelligenzprüfung (Arkana) mit einem DC von 10 + der Stufe des Zaubers bestehen. Wenn die Prüfung erfolgreich ist, wurde der Zauber erfolgreich kopiert. Unabhängig davon, ob die Prüfung erfolgreich ist oder nicht, wird die Zauberschriftrolle zerstört.",
	" You can copy a spell from your own spellbook into another bookâ€\"for example, if you want to make a backup copy of your spellbook. This is just like copying a new spell into your spellbook, but faster and easier, since you understand your own notation and already know how to cast the spell. You need spend only 1 hour and 10 gp for each level of the copied spell. If you lose your spellbook, you can use the same procedure to transcribe the spells that you have prepared into a new spellbook. Filling out the remainder of your spellbook requires you to find new spells to do so, as normal. For this reason, it may be wise to keep a backup spellbook in a safe place.": " Du kannst einen Zauberspruch aus deinem eigenen Zauberbuch in ein anderes Buch kopieren â€\" zum Beispiel, wenn du eine Sicherungskopie deines Zauberbuchs machen willst. Das ist genauso, als wÃ?rde man einen neuen Zauberspruch in sein Zauberbuch kopieren, nur schneller und einfacher, da man seine eigene Notation versteht und bereits weiÃŸ, wie man den Zauberspruch wirkt. Du brauchst nur 1 Stunde und 10 Gp für jede Stufe des kopierten Zaubers zu investieren. Wenn du dein Zauberbuch verlierst, kannst du die Zauber, die du vorbereitet hast, auf die gleiche Weise in ein neues Zauberbuch übertragen. Um den Rest deines Zauberbuchs auszufüllen, musst du wie üblich neue Zaubersprüche finden. Aus diesem Grund kann es ratsam sein, ein Ersatzzauberbuch an einem sicheren Ort aufzubewahren.",
	"You can select this feat multiple times. Each time you do so, you must choose a different school of magic.": "Du kannst dieses Kunststück mehrmals wählen. Jedes Mal, wenn du das tust, musst du eine andere Magieschule wählen.",
	"When you finish a long rest, you can create a magical ward on yourself that lasts until you finish your next a long rest. The ward starts with hit points equal to five times your spellcasting ability modifier which you choose for {@feat 1st-Level Spellcasting|Adventurer}. If your Arcane Ward is dispelled or disabled in some other way, you must finish a long rest until you can cast it again.": "Wenn du eine lange Ruhepause beendest, kannst du einen magischen Schutzwall auf dir errichten, der bis zum Ende deiner nächsten langen Ruhepause bestehen bleibt. Der Schutzwall beginnt mit Trefferpunkten in Höhe des Fünffachen deines Zauberfähigkeitsmodifikators, den du für {@feat 1st-Level Spellcasting|Adventurer} wählst. Wenn dein Arkaner Schutz gebannt oder auf andere Weise deaktiviert wird, musst du eine lange Ruhepause einlegen, bis du ihn wieder wirken kannst.",
	"Whenever you take damage, the ward takes the damage instead. If this damage reduces the ward to 0 hit points, you take any remaining damage. While the ward has 0 hit points, it canâ€™t absorb damage, but its magic remains. Whenever you expend a spell slot to cast an abjuration spell of 1st level or higher, the ward gains a number of hit points equal to twice the level of the expended spell slot.": "Immer wenn du Schaden nimmst, nimmt das Mündel stattdessen den Schaden. Wenn dieser Schaden das Mündel auf 0 Trefferpunkte reduziert, erleidest du den restlichen Schaden. Solange das Mündel 0 Trefferpunkte hat, kann es keinen Schaden absorbieren, aber seine Magie bleibt erhalten. Immer wenn du einen Zauberschlitz aufbrauchst, um einen BeschwÃ¶rungszauber der Stufe 1 oder hÃ¶her zu wirken, erhÃ¶ht sich die Anzahl der Trefferpunkte des MÃ?ndnisses um das Doppelte der Stufe des verbrauchten Zauberschlitzes.",
	"When a creature that you can see within 30 feet of you takes damage, you can use your reaction to cause your {@feat arcane ward|Adventurer} to absorb that damage. If this damage reduces the ward to 0 hit points, the warded creature takes any remaining damage. If you have the {@feat Aura|Adventurer} feat, you can cause your arcane ward to absorb damage from any creature within the range of your aura without using a reaction.": "Wenn eine Kreatur, die du in einem Umkreis von 30 Fuß sehen kannst, Schaden erleidet, kannst du mit deiner Reaktion bewirken, dass dein {@feat arcane ward|Adventurer} diesen Schaden absorbiert. Wenn dieser Schaden den Schutzwall auf 0 Trefferpunkte reduziert, erleidet die beschützte Kreatur den restlichen Schaden. Wenn du die Fähigkeit {@feat Aura|Adventurer} besitzt, kannst du deinen arkanen Schutzwall dazu bringen, Schaden von jeder Kreatur innerhalb der Reichweite deiner Aura zu absorbieren, ohne eine Reaktion zu benutzen.",
	"Your arcane ward has resistance against damage from spells, and you have advantage on saving throws against spells while your {@feat arcane ward|Adventurer} has 1 or more hit points.": "Dein arkaner Schutzwall ist resistent gegen Schaden durch Zauber und du hast Vorteil bei Rettungswürfen gegen Zauber, solange dein {@feat arcane ward|Adventurer} 1 oder mehr Trefferpunkte hat.",
	"If you have the {@feat Martial Arts|Adventurer} feat, you gain the ability to deflect melee and ranged spell attacks using your deflect ability from the {@feat Martial Arts|Adventurer} feat while your {@feat arcane ward|Adventurer} has 1 or more hit points.": "Wenn du die Fähigkeit {@feat Martial Arts|Adventurer} besitzt, erhältst du die Fähigkeit, Nah- und Fernkampf-Zauberangriffe mit deiner Fähigkeit \"Ablenken\" aus der Fähigkeit {@feat Martial Arts|Adventurer} abzulenken, solange dein {@feat arcane ward|Adventurer} 1 oder mehr Trefferpunkte hat.",
	"When you cast an abjuration spell that requires you to make an ability check as a part of casting that spell (as in {@spell counterspell} and {@spell dispel magic}), you add your proficiency bonus to that ability check. Additionally, you gain an additional reaction that can only be used to attempt to identify a spell being cast.": "Wenn du einen Abjurationszauber wirkst, der eine Fähigkeitsprüfung als Teil des Zaubers erfordert (wie in {@spell counterspell} und {@spell dispel magic}), addierst du deinen Befähigungsbonus zu dieser Fähigkeitsprüfung. Außerdem erhältst du eine zusätzliche Reaktion, die nur dazu verwendet werden kann, einen gewirkten Zauber zu identifizieren.",
	"When you cast {@spell counterspell} or {@spell dispel magic} and successfully negate the spell, you can force the caster to make a saving throw with its spellcasting ability modifier. The DC equals your spell save DC used to cast {@spell counterspell} or {@spell dispel magic}. On a failed save, you steal the knowledge of the spell if it is at least 1st level and of a level you can cast. For the next 8 hours, you know the stolen spell and can cast it using your spell slots. If you use this ability again to steal another spell, you lose the ability to cast the stolen spell. The original caster can't cast the stolen spell while you know the stolen spell.": "Wenn du {@spell counterspell} oder {@spell dispel magic} wirkst und den Zauber erfolgreich negierst, kannst du den Zaubernden zu einem Rettungswurf mit seinem Zauberfähigkeitsmodifikator zwingen. Der DC entspricht dem DC deines Zaubers, mit dem du {@spell counterspell} oder {@spell dispel magic} gewirkt hast. Bei einem misslungenen Schutzwurf stiehlst du das Wissen des Zaubers, wenn er mindestens Stufe 1 ist und du ihn wirken kannst. Für die nächsten 8 Stunden kennst du den gestohlenen Zauber und kannst ihn über deine Zauberplätze wirken. Wenn du diese Fähigkeit erneut benutzt, um einen anderen Zauber zu stehlen, verlierst du die Fähigkeit, den gestohlenen Zauber zu wirken. Der ursprüngliche Zaubernde kann den gestohlenen Zauber nicht wirken, solange du den gestohlenen Zauber kennst.",
	"You can create an illusory duplicate of yourself as an instant, almost instinctual reaction to danger. When a creature makes an attack roll against you, you can use your reaction to interpose the illusory duplicate between the attacker and yourself. The attack automatically misses you, then the illusion dissipates. Once you use this ability, you can't use it again until you finish a short or long rest.": "Du kannst ein illusorisches Duplikat von dir selbst als sofortige, fast instinktive Reaktion auf Gefahr erschaffen. Wenn eine Kreatur einen Angriffswurf gegen dich macht, kannst du deine Reaktion nutzen, um das illusorische Duplikat zwischen den Angreifer und dich zu stellen. Der Angriff verfehlt dich automatisch, dann löst sich die Illusion auf. Wenn du diese Fähigkeit einmal benutzt hast, kannst du sie erst wieder nach einer kurzen oder langen Pause einsetzen.",
	"You have learned the secret of weaving shadow magic into your illusions to give them a semireality. When you cast an illusion spell of 1st level or higher, you can choose one inanimate, nonmagical object that is part of the illusion and make that object real. You can do this on your turn as a bonus action while the spell is ongoing. The object remains real for 1 minute. For example, you can create an illusion of a bridge over a chasm and then make it real long enough for your allies to cross. The object can't deal damage or otherwise directly harm anyone.": "Du hast das Geheimnis erlernt, wie du Schattenmagie in deine Illusionen einweben kannst, um ihnen eine Semirealität zu verleihen. Wenn du einen Illusionszauber der Stufe 1 oder höher wirkst, kannst du ein unbelebtes, nichtmagisches Objekt wählen, das Teil der Illusion ist, und dieses Objekt real machen. Du kannst dies in deinem Zug als Bonusaktion tun, solange der Zauber läuft. Der Gegenstand bleibt für 1 Minute real. Du kannst zum Beispiel die Illusion einer Brücke über einen Abgrund erschaffen und sie dann so lange real machen, bis deine Verbündeten sie überqueren können. Das Objekt kann niemandem Schaden zufügen oder anderweitig direkt schaden.",
	"You can temporarily alter the physical properties of one nonmagical object, changing it from one substance into another. You perform a special alchemical procedure on one object composed entirely of wood, stone (but not a gemstone), iron, copper, or silver, transforming it into a different one of those materials. For each 10 minutes you spend performing the procedure, you can transform up to 1 cubic foot of material. After 1 hour, or until you lose your concentration (as if you were concentrating on a spell), the material reverts to its original substance.": "Du kannst die physikalischen Eigenschaften eines nichtmagischen Gegenstandes vorübergehend verändern, indem du ihn von einer Substanz in eine andere verwandelst. Du führst eine spezielle alchemistische Prozedur an einem Gegenstand durch, der vollständig aus Holz, Stein (aber nicht aus einem Edelstein), Eisen, Kupfer oder Silber besteht, und verwandelst ihn in ein anderes dieser Materialien. Für jeweils 10 Minuten, die du mit der Durchführung des Verfahrens verbringst, kannst du bis zu 1 Kubikfuß Material umwandeln. Nach 1 Stunde oder bis du deine Konzentration verlierst (so als würdest du dich auf einen Zauberspruch konzentrieren), kehrt das Material in seine ursprüngliche Substanz zurück.",
	"You can spend 8 hours creating a transmuter's stone that stores transmutation magic. You can benefit from the stone yourself or give it to another creature. A creature gains a benefit of your choice as long as the stone is in the creature's possession. When you create the stone, choose the benefit from the following options:": "Du kannst 8 Stunden damit verbringen, einen Stein des Transmutators zu erschaffen, der Transmutationsmagie speichert. Du kannst den Stein selbst nutzen oder ihn einer anderen Kreatur geben. Eine Kreatur erhält einen Vorteil deiner Wahl, solange sich der Stein im Besitz der Kreatur befindet. Wenn du den Stein herstellst, wähle den Vorteil aus den folgenden Optionen:",
	"Darkvision out to a range of 60 feet, as described in chapter 8.": "Dunkelsicht bis zu einer Reichweite von 60 Fuß, wie in Kapitel 8 beschrieben.",
	"An increase to speed of 10 feet while the creature is unencumbered.": "Eine Erhöhung der Geschwindigkeit um 10 Fuß, solange die Kreatur unbelastet ist.",
	"Proficiency in Constitution saving throws.": "Beherrschung der Rettungswürfe für die Konstitution.",
	"Resistance to acid, cold, fire, lightning, or thunder damage (your choice whenever you choose this benefit).": "Resistenz gegen Säure-, Kälte-, Feuer-, Blitz- oder Donnerschaden (nach deiner Wahl, wenn du diesen Vorteil wählst).",
	"Each time you cast a transmutation spell of 1st level or higher, you can change the effect of your stone if the stone is on your person. If you create a new transmuter's stone, the previous one ceases to function.": "Jedes Mal, wenn du einen Transmutationszauber der 1. Stufe oder höher wirkst, kannst du die Wirkung deines Steins ändern, wenn du den Stein bei dir trägst. Wenn du einen neuen Transmutationsstein erschaffst, hört der vorherige auf zu funktionieren.",
	"You can use your action to consume the reserve of transmutation magic stored within your {@feat transmuter's stone|Adventurer} in a single burst. When you do so, choose one of the following effects. Your {@feat transmuter's stone|Adventurer} is destroyed and can't be remade until you finish a long rest.": "Du kannst deine Aktion nutzen, um die Reserve an Transmutationsmagie, die in deinem {@feat transmuter's stone|Adventurer} gespeichert ist, in einem einzigen Stoß zu verbrauchen. Wenn du dies tust, wähle einen der folgenden Effekte. Dein {@feat transmuter's stone|Adventurer} wird zerstört und kann erst nach einer langen Pause wiederhergestellt werden.",
	"Major Transformation. You can transmute one nonmagical object (no larger than a 5-foot cube) into another nonmagical object of similar size and mass and of equal or lesser value. You must spend 10 minutes handling the object to transform it.": "Große Verwandlung. Du kannst einen nichtmagischen Gegenstand (nicht größer als ein 1,5-Meter-Würfel) in einen anderen nichtmagischen Gegenstand von ähnlicher Größe und Masse und von gleichem oder geringerem Wert umwandeln. Du musst 10 Minuten mit dem Gegenstand verbringen, um ihn zu verwandeln.",
	"Panacea. You remove all curses, diseases, and poisons affecting a creature that you touch with the {@feat transmuter's stone|Adventurer}. The creature also regains all its hit points.": "Allheilmittel. Du entfernst alle Flüche, Krankheiten und Gifte, die eine Kreatur betreffen, die du mit {@feat transmuter's stone|Adventurer} berührst. Die Kreatur erhält außerdem alle ihre Trefferpunkte zurück.",
	"Restore Life. You cast the {@spell raise dead} spell on a creature you touch with the {@feat transmuter's stone|Adventurer}, without expending a spell slot or needing to have the spell in your spellbook.": "Leben wiederherstellen. Du wirkst den {@spell raise dead}-Zauber auf eine Kreatur, die du mit dem {@feat transmuter's stone|Adventurer}-Zauber berührst, ohne einen Zauberplatz zu verbrauchen oder den Zauber in deinem Zauberbuch haben zu müssen.",
	"Restore Youth. You touch the {@feat transmuter's stone|Adventurer} to a willing creature, and that creature's apparent age is reduced by 3d10 years, to a minimum of 13 years. This effect doesn't extend the creature's lifespan.": "Jugend wiederherstellen. Du berührst den {@feat transmuter's stone|Adventurer} an einer willigen Kreatur, und das scheinbare Alter dieser Kreatur wird um 3d10 Jahre reduziert, auf ein Minimum von 13 Jahren. Dieser Effekt verlängert nicht die Lebensspanne der Kreatur.",
	"You gain the ability to reap life energy from creatures you kill with your spells. Once per turn when you kill one or more creatures with a spell of 1st level or higher, you regain hit points equal to twice the spell's level, or three times its level if the spell belongs to the School of Necromancy. You don't gain this benefit for killing constructs or undead.": "Du erhältst die Fähigkeit, Lebensenergie von Kreaturen zu ernten, die du mit deinen Zaubern tötest. Einmal pro Runde, wenn du eine oder mehrere Kreaturen mit einem Zauber der Stufe 1 oder höher tötest, erhältst du Trefferpunkte in Höhe der doppelten Stufe des Zaubers zurück, bzw. der dreifachen Stufe, wenn der Zauber der Schule der Nekromantie angehört. Du erhältst diesen Vorteil nicht, wenn du Konstrukte oder Untote tötest.",
	"When you cast {@spell animate dead}, you can target one additional corpse or pile of bones, creating another zombie or skeleton, as appropriate. Additionally, undeads created and controlled by this spell remain under your control for 48 hours instead of 24 hours.": "Wenn du den Zauber {@spell animate dead} wirkst, kannst du eine zusätzliche Leiche oder einen Knochenhaufen anvisieren und so einen weiteren Zombie oder ein Skelett erschaffen, je nachdem. Außerdem bleiben Untote, die durch diesen Zauber erschaffen und kontrolliert werden, 48 Stunden lang unter deiner Kontrolle, anstatt 24 Stunden.",
	"When you take this feat, choose two of the following fortifications, affecting all undead creatures you control:": "Wenn du diese Fähigkeit einsetzt, wähle zwei der folgenden Befestigungen, die alle untoten Kreaturen betreffen, die du kontrollierst:",
	"The undead increase their maximum hit points by 5.": "Die Untoten erhöhen ihre maximalen Trefferpunkte um 5.",
	"The undead gain a +1 bonus to damage rolls.": "Die Untoten erhalten einen Bonus von +1 auf Schadenswürfe.",
	"The undead gain a +1 bonus to attack rolls.": "Die Untoten erhalten einen Bonus von +1 auf Angriffswürfe.",
	"You can choose the same benefit more than once. You can select this feat a second time after 12th level, and a third time after 18th level. Each time you do so you must choose two more fortifications.": "Du kannst denselben Vorteil mehr als einmal wählen. Nach der 12. Stufe kannst du diese Fähigkeit ein zweites Mal wählen, nach der 18. Dabei musst du jedes Mal zwei weitere Befestigungen wählen.",
	"As a reaction to being targeted by an attack from a creature you can see, you can chooses one undead creature under your control within 5 feet of you to swap places. The undead becomes the target of the attack instead.": "Als Reaktion auf einen Angriff einer Kreatur, die du sehen kannst, kannst du eine untote Kreatur unter deiner Kontrolle im Umkreis von 5 Fuß wählen, um den Platz zu tauschen. Der Untote wird stattdessen das Ziel des Angriffs.",
	"You gain the ability to adopt a humanoid's persona. When a humanoid dies within 30 feet of you, you can magically capture its shadow using your reaction. You retain this shadow until you use it or you finish a long rest.": "Du erhältst die Fähigkeit, die Gestalt eines Humanoiden zu übernehmen. Wenn ein Humanoider in einem Umkreis von 30 Fuß stirbt, kannst du seinen Schatten durch deine Reaktion magisch einfangen. Du behältst diesen Schatten, bis du ihn benutzt oder eine lange Pause einlegst.",
	"As an action, you can transform the shadow into a disguise that appears on you, granting you the humanoid's appearance while they were healthy and alive. This disguise lasts for 1 hour or until you end it as a bonus action. While you're in the disguise, you gain access to all information that the humanoid would freely share with a casual acquaintance such as general details on its background and personal life. The information is enough that you can pass yourself off as the person by drawing on its memories. Another creature can see through this disguise by succeeding on a Wisdom (Insight) check contested by your Charisma (Deception) check. You gain a +5 bonus to your check.": "Als Aktion kannst du den Schatten in eine Verkleidung umwandeln, die an dir erscheint und dir das Aussehen des Humanoiden verleiht, als dieser noch gesund und lebendig war. Diese Verkleidung hält 1 Stunde lang an oder bis du sie als Bonusaktion beendest. Während du dich in der Verkleidung befindest, erhältst du Zugang zu allen Informationen, die der Humanoide aus freien Stücken mit einem zufälligen Bekannten teilen würde, wie z.B. allgemeine Details über seinen Hintergrund und sein Privatleben. Die Informationen reichen aus, um dich als die Person auszugeben, indem du auf ihre Erinnerungen zurückgreifst. Eine andere Kreatur kann diese Verkleidung durchschauen, wenn sie eine Weisheitsprüfung (Einsicht) besteht, die von deiner Charismaprüfung (Täuschung) angefochten wird. Du erhältst einen Bonus von +5 auf deine Prüfung.",
	"Once you capture a shadow with this feature, you can't capture another one with it until you finish a short or long rest.": "Sobald Sie einen Schatten mit dieser Funktion eingefangen haben, können Sie keinen weiteren mehr einfangen, bis Sie eine kurze oder lange Pause machen.",
	"Glimpses of the future begin to press in on your awareness. When you finish a long rest, roll one d20 and record the number rolled. You can replace any attack roll, saving throw, or ability check made by you or a creature that you can see with one of these foretelling rolls. You must choose to do so before the roll, and you can replace a roll in this way only once per turn. Each foretelling roll can be used only once. When you finish a long rest, you lose any unused foretelling rolls. You can select this feat a second time after 6th level, a third time after 10th level, and a fourth time after 14th level. Each time you do so you roll another d20.": "Einblicke in die Zukunft beginnen sich in dein Bewusstsein zu drängen. Wenn du eine lange Ruhepause beendest, wirf einen Würfel und notiere die gewürfelte Zahl. Du kannst jeden Angriffswurf, Rettungswurf oder jede Fähigkeitsprüfung, die du oder eine Kreatur, die du sehen kannst, durch einen dieser Vorhersagewürfe ersetzen. Du musst dich dafür entscheiden, bevor du würfelst, und du kannst einen Wurf nur einmal pro Runde auf diese Weise ersetzen. Jeder Vorhersagewurf kann nur einmal verwendet werden. Wenn du eine lange Ruhepause beendest, verlierst du alle ungenutzten Vorhersagewürfe. Du kannst diese Fähigkeit ein zweites Mal nach Stufe 6, ein drittes Mal nach Stufe 10 und ein viertes Mal nach Stufe 14 wählen. Dabei wirfst du jedes Mal einen weiteren Würfel.",
	"You can use your action to conjure up an inanimate object in your hand or on the ground in an unoccupied space that you can see within 10 feet of you. This object can be no larger than 3 feet on a side and weigh no more than 10 pounds, and its form must be that of a nonmagical object that you have seen. The object is visibly magical, radiating dim light out to 5 feet.": "Du kannst deine Aktion nutzen, um einen leblosen Gegenstand in deiner Hand oder auf dem Boden in einem unbesetzten Raum zu beschwören, den du in einem Umkreis von 10 Fuß um dich herum sehen kannst. Dieser Gegenstand darf nicht größer als 3 Fuß auf einer Seite sein und nicht mehr als 10 Pfund wiegen, und seine Form muss die eines nichtmagischen Gegenstandes sein, den du gesehen hast. Der Gegenstand ist sichtbar magisch und strahlt ein schwaches Licht bis zu 5 Fuß weit aus.",
	"The object disappears after 1 hour, when you use this feature again, if it takes any damage, or if it deals any damage.": "Der Gegenstand verschwindet nach 1 Stunde, wenn du diese Funktion erneut benutzt, wenn er Schaden nimmt oder wenn er Schaden verursacht.",
	"You can use your action to teleport up to 30 feet to an unoccupied space that you can see. Alternatively, you can choose a space within range that is occupied by a Small or Medium creature. If that creature is willing, you both teleport, swapping places.": "Du kannst deine Aktion nutzen, um dich bis zu 30 Fuß in einen unbesetzten Raum zu teleportieren, den du sehen kannst. Alternativ kannst du einen Raum in Reichweite wählen, der von einer kleinen oder mittleren Kreatur besetzt ist. Wenn diese Kreatur dazu bereit ist, teleportiert ihr beide und tauscht die Plätze.",
	"Once you use this ability, you can't use it again until you finish a long rest or you cast a conjuration spell of 1st level or higher.": "Wenn du diese Fähigkeit einmal benutzt hast, kannst du sie erst wieder benutzen, wenn du eine lange Ruhepause einlegst oder einen Beschwörungszauber der Stufe 1 oder höher wirkst.",
	"When a creature you can see within 30 feet of you makes an attack roll against you, you can use your reaction to divert the attack, provided that another creature is within the attack's range. The attacker must make a Wisdom saving throw against your spell save DC. On a failed save, the attacker must target the creature that is closest to it, not including you or itself. If multiple creatures are closest, the attacker chooses which one to target. On a successful save, you can't use this feature on the attacker again until you finish a long rest.": "Wenn eine Kreatur, die du in einem Umkreis von 30 Fuß sehen kannst, einen Angriffswurf gegen dich macht, kannst du deine Reaktion nutzen, um den Angriff abzulenken, vorausgesetzt, dass sich eine andere Kreatur in der Reichweite des Angriffs befindet. Der Angreifer muss einen Rettungswurf in Weisheit gegen den Schutz-DC deines Zaubers machen. Bei einem misslungenen Schutzwurf muss der Angreifer die Kreatur angreifen, die ihm am nächsten ist, dich oder sich selbst nicht eingeschlossen. Wenn mehrere Kreaturen am nächsten sind, wählt der Angreifer diejenige aus, die er angreifen will. Bei einem erfolgreichen Schutz kannst du diese Fähigkeit erst wieder auf den Angreifer anwenden, wenn du eine lange Pause gemacht hast.",
	"You must choose to use this feature before knowing whether the attack hits or misses. Creatures that can't be charmed are immune to this effect.": "Du musst dich entscheiden, diese Eigenschaft zu nutzen, bevor du weißt, ob der Angriff trifft oder nicht. Kreaturen, die nicht verzaubert werden können, sind gegen diesen Effekt immun.",
	"You can use a bonus action to create arcane panels of force in the shape of stairs or walkways that float in the air. These panels provide no cover, but can be walked across. At the end of your turn, the panels disappear and you fall if nothing else is holding you aloft. You can create arcane panels no smaller than 5 ft by 5 ft squares, and their total area cannot exceed 100 times your spellcasting modifier.": "Du kannst eine Bonusaktion nutzen, um arkane Kraftfelder in Form von Treppen oder Wegen zu erschaffen, die in der Luft schweben. Diese Paneele bieten keine Deckung, können aber begangen werden. Am Ende deines Zuges verschwinden die Tafeln und du fällst, wenn dich nichts anderes in der Luft hält. Du kannst arkane Tafeln erschaffen, die nicht kleiner als 5 mal 5 Fuß sind, und ihre Gesamtfläche darf das 100-fache deines Zauberei-Modifikators nicht überschreiten.",
	"Your arcane panels no longer disappear at the end of your turn, allowing you to stay aloft between turns. Other creatures can also walk across your arcane panels.": "Deine arkanen Tafeln verschwinden nicht mehr am Ende deines Zuges, so dass du zwischen den Zügen in der Luft bleiben kannst. Andere Kreaturen können auch über deine arkanen Tafeln laufen.",
	"As a bonus action, you can remove sections of your arcane panels. Any creature or object on the removed panels fall if nothing else is holding them aloft.": "Als Bonusaktion kannst du Teile deiner arkanen Tafeln entfernen. Jede Kreatur oder jedes Objekt, das sich auf den entfernten Tafeln befindet, fällt, wenn nichts anderes sie in der Luft hält.",
	"You can use a bonus action to manifest a pair of spectral wings from your back. While the wings are present, you have a flying speed equal to your walking speed. At the end of your turn, the wings disappear and you fall if you end your turn in the air and nothing else is holding you aloft. Your diety or patron determines the appearance of the spectral wings: eagle wings for good or law, bat wings for evil or chaos, and dragonfly wings for neutrality.": "Du kannst eine Bonusaktion nutzen, um ein Paar Spektralflügel auf deinem Rücken zu manifestieren. Solange die Flügel vorhanden sind, hast du eine Fluggeschwindigkeit, die deiner Gehgeschwindigkeit entspricht. Am Ende deines Zuges verschwinden die Flügel und du fällst, wenn du deinen Zug in der Luft beendest und dich nichts anderes in der Luft hält. Deine Gottheit oder dein Schutzherr bestimmt das Aussehen der Spektralflügel: Adlerflügel für das Gute oder das Gesetz, Fledermausflügel für das Böse oder das Chaos und Libellenflügel für die Neutralität.",
	"You can't manifest your wings while wearing armor unless the armor is made to accommodate them, and clothing not made to accommodate your wings might be destroyed when you manifest them.": "Du kannst deine Flügel nicht manifestieren, während du eine Rüstung trägst, es sei denn, die Rüstung ist dafür gemacht, und Kleidung, die nicht dafür gemacht ist, kann zerstört werden, wenn du sie manifestierst.",
	"Your wings no longer disappear at the end of your turn, allowing you to stay aloft between turns. The wings last until you're incapacitated, you die, or you dismiss them as a bonus action.": "Deine Flügel verschwinden nicht mehr am Ende deines Zuges, so dass du zwischen den Zügen in der Luft bleiben kannst. Die Flügel bleiben erhalten, bis du außer Gefecht gesetzt wirst, stirbst oder sie als Bonusaktion ablegst.",
	"You can create pockets of relative safety within the effects of your evocation spells. When you cast an evocation spell that affects other creatures that you can see, you can choose a number of them equal to 1 + the spell's level. The chosen creatures automatically succeed on their saving throws against the spell, and they take no damage if they would normally take half damage on a successful save.": "Du kannst innerhalb der Wirkung deiner Evokationszauber Taschen relativer Sicherheit schaffen. Wenn du einen Evokationszauber wirkst, der andere Kreaturen betrifft, die du sehen kannst, kannst du eine Anzahl von ihnen wählen, die 1 + der Stufe des Zaubers entspricht. Die gewählten Kreaturen haben automatisch Erfolg bei ihren Rettungswürfen gegen den Zauber und erleiden keinen Schaden, wenn sie bei einem erfolgreichen Rettungswurf normalerweise halben Schaden erleiden würden.",
	"You have mastered the use of evocation magic in combat, and your evocation spells affect even creatures that avoid the brunt of the effect. Your spell attacks with evocation cantrips or spells score a critical hit on a roll of 19 or 20. When a creature succeeds on a saving throw against your evocation cantrip or spell, the creature takes half the cantrip or spell's damage (if any) but suffers no additional effect from the cantrip or spell. This effect applies to creatures with Evasion.": "Du beherrschst den Einsatz von Beschwörungsmagie im Kampf, und deine Beschwörungszauber wirken auch auf Kreaturen, die sich dem Haupteffekt entziehen. Deine Zauberangriffe mit Evokationstricks oder -zaubern erzielen bei einem Wurf von 19 oder 20 einen kritischen Treffer. Wenn einer Kreatur ein Rettungswurf gegen deinen Evokationszauber oder -cantrick gelingt, erleidet die Kreatur die Hälfte des Schadens des Zaubertricks oder -zaubers (falls vorhanden), aber keinen zusätzlichen Effekt des Zaubertricks oder -zaubers. Dieser Effekt gilt für Kreaturen mit Ausweichen.",
	"You can increase the power of your simpler spells. When you cast a spell of 1st through 5th-level that deals damage, you can deal maximum damage with that spell.": "Du kannst die Macht deiner einfacheren Zauber erhöhen. Wenn du einen Zauber der Stufe 1 bis 5 wirkst, der Schaden verursacht, kannst du mit diesem Zauber maximalen Schaden verursachen.",
	"The first time you do so, you suffer no adverse effect. If you use this feature again before you finish a long rest, you take 2d12 necrotic damage for each level of the spell, immediately after you cast it. Each time you use this feature again before finishing a long rest, the necrotic damage per spell level increases by 1d12. This damage ignores resistance and immunity.": "Wenn du dies zum ersten Mal tust, erleidest du keine nachteiligen Auswirkungen. Wenn du diese Fähigkeit vor Beendigung einer langen Ruhepause erneut einsetzt, erleidest du unmittelbar nach dem Wirken des Zaubers 2d12 nekrotischen Schaden pro Stufe. Jedes Mal, wenn du diese Fähigkeit vor Beendigung einer langen Ruhepause erneut einsetzt, erhöht sich der nekrotische Schaden pro Zauberstufe um 1d12. Dieser Schaden ignoriert Widerstand und Immunität.",
	"You gain mastery over a basic spell and can cast it with no effort. When you take this feat, choose one 1st-level spell from your {@feat spellbook|Adventurer}. You can cast this spells at its lowest level without expending a spell slot when you have it prepared. If you want to cast the spell at a higher level, you must expend a spell slot as normal.": "Du beherrschst einen Basiszauber und kannst ihn ohne Anstrengung wirken. Wenn du diese Heldentat vollbringst, wähle einen Zauberspruch der 1. Du kannst diesen Zauber auf seiner niedrigsten Stufe wirken, ohne einen Zauberslot zu verbrauchen, wenn du ihn vorbereitet hast. Wenn du den Zauber auf einer höheren Stufe wirken willst, musst du wie üblich einen Zauberslot ausgeben.",
	"You gain mastery over a powerful spell and can cast it with no effort. When you take this feat, choose one 2nd-level spell from your {@feat spellbook|Adventurer}. You can cast this spells at its lowest level without expending a spell slot when you have it prepared. If you want to cast the spell at a higher level, you must expend a spell slot as normal.": "Du beherrschst einen mächtigen Zauber und kannst ihn ohne Anstrengung wirken. Wenn du diese Fähigkeit erlangst, wähle einen Zauber der Stufe 2 aus deinem {@feat spellbook|Adventurer}. Du kannst diesen Zauber auf seiner niedrigsten Stufe wirken, ohne einen Zauberslot zu verbrauchen, wenn du ihn vorbereitet hast. Wenn du den Zauber auf einer höheren Stufe wirken willst, musst du wie üblich einen Zauberslot ausgeben.",
	"When you use your action to cast a cantrip, you can make one weapon attack as a bonus action.": "Wenn du deine Aktion benutzt, um einen Zaubertrick zu wirken, kannst du einen Waffenangriff als Bonusaktion ausführen.",
	"When you use your action to cast a spell, you can make one weapon attack as a bonus action.": "Wenn du deine Aktion benutzt, um einen Zauber zu wirken, kannst du einen Waffenangriff als Bonusaktion ausführen.",
	"You learn how to strike subtly and exploit a foe's distraction. Once per turn, you can deal an extra 1d6 damage to one creature you hit with an attack if you have advantage on the attack roll. The attack must use Dexterity.": "Du lernst, wie du subtil zuschlägst und die Ablenkung eines Feindes ausnutzt. Einmal pro Runde kannst du einer Kreatur, die du mit einem Angriff triffst, zusätzlich 1d6 Schaden zufügen, wenn du beim Angriffswurf einen Vorteil hast. Der Angriff muss mit Geschicklichkeit ausgeführt werden.",
	"You don't need advantage on the attack roll if another enemy of the target is within 5 feet of it, that enemy isn't incapacitated, and you don't have disadvantage on the attack roll. You can select this feat multiple times, increasing the extra damage by 1d6 each time.\"": "Du brauchst keinen Vorteil beim Angriffswurf, wenn sich ein anderer Feind des Ziels im Umkreis von 5 Fuß befindet, dieser Feind nicht kampfunfähig ist und du keinen Nachteil beim Angriffswurf hast. Du kannst diese Fähigkeit mehrmals wählen und jedes Mal den zusätzlichen Schaden um 1d6 erhöhen.\"",
	"When you take this feat, choose two tricks. When you fulfill the criteria for {@feat Sneak Attack|Adventurer}, you can apply one of these tricks. You can only apply one trick to a single attack, unless otherwise stated. Some of your tricks require your target to make a saving throw to resist the trick's effects. The saving throw DC is calculated as follows: ": "Wenn du dieses Kunststück vollbringst, wähle zwei Tricks. Wenn du die Kriterien für {@feat Sneak Attack|Adventurer} erfüllst, kannst du einen dieser Tricks anwenden. Du kannst nur einen Trick auf einen einzigen Angriff anwenden, sofern nicht anders angegeben. Bei einigen deiner Tricks muss dein Ziel einen Rettungswurf machen, um den Effekten des Tricks zu widerstehen. Der DC für den Rettungswurf wird wie folgt berechnet:",
	"If you have the {@feat Spellsneak|Adventurer} feat, you can also use these tricks on melee or ranged spell attacks. You can select this feat multiple times. Each time you do so, must choose two different tricks.": "Wenn du über die Fähigkeit {@feat Spellsneak|Adventurer} verfügst, kannst du diese Tricks auch bei Nahkampf- oder Fernkampf-Zauberangriffen einsetzen. Du kannst diese Fähigkeit mehrmals wählen. Dabei musst du jedes Mal zwei verschiedene Tricks wählen.",
	" You can forgo 1 Sneak Attack dice on a melee weapon attack. The target has disadvantage on opportunity attacks made against you until the start of your next turn.": " Du kannst bei einem Angriff mit einer Nahkampfwaffe auf 1 Schleichangriffswürfel verzichten. Das Ziel hat bis zum Beginn deines nächsten Zuges Nachteil bei Gelegenheitsangriffen gegen dich.",
	" You can forgo 1 Sneak Attack dice on a melee attack to make a Sleight of Hand check against the target's armor class. On a success, you steal one object from them if it isn't being worn or held, or is secured by thin string, straps, or chain.": " Du kannst auf 1 Schleichangriffswürfel bei einem Nahkampfangriff verzichten, um eine Geschicklichkeitsprobe gegen die Rüstungsklasse des Ziels zu machen. Bei einem Erfolg stiehlst du einen Gegenstand, wenn er nicht getragen oder gehalten wird oder durch eine dünne Schnur, einen Riemen oder eine Kette gesichert ist.",
	" You can forgo half of your Sneak Attack dice, rounded down, on a melee or ranged weapon attack. Your next attack on this turn can benefit from your Sneak Attack, dealing damage equal to number of dice forgone.": " Du kannst bei einem Angriff mit einer Nah- oder Fernkampfwaffe auf die Hälfte deiner Schleichangriffswürfel verzichten, abgerundet. Dein nächster Angriff in diesem Zug kann von deinem Schleichangriff profitieren, indem er Schaden in Höhe der Anzahl der verzichteten Würfel verursacht.",
	" You can forgo 1 Sneak Attack dice on a melee or ranged weapon attack. The target's movement speed decreases by 5 feet until the start of your next turn. You can apply this trick to the same attack multiple times.": " Du kannst auf 1 Schleichangriffswürfel bei einem Angriff mit einer Nah- oder Fernkampfwaffe verzichten. Die Bewegungsgeschwindigkeit des Ziels verringert sich bis zum Beginn deines nächsten Zuges um 5 Fuß. Du kannst diesen Trick mehrmals auf denselben Angriff anwenden.",
	" You can forgo 1 Sneak Attack dice on a ranged weapon attack against a target with a fly speed granted by natural wings. The target must make a Strength saving throw or plummet 10 feet. You can apply this trick to the same attack multiple times.": " Du kannst auf 1 Schleichangriffswürfel bei einem Angriff mit einer Fernkampfwaffe gegen ein Ziel verzichten, das eine durch natürliche Flügel gewährte Fluggeschwindigkeit besitzt. Das Ziel muss einen Rettungswurf auf Stärke machen oder 10 Fuß tief fallen. Du kannst diesen Trick mehrmals auf denselben Angriff anwenden.",
	" You can forgo 5 of your Sneak Attack dice on a melee or ranged weapon attack. The target must make a Constitution saving throw or become {@condition blinded}. At the end of each of its turns, the target can make a Constitution saving throw. On a success, the effect ends.": " Du kannst auf 5 deiner Schleichangriffswürfel bei einem Angriff mit einer Nah- oder Fernkampfwaffe verzichten. Das Ziel muss einen Rettungswurf auf die Konstitution machen oder wird {@condition blinded}. Am Ende jeder seiner Runden kann das Ziel einen Rettungswurf auf die Konstitution machen. Bei einem Erfolg endet der Effekt.",
	" You can forgo 5 of your Sneak Attack dice on a melee or ranged weapon attack. The target must succeed on a Constitution saving throw or be {@condition stunned} until the end of your next turn.": " Du kannst auf 5 deiner Schleichangriffswürfel bei einem Angriff mit einer Nah- oder Fernkampfwaffe verzichten. Das Ziel muss einen Rettungswurf auf die Konstitution bestehen oder bis zum Ende deines nächsten Zuges {@condition stunned} sein.",
	"You are at your deadliest when you get the drop on your enemies. You have advantage on attack rolls against any creature that hasn't taken a turn in the combat yet. In addition, when you hit a creature that is surprised, you can deal maximum damage with your {@feat Sneak Attack|Adventurer}.": "Du bist am tödlichsten, wenn du deine Feinde überrumpeln kannst. Du hast einen Vorteil bei Angriffswürfen gegen jede Kreatur, die noch nicht am Kampf teilgenommen hat. Wenn du eine überraschte Kreatur triffst, kannst du außerdem mit deinem {@feat Sneak Attack|Adventurer} maximalen Schaden verursachen.",
	"When you fulfill the criteria for {@feat Sneak Attack|Adventurer} with a ranged or melee spell attack, excluding the ranged or finesse weapon requirement, you can expend 1 sorcery point to apply your Sneak Attack damage to the attack.": "Wenn du die Kriterien für {@feat Sneak Attack|Adventurer} mit einem Fern- oder Nahkampf-Zauberangriff erfüllst, kannst du 1 Zauberpunkt ausgeben, um den Schaden deines Schleichangriffs auf den Angriff anzuwenden, ausgenommen die Anforderung für Fern- oder Finessenwaffen.",
	"When you cast a spell using a higher level spell slot, you can regain a spell slot of level equal to the difference between the spell slot used and spell's level. Using this ability ignores the spell's Casting at Higher Level feature.": "Wenn du einen Zauber mit einem höherstufigen Zauberplatz wirkst, kannst du einen Zauberplatz der Stufe zurückgewinnen, die der Differenz zwischen dem verwendeten Zauberplatz und der Stufe des Zaubers entspricht. Der Einsatz dieser Fähigkeit ignoriert die Eigenschaft \"Zaubern auf höherer Stufe\" des betreffenden Zaubers.",
	"You gain 4 sorcery points, which you regain when you finish a long rest. You also gain the ability to twist your spells to suit your needs. You gain one Metamagic option of your choice. You can use your sorcery points to regain expened spell slots, or sacrifice spell slots to regain expended sorcery points. You gain the ability to use crystals and orbs as your spellcasting focus.": "Du erhältst 4 Zauberpunkte, die du wiedererlangst, wenn du eine lange Pause beendest. Du erhältst außerdem die Fähigkeit, deine Zaubersprüche nach deinen Bedürfnissen zu verändern. Du erhältst eine metamagische Option deiner Wahl. Du kannst deine Zauberpunkte verwenden, um verbrauchte Zauberplätze wiederzugewinnen, oder Zauberplätze opfern, um verbrauchte Zauberpunkte wiederzugewinnen. Du erhältst die Fähigkeit, Kristalle und Kugeln als Zauberfokus zu verwenden.",
	"You can select this feat a second time after 5th level, a third time after 11th level, and a fourth time after 17th level. Each time you do so you gain a different Metamagic options, and your maximum number of sorcery points increases by 4.": "Du kannst diese Fähigkeit ein zweites Mal nach Stufe 5, ein drittes Mal nach Stufe 11 und ein viertes Mal nach Stufe 17 wählen. Jedes Mal, wenn du dies tust, erhältst du eine andere metamagische Option, und deine maximale Anzahl an Zauberpunkten erhöht sich um 4.",
	" You can transform unexpended sorcery points into one spell slot as a bonus action on your turn. The created spell slots vanish at the end of a long rest. You can create spell slots no higher in level than 5th. A 1st-Level Spell Slot costs 2 Sorcery Points, a 2nd-Level costs 3 Sorcery Points, a 3rd-Level costs 5 Sorcery Points, a 4th-Level costs 6 Sorcery Points, and a 5th-Level costs 7 Sorcery Points. You cannot create more spell slots beyond your maximum number or level.": " Du kannst in deinem Zug als Bonusaktion nicht verbrauchte Zauberpunkte in einen Zauberplatz umwandeln. Die erschaffenen Zauberslots verschwinden am Ende einer langen Pause. Du kannst Zauberplätze nicht höher als auf Stufe 5 erschaffen. Ein Zauberplatz der 1. Stufe kostet 2 Zauberpunkte, ein Zauberplatz der 2. Stufe kostet 3 Zauberpunkte, ein Zauberplatz der 3. Stufe kostet 5 Zauberpunkte, ein Zauberplatz der 4. Stufe kostet 6 Zauberpunkte und ein Zauberplatz der 5. Du kannst keine weiteren Zauberslots über deine maximale Anzahl oder Stufe hinaus erschaffen.",
	" As a bonus action on your turn, you can expend one spell slot and gain a number of sorcery points equal to the slot's level. You cannot gain more sorcery points than your maximum.": " Als Bonusaktion kannst du in deinem Zug einen Zauberslot ausgeben und eine Anzahl von Zauberpunkten gewinnen, die der Stufe des Slots entspricht. Du kannst nicht mehr Hexereipunkte als dein Maximum erhalten.",
	"Your ability to twist spells has extended beyond just your own magic. When you see a creature within 30 feet of you cast a spell, you can use your reaction to use one of the metamagic option you know, excluding Subtle Spell, to twist that spell. If a metamagic option requires chosen targets, you choose the targets.": "Deine Fähigkeit, Zaubersprüche zu verdrehen, geht über deine eigene Magie hinaus. Wenn du siehst, dass eine Kreatur im Umkreis von 30 Fuß einen Zauber wirkt, kannst du deine Reaktion nutzen, um eine der metamagischen Optionen, die du kennst, außer Subtiler Zauber, zu nutzen, um diesen Zauber zu verdrehen. Wenn eine metamagische Option ausgewählte Ziele erfordert, wählst du die Ziele.",
	"You learn to manipulate the forces of chance and chaos. Whenever you expend 1 or more sorcery points, roll a d20. If you roll a 1, you trigger a Wild Magic Surge, and roll on the Wild Magic Surge table to create a random magical effect. A Wild Magic Surge can only happen once per turn. If a Wild Magic Surge effect is a spell, it's too wild to be affected by Metamagic. If it normally requires concentration, it doesn't require concentration in this case; the spell lasts for its full duration. See page 104 of the Player Handbook for the Wild Magic Surge table.": "Du hast gelernt, die Kräfte des Zufalls und des Chaos zu manipulieren. Immer wenn du 1 oder mehr Zauberpunkte verbrauchst, wirfst du einen Würfel. Wenn du eine 1 würfelst, löst du eine Wilde Welle der Magie aus und würfelst auf der Tabelle Wilde Welle der Magie, um einen zufälligen magischen Effekt zu erzeugen. Eine Wilde Welle der Magie kann nur einmal pro Runde auftreten. Wenn ein Effekt der Wilden Welle ein Zauberspruch ist, ist er zu wild, um von Metamagie beeinflusst zu werden. Wenn der Effekt normalerweise Konzentration erfordert, muss man sich in diesem Fall nicht konzentrieren; der Zauber hält für seine volle Dauer an. Siehe Seite 104 des Spielerhandbuchs für die Tabelle Wilde Magieflut.",
	"Additionally, you can use an bonus action to spend 5 sorcery points to roll directly on the Wild Magic Surge table.": "Zusätzlich kannst du eine Bonusaktion nutzen, um 5 Zauberpunkte auszugeben, um direkt auf der Tabelle \"Wilde Zauberflut\" zu würfeln.",
	"If you have the Action Surge feat, roll directly on the Wild Magic Surge table when you use it to take an additional action. The surge happens before the additional action is taken.": "Wenn du die Heldentat Aktionswut hast, würfelst du direkt auf der Tabelle Wilde Magiewut, wenn du sie benutzt, um eine zusätzliche Aktion auszuführen. Die Welle findet statt, bevor die zusätzliche Aktion ausgeführt wird.",
	"You gain the ability to twist fate using your {@feat Wild Magic|Adventurer}. When another creature you can see makes an attack roll, an ability check, or a saving throw, you can use your reaction and spend 2 sorcery points to roll 1d4 and apply the number rolled as a bonus or penalty (your choice) to the creature's roll. You can do so after the creature rolls but before any effects of the roll occur.": "Du erhältst die Fähigkeit, das Schicksal mit deinem {@feat Wild Magic|Adventurer} zu beeinflussen. Wenn eine andere Kreatur, die du sehen kannst, einen Angriffswurf, eine Fähigkeitsprüfung oder einen Rettungswurf macht, kannst du deine Reaktion einsetzen und 2 Zauberpunkte ausgeben, um 1d4 zu würfeln und die gewürfelte Zahl als Bonus oder Malus (deiner Wahl) auf den Wurf der Kreatur anzuwenden. Du kannst dies tun, nachdem die Kreatur gewürfelt hat, aber bevor irgendwelche Effekte des Wurfs auftreten.",
	"You have learned to regain some of your magical energy. When you finish a short rest, you can choose expended spell slots to recover. The spell slots can have a combined level of 2, and none of the slots can be 6th level or higher.": "Du hast gelernt, einen Teil deiner magischen Energie zurückzugewinnen. Wenn du eine kurze Pause machst, kannst du verbrauchte Zauberplätze wählen, um dich zu erholen. Die Zauberslots können zusammen eine Stufe von 2 haben, und keiner der Slots kann Stufe 6 oder höher sein.",
	"You can select this feat multiple times. Each time you do so, the combined level of recovered slots increases by 2.": "Du kannst diese Heldentat mehrmals wählen. Jedes Mal, wenn du dies tust, erhöht sich die kombinierte Stufe der wiederhergestellten Slots um 2.",
	"Chose one of your damage types from the {@feat Elemental Adept} feat. You gain resistance to the damage type chosen. In addition, when you cast a spell that deals damage of the type chosen for Elemental Adept, add your spellcasting modifier to one damage roll. You can select this feat multiple times, one for each time you have selected the {@feat Elemental Adept} feat. Each time you do so, you must select a different damage type.": "Wähle einen deiner Schadenstypen aus dem {@feat Elemental Adept}-Feat. Du erhältst Resistenz gegen die gewählte Schadensart. Wenn du einen Zauber wirkst, der Schaden des für Elementar-Adept gewählten Typs verursacht, addiere außerdem deinen Zaubermodifikator zu einem Schadenswurf. Du kannst diese Fähigkeit mehrfach wählen, einmal für jedes Mal, wenn du die Fähigkeit {@feat Elemental Adept} gewählt hast. Dabei musst du jedes Mal eine andere Schadensart wählen.",
	"Whenever you use your {@feat Wild Magic|Adventurer} feat to roll for a Wild Magic Surge, you can cause elemental magic to erupt around you. Each creature within 10 feet of you takes 1d6 damage of a type chosen in the Elemental Adept feat. If the reroll causes a Wild Magic Surge, or if you rolled directly on the Wild Magic Surge table, the eruption instead deals 5d6 damage.": "Immer wenn du deine {@feat Wild Magic|Adventurer}-Fertigkeit einsetzt, um einen Wurf für Wilde Magie zu machen, kannst du elementare Magie um dich herum ausbrechen lassen. Jede Kreatur im Umkreis von 10 Fuß um dich erleidet 1d6 Schaden eines Typs, der mit der Fertigkeit Elementar-Adept gewählt wurde. Wenn der Wiederholungswurf eine Wilde Welle der Magie auslöst oder wenn du direkt auf der Tabelle Wilde Welle der Magie gewürfelt hast, verursacht die Eruption stattdessen 5d6 Schaden.",
	"When you cast {@spell mage hand}, you can make the spectral hand {@condition invisible}, and you can perform the following additional tasks with it:": "Wenn du {@spell mage hand} wirfst, kannst du die Spektralhand {@condition invisible} herstellen und die folgenden zusätzlichen Aufgaben mit ihr ausführen:",
	"You can stow one object the hand is holding in a container worn or carried by another creature.": "Du kannst einen Gegenstand, den die Hand hält, in einem Behältnis verstauen, das ein anderes Wesen trägt oder bei sich hat.",
	"You can retrieve an object in a container worn or carried by another creature.": "Du kannst einen Gegenstand aus einem Behältnis holen, das von einem anderen Wesen getragen oder mitgeführt wird.",
	"You can use thieves' tools to pick lock and disarm traps at range.": "Mit Diebeswerkzeugen können Sie Schlösser knacken und Fallen aus der Entfernung entschärfen.",
	"You can perform one of these tasks without being noticed by a creature if you succeed on a Dexterity (Sleight of Hand) check contested by the creature's Wisdom (Perception) check. If you have the {@feat Quickened Action|Adventurer} feat (Use an Object), you can use a bonus action to control the hand.": "Du kannst eine dieser Aufgaben ausführen, ohne von einer Kreatur bemerkt zu werden, wenn du eine Geschicklichkeitsüberprüfung (Geschicklichkeit) bestehst, die durch eine Weisheitsüberprüfung (Wahrnehmung) der Kreatur angefochten wird. Wenn du die {@feat Quickened Action|Adventurer}-Fertigkeit (Einen Gegenstand benutzen) besitzt, kannst du eine Bonusaktion einsetzen, um die Hand zu kontrollieren.",
	"Additionally, your mage hand can carry a number of pounds equal to 10 times your spellcasting modifier.": "Außerdem kann deine Magierhand eine Anzahl von Pfunden tragen, die dem 10-fachen deines Zauberwirkungsmodifikators entspricht.",
	"While you have your {@spell mage hand} out, you gain the ability to use your {@spell mage hand} to make a special ranged spell attack with a range of 30 feet which requires verbal and somatic components and uses your spellcasting ability from {@spell mage hand} for the attack roll. This attack deals 1 bludgeoning damage. If you have the {@feat Martial Arts|Adventurer} feat or another way of increasing your unarmed strike damage, this attack deals damage equal to your unarmed strike. You do not add your spellcasting modifier to the damage of this attack. When you use this attack, your {@spell mage hand} moves next to the target of the attack.": "Solange du deine {@spell mage hand} aushast, erhältst du die Fähigkeit, deine {@spell mage hand} zu benutzen, um einen speziellen Fernzauberangriff mit einer Reichweite von 30 Fuß auszuführen, der verbale und somatische Komponenten erfordert und deine Zauberfähigkeit von {@spell mage hand} für den Angriffswurf benutzt. Dieser Angriff verursacht 1 Schaden durch Wucht. Wenn du die Fähigkeit {@feat Martial Arts|Adventurer} oder eine andere Möglichkeit hast, den Schaden deines unbewaffneten Schlags zu erhöhen, verursacht dieser Angriff den gleichen Schaden wie dein unbewaffneter Schlag. Du addierst deinen Zauberei-Modifikator nicht zum Schaden dieses Angriffs. Wenn du diesen Angriff einsetzt, bewegt sich dein {@spell mage hand} neben das Ziel des Angriffs.",
	"You can also use your {@spell mage hand} to attempt to grapple or shove creatures within 30 feet of you. When you do so, you use your spellcasting ability score for the check instead of your Strength.": "Du kannst auch deine {@spell mage hand} einsetzen, um zu versuchen, Kreaturen im Umkreis von 30 Fuß zu packen oder zu schubsen. Wenn du dies tust, verwendest du für die Überprüfung deine Zauberei-Fähigkeitspunkte anstelle deiner Stärke.",
	"If you have the {@feat Spellcasting Style|Adventurer} feat, this special attack can benefit from the Destructive, Elementalist, and Repelling styles. ": "Wenn du die Fähigkeit {@feat Spellcasting Style|Adventurer} besitzt, kann dieser Spezialangriff von den Stilen Zerstörerisch, Elementarmagier und Abstoßend profitieren.",
	"If you have a second {@spell mage hand} summoned from the {@feat Spellcasting Style|Adventurer}: Dualcast, when you take the Attack action on your turn and use this special attack as part of it, you can make an additional attack with this special attack.": "Wenn du eine zweite {@spell mage hand} aus dem {@feat Spellcasting Style|Adventurer} beschworen hast: Dualcast beschworen hast, kannst du, wenn du in deinem Zug die Aktion Angriff ausführst und diesen Spezialangriff als Teil davon einsetzt, einen zusätzlichen Angriff mit diesem Spezialangriff durchführen.",
	"If you have the {@feat Extra Attack|Adventurer} feat, this special attack can be used for any of the attacks you make as part of the Attack action. ": "Wenn du über die Fähigkeit {@feat Extra Attack|Adventurer} verfügst, kann dieser Spezialangriff für alle Angriffe verwendet werden, die du als Teil der Angriffsaktion ausführst.",
	"If you have the {@feat Martial Arts|Adventurer} feat, when you take the Attack action on your turn and use this special attack as part of it, you can make the special attack once as a bonus action, or spend 1 ki point to make the special attack twice as a bonus action.": "Wenn du die Fähigkeit {@feat Martial Arts|Adventurer} besitzt, kannst du, wenn du in deinem Zug die Aktion Angriff ausführst und diesen Spezialangriff als Teil davon einsetzt, den Spezialangriff einmal als Bonusaktion ausführen oder 1 Ki-Punkt ausgeben, um den Spezialangriff zweimal als Bonusaktion auszuführen.",
	"If you have the {@feat Mage Hand Legerdemain|Adventurer} feat, attacking with your {@spell mage hand} while hidden does not give away your location.": "Wenn du die Fähigkeit {@feat Mage Hand Legerdemain|Adventurer} besitzt, verrät ein Angriff mit deinem {@spell mage hand}, während du dich versteckst, deinen Standort nicht.",
	"Your eyes are infused with magic, granting you certain benefits:": "Ihre Augen sind mit Magie durchdrungen, die Ihnen bestimmte Vorteile gewährt:",
	"You can read all writing.": "Sie können alle Schriften lesen.",
	"When you see a spell being cast, you know what spell it is.": "Wenn du siehst, dass ein Zauber gewirkt wird, weißt du, um welchen Zauber es sich handelt.",
	"You can use your action to observe one creature or object within 30 feet of you. When you do so, you see a faint aura around it if it bears magic, and you learn its school of magic, if any.": "Du kannst deine Aktion nutzen, um eine Kreatur oder einen Gegenstand im Umkreis von 30 Fuß von dir zu beobachten. Wenn du dies tust, siehst du eine schwache Aura um sie herum, falls sie Magie trägt, und du erfährst ihre Magieschule, falls vorhanden.",
	"Your alien knowledge gives you the ability to touch the minds of other creatures. You can communicate telepathically with any creature you can see within 30 feet of you. You don't need to share a language with the creature for it to understand your telepathic utterances, but the creature must be able to understand at least one language.": "Dein außerirdisches Wissen gibt dir die Fähigkeit, den Geist anderer Kreaturen zu berühren. Du kannst telepathisch mit jeder Kreatur kommunizieren, die du im Umkreis von 30 Fuß siehst. Du musst keine Sprache mit der Kreatur teilen, damit sie deine telepathischen Äußerungen versteht, aber die Kreatur muss mindestens eine Sprache verstehen können.",
	"Additionally, your thoughts can't be read by telepathy or other means unless you allow it. You also have resistance to psychic damage, and whenever a creature deals psychic damage to you, that creature takes the same amount of damage that you do.": "Außerdem können deine Gedanken nicht durch Telepathie oder andere Mittel gelesen werden, es sei denn, du erlaubst es. Du bist außerdem resistent gegen psychischen Schaden. Wenn dir eine Kreatur psychischen Schaden zufügt, erleidet diese Kreatur den gleichen Schaden wie du.",
	"You gain the ability to channel your spells into objects for later use. When you cast a spell with a casting time of 1 action, you can increase its casting time to 1 minute. If you do so and hold a nonmagical item throughout the casting, you cast the spell, but none of the spell's effects occur. Instead, the spell transfers into that item for later use if the item doesn't already contain a spell from this feature. Any creature holding the item thereafter can use an action to activate the spell if the creature has an Intelligence score of at least 6. ": "Du erhältst die Fähigkeit, deine Zauber in Gegenstände zu kanalisieren, um sie später zu benutzen. Wenn du einen Zauber mit einer Wirkzeit von 1 Aktion wirkst, kannst du seine Wirkzeit auf 1 Minute verlängern. Wenn du dies tust und während des Zauberns einen nichtmagischen Gegenstand in der Hand hältst, wirkst du den Zauber, aber keine der Wirkungen des Zaubers tritt ein. Stattdessen wird der Zauber in diesen Gegenstand übertragen, um ihn später zu benutzen, falls der Gegenstand nicht bereits einen Zauber dieser Eigenschaft enthält. Jede Kreatur, die den Gegenstand danach in der Hand hält, kann den Zauber mit einer Aktion aktivieren, wenn sie einen Intelligenzwert von mindestens 6 hat.",
	"When activated, the spell is cast using your spellcasting ability, targeting the creature that activates the item. If the spell targets more than one creature, the creature that activates the item selects the additional targets. If the spell has an area of effect, it is centered on the item. If the spell's range is self, it targets the creature that activates the item. If the spell requires concentration, the creature that activates the item must concentrate on it. ": "Wenn er aktiviert wird, wird der Zauber mit deiner Zauberfertigkeit gewirkt und zielt auf die Kreatur, die den Gegenstand aktiviert. Wenn der Zauber auf mehr als eine Kreatur wirkt, wählt die Kreatur, die den Gegenstand aktiviert, die zusätzlichen Ziele aus. Wenn der Zauber einen Wirkungsbereich hat, ist er auf den Gegenstand zentriert. Ist die Reichweite des Zaubers selbst, zielt er auf die Kreatur, die den Gegenstand aktiviert. Wenn der Zauber Konzentration erfordert, muss sich die Kreatur, die den Gegenstand aktiviert, auf ihn konzentrieren.",
	"When you infuse a spell in this way, it must be used within 8 hours. After that time, its magic fades and is wasted. You can have a limited number of infused spells at the same time. The number equals your spellcasting modifier.": "Wenn du einen Zauberspruch auf diese Weise aufgibst, muss er innerhalb von 8 Stunden verwendet werden. Nach dieser Zeit verblasst die Magie und ist vergeudet. Du kannst eine begrenzte Anzahl von Zaubern gleichzeitig wirken. Die Anzahl entspricht deinem Zauberei-Modifikator.",
	"You learn the secrets of the constructing magic items. You can spend an amount of gold equivalent to half the cost of the item and 24 hours of total time, not necessarily continuous, working to create an item from the following list: {@item bag of holding}, {@item cap of water breathing}, {@item driftglobe}, {@item goggles of night}, {@item sending stones}, {@item alchemy jug}, {@item helm of comprehending languages}, {@item lantern of revealing}, {@item ring of swimming}, {@item obe of useful items}, {@item rope of climbing}, {@item wand of magic detection}, {@item wand of secrets}.": "Du erlernst die Geheimnisse der Herstellung von magischen Gegenständen. Du kannst einen Goldbetrag, der der Hälfte der Kosten des Gegenstands entspricht, und 24 Stunden Gesamtzeit, die nicht ununterbrochen sein müssen, aufwenden, um einen Gegenstand aus der folgenden Liste herzustellen: {@item bag of holding}, {@item cap of water breathing}, {@item driftglobe}, {@item goggles of night}, {@item sending stones}, {@item alchemy jug}, {@item helm of comprehending languages}, {@item lantern of revealing}, {@item ring of swimming}, {@item obe of useful items}, {@item rope of climbing}, {@item wand of magic detection}, {@item wand of secrets}.",
	"Your DM may allow you to craft different magic items, but may specify required skill checks in order craft them.": "Dein DM kann dir erlauben, verschiedene magische Gegenstände herzustellen, kann aber auch Fertigkeitsprüfungen vorschreiben, um sie herzustellen.",
	"Common": "Gemeinsame",
	"Uncommon": "Ungewöhnlich",
	"Very Rare": "Sehr selten",
	"Legendary": "Sagenhaft",
	"You hone your skill in constructing magic items. You can spend an amount of gold equivalent to half the cost of the item and 24 hours of total time, not necessarily continuous, working to create an item from the following list: {@item bag of beans}, {@item chime of opening}, {@item decanter of endless water}, {@item eyes of minute seeing}, {@item folding boat}, {@item Heward's handy haversack}.": "Du verbesserst deine Fertigkeit in der Herstellung von magischen Gegenständen. Du kannst einen Goldbetrag, der der Hälfte der Kosten des Gegenstands entspricht, und 24 Stunden Gesamtzeit, nicht notwendigerweise ununterbrochen, aufwenden, um einen Gegenstand aus der folgenden Liste herzustellen: {@item bag of beans}, {@item chime of opening}, {@item decanter of endless water}, {@item eyes of minute seeing}, {@item folding boat}, {@item Heward's handy haversack}.",
	"Additionally, the cost of crafting a magic item using the Minor Invention feat is halved.": "Außerdem werden die Kosten für die Herstellung eines magischen Gegenstands mit der Fertigkeit Kleine Erfindung halbiert.",
	"You further hone your skill in constructing magic items. You can spend an amount of gold equivalent to half the cost of the item and 24 hours of total time, not necessarily continuous, working to create an item from the following list: {@item boots of striding and springing}, {@item bracers of archery}, {@item brooch of shielding}, {@item broom of flying}, {@item hat of disguise}, {@item slippers of spider climbing}.": "Du verbesserst deine Fertigkeit in der Herstellung von magischen Gegenständen. Du kannst einen Goldbetrag, der der Hälfte der Kosten des Gegenstands entspricht, und 24 Stunden Gesamtzeit, die nicht unbedingt ununterbrochen sein müssen, aufwenden, um einen Gegenstand aus der folgenden Liste herzustellen: {@item boots of striding and springing}, {@item bracers of archery}, {@item brooch of shielding}, {@item broom of flying}, {@item hat of disguise}, {@item slippers of spider climbing}.",
	"Additionally, the cost of crafting a magic item using the Moderate Invention feat is halved, and you can ignore the cost of crafting a magic item using the Minor Invention feat.": "Außerdem werden die Kosten für die Herstellung eines magischen Gegenstands mit der Fertigkeit Mäßige Erfindung halbiert, und die Kosten für die Herstellung eines magischen Gegenstands mit der Fertigkeit Geringe Erfindung können ignoriert werden.",
	"You master the art of constructing magic items. You can spend an amount of gold equivalent to half the cost of the item and 24 hours of total time, not necessarily continuous, working to create an item from the following list: {@item eyes of the eagle}, {@item gem of brightness}, {@item gloves of missile snaring}, {@item gloves of swimming and climbing}, {@item ring of jumping}, {@item ring of mind shielding}, {@item wings of flying}.": "Du beherrschst die Kunst der Herstellung von magischen Gegenständen. Du kannst einen Goldbetrag, der der Hälfte der Kosten des Gegenstands entspricht, und 24 Stunden Gesamtzeit, die nicht unbedingt ununterbrochen sein müssen, aufwenden, um einen Gegenstand aus der folgenden Liste herzustellen: {@item eyes of the eagle}, {@item gem of brightness}, {@item gloves of missile snaring}, {@item gloves of swimming and climbing}, {@item ring of jumping}, {@item ring of mind shielding}, {@item wings of flying}.",
	"Additionally, the cost of crafting a magic item using the Major Invention feat is halved, and you can ignore the cost of crafting a magic item using the Moderate Invention feat.": "Außerdem werden die Kosten für die Herstellung eines magischen Gegenstands mit der Fertigkeit Große Erfindung halbiert, und die Kosten für die Herstellung eines magischen Gegenstands mit der Fertigkeit Mäßige Erfindung können ignoriert werden.",
	"Your superior understanding of magic items allows you to master their use. You can now attune to up to four, rather than three, magic items at a time. You can select this feat a second time after 15th level, and a third time at 20th level. Each time you do so, you can attune to one additional magic item.": "Dein besseres Verständnis für magische Gegenstände erlaubt es dir, ihre Verwendung zu meistern. Du kannst dich jetzt auf bis zu vier statt auf drei magische Gegenstände gleichzeitig einstimmen. Du kannst diese Fähigkeit ab Stufe 15 ein zweites Mal und ab Stufe 20 ein drittes Mal wählen. Jedes Mal kannst du dich auf einen zusätzlichen magischen Gegenstand einstimmen.",
	"You learn a ritual that creates a magical bond between yourself and one weapon. You perform the ritual over the course of 1 hour, which can be done during a short rest. The weapon must be within your reach throughout the ritual, at the conclusion of which you touch the weapon and forge the bond. ": "Du erlernst ein Ritual, das ein magisches Band zwischen dir und einer Waffe schafft. Du führst das Ritual im Laufe von 1 Stunde durch, was auch während einer kurzen Pause möglich ist. Die Waffe muss während des gesamten Rituals in deiner Reichweite sein. Am Ende des Rituals berührst du die Waffe und schmiedest das Band.",
	"Once you have bonded a weapon to yourself, you have advantage on saving throws against being disarmed of that weapon unless you are incapacitated, and you can shunt it into an extradimensional space as an bonus action. If it is on the same plane of existence or in extradimensional space, you can summon that weapon as a bonus action on your turn, causing it to teleport instantly to your hand. You can only have one bonded weapon. If you attempt to create a new bond, it replaces the current one.": "Sobald du eine Waffe an dich gebunden hast, bist du bei Rettungswürfen gegen die Entwaffnung dieser Waffe im Vorteil, es sei denn, du bist außer Gefecht gesetzt, und du kannst sie als Bonusaktion in einen extradimensionalen Raum verschieben. Wenn sie sich in derselben Dimension oder in einem extradimensionalen Raum befindet, kannst du diese Waffe als Bonusaktion in deinem Zug beschwören, wodurch sie sich sofort in deine Hand teleportiert. Du kannst nur eine gebundene Waffe haben. Wenn du versuchst, eine neue Bindung herzustellen, ersetzt sie die aktuelle.",
	"Your bonded weapon counts as magical for the purpose of overcoming resistance and immunity to nonmagical attacks and damage.": "Deine gebundene Waffe zählt als magisch, wenn es darum geht, Widerstand und Immunität gegen nichtmagische Angriffe und Schaden zu überwinden.",
	"Your {@feat Weapon Bond|Adventurer} ritual can now be used to bond with multiple weapons, and is not replaced when you bond with an additional weapon. When you summon your weapon, you choose which bonded weapon to summon. Summoning a bonded weapon can now be done as part of making an attack instead of as a bonus action.": "Dein {@feat Weapon Bond|Adventurer}-Ritual kann nun zum Binden mehrerer Waffen verwendet werden und wird nicht ersetzt, wenn du eine zusätzliche Waffe bindest. Wenn du deine Waffe beschwörst, kannst du wählen, welche gebundene Waffe du beschwören möchtest. Das Beschwören einer gebundenen Waffe kann jetzt als Teil eines Angriffs und nicht mehr als Bonusaktion durchgeführt werden.",
	"You learn a ritual that creates a magical bond between yourself and one shield or suit  of armor. You perform the ritual over the course of 1 hour, which can be done during a short rest. The shield or suit of armor must be within your reach throughout the ritual, at the conclusion of which you touch the shield or suit of armor and forge the bond. ": "Du erlernst ein Ritual, das eine magische Verbindung zwischen dir und einem Schild oder einer Rüstung herstellt. Du führst das Ritual im Laufe von 1 Stunde durch, was auch während einer kurzen Pause möglich ist. Der Schild oder die Rüstung muss während des gesamten Rituals in deiner Reichweite sein. Am Ende des Rituals berührst du den Schild oder die Rüstung und schmiedest das Band.",
	"Once you have bonded a shield or piece of armor to yourself, you can shunt it into an extradimensional space as an action. Afterwards, you can summon that shield or piece of armor as a reaction to being hit by an attack, donning it instantly if you are unarmored. Its armor class is included against the triggering attack. You can only have one bonded shield or suit of armor. If you attempt to create a new bond, it replaces the current one.": "Sobald du einen Schild oder ein Rüstungsteil an dich gebunden hast, kannst du es als Aktion in einen extradimensionalen Raum verschieben. Danach kannst du den Schild oder das Rüstungsteil als Reaktion auf einen Angriff beschwören und sofort anziehen, wenn du ungepanzert bist. Seine Rüstungsklasse wird gegen den auslösenden Angriff berücksichtigt. Du kannst nur einen gebundenen Schild oder eine gebundene Rüstung haben. Wenn du versuchst, eine neue Bindung zu erschaffen, ersetzt sie die aktuelle.",
	"Your weapon attacks with your bonded weapon score a critical hit on a roll of 19 or 20. You can select this feat a second time after 15th level. When you do so, your weapon attacks with your bonded weapon score a critical hit on a roll of 18-20.": "Deine Waffenangriffe mit deiner gebundenen Waffe erzielen einen kritischen Treffer bei einem Wurf von 19 oder 20. Du kannst diese Fähigkeit nach der 15. Stufe ein zweites Mal wählen. Wenn du dies tust, erzielen deine Waffenangriffe mit deiner gebundenen Waffe einen kritischen Treffer bei einem Wurf von 18-20.",
	"You overcome the limits of your small frame. You gain the following benefits:": "Sie überwinden die Grenzen Ihrer kleinen Statur. Sie erhalten die folgenden Vorteile:",
	"Increase your strength score by 1, to a maximum of 20.": "Erhöhen Sie Ihren Stärkewert um 1, bis zu einem Maximum von 20.",
	"You count as if you were one size larger for the purpose of determining your carrying capacity.": "Für die Bestimmung Ihrer Tragfähigkeit zählen Sie so, als wären Sie eine Nummer größer.",
	"You count as if you were one size larger for the purpose of making attacks.": "Du zählst, als wärst du eine Nummer größer, um Angriffe auszuführen.",
	"You have undergone extensive aquatic training to gain the following benefits:": "Sie haben ein umfangreiches Wassertraining absolviert, um die folgenden Vorteile zu erhalten:",
	"When you fall into water, you take no falling damage.": "Wenn du ins Wasser fällst, erleidest du keinen Fallschaden.",
	"You gain a swim speed equal to your walking speed.": "Du erhältst eine Schwimmgeschwindigkeit, die deiner Gehgeschwindigkeit entspricht.",
	"You can hold your breath a number of minutes equal to 2 + twice your Constitution modifier (minimum of 1 minute).": "Du kannst deinen Atem für eine Anzahl von Minuten anhalten, die 2 + dem Doppelten deines Konstitutionsmodifikators entspricht (mindestens 1 Minute).",
	"You can make unarmed strikes while underwater without disadvantage.": "Du kannst unter Wasser waffenlose Schläge ohne Nachteil ausführen.",
	"You have become adept at laying ambushes and quickly escaping danger. You can take two turns during the first round of any Combat. You take your first turn at your normal initiative and your second turn at your initiative minus 10. You canâ€™t use this feature when you are surprised.": "Du bist geschickt darin geworden, Hinterhalte zu legen und schnell aus der Gefahr zu entkommen. Du kannst in der ersten Runde eines beliebigen Kampfes zwei Züge machen. Du machst deinen ersten Zug mit deiner normalen Initiative und deinen zweiten Zug mit deiner Initiative minus 10. Du kannst diese Eigenschaft nicht nutzen, wenn du überrascht wirst.",
	"When an enemy hits you with an attack, you gain a +2 bonus to AC against all subsequent attacks made by that creature for the rest of the turn.": "Wenn dich ein Feind mit einem Angriff trifft, erhältst du für den Rest der Runde einen Bonus von +2 auf deinen AC gegen alle folgenden Angriffe dieser Kreatur.",
	"If you have the {@feat Favored Enemy|Adventurer} feat and the creature is the type of your favored enemy, you gain a +4 bonus to AC instead.": "Wenn du die Fähigkeit {@feat Favored Enemy|Adventurer} besitzt und die Kreatur dem Typ deines favorisierten Feindes entspricht, erhältst du stattdessen einen Bonus von +4 auf deinen AC.",
	"You learn to use your magic to create a more powerful familiar. With 8 hours of work and the expenditure of 50 gp worth of rare herbs and fine food, you can transform your familiar into a more powerful companion. Your familiar can take the form of any beast of CR 1/4. If you have the {@feat Favored Enemy|Adventurer} feat, and do not have humanoids as your favored enemy, your familiar can take the form of creatures of your favored enemy type as well as beasts.": "Du lernst, deine Magie einzusetzen, um einen mächtigeren Vertrauten zu erschaffen. Mit 8 Stunden Arbeit und der Ausgabe von seltenen Kräutern und feinem Essen im Wert von 50 Gp kannst du deinen Vertrauten in einen mächtigeren Begleiter verwandeln. Dein Vertrauter kann die Gestalt eines beliebigen Tieres mit CR 1/4 annehmen. Wenn du die Fähigkeit {@feat Favored Enemy|Adventurer} besitzt und nicht Humanoide als bevorzugten Feind hast, kann dein Vertrauter die Gestalt von Kreaturen deines bevorzugten Feindtyps sowie von Bestien annehmen.",
	"Your familiar can attack, but loses Multiattack action, if it has one. Additionally, if you have the Extra Attack feat, when you take the Attack action, you can forgo one of your own attacks to allow your familiar to use its reaction to make one attack of its own. If your familiar's new form is capable of casting spells, it is unable to cast any of them.": "Dein Vertrauter kann angreifen, verliert aber die Aktion Mehrfachangriff, falls er eine solche hat. Wenn du die Fähigkeit Extraangriff besitzt, kannst du bei der Aktion Angriff auf einen deiner eigenen Angriffe verzichten, damit dein Vertrauter seine Reaktion nutzen kann, um einen eigenen Angriff auszuführen. Wenn die neue Form deines Vertrauten in der Lage ist, Zauber zu wirken, kann er keinen dieser Zauber wirken.",
	"You can select this feat a second time after 7th level, a third time after 11th level, a fourth time after 15th level, and a fifth time after 19th level. The CR of beasts you can summon as familiars into increases to CR 1/2 after the second time, CR 1 after the third time, CR 2 the fourth time, and CR 3 the fifth time.": "Du kannst diese Fähigkeit ein zweites Mal nach Stufe 7, ein drittes Mal nach Stufe 11, ein viertes Mal nach Stufe 15 und ein fünftes Mal nach Stufe 19 wählen. Die CR von Bestien, die du als Vertraute beschwören kannst, erhöht sich nach dem zweiten Mal auf CR 1/2, nach dem dritten Mal auf CR 1, nach dem vierten Mal auf CR 2 und nach dem fünften Mal auf CR 3.",
	"Your familiar can take the form of a sentinel raven. While the raven is perched on your shoulder, you gain darkvision with a range of 30 feet and have advantage on Wisdom (Perception) checks. While perched on your shoulder, the raven can't be targeted by any attack or other harmful effect; only you can cast spells on it; it can't take damage; and it is incapacitated.": "Dein Vertrauter kann die Gestalt eines Wächter-Raben annehmen. Während der Rabe auf deiner Schulter sitzt, erhältst du Nachtsicht mit einer Reichweite von 30 Fuß und hast einen Vorteil bei Weisheitsprüfungen (Wahrnehmung). Solange der Rabe auf deiner Schulter sitzt, kann er von keinem Angriff oder anderen schädlichen Effekten getroffen werden; nur du kannst Zauber auf ihn wirken; er kann keinen Schaden erleiden und er ist handlungsunfähig.",
	"If the raven is slain by a creature, you gain advantage on all attack rolls against the killer for the next 24 hours.": "Wenn der Rabe von einer Kreatur getötet wird, erhältst du für die nächsten 24 Stunden Vorteil bei allen Angriffswürfen gegen den Mörder.",
	"The raven doesn't require sleep. While it is within 100 feet of you, it can awaken you from sleep as a bonus action.": "Der Rabe benötigt keinen Schlaf. Solange er sich in einem Umkreis von 100 Fuß um dich herum befindet, kann er dich als Bonusaktion aus dem Schlaf erwecken.",
	"You gain the ability to merge with your raven spirit. As a bonus action when your raven is perched on your shoulder, your body merges with your raven's form. While merged, you become Tiny, you replace your speed with the raven's, and you can use your action only to Dash, Disengage, Dodge, Help, Hide, or Search. During this time, you gain the benefits of your raven being perched on your shoulder. As an action, you and the raven return to normal.": "Du erhältst die Fähigkeit, mit deinem Rabengeist zu verschmelzen. Als Bonusaktion, wenn dein Rabe auf deiner Schulter sitzt, verschmilzt dein Körper mit der Form deines Raben. Während der Verschmelzung wirst du winzig, ersetzst deine Geschwindigkeit durch die des Raben und kannst deine Aktion nur zum Hetzen, Ausweichen, Helfen, Verstecken oder Suchen verwenden. Während dieser Zeit profitierst du von den Vorteilen deines Raben, der auf deiner Schulter hockt. Als Aktion kehren du und der Rabe zur Normalität zurück.",
	"Additionally, you gain advantage on death saving throws, immunity to the {@condition frightened} condition, and resistance to necrotic damage while the raven is perched on your shoulder.": "Zusätzlich erhältst du Vorteil bei Rettungswürfen zum Tode, Immunität gegen den Zustand {@condition frightened} und Resistenz gegen nekrotischen Schaden, solange der Rabe auf deiner Schulter hockt.",
	"You gain the ability to transform your familiar into a howling creature of darkness to harass your foes. As a bonus action, you can magically transform your familiar into a bearer of ill omen to target one creature you can see within 120 feet of you. Your familiar undergoes the following changes while in this form:": "Du erhältst die Fähigkeit, deinen Vertrauten in eine heulende Kreatur der Dunkelheit zu verwandeln, um deine Feinde zu schikanieren. Als Bonusaktion kannst du deinen Vertrauten auf magische Weise in einen Träger des bösen Omen verwandeln, der eine Kreatur in einem Umkreis von 120 Fuß angreift, die du sehen kannst. Dein Vertrauter unterliegt in dieser Form den folgenden Veränderungen:",
	"Your familiar counts as a monstrosity, not a beast.": "Dein Vertrauter zählt als Monstrosität, nicht als Bestie.",
	"It can move through other creatures and objects as if they were difficult terrain. The hound takes 5 force damage if it ends its turn inside an object.": "Er kann sich durch andere Kreaturen und Objekte bewegen, als wären sie schwieriges Terrain. Der Jagdhund erleidet 5 Kraftschaden, wenn er seinen Zug in einem Objekt beendet.",
	"At the start of its turn, your familiar automatically knows its target's location. If the target was hidden, it is no longer hidden from you or your familiar.": "Zu Beginn seines Zuges kennt dein Vertrauter automatisch den Standort seines Ziels. Wenn das Ziel versteckt war, ist es nicht mehr vor dir oder deinem Vertrauten verborgen.",
	"On its turn, your familiar can move only toward its target by the most direct route, and it can use its action only to attack its target. ": "In seinem Zug kann sich der Vertraute nur auf dem direktesten Weg zu seinem Ziel bewegen und seine Aktion nur zum Angriff auf sein Ziel nutzen.",
	"Your familiar can make opportunity attacks, but only against its target. Additionally, while your familiar is within 5 feet of the target, the target has disadvantage on saving throws against any spell you cast. The your familiar disappears as normal if it is reduced to 0 hit points. After 1 minute or if its target is reduced to 0 hit points, your familiar disappears into a pocket dimension and is unable to be summoned until you finish a long rest.": "Dein Vertrauter kann Gelegenheitsangriffe durchführen, aber nur gegen sein Ziel. Solange sich dein Vertrauter in einem Umkreis von 5 Fuß um das Ziel befindet, hat das Ziel außerdem einen Nachteil bei Rettungswürfen gegen jeden von dir gewirkten Zauber. Der Vertraute verschwindet wie üblich, wenn er auf 0 Trefferpunkte reduziert wird. Nach 1 Minute oder wenn sein Ziel auf 0 Trefferpunkte reduziert wird, verschwindet dein Vertrauter in einer Taschendimension und kann nicht mehr beschworen werden, bis du eine lange Pause einlegst.",
	"Your familiar can take the form of an imp. When you or your familiar reduce a hostile creature within 30 feet of you to 0 hit points, you gain temporary hit points equal to your spellcasting modifier.": "Dein Vertrauter kann die Gestalt eines Kobolds annehmen. Wenn du oder dein Vertrauter eine feindliche Kreatur im Umkreis von 30 Fuß auf 0 Trefferpunkte reduziert, erhältst du vorübergehend Trefferpunkte in Höhe deines Zaubermodifikators.",
	"When you or your familiar hit a creature with an attack within 5 feet of your familiar, you can command your familiar to instantly transport the target through the lower planes. Both your familiar and the creature disappears and hurtles through a nightmare landscape. Your familiar must be a fiend in order to use this ability. At the end of your next turn, the target returns to the space it previously occupied, or the nearest unoccupied space. If the target is not a fiend, it takes 10d10 psychic damage as it reels from its horrific experience. Once you use this ability, you can't use it again until you finish a long rest.": "Wenn du oder dein Vertrauter eine Kreatur im Umkreis von 5 Fuß um deinen Vertrauten mit einem Angriff trifft, kannst du deinem Vertrauten befehlen, das Ziel augenblicklich durch die unteren Dimensionen zu transportieren. Sowohl dein Vertrauter als auch die Kreatur verschwinden und rasen durch eine Alptraumlandschaft. Dein Vertrauter muss ein Unhold sein, um diese Fähigkeit nutzen zu können. Am Ende deines nächsten Zuges kehrt das Ziel in den Raum zurück, in dem es sich zuvor befand, oder in den nächstgelegenen unbesetzten Raum. Wenn das Ziel kein Unhold ist, erleidet es 10d10 psychischen Schaden, während es sich von seiner schrecklichen Erfahrung erholt. Wenn du diese Fähigkeit einmal benutzt hast, kannst du sie erst wieder einsetzen, wenn du eine lange Pause gemacht hast.",
	"Choose two of the following modifications. You can make one modification over a long rest, costing 50 gp worth of metal scraps. Modified equipment is special, and only you are proficient with equipment, weapons, or armor that you modify. You can select this feat multiple times. Each time you do so, must choose two different modifications.": "Wähle zwei der folgenden Modifikationen. Du kannst eine Modifikation während einer langen Ruhepause herstellen, was 50 Gp an Metallschrott kostet. Modifizierte Ausrüstung ist etwas Besonderes, und nur du kannst mit modifizierter Ausrüstung, Waffen oder Rüstungen umgehen. Du kannst diese Fertigkeit mehrmals wählen. Jedes Mal, wenn du sie wählst, musst du zwei verschiedene Modifikationen wählen.",
	" You learn to modify suits of heavy armor that you are proficient with to enhances your strength. While wearing it, you can ignore reduction to speed from low strength score, and you count as if you were one size larger for the purpose of determining your carrying capacity.": " Du lernst, schwere Rüstungen, die du beherrschst, zu modifizieren, um deine Stärke zu erhöhen. Während du sie trägst, kannst du Geschwindigkeitseinbußen durch niedrige Stärkewerte ignorieren, und du zählst bei der Bestimmung deiner Tragfähigkeit so, als wärst du eine Nummer größer.",
	" You learn to combine two weapons that you are proficient with (at the DM's discretion), allowing you to change between the two in the heat of battle. While wielding the weapon, you can freely change between the two weapon forms. Heavy or light property can only be combined with other weapons of that have the same property.": " Du lernst, zwei Waffen zu kombinieren, die du beherrschst (nach dem Ermessen des DM), so dass du in der Hitze des Gefechts zwischen beiden wechseln kannst. Während du die Waffe führst, kannst du frei zwischen den beiden Waffenformen wechseln. Schwere oder leichte Eigenschaften können nur mit anderen Waffen kombiniert werden, die dieselbe Eigenschaft haben.",
	" You learn to craft a filtered mask that allows you to brave various environments. While wearing the mask, you gain the ability to breathe underwater and in the presence of poisonous gases and airborne diseases.": " Du lernst, eine gefilterte Maske herzustellen, mit der du dich in verschiedenen Umgebungen behaupten kannst. Wenn du die Maske trägst, kannst du unter Wasser und in Gegenwart von giftigen Gasen und Krankheiten in der Luft atmen.",
	" You learn to modify suits of armor that you are proficient with to remove its disadvantage on Dexterity (Stealth) checks. ": " Du lernst, eine Rüstung, die du beherrschst, so zu modifizieren, dass ihr Nachteil bei Geschicklichkeits-Proben (Tarnung) aufgehoben wird.",
	" You learn to modify weapons with the thrown or ammunition property that you are proficient with by securing a retracting mechanism to the weapon or to a piece of ammunition. The weapon or piece of ammunition can be pulled back to the wielder as a bonus action, but its range is limited to 60 feet. Additionally, if the ammunition strikes a piece of terrain or other suitably solid anchor point, you can pull yourself up to 60 feet toward it using your bonus action.": " Du lernst, Waffen mit der Eigenschaft \"geworfen\" oder \"Munition\", die du beherrschst, zu modifizieren, indem du einen Rückzugsmechanismus an der Waffe oder an einem Munitionsstück anbringst. Die Waffe oder das Munitionsstück kann als Bonusaktion zum Anwender zurückgezogen werden, aber die Reichweite ist auf 60 Fuß begrenzt. Trifft die Munition auf ein Geländestück oder einen anderen ausreichend festen Ankerpunkt, kann man sich mit einer Bonusaktion bis zu 60 Fuß weit dorthin zurückziehen.",
	" You learn to modify shields and weapons that lack the two-handed or heavy property that you are proficient with to be strapped to your forearm, freeing up your hand and allowing you to use the hand for casting spells or manipulating objects. You can strap or unstrap a weapon to your arm as part of drawing or stowing it, or strap or unstrap a shield to your arm as part of donning or doffing it.": " Du lernst, Schilde und Waffen, die keine zweihändige oder schwere Eigenschaft haben, so zu modifizieren, dass sie an deinen Unterarm geschnallt werden können, so dass deine Hand frei wird und du sie zum Zaubern oder Manipulieren von Gegenständen benutzen kannst. Du kannst eine Waffe an deinen Arm schnallen oder abschnallen, wenn du sie ziehst oder verstaust, oder einen Schild an deinen Arm schnallen oder abschnallen, wenn du ihn an- oder ausziehst.",
	"You learn to use your skill to create a clockwork servant. With 8 hours of work and the expenditure of 100 gp worth of metal components, you can create a clockwork servant. You can only have one clockwork servant at a time. Your servant can take the form of any beast of CR 1/2. The servant uses that beast's game statistics, but it can look however you like, as long as its form is appropriate for its statistics. It has the following modifications:": "Du lernst, deine Fertigkeit zur Herstellung eines Uhrwerkdieners einzusetzen. In 8 Stunden Arbeit und unter Einsatz von Metallteilen im Wert von 100 Gp kannst du einen Uhrwerkdiener erschaffen. Du kannst jeweils nur einen Uhrwerkdiener haben. Dein Diener kann die Gestalt eines beliebigen Tieres mit CR 1/2 annehmen. Der Diener hat die Spielstatistiken dieses Tieres, aber er kann so aussehen, wie du es möchtest, solange seine Form zu seinen Statistiken passt. Er hat die folgenden Modifikationen:",
	"It is a construct instead of a beast.": "Es handelt sich um ein Konstrukt und nicht um eine Bestie.",
	"It is immune to psychic and poison damage and the poisoned and charmed conditions.": "Er ist immun gegen psychischen Schaden und Gift sowie gegen die Zustände Vergiftet und Verzaubert.",
	"It gains darkvision with a range of 60 feet if it doesn't have it already.": "Er erhält Dunkelheitssicht mit einer Reichweite von 60 Fuß, falls er sie nicht schon hat.",
	"It understands the languages you can speak when you create it, but it can't speak.": "Es versteht die Sprachen, die Sie sprechen können, wenn Sie es erstellen, aber es kann nicht sprechen.",
	"It is unaffected by healing magic. If is targeted by the mending spell, it can spend hit dice and instead use the highest number possible for each die.": "Er ist von Heilmagie nicht betroffen. Wenn er von einem Heilungszauber betroffen ist, kann er Trefferwürfel ausgeben und stattdessen die höchstmögliche Zahl für jeden Würfel verwenden.",
	"Your servant acts independently of you, but it always obeys your commands. In combat, it rolls its own initiative and acts on its own turn.": "Dein Diener handelt unabhängig von dir, aber er gehorcht immer deinen Befehlen. Im Kampf würfelt er seine eigene Initiative und handelt in seinem eigenen Zug.",
	"You can infuse a spell into your servant through use of the Infused Magic feat. As an action, your servant can activate the spell, even if it has an Intelligence score of less than 6. Your servant be infused with only one spell at a time.": "Du kannst deinem Diener mit der Fertigkeit \"Infundierte Magie\" einen Zauberspruch einflößen. Als Aktion kann dein Diener den Zauber aktivieren, auch wenn er einen Intelligenzwert von weniger als 6 hat. Deinem Diener kann immer nur ein Zauber auf einmal eingeflößt werden.",
	"If your servant is destroyed, you can spend 8 hours of work and 100 gp worth of metal components in order to repair the servant. You can only have one clockwork servant at a time.": "Wenn dein Diener zerstört wird, kannst du 8 Stunden Arbeit und Metallteile im Wert von 100 Gp aufwenden, um den Diener zu reparieren. Du kannst immer nur einen Uhrwerkdiener haben.",
	"You can select this feat a second time after 7th level, a third time after 11th level, a fourth time after 15th level, and a fifth time after 19th level. The CR of beasts you can craft your servant into increases to CR 1 after the second time, CR 2 after the third time, CR 3 the fourth time, and CR 4 the fifth time.": "Du kannst diese Fähigkeit ein zweites Mal nach Stufe 7, ein drittes Mal nach Stufe 11, ein viertes Mal nach Stufe 15 und ein fünftes Mal nach Stufe 19 wählen. Die CR der Bestien, in die du deinen Diener verwandeln kannst, erhöht sich beim zweiten Mal auf CR 1, beim dritten Mal auf CR 2, beim vierten Mal auf CR 3 und beim fünften Mal auf CR 4.",
	"Your body has adapted to sleepless nights and grueling conditions, and you gain the following benefits:": "Ihr Körper hat sich an die schlaflosen Nächte und die anstrengenden Bedingungen angepasst, und Sie profitieren von folgenden Vorteilen:",
	"You treat your levels of exhaustion as halved (rounded down), and suffer the effects accordingly.": "Du behandelst deine Erschöpfungsstufen als halbiert (abgerundet) und erleidest die Auswirkungen entsprechend.",
	"When you are affected by the sleep spell, you are treated as having twice as many hit points for the purpose of resolving that spell.": "Wenn du von einem Schlafzauber betroffen bist, wirst du für die Auflösung des Zaubers so behandelt, als hättest du doppelt so viele Trefferpunkte.",
	"Choose one of the following modifications for your {@feat clockwork servant|Adventurer}. You can make one modification over a long rest, costing 50 gp worth of metal scraps. You can select this feat multiple times. Each time you do so, must choose a different modifications.": "Wähle eine der folgenden Modifikationen für deine {@feat clockwork servant|Adventurer}. Du kannst eine Modifikation während einer langen Ruhepause herstellen, was 50 Gp an Metallschrott kostet. Du kannst diese Fertigkeit mehrmals wählen. Jedes Mal, wenn du dies tust, musst du eine andere Modifikation wählen.",
	" You craft a swarm of miniature clockwork servants. Your servant can take the form of any swarm of beasts under the CR restrictions from the {@feat Clockwork Servant|Adventurer} feat. As a swarm, your servant cannot benefit from any other modifications.": " Du stellst einen Schwarm von Miniaturuhrwerk-Dienern her. Dein Diener kann die Form eines beliebigen Schwarms von Bestien annehmen, die den CR-Beschränkungen der Fähigkeit {@feat Clockwork Servant|Adventurer} entsprechen. Als Schwarm kann dein Diener nicht von anderen Modifikationen profitieren.",
	" You attach a set of mechanical wings to your clockwork servant. Your clockwork servant gains a flying speed of 30 feet. If it already has a flying speed, its flying speed is increased by 10 feet.": " Du bringst einen Satz mechanischer Flügel an deinem Uhrwerkdiener an. Dein Uhrwerkdiener erhält eine Fluggeschwindigkeit von 30 Fuß. Wenn er bereits eine Fluggeschwindigkeit hat, wird seine Fluggeschwindigkeit um 10 Fuß erhöht.",
	" You attach aquatic propulsion to your clockwork servant. Your clockwork servant gains a swimming speed equal to its walking speed. If it already has a swimming speed, its swimming speed is increased by 10 feet. If you have the Cockpit modification, the cockpit becomes hermetically sealed, creating a pocket of air inside.": " Du bringst einen Wasserantrieb an deinem Uhrwerkdiener an. Dein Uhrwerkdiener erhält eine Schwimmgeschwindigkeit, die seiner Gehgeschwindigkeit entspricht. Wenn er bereits eine Schwimmgeschwindigkeit hat, wird seine Schwimmgeschwindigkeit um 10 Fuß erhöht. Wenn du über die Modifikation Cockpit verfügst, wird das Cockpit hermetisch verschlossen, wodurch eine Lufttasche im Inneren entsteht.",
	" You create a compartment in your clockwork servant, allowing creatures to ride inside it. The cockpit space your servant provides is tied to its size. It can fit one creature of a size category smaller than it inside, or four creatures of two size categories smaller. While you are inside your servant, you have 3/4ths cover against attacks and other effects outside of your servant, and your movement speed is reduced to 0. You can get in and out of the cockpit just as you would mount or dismount a steed.": " Du erschaffst ein Abteil in deinem Uhrwerkdiener, in dem Kreaturen mitfahren können. Der Platz, den dein Diener im Cockpit bietet, ist an seine Größe gebunden. Er kann eine Kreatur einer Größenklasse kleiner als er selbst oder vier Kreaturen von zwei Größenklassen kleiner aufnehmen. Solange du dich in deinem Diener befindest, hast du 3/4 Deckung vor Angriffen und anderen Effekten außerhalb deines Dieners, und deine Bewegungsgeschwindigkeit ist auf 0 reduziert. Du kannst in das Cockpit ein- und aussteigen, genauso wie du auf ein Ross auf- oder absteigen würdest.",
	" You attach armor plating to your clockwork servant, increasing its armor class by 2.": " Du bringst an deinem Uhrwerkdiener eine Panzerung an, die seine Rüstungsklasse um 2 erhöht.",
	" Your clockwork servant gains the ability to speak any languages it understands.": " Dein Uhrwerkdiener erhält die Fähigkeit, alle Sprachen zu sprechen, die er versteht.",
	" You attach a weapon to your clockwork servant, allowing it to use it in combat. Your servant is proficient with the attached weapon if you are proficient with it.": " Du bringst eine Waffe an deinem Uhrwerkdiener an und erlaubst ihm, sie im Kampf zu benutzen. Dein Diener beherrscht die angehängte Waffe, wenn du sie auch beherrschst.",
	"When you are subjected to an effect that allows you to make a Dexterity saving throw to take only half damage, you instead take no damage if you succeed on the saving throw, and only half damage if you fail.": "Wenn du einem Effekt ausgesetzt bist, der dir erlaubt, einen Rettungswurf in Geschicklichkeit zu machen, um nur die Hälfte des Schadens zu erleiden, erleidest du keinen Schaden, wenn du den Rettungswurf schaffst, und nur die Hälfte, wenn du versagst.",
	"You become so evasive that attackers rarely gain the upper hand against you. No attack roll has advantage against you while you aren't {@condition incapacitated}.": "Du wirst so ausweichend, dass Angreifer selten die Oberhand über dich gewinnen. Kein Angriffswurf hat einen Vorteil gegen dich, solange du nicht ausweichst {@condition incapacitated}.",
	"You adopt a particular style of spellcasting as your specialty. Choose a spellcasting style from the list below. You can select this feat multiple times. Each time you do so, you must select a different spellcasting style.": "Du wählst einen bestimmten Stil der Zauberei als deine Spezialität. Wähle einen Zauberstil aus der folgenden Liste. Du kannst diese Fertigkeit mehrmals wählen. Jedes Mal, wenn du dies tust, musst du einen anderen Zauberstil wählen.",
	" You can add your spellcasting modifier to the damage you deal with any cantrip that involves a ranged or melee spell attack.": " Du kannst deinen Zaubermodifikator zu dem Schaden addieren, den du mit jedem Zaubertrick verursachst, der einen Fern- oder Nahkampfzauberangriff beinhaltet.",
	" Choose a damage type. Whenever you cast a cantrip, you can choose whether to cast it with its original damage type or with your chosen damage type. You can select this style multiple times. Each time you do so, you must choose a different damage type.": " Wähle eine Schadensart. Immer wenn du einen Zaubertrick wirkst, kannst du wählen, ob du ihn mit der ursprünglichen Schadensart oder mit der von dir gewählten Schadensart wirken möchtest. Du kannst diesen Stil mehrmals wählen. Jedes Mal, wenn du dies tust, musst du eine andere Schadensart wählen.",
	" When you hit a creature with booming blade, green-flame blade, or a cantrip that involves a melee or ranged spell attack, you can push the creature up to 10 feet away from you in a straight line.": " Wenn du eine Kreatur mit \"Dröhnende Klinge\", \"Klinge der grünen Flamme\" oder einem Zaubertrick triffst, der einen Nah- oder Fernkampfzauberangriff beinhaltet, kannst du die Kreatur in einer geraden Linie bis zu 10 Fuß von dir wegstoßen.",
	" When you take take the Ready action to cast a cantrip that involves a saving throw, you can impose disadvantage on the saving throw against a target by casting the cantrip immediately after their turn ends.": " Wenn du die Aktion \"Bereit\" ausführst, um einen Zaubertrick zu wirken, der einen Rettungswurf erfordert, kannst du einem Ziel einen Nachteil auf den Rettungswurf auferlegen, indem du den Zaubertrick unmittelbar nach Ende seines Zuges wirkst.",
	" When you cast a cantrip that does not deal damage, you can cast the cantrip twice in the same action. If the cantrip requires concentration, both effects are treated as part of the same spell. If you lose concentration of the spell, both effects end.": " Wenn du einen Zaubertrick wirkst, der keinen Schaden verursacht, kannst du den Zaubertrick zweimal in derselben Aktion wirken. Wenn der Zaubertrick Konzentration erfordert, werden beide Effekte als Teil desselben Zaubers behandelt. Wenn du die Konzentration auf den Zauber verlierst, enden beide Effekte.",
	"You excel at leading ambushes and acting first in a fight. You have advantage on initiative rolls and gain a 10 ft bonus to movement speed on your first turn. If you take the Attack action on that turn, you can make one additional weapon attack as part of that action. If that attack hits, the target takes an extra 1d8 damage of the weapon's damage type.": "Du zeichnest dich dadurch aus, dass du Hinterhalte anführst und als Erster in einem Kampf agierst. Du hast einen Vorteil bei Initiativwürfen und erhältst in deinem ersten Zug einen Bonus von 10 Fuß auf deine Bewegungsgeschwindigkeit. Wenn du in diesem Zug die Aktion Angriff ausführst, kannst du einen zusätzlichen Waffenangriff als Teil dieser Aktion ausführen. Wenn dieser Angriff trifft, erleidet das Ziel zusätzlich 1d8 Schaden der Schadensart der Waffe.",
	"If you are able to hear, you are aware of the location of any hidden or {@condition invisible} creature within 10 feet of you.": "Wenn du in der Lage bist, zu hören, kennst du den Aufenthaltsort jeder versteckten oder {@condition invisible} Kreatur im Umkreis von 10 Fuß von dir.",
	"You learn to use the properties of languages as you know to alter your incantations. When you cast a spell that involve a verbal component, you can choose one of the following effects. You can only use effects tied to languages you are proficient with.": "Du lernst, die Eigenschaften von Sprachen, die du kennst, zu nutzen, um deine Beschwörungen zu verändern. Wenn du einen Zauber sprichst, der eine verbale Komponente enthält, kannst du einen der folgenden Effekte wählen. Du kannst nur Effekte verwenden, die mit Sprachen verbunden sind, die du beherrschst.",
	" When you cast a spell that requires concentration, you gain resistance against cold, fire, and lightning damage while you are concentrating on the spell.": " Wenn du einen Zauber sprichst, der Konzentration erfordert, erhältst du Widerstand gegen Kälte-, Feuer- und Blitzschaden, während du dich auf den Zauber konzentrierst.",
	" When you cast a spell that restores hit points to a creature other than you, you regain hit points equal to the spell's level + your spellcasting modifier.": " Wenn du einen Zauber sprichst, der einer anderen Kreatur als dir Trefferpunkte zurückgibt, erhältst du Trefferpunkte in Höhe der Stufe des Zaubers + deinen Zaubermodifikator zurück.",
	" If you fail the check to maintain concentration of a spell, each creatures within 5 feet of you takes 1d6 psychic damage for each level of spell slot used to cast the spell.": " Wenn du die Prüfung, die Konzentration eines Zaubers aufrechtzuerhalten, nicht bestehst, erleidet jede Kreatur im Umkreis von 3 Metern 1d6 psychischen Schaden für jede Stufe des Zauberplatzes, der zum Wirken des Zaubers verwendet wurde.",
	" When you cast a spell that requires concentration, you gain a number of temporary hit points equal to the spell's level + your spellcasting modifier, which last until you stop concentrating on the spell.": " Wenn du einen Zauber wirkst, der Konzentration erfordert, erhältst du vorübergehend so viele Trefferpunkte, wie der Stufe des Zaubers + deinem Zaubermodifikator entspricht, bis du aufhörst, dich auf den Zauber zu konzentrieren.",
	" When you cast a spell that involves one or more ranged spell attacks, you can instead turn all of them into melee spell attacks with range of 5 ft.": " Wenn du einen Zauber wirkst, der einen oder mehrere Fernkampf-Zauberangriffe beinhaltet, kannst du stattdessen alle Angriffe in Nahkampf-Zauberangriffe mit einer Reichweite von 5 Fuß verwandeln.",
	" When you cast a spell that involves a melee or ranged spell attack that targets a single creature, you can infuse it with hellish energy. On a hit, any healing the target receives until the start of your next turn is reduced by 1d4 for each level of spell slot used to cast the spell.": " Wenn du einen Zauber sprichst, der einen Nah- oder Fernkampfzauberangriff auf eine einzelne Kreatur beinhaltet, kannst du sie mit höllischer Energie durchfluten. Bei einem Treffer wird jede Heilung, die das Ziel bis zum Beginn deines nächsten Zuges erhält, um 1d4 für jede Stufe des für den Zauberspruch verwendeten Zauberslots verringert.",
	" When you cast a spell that requires concentration, your movement speed increases by 5 feet  for each level of spell slot used to cast the spell while you are concentrating on the spell.": " Wenn du einen Zauber wirkst, der Konzentration erfordert, erhöht sich deine Bewegungsgeschwindigkeit um 5 Fuß für jede Stufe des Zauberplatzes, der zum Wirken des Zaubers verwendet wird, während du dich auf den Zauber konzentrierst.",
	" When you cast a spell that requires concentration, you gain the ability to walk across liquid surfaces while you are concentrating on the spell.": " Wenn du einen Zauber sprichst, der Konzentration erfordert, erhältst du die Fähigkeit, über flüssige Oberflächen zu laufen, während du dich auf den Zauber konzentrierst.",
	" When you cast a spell that requires concentration, you can shroud yourself with flames. While you maintain concentration on that spell, a creature that touches you or hits you with a melee attack while within 5 feet of you takes fire damage equal to the spell's level + your spellcasting modifier.": " Wenn du einen Zauber sprichst, der Konzentration erfordert, kannst du dich mit Flammen umhüllen. Solange du dich auf diesen Zauber konzentrierst, erleidet eine Kreatur, die dich berührt oder mit einem Nahkampfangriff trifft, während sie sich in einem Umkreis von 5 Fuß um dich befindet, Feuerschaden in Höhe der Stufe des Zaubers + dein Zaubermodifikator.",
	" When you cast a spell that requires concentration, you can strenthen your connection to the ground. While you maintain concentration on that spell and are standing on earth or stone, you cannot be pushed or knocked prone.": " Wenn du einen Zauber sprichst, der Konzentration erfordert, kannst du deine Verbindung zum Boden verstärken. Solange du dich auf diesen Zauber konzentrierst und auf Erde oder Stein stehst, kannst du nicht gestoßen oder umgestoßen werden.",
	" When you cast a spell while within 60 feet of a plant, you cast the spell as though you were in the plant's space, using your own senses.": " Wenn du in einem Umkreis von 60 Fuß um eine Pflanze einen Zauber sprichst, sprichst du den Zauber so, als wärst du im Raum der Pflanze und würdest deine eigenen Sinne benutzen.",
	"You've learned to use a free hand in combat to your advantage, allowing you to break past your opponent's guard and deflect their attacks. While you are wielding weapons with the versatile property and have a free hand, you gain the following benefits:": "Du hast gelernt, die freie Hand im Kampf zu deinem Vorteil zu nutzen. So kannst du die Deckung deines Gegners durchbrechen und seine Angriffe abwehren. Wenn du Waffen mit der Eigenschaft \"Vielseitig\" führst und eine freie Hand hast, erhältst du die folgenden Vorteile:",
	"You can use the two-handed damage while using the weapon in one hand.": "Sie können den Zweihand-Schaden nutzen, während Sie die Waffe in einer Hand halten.",
	"On your turn, you can make an unarmed strike as a bonus action. If the unarmed strike hits the target, you have advantage on the next weapon attack you make at that target before the end of your turn.": "In deinem Zug kannst du einen waffenlosen Schlag als Bonusaktion ausführen. Wenn der unbewaffnete Schlag das Ziel trifft, hast du Vorteil beim nächsten Waffenangriff, den du vor dem Ende deines Zuges auf dieses Ziel ausführst.",
	"When another creature hits you with a melee attack, you can use your reaction to add +1 to your AC for that attack, potentially causing the attack to miss you. If it does, you can make a single weapon attack at the attacker. If your attack hits, it is a critical hit.": "Wenn dich eine andere Kreatur mit einem Nahkampfangriff trifft, kannst du deine Reaktion nutzen, um +1 zu deinem AC für diesen Angriff zu addieren, wodurch der Angriff dich möglicherweise verfehlt. Wenn dies der Fall ist, kannst du einen einzigen Waffenangriff auf den Angreifer ausführen. Trifft dein Angriff, so ist dies ein kritischer Treffer.",
	"You gain the ability to harness your own blood as a source of magic energy by storing it in a blood vial. As a bonus action on your turn, you can spend any number of hit dice to fill your blood vial. Roll the dice, add your Constitution modifier for each hit dice spent this way. Your vial gains a number of hit points equal the total. While your blood vial has more than 0 hit points, you can use it as your spellcasting focus. Your blood vial loses all unused hit points at the end of your next long rest.": "Du erhältst die Fähigkeit, dein eigenes Blut als Quelle für magische Energie zu nutzen, indem du es in einer Blutphiole speicherst. Als Bonusaktion in deinem Zug kannst du eine beliebige Anzahl von Trefferwürfeln ausgeben, um deine Blutphiole zu füllen. Wirf die Würfel und addiere deinen Konstitutionsmodifikator für jeden Trefferwürfel, der auf diese Weise ausgegeben wird. Deine Phiole erhält eine Anzahl von Trefferpunkten, die der Gesamtzahl entspricht. Solange deine Blutphiole mehr als 0 Trefferpunkte hat, kannst du sie als Fokus für deine Zauberei verwenden. Deine Blutphiole verliert alle ungenutzten Trefferpunkte am Ende deiner nächsten langen Pause.",
	"When you cast a spell with your vial on your person, you can expend a number of hit points from your vial in order to cast the spell without expending spell slots. A 1st-Level spell costs 5 hit points, a 2nd-Level costs 10 hit points, a 3rd-Level costs 15 hit points, a 4th-Level costs 20 hit points, and a 5th-Level costs 25 hit points. Additionally, if a spell requires a material component that lists a cost, you can instead expend a number of hit points from your blood vial equal to the cost of the component in gold (minimum of 1 hit point).": "Wenn du einen Zauber mit deiner Phiole wirkst, kannst du eine bestimmte Anzahl von Trefferpunkten aus deiner Phiole verbrauchen, um den Zauber zu wirken, ohne Zauberplätze zu verbrauchen. Ein Zauber der 1. Stufe kostet 5 Trefferpunkte, ein Zauber der 2. Stufe 10 Trefferpunkte, ein Zauber der 3. Stufe 15 Trefferpunkte, ein Zauber der 4. Stufe 20 Trefferpunkte und ein Zauber der 5. Stufe kostet 25 Trefferpunkte. Wenn ein Zauber eine materielle Komponente benötigt, die Kosten verursacht, kannst du stattdessen eine Anzahl von Trefferpunkten aus deiner Blutphiole ausgeben, die den Kosten der Komponente in Gold entspricht (mindestens 1 Trefferpunkt).",
	"If you have the {@feat Martial Arts|Adventurer} feat, you can also use hit points from your vial in place of ki points. 1 ki point costs 5 hit points. If you have the {@feat Metamagic|Adventurer} feat, you can also use hit points from your vial in place of sorcery points. 1 sorcery point costs 2 hit points.": "Wenn du die Fähigkeit {@feat Martial Arts|Adventurer} besitzt, kannst du anstelle von Ki-Punkten auch Trefferpunkte aus deiner Phiole verwenden. 1 Ki-Punkt kostet 5 Trefferpunkte. Wenn du die Fähigkeit {@feat Metamagic|Adventurer} besitzt, kannst du auch Trefferpunkte aus deiner Phiole anstelle von Zauberei-Punkten verwenden. 1 Hexereipunkt kostet 2 Trefferpunkte.",
	"When you kill one or more creatures with a spell cast through {@feat Blood Magic|Adventurer}, your blood vial gains a number of hit points equal to your spellcasting modifier.": "Wenn du eine oder mehrere Kreaturen mit einem Zauber tötest, der durch {@feat Blood Magic|Adventurer} gewirkt wurde, erhält deine Blutphiole eine Anzahl von Trefferpunkten, die deinem Zaubermodifikator entspricht.",
	"Additionally, if you have a familiar from the {@spell find familiar} spell, you and your familiar can both use an action to touch one another and transfer any number of your own hit points to your familiar, or from your familiar to you.": "Wenn du außerdem einen Vertrauten aus dem {@spell find familiar}-Zauber hast, können du und dein Vertrauter eine Aktion nutzen, um einander zu berühren und eine beliebige Anzahl deiner eigenen Trefferpunkte auf deinen Vertrauten oder von deinem Vertrauten auf dich zu übertragen."
}