{
	"_meta": {
		"sources": [
			{
				"json": "B:P",
				"abbreviation": "B:P",
				"full": "Badooga's Psion",
				"version": "2.0.0",
				"url": "https://www.gmbinder.com/share/-LuzA9-_dhdbsMPi56Jp",
				"authors": [
					"badooga"
				],
				"convertedBy": [
					"badooga"
				],
				"color": "aa40b4"
			},
			{
				"json": "B:P-UAClassFeatureVariants",
				"abbreviation": "UACFV",
				"full": "Badooga's Psion - Unearthed Arcana: Class Feature Variants",
				"authors": [
					"Wizards of the Coast"
				],
				"version": "1.0",
				"targetSchema": "1.0.0"
			}
		],
		"psionicTypes": {
			"LD": {
				"full": "Lesser Discipline",
				"short": "L. Discipline",
				"hasOrder": false
			},
			"GD": {
				"full": "Greater Discipline",
				"short": "G. Discipline",
				"hasOrder": true,
				"isAltDisplay": true
			}
		},
		"dateAdded": 1579290139,
		"dateLastModified": 1713958692,
		"_dateLastModifiedHash": "e92af81cdf"
	},
	"class": [
		{
			"name": "Psion",
			"source": "B:P",
			"hd": {
				"number": 1,
				"faces": 8
			},
			"proficiency": [
				"int",
				"wis"
			],
			"classTableGroups": [
				{
					"colLabels": [
						"{@filter Talents Known|psionics|source=B:P|type=T}"
					],
					"rows": [
						[
							2
						],
						[
							2
						],
						[
							2
						],
						[
							3
						],
						[
							3
						],
						[
							3
						],
						[
							3
						],
						[
							3
						],
						[
							3
						],
						[
							4
						],
						[
							4
						],
						[
							4
						],
						[
							4
						],
						[
							4
						],
						[
							4
						],
						[
							5
						],
						[
							5
						],
						[
							5
						],
						[
							5
						],
						[
							5
						]
					]
				},
				{
					"title": "Disciplines Known",
					"colLabels": [
						"{@filter Lesser|psionics|source=B:P|type=LD}",
						"{@filter Greater|psionics|source=B:P|type=GD}"
					],
					"rows": [
						[
							2,
							"—"
						],
						[
							2,
							"—"
						],
						[
							3,
							"—"
						],
						[
							3,
							"—"
						],
						[
							3,
							"—"
						],
						[
							3,
							1
						],
						[
							3,
							1
						],
						[
							3,
							1
						],
						[
							4,
							1
						],
						[
							4,
							2
						],
						[
							4,
							2
						],
						[
							4,
							2
						],
						[
							4,
							2
						],
						[
							4,
							3
						],
						[
							5,
							3
						],
						[
							5,
							3
						],
						[
							5,
							3
						],
						[
							5,
							4
						],
						[
							5,
							4
						],
						[
							5,
							5
						]
					]
				},
				{
					"colLabels": [
						"Psi Points",
						"Psi Limit"
					],
					"rows": [
						[
							4,
							2
						],
						[
							6,
							2
						],
						[
							14,
							3
						],
						[
							17,
							3
						],
						[
							27,
							5
						],
						[
							32,
							5
						],
						[
							38,
							6
						],
						[
							44,
							6
						],
						[
							57,
							7
						],
						[
							64,
							7
						],
						[
							64,
							7
						],
						[
							64,
							7
						],
						[
							64,
							7
						],
						[
							64,
							7
						],
						[
							64,
							7
						],
						[
							64,
							7
						],
						[
							64,
							7
						],
						[
							71,
							7
						],
						[
							71,
							7
						],
						[
							71,
							7
						]
					]
				}
			],
			"startingProficiencies": {
				"armor": [
					"light"
				],
				"weapons": [
					"simple"
				],
				"tools": [
					"None"
				],
				"skills": [
					{
						"choose": {
							"from": [
								"arcana",
								"history",
								"insight",
								"investigation",
								"medicine",
								"nature",
								"perception",
								"religion"
							],
							"count": 2
						}
					}
				]
			},
			"startingEquipment": {
				"additionalFromBackground": true,
				"default": [
					"(a) a {@item spear|phb} or (b) a {@item mace|phb}",
					"(a) {@item leather armor|phb} or (b) {@item studded leather armor|phb}",
					"(a) a {@item light crossbow|phb} and {@item crossbow bolts (20)|phb|20 bolts} or (b) any {@filter simple weapon|items|source=phb|category=basic|type=simple weapon}",
					"(a) a {@item scholar's pack|phb} or (b) an {@item explorer's pack|phb}"
				],
				"goldAlternative": "{@dice 5d4×10|5d4 × 10|Starting Gold}"
			},
			"classFeatures": [
				"Psionics|Psion|B:P|1",
				{
					"classFeature": "Psionic Order|Psion|B:P|1",
					"gainSubclassFeature": true
				},
				"Talent Versatility|Psion|B:P|1",
				"Enlightened Knowledge|Psion|B:P|2",
				"Psychic Barrier|Psion|B:P|2",
				"Telepathy|Psion|B:P|2",
				{
					"classFeature": "Psionic Order feature|Psion|B:P|3",
					"gainSubclassFeature": true
				},
				"Ability Score Improvement|Psion|B:P|4",
				"Proficiency Versatility|Psion|B:P|4|B:P-UAClassFeatureVariants",
				"Potent Psionics|Psion|B:P|5",
				{
					"classFeature": "Psionic Order feature|Psion|B:P|6",
					"gainSubclassFeature": true
				},
				"Strength of Mind|Psion|B:P|7",
				"Strength of Will|Psion|B:P|7",
				"Ability Score Improvement|Psion|B:P|8",
				"Proficiency Versatility|Psion|B:P|8|B:P-UAClassFeatureVariants",
				"Psionic Guidance|Psion|B:P|9",
				{
					"classFeature": "Psionic Order feature|Psion|B:P|10",
					"gainSubclassFeature": true
				},
				"Psionic Mastery (1/Day)|Psion|B:P|11",
				"Ability Score Improvement|Psion|B:P|12",
				"Proficiency Versatility|Psion|B:P|12|B:P-UAClassFeatureVariants",
				"Psionic Mastery (2/Day)|Psion|B:P|13",
				{
					"classFeature": "Psionic Order feature|Psion|B:P|14",
					"gainSubclassFeature": true
				},
				"Psionic Mastery (3/Day)|Psion|B:P|15",
				"Ability Score Improvement|Psion|B:P|16",
				"Proficiency Versatility|Psion|B:P|16|B:P-UAClassFeatureVariants",
				"Psionic Mastery (4/Day)|Psion|B:P|17",
				"Blindsense|Psion|B:P|18",
				"Ability Score Improvement|Psion|B:P|19",
				"Proficiency Versatility|Psion|B:P|19|B:P-UAClassFeatureVariants",
				"Psionic Body|Psion|B:P|20",
				"Psionic Champion|Psion|B:P|20"
			],
			"subclassTitle": "Psionic Order",
			"page": 1,
			"hasFluff": true
		}
	],
	"psionic": [
		{
			"name": "Beacon",
			"source": "B:P",
			"entries": [
				"Jako akcja bonusowa powodujesz, że jasne światło promieniuje z twojego ciała w promieniu 20 stóp, a przyciemnione światło na dodatkowe 20 stóp. Światło może mieć dowolny kolor. Światło trwa przez 1 godzinę, możesz je zgasić wcześniej jako akcję bonusową."
			],
			"type": "T",
			"page": 22
		},
		{
			"name": "Energy Beam",
			"source": "B:P",
			"entries": [
				"Jako akcja, celujesz w jedną istotę, którą widzisz w promieniu 120 stóp od siebie. Wykonaj dystansowy atak psychiczny przeciwko temu celowi. Przy trafieniu cel otrzymuje {@damage 1d6} obrażeń od kwasu, zimna, ognia, błyskawic lub piorunów (do wyboru).",
				"Obrażenia tego talentu zwiększają się o {@dice 1d6} po osiągnięciu 5 poziomu ({@damage 2d6}), 11 poziomu ({@damage 3d6}) i 17 poziomu ({@damage 4d6})."
			],
			"type": "T",
			"page": 23
		},
		{
			"name": "Mind Meld",
			"source": "B:P",
			"entries": [
				"Jako akcja dodatkowa, możesz porozumieć się telepatycznie z jedną chętną istotą, którą widzisz w promieniu 120 stóp od siebie. Cel musi mieć Inteligencję co najmniej 2, w przeciwnym razie ten talent nie działa i akcja jest marnowana.",
				"Ta komunikacja może trwać do końca bieżącej tury. Nie musisz mieć wspólnego języka z celem, aby rozumiał on twoje telepatyczne wypowiedzi, a on rozumie cię nawet jeśli nie ma języka. Zyskujesz również dostęp do jednego wspomnienia wybranego przez cel, dzięki czemu doskonale przypominasz sobie jedną rzecz, którą widział lub zrobił."
			],
			"type": "T",
			"page": 23
		},
		{
			"name": "Minor Creation",
			"source": "B:P",
			"entries": [
				"Jako akcję, wyczarowujesz nie żywy, nie magiczny obiekt, który jest wystarczająco mały, aby nosić go w jednej ręce. Przedmiot utrzymuje się przez 1 minutę lub do momentu, gdy go odrzucisz za pomocą akcji dodatkowej. Może to być drobiazg lub inny dyskretny przedmiot wart 2 gp lub mniej. Według uznania DM, możesz pozwolić sobie na przywołanie zestawu wielu mniejszych przedmiotów, takich jak {@item Ball Bearings (bag of 1,000)|phb|bag of ball bearings} lub {@item fishing tackle|phb|fishing tackle kit}.",
				"Jeśli aktywujesz ten talent wielokrotnie, możesz utrzymywać istnienie tylko trzech wyczarowanych przedmiotów w tym samym czasie."
			],
			"type": "T",
			"page": 23
		},
		{
			"name": "Elemental Attunement",
			"source": "B:P",
			"entries": [
				"Możesz użyć swojej akcji, aby krótko kontrolować siły żywiołów w promieniu 30 stóp od ciebie, powodując jeden z następujących efektów do wyboru:",
				{
					"type": "list",
					"items": [
						"Stwórz nieszkodliwy, natychmiastowy efekt sensoryczny związany z powietrzem, ziemią, ogniem lub wodą, taki jak deszcz iskier, powiew wiatru, rozpylenie lekkiej mgły lub delikatne dudnienie kamienia.",
						"Błyskawicznie zapalić lub zgasić świecę, pochodnię lub małe ognisko.",
						"Schładzać lub ogrzewać do 1 funta materiału nieożywionego przez okres do 1 godziny.",
						"Powoduje, że ziemia, ogień, woda lub mgła, które mogą zmieścić się w sześcianie o boku 1 stopy, kształtują się w surową formę, którą wyznaczysz na 1 minutę."
					]
				}
			],
			"type": "T",
			"page": 23
		},
		{
			"name": "Far Hand",
			"source": "B:P",
			"entries": [
				"Jako akcję rzucasz {@spell mage hand} cantrip, a ręka jest niewidzialna, gdy rzucasz cantrip z tym talentem."
			],
			"type": "T",
			"page": 23
		},
		{
			"name": "Precognitive Insight",
			"source": "B:P",
			"entries": [
				"Jako akcję rzucasz {@spell guidance} cantrip."
			],
			"type": "T",
			"page": 23
		},
		{
			"name": "Telepathic Imprint",
			"source": "B:P",
			"entries": [
				"Jako akcję rzucasz {@spell encode thoughts|GGR} cantrip."
			],
			"type": "T",
			"page": 23
		},
		{
			"name": "Telekinetic Projectile",
			"source": "B:P",
			"entries": [
				"Jako akcja, używasz telekinezy, aby wyrzucić z ręki przedmiot o wielkości kamyka lub mniejszy. Wykonaj dystansowy atak psychiczny na istotę lub obiekt w promieniu 60 stóp od ciebie. W przypadku trafienia, cel otrzymuje {@damage 1d6} obrażeń od uderzenia.",
				"Obrażenia tego talentu zwiększają się o {@dice 1d6} po osiągnięciu 5 poziomu ({@damage 2d6}), 11 poziomu ({@damage 3d6}) i 17 poziomu ({@damage 4d6})."
			],
			"type": "T",
			"page": 23
		},
		{
			"name": "Baleful Teleport",
			"source": "B:P",
			"entries": [
				"Jako akcja, celujesz w jedną wrogą istotę, którą widzisz w promieniu 60 stóp od siebie. Cel musi wykonać ratujący rzut na Charyzmę. W przypadku nieudanego rzutu, możesz teleportować cel do niezajętej przestrzeni, którą widzisz w promieniu 15 stóp od celu. Miejsce to musi znajdować się na ziemi lub na podłodze."
			],
			"type": "T",
			"page": 22
		},
		{
			"name": "Claws of Force",
			"source": "B:P",
			"entries": [
				"Jako akcja, wykonujesz atak psychiczny w walce wręcz przeciwko stworzeniu lub przedmiotowi w twoim zasięgu. Przy trafieniu cel otrzymuje {@damage 1d10} obrażeń od siły. Jeśli otrzyma jakiekolwiek z tych obrażeń i jest duży lub mniejszy, cel zostaje również odepchnięty na odległość do 5 stóp od ciebie.",
				"Obrażenia tego talentu zwiększają się o {@dice 1d10} po osiągnięciu 5 poziomu ({@damage 2d10}), 11 poziomu ({@damage 3d10}) i 17 poziomu ({@damage 4d10})."
			],
			"type": "T",
			"page": 22
		},
		{
			"name": "Guided Opportunity",
			"source": "B:P",
			"entries": [
				"Jako akcję wybierz jedną istotę, którą widzisz w odległości 30 stóp od siebie. Wszczepiasz w nią psychiczny sygnalizator, który instynktownie kieruje następnym atakiem wymierzonym w ten cel. Jeśli twój sojusznik zaatakuje cel przed twoją następną turą, pierwszy rzut ataku jest wykonywany z przewagą.",
				"Ten talent obejmuje więcej stworzeń, gdy osiągniesz wyższy poziom: dwa stworzenia na 5 poziomie, trzy stworzenia na 11 poziomie i cztery stworzenia na 17 poziomie. Każdy beacon jest niezależny i jest śledzony indywidualnie."
			],
			"type": "T",
			"page": 23
		},
		{
			"name": "Adjust Temperature",
			"source": "B:P",
			"entries": [
				"Jako akcję możesz wybrać ogrzanie lub schłodzenie jednego przedmiotu, który nie jest noszony i który widzisz w promieniu 60 stóp od siebie. Każda istota będąca w kontakcie fizycznym, która wejdzie w kontakt z tym przedmiotem w swojej turze, musi odnieść sukces w rzucie ratunkowym na Konstytucję lub otrzymać {@damage 1d6} obrażeń od zimna lub ognia (do wyboru). Efekt ten kończy się, gdy talentowi uda się raz zadać obrażenia. Jeśli żadna istota nie otrzymała obrażeń od tego talentu do początku twojej następnej tury, obiekt przyjmuje obrażenia zamiast niego.",
				"Obrażenia tego talentu zwiększają się o {@dice 1d6} po osiągnięciu 5 poziomu ({@damage 2d6}), 11 poziomu ({@damage 3d6}) i 17 poziomu ({@damage 4d6})."
			],
			"type": "T",
			"page": 22
		},
		{
			"name": "Desiccate",
			"source": "B:P",
			"entries": [
				"Jako akcja, próbujesz siłą usunąć wilgoć z jednej istoty, którą widzisz w promieniu 60 stóp od siebie. Cel musi wykonać rzut ratunkowy na Konstytucję. Jeśli nie uda ci się uratować, cel otrzymuje {@damage 1d8} obrażeń nekrotycznych i, o ile nie potrzebuje wody do życia, cierpi na minusy przy rzutach ratunkowych przeciwko {@condition exhaustion} i przy sprawdzaniu zdolności do końca twojej następnej tury.",
				"Obrażenia tego talentu zwiększają się o {@dice 1d8} po osiągnięciu 5 poziomu ({@damage 2d8}), 11 poziomu ({@damage 3d8}) i 17 poziomu ({@damage 4d8})."
			],
			"type": "T",
			"page": 22
		},
		{
			"name": "Dream Blade",
			"source": "B:P",
			"entries": [
				"Jako akcja bonusowa, manifestujesz w swojej dłoni miecz z energii psychicznej. Ten magiczny miecz trwa przez 1 minutę lub do momentu, gdy go odrzucisz za pomocą akcji bonusowej. Liczy się jako zwykła broń do walki wręcz, z którą jesteś biegły. Zadaje {@damage 1d6} obrażeń psychicznych przy trafieniu i ma właściwości finezyjne i lekkie."
			],
			"type": "T",
			"page": 22
		},
		{
			"name": "Project Senses",
			"source": "B:P",
			"entries": [
				"W ciągu minuty dotykasz małego lub mniejszego przedmiotu, który nie jest noszony lub przenoszony i koncentrujesz się na projekcji swojego umysłu do niego. Przez 10 minut, lub do momentu zakończenia koncentracji, możesz użyć swojej akcji, aby rzutować jeden ze swoich zmysłów przez przedmiot i kontynuować to, dopóki nie użyjesz swojej akcji, aby powrócić do swoich normalnych zmysłów. Podczas aktywacji tego talentu wybierasz ten zmysł z następującej listy: wzrok, słuch lub węch. Podczas projekcji tego zmysłu przez obiekt, korzystasz z niego tak, jakbyś znajdował się w przestrzeni obiektu i nie możesz go używać we własnej przestrzeni, dopóki nie wrócisz do swoich normalnych zmysłów.",
				"Talent ten kończy się wcześnie, jeśli obiekt znajdzie się kiedykolwiek dalej niż 300 stóp od ciebie. Dodatkowo, przedmiot ma lekkie migotanie, gdy rzutujesz przez niego jeden ze swoich zmysłów. To migotanie może być zauważone, jeśli pasywny wynik Mądrości ({@skill Perception}) lub aktywna kontrola Mądrości ({@skill Perception}) danej istoty spotka się lub przekroczy twoje DC save'u dyscypliny."
			],
			"type": "T",
			"page": 23
		},
		{
			"name": "Crown of Despair",
			"source": "B:P",
			"type": "GD",
			"entries": [
				"Nauczyłeś się zbierać ziarna rozpaczy w psychice istoty, zadręczając ją zwątpieniem w siebie i bezczynnością."
			],
			"modes": [
				{
					"cost": {
						"min": 3,
						"max": 3
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Overwhelming Sorrow",
					"entries": [
						"Jako akcja, próbujesz zadać jednej wybranej przez siebie istocie, którą widzisz w promieniu 60 stóp od siebie, przytłaczający smutek. Cel musi odnieść sukces w rzucie ratunkowym Mądrości lub upaść {@condition prone}, stając się {@condition incapacitated} i nie mogąc wstać do czasu zakończenia twojej koncentracji. Istota z wynikiem Inteligencji 4 lub mniej nie jest dotknięta.",
						"Na koniec każdej swojej tury i za każdym razem, gdy otrzyma obrażenia, cel może wykonać kolejny rzut ratujący Mądrość. Cel ma przewagę w rzucie ratunkowym, jeśli jest on wywołany przez obrażenia. W przypadku sukcesu, efekt natychmiast się kończy."
					]
				},
				{
					"cost": {
						"min": 3,
						"max": 3
					},
					"name": "Visions of Despair",
					"entries": [
						"Jako akcję możesz zmusić do sześciu stworzeń, które widzisz w promieniu 60 stóp, do wykonania rzutów ratujących mądrość. Stworzenia o inteligencji 4 lub mniej nie są dotknięte tym problemem. W przypadku nieudanego testu, cel nie może używać reakcji, jego prędkość jest zmniejszona o połowę i nie może wykonać więcej niż jednego ataku w swojej turze. Dodatkowo, cel może wykonać akcję lub akcję bonusową w swojej turze, ale nie obie. Efekty te utrzymują się przez 1 minutę. Cel może powtórzyć rzut ratunkowy na koniec każdej swojej tury, kończąc efekt na sobie w przypadku sukcesu."
					]
				},
				{
					"cost": {
						"min": 7,
						"max": 7
					},
					"name": "Dolorous Mind",
					"entries": [
						"Jako akcję wybierasz jedną istotę, którą widzisz w promieniu 60 stóp od siebie. Musi ona odnieść sukces w rzucie ratunkowym Mądrości, albo jest {@condition incapacitated} i ma szybkość 0 przez 1 minutę. Może powtórzyć ten rzut ratunkowy na koniec każdej swojej tury, kończąc efekt na sobie w przypadku sukcesu."
					]
				}
			],
			"order": "Avatar",
			"page": 14
		},
		{
			"name": "Crown of Disgust",
			"source": "B:P",
			"type": "GD",
			"entries": [
				"Wywołujesz u istoty zalew emocji obrzydzenia."
			],
			"modes": [
				{
					"cost": {
						"min": 3,
						"max": 3
					},
					"concentration": {
						"duration": 10,
						"unit": "min"
					},
					"name": "Wall of Repulsion",
					"entries": [
						"Jako akcja, tworzysz niewidzialną, nietrwałą ścianę energii w promieniu 60 stóp od ciebie, która ma do 30 stóp długości, 10 stóp wysokości i 1 stopę grubości. Ściana trwa do końca twojej koncentracji. Każda istota próbująca się przez nią przedostać musi wykonać rzut ratujący mądrość. W przypadku nieudanego testu, stworzenie nie może przejść przez ścianę do początku swojej następnej tury. W przypadku udanego testu, stworzenie może przez nią przejść. Stworzenie musi wykonać ten test za każdym razem, gdy próbuje przejść przez ścianę, niezależnie od tego, czy chce, czy nie chce."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 5
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Visions of Disgust",
					"entries": [
						"Powodujesz, że istota uważa wszystkie inne istoty za okropne, obce byty. Jako akcję wybierz jedną istotę, którą widzisz w promieniu 60 stóp od siebie. Cel musi wykonać rzut ratujący mądrość, otrzymując {@damage 5d6} obrażeń psychicznych w przypadku nieudanego testu lub połowę tych obrażeń w przypadku udanego testu. W przypadku nieudanego rzutu, cel otrzymuje również {@damage 1d6} obrażeń psychicznych od każdej istoty w promieniu 5 stóp od niego na koniec każdej swojej tury, aż do zakończenia twojej koncentracji."
					]
				},
				{
					"cost": {
						"min": 7,
						"max": 7
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "World of Horror",
					"entries": [
						"Jako akcję, wybierz do sześciu stworzeń w promieniu 60 stóp od ciebie. Każdy cel musi wykonać rzut ratujący mądrość, otrzymując {@damage 5d6} obrażeń psychicznych w przypadku nieudanego testu lub połowę tych obrażeń w przypadku udanego testu. W przypadku nieudanego testu, cel otrzymuje również {@condition frightened} każdego stworzenia, które napotka, aż do zakończenia twojej koncentracji.",
						"Podczas przerażenia tym efektem cel musi podjąć akcję {@action Dash} i oddalić się od każdej istoty, której jest świadomy, najbezpieczniejszą dostępną drogą w każdej swojej turze, chyba że nie ma gdzie się ruszyć. Jeśli cel kończy swoją turę w miejscu, w którym nie ma linii wzroku do innej istoty, może wykonać rzut ratujący Mądrość. Po udanym rzucie efekt kończy się dla tego celu."
					]
				}
			],
			"order": "Avatar",
			"page": 15
		},
		{
			"name": "Crown of Rage",
			"source": "B:P",
			"type": "GD",
			"entries": [
				"Umieszczasz w umyśle istoty kropelkę czystej furii, powodując, że żądza krwi opanowuje jej zmysły i że zachowuje się ona tak, jak sobie tego życzysz."
			],
			"modes": [
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"name": "Id Insinuation",
					"entries": [
						"Powodujesz, że id stworzenia zaczyna szaleć. Jako akcję dodatkową wybierz jedno stworzenie, które widzisz w promieniu 60 stóp od siebie. Cel musi odnieść sukces w rzucie ratującym mądrość lub do końca twojej następnej tury nie może się ruszyć, chyba że jego ruch przybliży go do najbliższego wroga, którego widzi."
					]
				},
				{
					"cost": {
						"min": 3,
						"max": 3
					},
					"name": "Primal Fury",
					"entries": [
						"Jako akcję wybierz jedną istotę, którą widzisz w promieniu 60 stóp od siebie. Cel musi odnieść sukces w rzucie ratunkowym na Mądrość lub otrzymać {@damage 3d6} obrażeń psychicznych i natychmiast użyć swojej reakcji, aby przenieść swoją szybkość w linii prostej w kierunku najbliższego wroga. Ratunek automatycznie się udaje, jeśli cel jest odporny na bycie {@condition charmed}."
					]
				},
				{
					"cost": {
						"min": 6,
						"max": 6
					},
					"name": "Blinding Fury",
					"entries": [
						"Jako akcję wybierz do ośmiu stworzeń, które widzisz w promieniu 60 stóp od siebie. Każdy cel musi wykonać rzut ratujący mądrość, chyba że jest odporny na bycie {@condition charmed}. W przypadku nieudanego rzutu, stworzenie musi użyć swojej reakcji, aby przesunąć się o połowę swojej prędkości w kierunku najbliższego stworzenia, które widzi, pod warunkiem, że nie jest już w odległości 5 stóp od tego stworzenia. Następnie musi wykonać jeden atak wręcz przeciwko tej istocie, jeśli jest w stanie to zrobić."
					]
				}
			],
			"order": "Avatar",
			"page": 15
		},
		{
			"name": "Mantle of Command",
			"source": "B:P",
			"type": "GD",
			"entries": [
				"Roztaczasz aurę zaufania i autorytetu, wzmacniając koordynację działań wśród swoich sojuszników."
			],
			"modes": [
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"name": "Command to Strike",
					"entries": [
						"Kiedy podejmujesz akcję {@action Attack}, możesz wybrać jednego sojusznika, którego widzisz w promieniu 60 stóp od siebie. Ten sojusznik może użyć swojej reakcji, aby natychmiast wykonać jeden atak bronią."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 5
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Commander's Sight",
					"entries": [
						"Jako akcję wybierz jedną istotę, którą widzisz w promieniu 60 stóp od siebie. Do czasu zakończenia koncentracji twoi sojusznicy mają przewagę w rolkach ataku przeciwko temu celowi. Możesz użyć swojej akcji bonusowej w kolejnych turach, aby skierować ten efekt na inną istotę. Kiedy to zrobisz, poprzedni cel nie będzie już dotknięty tą mocą."
					]
				},
				{
					"cost": {
						"min": 7,
						"max": 7
					},
					"name": "Overwhelming Attack",
					"entries": [
						"Kiedy podejmujesz akcję {@action Attack}, możesz wybrać do czterech sojuszników, których widzisz w promieniu 60 stóp od siebie. Każdy z tych sojuszników może użyć swojej reakcji, aby natychmiast wykonać jeden atak bronią."
					]
				}
			],
			"order": "Avatar",
			"page": 17
		},
		{
			"name": "Mantle of Courage",
			"source": "B:P",
			"type": "GD",
			"entries": [
				"Skupiasz swój umysł na odwadze, promieniując pewnością siebie i brawurą na swoich sojuszników."
			],
			"modes": [
				{
					"cost": {
						"min": 1,
						"max": 7
					},
					"concentration": {
						"duration": 10,
						"unit": "min"
					},
					"name": "Aura of Victory",
					"entries": [
						"Jako akcja dodatkowa, rzucasz psioniczną energię do czasu zakończenia koncentracji. Energia ta wzmacnia ciebie i twoich sojuszników, gdy twoi wrogowie są wykańczani; za każdym razem, gdy wróg, którego widzisz, zostanie zredukowany do 0 punktów życia, ty i każdy z twoich sojuszników w promieniu 30 stóp od ciebie zyskuje tymczasowe punkty trafień równe podwojonej liczbie punktów psi wydanych na aktywację tego efektu."
					]
				},
				{
					"cost": {
						"min": 3,
						"max": 7
					},
					"name": "Incite Courage",
					"entries": [
						"Jako akcję dodatkową wybierz do czterech stworzeń, które widzisz w promieniu 60 stóp od siebie. Maksymalne i aktualne punkty trafień tych stworzeń zwiększają się o ilość równą podwojeniu punktów psi wydanych na aktywację tego efektu. Ta korzyść utrzymuje się przez 1 godzinę. Dodatkowo, jeśli któreś z tych stworzeń jest {@condition frightened}, ten stan kończy się na tym stworzeniu."
					]
				},
				{
					"cost": {
						"min": 6,
						"max": 6
					},
					"concentration": {
						"duration": 1,
						"unit": "rnd"
					},
					"name": "Pillar of Confidence",
					"entries": [
						"Jako akcja, ty i do pięciu stworzeń, które widzisz w odległości 60 stóp od ciebie, zyskujecie jedną dodatkową akcję do wykorzystania w swoich turach. Akcja zostaje zmarnowana, jeśli nie zostanie wykorzystana przed końcem twojej następnej tury. Akcja może być wykorzystana tylko do wykonania jednego ataku bronią lub podjęcia akcji {@action Dash} lub {@action Use an Object}."
					]
				}
			],
			"order": "Avatar",
			"page": 17
		},
		{
			"name": "Mantle of Fury",
			"source": "B:P",
			"type": "GD",
			"entries": [
				"Pozwalasz, by pierwotna furia czająca się głęboko w twoim umyśle wybuchła, chwytając ciebie i twoich sojuszników w nieubłaganą żądzę krwi."
			],
			"modes": [
				{
					"cost": {
						"min": 5,
						"max": 5
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Aura of Bloodletting",
					"entries": [
						"Jako akcja dodatkowa, wyzwalasz aurę wściekłości. Do czasu zakończenia koncentracji, ty i każdy sojusznik w promieniu 60 stóp od ciebie ma przewagę w rolkach ataku wręcz."
					]
				},
				{
					"cost": {
						"min": 6,
						"max": 6
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Unstoppable Onslaught",
					"entries": [
						"Jako akcję dodatkową wybierz do trzech sojuszników, których widzisz w promieniu 60 stóp od siebie. Do czasu zakończenia koncentracji, broń do walki wręcz zadaje jedną dodatkową kość obrażeń, gdy ty lub wybrany sojusznik trafiacie nią. Dodatkowo, ty i wybrani sojusznicy zyskują przewagę w testach wytrzymałości i rzutach ratunkowych do czasu zakończenia koncentracji."
					]
				},
				{
					"cost": {
						"min": 7,
						"max": 7
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Mindless Charge",
					"entries": [
						"Jako akcję dodatkową wybierz do trzech sojuszników, których widzisz w promieniu 60 stóp od siebie. Ty i każdy z namierzonych sojuszników zyskujecie dodatkową akcję do wykorzystania w każdej ze swoich tur przed zakończeniem koncentracji. Istota może użyć tej akcji tylko do wykonania jednego ataku bronią lub do poruszenia się z prędkością równą swojej prędkości w kierunku wrogiej istoty, którą widzi."
					]
				}
			],
			"order": "Avatar",
			"page": 17
		},
		{
			"name": "Mantle of Fear",
			"source": "B:P",
			"type": "GD",
			"entries": [
				"Sięgasz do studni pierwotnego strachu i zmieniasz się w latarnię grozy dla swoich wrogów."
			],
			"modes": [
				{
					"cost": {
						"min": 5,
						"max": 5
					},
					"concentration": {
						"duration": 1,
						"unit": "hr"
					},
					"name": "Unsettling Aura",
					"entries": [
						"Jako akcja dodatkowa, okrywasz się niepokojącą energią psychiczną. Do czasu zakończenia koncentracji każda wroga istota w promieniu 60 stóp od ciebie, która cię widzi, ma minus przy rzutach ataku przeciwko tobie. Taka istota musi poświęcić 1 dodatkową stopę ruchu za każdą stopę, którą porusza się w twoim kierunku. Stworzenie ignoruje ten efekt, jeśli jest odporne na bycie {@condition frightened}."
					]
				},
				{
					"cost": {
						"min": 6,
						"max": 6
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Incite Panic",
					"entries": [
						"Jako akcja, wzbudzasz panikę w maksymalnie ośmiu stworzeniach w promieniu 90 stóp od ciebie, które cię widzą. Do czasu zakończenia twojej koncentracji, cel musi wykonać rzut ratujący przed Mądrością na początku każdej swojej tury. Przy nieudanym save'ie, cel jest {@condition frightened} od ciebie do początku swojej następnej tury i musi podjąć akcję Dash, aby oddalić się od ciebie najbezpieczniejszą dostępną drogą. Efekt ten kończy się dla celu, gdy uda mu się wykonać trzy rzuty ratunkowe przeciwko niemu."
					]
				},
				{
					"cost": {
						"min": 7,
						"max": 7
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Delirium",
					"entries": [
						"Jako akcję rzucasz {@spell phantasmal killer} zaklęcia, nie wydając slotu na zaklęcie."
					]
				}
			],
			"order": "Avatar",
			"page": 17
		},
		{
			"name": "Mantle of Joy",
			"source": "B:P",
			"type": "GD",
			"entries": [
				"Stukasz w radość w sobie, promieniując ją na zewnątrz w kojącej, psychicznej energii, która przynosi nadzieję i komfort istotom wokół ciebie."
			],
			"modes": [
				{
					"cost": {
						"min": 1,
						"max": 7
					},
					"name": "Soothing Presence",
					"entries": [
						"Jako akcję dodatkową wybierz do trzech stworzeń, które widzisz w promieniu 60 stóp od siebie. Każdy cel zyskuje 3 tymczasowe punkty trafienia za każdy punkt psi wydany na ten efekt."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 5
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Comforting Aura",
					"entries": [
						"Jako akcja bonusowa emanujesz aurą pocieszającej energii do czasu zakończenia koncentracji. Każda nieszkodliwa istota w promieniu 30 stóp od ciebie (łącznie z tobą) może rzucić {@dice d4} przy wykonywaniu rzutu ratunkowego i dodać wytoczoną liczbę do całości."
					]
				},
				{
					"cost": {
						"min": 6,
						"max": 6
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Beacon of Recovery",
					"entries": [
						"Jako akcja, emanujesz aurą kojącej energii do czasu zakończenia koncentracji. Każda nieszkodliwa istota w promieniu 30 stóp od ciebie (wliczając ciebie) ma przewagę w rzutach ratunkowych przeciwko efektom wywołującym którykolwiek z następujących stanów: {@condition blinded}, {@condition deafened}, {@condition exhaustion}, {@condition frightened}, {@condition paralyzed}, {@condition poisoned} i {@condition stunned}."
					]
				}
			],
			"order": "Avatar",
			"page": 17
		},
		{
			"name": "Mantle of Awe",
			"source": "B:P",
			"type": "GD",
			"entries": [
				"Uczysz się wykorzystywać energię psioniczną do manipulowania innymi za pomocą subtelnego połączenia psi i własnego, naturalnego uroku."
			],
			"modes": [
				{
					"cost": {
						"min": 1,
						"max": 7
					},
					"name": "Charming Presence",
					"entries": [
						"Jako akcja, roztaczasz aurę współczującej mocy. Rzuć {@scaledice 2d8|1-7|2d8|psi} za każdy punkt psi wydany na tę moc; suma to liczba punktów trafień stworzeń, na które ta opcja może oddziaływać. Stworzenia w promieniu 30 stóp od ciebie są atakowane w kolejności rosnącej według ich maksymalnych punktów trafień, ignorując stworzenia {@condition incapacitated}, stworzenia odporne na bycie {@condition charmed} i stworzenia zaangażowane w walkę.",
						"Zaczynając od stworzenia, które ma najniższy maksymalny hit point, każde stworzenie dotknięte tą opcją jest {@condition charmed} przez ciebie przez 10 minut lub dopóki ty lub twoi towarzysze nie zrobią mu nic szkodliwego. Oczarowany cel uważa cię za przyjaznego znajomego. Odejmij od sumy maksymalny hit point każdego stworzenia, zanim przejdziesz do następnego stworzenia. Maksymalny hit point stworzenia musi być równy lub mniejszy od pozostałej sumy, aby zostało ono dotknięte."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 5
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Center of Attention",
					"entries": [
						"Jako akcja, roztaczasz aurę mocy, która przyciąga uwagę stworzenia. Wybierz do trzech stworzeń, które widzisz w promieniu 60 stóp od siebie. Każdy cel musi wykonać rzut ratujący mądrość. W przypadku nieudanego testu, cel jest tak dokładnie rozproszony przez ciebie, że wszystkie inne stworzenia są {@condition invisible} do niego aż do zakończenia twojej koncentracji. Jeśli cel nie może cię już zobaczyć lub usłyszeć, lub jeśli otrzyma obrażenia, efekt kończy się dla niego."
					]
				},
				{
					"cost": {
						"min": 7,
						"max": 7
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Invoke Awe",
					"entries": [
						"Jako akcja, roztaczasz aurę, która wzbudza respekt u innych. Wybierz do trzech humanoidów, których widzisz w promieniu 60 stóp od siebie. Każdy cel musi odnieść sukces w rzucie ratunkowym Mądrości lub być {@condition charmed} przez ciebie atakowany do czasu zakończenia koncentracji lub do czasu, gdy ty lub twoi towarzysze zrobicie mu coś szkodliwego. Jeśli ty lub przyjazne ci istoty walczą z celem, ma on przewagę w rzucie ratunkowym. Podczas zauroczenia cel wykonuje wszystkie twoje słowne polecenia najlepiej jak potrafi i bez robienia czegokolwiek ewidentnie autodestrukcyjnego. Oczarowany cel będzie atakował tylko te stworzenia, które widział, że atakują cię od czasu zauroczenia lub te, do których był już wrogo nastawiony. Jeśli zauroczony cel zaatakuje istotę, którą normalnie uznałby za sojusznika, może powtórzyć rzut ratunkowy, kończąc efekt na sobie w przypadku sukcesu."
					]
				}
			],
			"order": "Avatar",
			"page": 16
		},
		{
			"name": "Mastery of Air",
			"source": "B:P",
			"type": "GD",
			"entries": [
				"Stajesz się jednym z mocą żywiołu powietrza."
			],
			"modes": [
				{
					"cost": {
						"min": 1,
						"max": 7
					},
					"name": "Wind Stream",
					"entries": [
						"Jako akcja, tworzysz linię skupionego powietrza o długości 30 stóp i szerokości 5 stóp. Każda istota w tym obszarze musi wykonać rzut ratunkowy na wytrzymałość, otrzymując {@scaledice 1d8|1-7|1d8|psi} obrażeń od obrażeń od uderzeń za każdy punkt psi wydany w przypadku nieudanego testu lub połowę tych obrażeń w przypadku udanego testu. Przy nieudanym save'ie stworzenie zostaje również powalone {@condition prone}."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 5
					},
					"concentration": {
						"duration": 10,
						"unit": "min"
					},
					"name": "Cloak of Air",
					"entries": [
						"Jako akcja dodatkowa, przejmujesz kontrolę nad powietrzem wokół siebie, tworząc ochronną zasłonę. Dopóki nie zakończysz koncentracji, ataki wręcz przeciwko tobie są niekorzystne, a kiedy istota, którą widzisz, chybia cię atakiem wręcz, możesz użyć swojej reakcji, aby zmusić ją do powtórzenia ataku przeciwko sobie. Dodatkowo, obszar w promieniu 10 stóp wokół ciebie jest trudnym terenem dla istot innych niż ty, a strzały, bełty i inne zwykłe pociski, które przechodzą przez ten obszar są odbijane w górę i automatycznie chybiają celu. (Głazy ciskane przez olbrzymy lub maszyny oblężnicze i podobne pociski nie mają na to wpływu)."
					]
				},
				{
					"cost": {
						"min": 7,
						"max": 7
					},
					"name": "Whirlwind",
					"entries": [
						"Jako akcję wybierz punkt, który widzisz w promieniu 60 stóp od siebie. Wiatry wyją w promieniu 20 stóp od tego punktu. Każde stworzenie w kuli musi wykonać rzut ratujący wytrzymałość lub otrzymać {@damage 8d8} obrażeń od uderzenia i zostać przeniesione do dowolnie wybranego miejsca w kuli. Każdy luźny przedmiot w kuli jest przenoszony na dowolnie wybrane miejsce w jej obrębie, jeśli waży nie więcej niż 100 funtów."
					]
				}
			],
			"order": "Wu Jen",
			"page": 18
		},
		{
			"name": "Mastery of Fire",
			"source": "B:P",
			"type": "GD",
			"entries": [
				"Dostosowujesz swój umysł do energii żywiołu ognia."
			],
			"modes": [
				{
					"cost": {
						"min": 5,
						"max": 5
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Fire Form",
					"entries": [
						"Jako akcja dodatkowa, stajesz się spowity w płomienie do czasu zakończenia koncentracji. Każde stworzenie, które poruszy się w odległości 5 stóp od ciebie po raz pierwszy w turze lub zakończy tam swoją turę, otrzymuje {@damage 1d10} obrażeń od ognia."
					]
				},
				{
					"cost": {
						"min": 6,
						"max": 6
					},
					"name": "Flame Lash",
					"entries": [
						"Jako akcję, wybierz punkt w promieniu 60 stóp od ciebie. Z pięciostopowego sześcianu ognia skupionego na tym punkcie wyłania się ognista gałązka. Tendra rozciąga się następnie przez lub zostaje rozdzielona pomiędzy maksymalnie dziesięć kolejnych pięciostopowych sześcianów, które możesz ułożyć według własnego uznania. Każdy sześcian musi mieć co najmniej jedną twarz sąsiadującą z twarzą innego sześcianu. Każda istota w okolicy musi wykonać rzut obronny na zręczność, otrzymując {@damage 6d8} obrażeń od ognia w przypadku nieudanego rzutu lub o połowę mniej w przypadku udanego rzutu.",
						"Ogień uszkadza obiekty w okolicy i zapala palne przedmioty, których nie nosi się lub nie przenosi."
					]
				},
				{
					"cost": {
						"min": 7,
						"max": 7
					},
					"name": "Breath of the Red Dragon",
					"entries": [
						"Wydychasz ogień w promieniu 90 stóp. Każde stworzenie w stożku musi wykonać rzut obronny na zręczność, otrzymując {@damage 7d6} obrażeń od ognia w przypadku nieudanego rzutu lub połowę obrażeń w przypadku udanego rzutu."
					]
				}
			],
			"order": "Wu Jen",
			"page": 18
		},
		{
			"name": "Mastery of Force",
			"source": "B:P",
			"type": "GD",
			"entries": [
				"Jako uczeń mocy psionicznej dostrzegasz potencjalną energię, która przepływa przez wszystkie rzeczy. Sięgasz swoim umysłem, przekształcając potencjał w rzeczywistość. Przedmioty i stworzenia poruszają się na twój rozkaz."
			],
			"modes": [
				{
					"cost": {
						"min": 2,
						"max": 7
					},
					"name": "Move",
					"entries": [
						"Wybierz jeden przedmiot, który widzisz w promieniu 60 stóp od siebie, który nie jest noszony lub przenoszony przez inną istotę i który nie jest zabezpieczony na miejscu. Nie może być większy niż 20 stóp na stronę, a jego maksymalna waga zależy od punktów psi wydanych na tę umiejętność, jak pokazano poniżej.",
						"Jako akcję, przemieszczasz obiekt do 60 stóp, przy czym musisz utrzymać obiekt w zasięgu wzroku podczas tego ruchu. Jeśli przedmiot zakończy ten ruch w powietrzu, spada. Jeśli przedmiot spadłby na jakieś stworzenie, musi ono wykonać rzut ratunkowy ze zręcznością DC 10 lub otrzymać obrażenia wymienione w poniższej tabeli.",
						{
							"type": "table",
							"colLabels": [
								"Psi Spent",
								"Maximum Weight",
								"Bludgeoning Damage"
							],
							"colStyles": [
								"col-3 text-center",
								"col-6 text-center",
								"col-3 text-center"
							],
							"rows": [
								[
									"2",
									"25 lbs.",
									"{@damage 2d6}"
								],
								[
									"3",
									"50 lbs.",
									"{@damage 4d6}"
								],
								[
									"5",
									"250 lbs.",
									"{@damage 6d6}"
								],
								[
									"6",
									"500 lbs.",
									"{@damage 7d6}"
								],
								[
									"7",
									"1,000 lbs.",
									"{@damage 8d6}"
								]
							]
						}
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 5
					},
					"concentration": {
						"duration": 10,
						"unit": "min"
					},
					"name": "Sky Hook",
					"entries": [
						"Jako akcja dodatkowa, kierujesz swoje telekinetyczne skupienie na siebie i wznosisz się w powietrze. Zyskujesz prędkość lotu 60 stóp, która trwa do końca koncentracji."
					]
				},
				{
					"cost": {
						"min": 7,
						"max": 7
					},
					"concentration": {
						"duration": 10,
						"unit": "min"
					},
					"name": "Telekinetic Barrier",
					"entries": [
						"Jako akcja, tworzysz przezroczystą ścianę energii telekinetycznej, której przynajmniej jedna część musi znajdować się w promieniu 60 stóp od ciebie. Ściana ma 40 stóp długości, 10 stóp wysokości i 1 cal grubości. Ściana trwa do czasu zakończenia twojej koncentracji. Każdy 10-stopowy odcinek ściany ma AC równe 15 i 50 punktów trafień."
					]
				}
			],
			"order": "Wu Jen",
			"page": 18
		},
		{
			"name": "Mastery of Ice",
			"source": "B:P",
			"type": "GD",
			"entries": [
				"Opanowujesz moc lodu, kształtując go tak, by spełniał twoje wymagania."
			],
			"modes": [
				{
					"cost": {
						"min": 1,
						"max": 7
					},
					"name": "Ice Sheet",
					"entries": [
						"Jako akcję wybierz punkt na ziemi, który możesz zobaczyć w promieniu 60 stóp od siebie. Ziemia wokół tego punktu, o promieniu 10 stóp za każdy punkt psi wydany na tę moc, zostaje pokryta lodem na 10 minut. Jest to trudny teren i każde stworzenie inne niż ty, które poruszy się po nim o więcej niż 10 stóp, musi wykonać rzut ratujący zręczność lub upaść {@condition prone}. Jeśli powierzchnia jest nachylona, istota, która padnie na tym obszarze na kolana, natychmiast zsuwa się na dół zbocza."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 7
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Frozen Rain",
					"entries": [
						"Jako akcję wybierz punkt, który widzisz w promieniu 120 stóp od siebie. Powietrze w sferze o promieniu 20 stóp skupionej na tym punkcie staje się śmiertelnie zimne i przesycone wilgocią. Każda istota znajdująca się w tym obszarze, gdy używasz tej mocy, oraz każda istota, która rozpoczyna tam swoją turę, musi wykonać rzut ratujący przed Konstytucją, otrzymując {@damage 6d6} obrażeń od zimna w przypadku nieudanego testu lub połowę tych obrażeń w przypadku udanego testu. Przy nieudanym save'ie, stworzenie również jego szybkość jest zmniejszona o połowę, dopóki nie rozpocznie swojej tury poza kostką.",
						"Jako akcja bonusowa w kolejnych turach, możesz przesunąć kostkę do 30 stóp w dowolnym kierunku. Deszcz trwa do czasu zakończenia twojej koncentracji.",
						"Możesz zwiększyć obrażenia tego efektu o {@scaledice 6d6|5-7|1d6|psi} za każdy dodatkowy punkt psi wydany na ten efekt."
					]
				},
				{
					"cost": {
						"min": 6,
						"max": 6
					},
					"concentration": {
						"duration": 10,
						"unit": "min"
					},
					"name": "Ice Barrier",
					"entries": [
						"Jako akcję tworzysz ścianę lodu, której przynajmniej jedna część musi znajdować się w odległości 60 stóp od ciebie. Ściana ma 60 stóp długości, 15 stóp wysokości i 1 stopę grubości. Ściana trwa do końca twojej koncentracji. Każdy 10-stopowy odcinek ściany ma AC 12 i 30 punktów trafień. Istota, która uszkodzi mur atakiem wręcz, otrzymuje obrażenia od zimna równe obrażeniom, jakie zadała mu ta istota."
					]
				}
			],
			"order": "Wu Jen",
			"page": 18
		},
		{
			"name": "Mastery of Light and Darkness",
			"source": "B:P",
			"type": "GD",
			"entries": [
				"Swoim umysłem domagasz się panowania nad światłem i ciemnością."
			],
			"modes": [
				{
					"cost": {
						"min": 1,
						"max": 7
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Darkness",
					"entries": [
						"Jako akcja, tworzysz obszar ciemności, który trwa do końca twojej koncentracji. Wybierz miejsce, które widzisz w promieniu 60 stóp od siebie. Ciemność promieniuje z tego punktu w sferze o promieniu 10 stóp za każdy punkt psi wydany na tę moc. Ciemność ta jest uznawana za magiczną dla celów udaremnienia ciemności, a wszelkie światło wytwarzane przez efekty równoważne zaklęciom 2. poziomu lub niższym jest na tym obszarze tłumione."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 7
					},
					"name": "Radiant Beam",
					"entries": [
						"Jako akcja, rzucasz wiązkę światła na jedną istotę, którą widzisz w promieniu 60 stóp od siebie. Cel musi wykonać rzut obronny na zręczność, otrzymując {@damage 6d6} obrażeń od promieniowania w przypadku nieudanego testu lub połowę tych obrażeń w przypadku udanego testu. W przypadku nieudanego testu, cel jest również {@condition blinded} oślepiony przez 1 minutę. Oślepiony cel może powtórzyć rzut ratunkowy na koniec każdej swojej tury, kończąc efekt na sobie w przypadku sukcesu.",
						"Możesz zwiększyć obrażenia tego efektu o {@scaledice 6d6|5-7|1d6|psi} za każdy dodatkowy punkt psi wydany na ten efekt."
					]
				},
				{
					"cost": {
						"min": 7,
						"max": 7
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Shadow Stride",
					"entries": [
						"Zyskujesz zdolność wchodzenia w cień i przechodzenia z jego wnętrza do wnętrza innego cienia w promieniu 120 stóp. Oba cienie muszą być co najmniej tej samej wielkości co ty. Aby wejść do cienia, musisz wykorzystać 5 stóp ruchu. Natychmiast znasz położenie wszystkich innych cieni w promieniu 120 stóp i w ramach ruchu użytego do wejścia w cień możesz przejść do jednego z tych cieni lub wyjść z cienia, w którym się znajdujesz. Pojawiasz się w wybranym przez siebie miejscu w promieniu 5 stóp od docelowego cienia, wykorzystując kolejne 5 stóp ruchu. Jeśli nie masz już żadnego ruchu, pojawiasz się w odległości 5 stóp od cienia, w który wszedłeś.",
						"Możesz użyć tej zdolności transportowej raz na rundę przez czas jej trwania. Każdą turę musisz zakończyć poza cieniem."
					]
				}
			],
			"order": "Wu Jen",
			"page": 19
		},
		{
			"name": "Mastery of Water",
			"source": "B:P",
			"type": "GD",
			"entries": [
				"Twój umysł staje się jednym z żywiołem wody, dostrajając swoje myśli do jej przypływu i odpływu."
			],
			"modes": [
				{
					"cost": {
						"min": 3,
						"max": 7
					},
					"name": "Water Whip",
					"entries": [
						"Jako akcja, wypuszczasz strumień wody w linii o długości 60 stóp i szerokości 5 stóp. Każde stworzenie w tej linii musi wykonać rzut ratunkowy na wytrzymałość, otrzymując {@damage 3d6} obrażeń od uderzenia w przypadku nieudanego rzutu lub o połowę mniejsze w przypadku udanego rzutu. Dodatkowo możesz przenieść każdy cel, który nie zdoła wykonać rzutu ratunkowego, na odległość do 30 stóp do niezajętej przestrzeni dotykającej linii. Możesz zwiększyć obrażenia tej mocy o {@scaledice 3d6|3-7|1d6|psi} za każdy dodatkowy punkt psi wydany na nią."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 5
					},
					"name": "Water Breathing",
					"entries": [
						"Jako akcja, dajesz maksymalnie dziesięciu chętnym stworzeniom, które możesz zobaczyć w promieniu 60 stóp od ciebie, zdolność do oddychania pod wodą przez następne 24 godziny."
					]
				},
				{
					"cost": {
						"min": 7,
						"max": 7
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Tendril of Water",
					"entries": [
						"Kiedy aktywujesz tę moc za pomocą akcji bonusowej, a także jako akcję bonusową w każdej swojej turze, aż do zakończenia koncentracji, możesz sprawić, że smuga wody rzuci się na jedną istotę lub obiekt, który widzisz w promieniu 60 stóp od ciebie. Cel musi wykonać rzut ratunkowy na wytrzymałość, a w przypadku niepowodzenia otrzymuje {@damage 4d10} obrażeń od obrażeń kłutych lub o połowę mniej w przypadku powodzenia. Przy nieudanym rzucie możesz także powalić cel {@condition prone} lub przesunąć go o 10 stóp w dowolnym kierunku."
					]
				}
			],
			"order": "Wu Jen",
			"page": 19
		},
		{
			"name": "Mastery of Storms",
			"source": "B:P",
			"type": "GD",
			"entries": [
				"Twój umysł sięga w niebo, przekształcając materię burz, by służyła twoim potrzebom."
			],
			"modes": [
				{
					"cost": {
						"min": 1,
						"max": 7
					},
					"concentration": {
						"duration": 10,
						"unit": "min"
					},
					"name": "Cloud Steps",
					"entries": [
						"Jako akcję, wyczarowujesz chmury, tworząc solidne, półprzezroczyste schody, które trwają do końca twojej koncentracji. Schody tworzą spiralę, która wypełnia kwadrat o boku 10 stóp i sięga w górę o 20 stóp na każdy wydany punkt psi. Możesz też stworzyć proste schody, które sięgają 15 stóp w górę i 15 stóp w poziomie za każdy wydany punkt psi."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 7
					},
					"name": "Lightning Leap",
					"entries": [
						"Jako akcję wypuszczasz linię błyskawic o długości 60 stóp i szerokości 5 stóp. Każda istota w linii musi wykonać rzut obronny na zręczność, otrzymując {@damage 6d6} obrażeń od błyskawic w przypadku nieudanego testu lub o połowę mniej w przypadku udanego testu. Możesz teleportować się do niezajętego miejsca, którego dotyka linia.",
						"Możesz zwiększyć obrażenia tej mocy o {@scaledice 6d6|5-7|1d6|psi} za każdy dodatkowy punkt psi wydany na nią."
					]
				},
				{
					"cost": {
						"min": 7,
						"max": 7
					},
					"name": "Thunderous Burst",
					"entries": [
						"Jako akcję, wybierz punkt w promieniu 60 stóp od siebie. Podmuch pioruna rozchodzi się po kuli o promieniu 15 stóp skupionej na tym punkcie i jest słyszalny do 900 stóp. Każda istota i przedmiot znajdujący się na tym obszarze musi wykonać rzut ratunkowy na Konstytucję, otrzymując {@damage 7d6} obrażeń od grzmotów w przypadku nieudanego testu lub połowę tych obrażeń w przypadku udanego testu. W przypadku nieudanego rzutu, cel zostaje odepchnięty na odległość do 10 stóp w linii prostej i zostaje powalony {@condition prone}. Jeśli rzut ratujący nie powiedzie się o 5 lub więcej, stworzenie jest również {@condition deafened} do końca twojej następnej tury. Podczas ogłuszenia w ten sposób, stworzenie jest również {@condition incapacitated}."
					]
				}
			],
			"order": "Wu Jen",
			"page": 19
		},
		{
			"name": "Mastery of Wood and Earth",
			"source": "B:P",
			"type": "GD",
			"entries": [
				"Dostrajasz swój umysł, aby przejąć kontrolę nad drewnem i ziemią."
			],
			"modes": [
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"name": "Armored Form",
					"entries": [
						"Jako akcja, płaszczysz się w zbroję z kamienia i drewna. Przez 8 godzin twój bazowy AC wynosi 13 + twój modyfikator Zręczności. Efekt ten kończy się, jeśli masz na sobie lub oddasz zbroję."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 5
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Wall of Wood",
					"entries": [
						"Jako akcję tworzysz ścianę z drewna, której przynajmniej jedna część musi znajdować się w odległości 60 stóp od ciebie. Ściana ma 60 stóp długości, 10 stóp wysokości i 1 stopę grubości. Ściana trwa do końca twojej koncentracji. Każdy szeroki na 10 stóp fragment muru ma AC 12 i 25 punktów trafień. Wyłamanie jednej sekcji tworzy dziurę o wymiarach 10 stóp na 10 stóp, ale poza tym ściana pozostaje nienaruszona."
					]
				},
				{
					"cost": {
						"min": 7,
						"max": 7
					},
					"name": "Warp Earth",
					"entries": [
						"Jako akcję, możesz wybrać obszar na ziemi nie większy niż 20 stóp na stronę w promieniu 90 stóp od ciebie. Możesz zmienić kształt naturalnego lub skonstruowanego kamienia i drewna na tym obszarze w dowolny sposób. Na przykład, możesz spowodować wygięcie lub zawalenie się drzewa lub ściany, wznieść lub przesunąć barierę, stworzyć kolce przypominające kaltrop lub trudny teren, albo uformować filar lub rów. Zmiany te są ograniczone do obszaru docelowego i nie mogą sięgać dalej niż 20 stóp nad lub pod nim.",
						"Jeśli stworzysz barierę, filar lub inną konstrukcję, każdy segment, który mieści się w kwadracie o boku 10 stóp, może mieć nie więcej niż AC równe 15 i 30 punktów trafień na każdy cal grubości, według uznania DM.",
						"Nie możesz całkowicie zamknąć lub uwięzić żadnej istoty na tym obszarze, ale możesz ją powstrzymać. Jeśli stworzenie jest częściowo zakopane, przyszpilone lub w inny sposób ma utrudnione poruszanie się przez tę moc, musi udać mu się rzut ratujący zręczność lub stanie się {@condition restrained}; w kolejnych turach stworzenie może użyć swojej akcji, aby wykonać test wytrzymałości przeciwko twojemu DC ratowania dyscypliny, uwalniając się w przypadku sukcesu. Stworzenie nie może być jednocześnie uszkodzone i skrępowane przez ten efekt."
					]
				}
			],
			"order": "Wu Jen",
			"page": 19
		},
		{
			"name": "Aura Sight",
			"source": "B:P",
			"type": "GD",
			"entries": [
				"Skupiasz swój wzrok, aby zobaczyć energię, która otacza wszystkie stworzenia. Dostrzegasz aury, sygnatury energetyczne, które mogą ujawnić kluczowe elementy natury danej istoty."
			],
			"modes": [
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"name": "Assess Foe",
					"entries": [
						"Jako akcja dodatkowa analizujesz aurę jednej istoty, którą widzisz. Poznajesz wynik Inteligencji tej istoty, dowiadujesz się, czy ma ona mniej niż połowę swoich maksymalnych punktów życia, a także jej obecne nastawienie i zamiary wobec ciebie lub innego wybranego przez ciebie stworzenia, przedmiotu lub miejsca."
					]
				},
				{
					"cost": {
						"min": 3,
						"max": 3
					},
					"concentration": {
						"duration": 1,
						"unit": "hr"
					},
					"name": "View Aura",
					"entries": [
						"Jako akcja, badasz aurę jednego stworzenia. Do czasu zakończenia koncentracji, gdy widzisz cel, dowiadujesz się, czy jest on pod wpływem jakichkolwiek efektów magicznych lub psionicznych, ile ma punktów trafień i jaki jest jego podstawowy stan emocjonalny. Gdy efekt ten trwa, masz przewagę w testach Mądrości ({@skill Insight}) i Charyzmy, które wykonujesz przeciwko niemu."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 5
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Perceive the Unseen",
					"entries": [
						"Jako akcja bonusowa, zyskujesz zdolność widzenia aury nawet {@condition invisible} lub ukrytych stworzeń. Do czasu zakończenia koncentracji widzisz wszystkie stworzenia, w tym ukryte i {@condition invisible}, niezależnie od warunków oświetlenia."
					]
				}
			],
			"order": "Awakened",
			"page": 13
		},
		{
			"name": "Intellect Fortress",
			"source": "B:P",
			"type": "GD",
			"entries": [
				"Wykuwasz wokół swojego umysłu niepokonaną ścianę psionicznej energii, która pozwala ci bronić się zarówno przed atakami fizycznymi, jak i psychicznymi."
			],
			"modes": [
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"name": "Psychic Parry",
					"entries": [
						"Jako reakcja, możesz nałożyć minus na rolkę ataku przeciwko tobie, jeśli widzisz atakującego. Jeśli atak nadal cię trafi, atakujący otrzymuje {@damage 2d10} obrażeń psychicznych."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 5
					},
					"concentration": {
						"duration": 10,
						"unit": "min"
					},
					"name": "Psychic Redoubt",
					"entries": [
						"Jako akcję, możesz zapewnić sobie lub jednemu chętnemu stworzeniu, które widzisz w promieniu 60 stóp, ochronę psioniczną. Do czasu zakończenia koncentracji cel jest odporny na obrażenia psychiczne, a także ma przewagę w rzutach ratunkowych na inteligencję, mądrość i charyzmę."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 7
					},
					"name": "Counter Psionics",
					"entries": [
						"Używasz swojej reakcji, aby spróbować przerwać aktywację psionicznej dyscypliny lub talentu przez istotę w promieniu 60 stóp od ciebie, którą widzisz. Jeśli istota wydała ilość punktów psi równą lub mniejszą od ilości punktów psi, które wydałeś na tę moc, jej aktywacja nie udaje się i nie ma efektu. W przeciwnym razie wykonaj test umiejętności używając swojej zdolności psionicznej. DC równa się 10 + ilość punktów psi wydanych na aktywację mocy. Jeśli się uda, aktywacja stworzenia nie powiedzie się i nie będzie miała efektu."
					]
				}
			],
			"order": "Awakened",
			"page": 16
		},
		{
			"name": "Precognition",
			"source": "B:P",
			"type": "GD",
			"entries": [
				"Analizując otaczające cię informacje, od subtelnych wskazówek po pozornie rozłączne fakty, uczysz się w jednej chwili tkać ciąg prawdopodobieństw, który daje ci niezwykłe spostrzeżenia."
			],
			"modes": [
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Precognitive Hunch",
					"entries": [
						"Do czasu zakończenia koncentracji, gdy wykonujesz atak, rzut obronny lub sprawdzasz umiejętność, rzucasz {@dice d4} i dodajesz go do całości."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 5
					},
					"concentration": {
						"duration": 8,
						"unit": "hr"
					},
					"name": "Sense Threat",
					"entries": [
						"Jako akcję, tworzysz w swoim umyśle psychiczny model rzeczywistości i ustawiasz go tak, by pokazywał ci kilka sekund w przyszłość. Do czasu zakończenia koncentracji nie możesz zostać zaskoczony, rolki ataku przeciwko tobie nie mogą zyskać przewagi, a także zyskujesz premię +5 do inicjatywy."
					]
				},
				{
					"cost": {
						"min": 7,
						"max": 7
					},
					"name": "Victory Before Battle",
					"entries": [
						"Kiedy toczysz inicjatywę, możesz użyć tej mocy, aby przyznać sobie i maksymalnie pięciu wybranym przez siebie stworzeniom w promieniu 60 stóp premię +5 do inicjatywy."
					]
				}
			],
			"order": "Awakened",
			"page": 21
		},
		{
			"name": "Psychic Assault",
			"source": "B:P",
			"type": "GD",
			"entries": [
				"Władasz swoim umysłem jak bronią, wypuszczając salwy psionicznej energii."
			],
			"modes": [
				{
					"cost": {
						"min": 5,
						"max": 5
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Mind Cannon",
					"entries": [
						"Kiedy aktywujesz tę moc za pomocą akcji bonusowej, a także jako akcję bonusową w każdej swojej turze, aż do zakończenia koncentracji, możesz obrać za cel jedną istotę, którą widzisz w promieniu 90 stóp od siebie. Cel musi wykonać rzut ratujący inteligencję, otrzymując {@damage 2d10} obrażeń psychicznych przy nieudanym rzucie lub połowę obrażeń przy udanym rzucie."
					]
				},
				{
					"cost": {
						"min": 6,
						"max": 6
					},
					"name": "Psychic Blast",
					"entries": [
						"Jako akcja, wyzwalasz niszczycielską energię psychiczną w promieniu 60 stóp. Każda istota w tym obszarze musi wykonać rzut na inteligencję, otrzymując {@damage 8d6} obrażeń psychicznych w przypadku niepowodzenia lub połowę obrażeń w przypadku powodzenia."
					]
				},
				{
					"cost": {
						"min": 7,
						"max": 7
					},
					"name": "Psychic Crush",
					"entries": [
						"Jako akcja, tworzysz 20-stopowy sześcian energii psychicznej skupiony na punkcie w promieniu 60 stóp od ciebie. Każda istota w tym obszarze musi wykonać rzut na inteligencję, otrzymując {@damage 5d6} obrażeń psychicznych w przypadku nieudanego testu lub połowę tych obrażeń w przypadku udanego testu. W przypadku nieudanego testu, stworzenie jest również {@condition stunned} do końca twojej następnej tury."
					]
				}
			],
			"order": "Awakened",
			"page": 21
		},
		{
			"name": "Psychic Disruption",
			"source": "B:P",
			"type": "GD",
			"entries": [
				"Tworzysz psychiczne staty, które zakłócają zdolność innych istot do jasnego myślenia."
			],
			"modes": [
				{
					"cost": {
						"min": 3,
						"max": 3
					},
					"name": "Daze",
					"entries": [
						"Jako akcję wybierz jedną istotę, którą widzisz w promieniu 60 stóp od siebie. To stworzenie musi wykonać rzut ratujący inteligencję. W przypadku nieudanego testu, cel jest {@condition incapacitated} do końca twojej następnej tury lub do momentu otrzymania obrażeń. Stworzenie jest odporne na tę moc, jeśli jest odporne na bycie {@condition stunned}."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 5
					},
					"name": "Mind Storm",
					"entries": [
						"Jako akcję wybierz punkt, który widzisz w promieniu 60 stóp od siebie. Każda istota w promieniu 20 stóp od tego punktu musi wykonać rzut na inteligencję, otrzymując {@damage 5d6} obrażeń psychicznych w przypadku nieudanego testu lub o połowę mniej w przypadku udanego testu. W przypadku nieudanego rzutu, stworzenie ma zamglone myśli do końca twojej następnej tury. W tym czasie wykonuje rzut na {@dice d6} i odejmuje wyliczoną liczbę od wszystkich swoich ataków i sprawdzania umiejętności, a także rzutów ratunkowych na Konstytucję, aby utrzymać koncentrację."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 7
					},
					"name": "Null Psionics",
					"entries": [
						"Jako akcję wybierz jedną istotę, obiekt lub efekt psioniczny w zasięgu. Dla każdego efektu na celu, który został stworzony przez psioniczną dyscyplinę lub talent, jeśli efekt został stworzony przy użyciu ilości punktów psi równej lub mniejszej od ilości punktów psi, które wydałeś na tę moc, efekt kończy się natychmiast. Dla każdego innego efektu, wykonaj test zdolności używając swojej zdolności psionicznej. DC jest równe 10 + ilość punktów psi wydanych na stworzenie efektu. Przy udanym teście efekt kończy się natychmiast."
					]
				}
			],
			"order": "Awakened",
			"page": 21
		},
		{
			"name": "Telepathic Contact",
			"source": "B:P",
			"type": "GD",
			"entries": [
				"Kierując mocą psioniczną, zyskujesz możliwość kontrolowania innych istot poprzez zastępowanie swojej woli ich własną."
			],
			"modes": [
				{
					"cost": {
						"min": 5,
						"max": 5
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Sudden Betrayal",
					"entries": [
						"Jako akcja, celujesz w jedną istotę, z którą możesz się porozumieć poprzez telepatię. Cel musi odnieść sukces w rzucie ratunkowym na Charyzmę lub do końca twojej koncentracji musi atakować swoich sojuszników atakami i innymi efektami obrażeń. Cel może powtórzyć rzut ratujący na koniec każdej swojej tury, kończąc efekt na sobie w przypadku sukcesu. Istota jest odporna na tę moc, jeśli jest odporna na bycie {@condition charmed}."
					]
				},
				{
					"cost": {
						"min": 6,
						"max": 6
					},
					"concentration": {
						"duration": 1,
						"unit": "hr"
					},
					"name": "Phantom Idea",
					"entries": [
						"Podczas gdy koncentrujesz się na tej mocy, sondujesz umysł jednego stworzenia. Istota ta musi pozostać w odległości 30 stóp od ciebie, a ty musisz ją widzieć. Jeśli osiągniesz pełny czas trwania mocy, cel musi wykonać trzy rzuty na inteligencję, a ty zaszczepiasz w nim wspomnienie lub pomysł, który trwa przez liczbę godzin zależną od liczby nieudanych rzutów na inteligencję. Wybierasz, czy pomysł lub wspomnienie jest banalne (np. \"Jadłem owsiankę na śniadanie\" lub \"Ale jest najgorsze\"), czy też określa osobowość (\"Nie udało mi się uratować mojej wioski przed orkowymi maruderami i dlatego jestem tchórzem\" lub \"Magia jest plagą, więc się jej wyrzekam\"). Przy jednym nieudanym rzucie ratunkowym, pomysł lub wspomnienie trwa przez następne 4 godziny. Przy dwóch nieudanych rzutach ratujących, trwa przez 24 godziny. Przy trzech nieudanych rzutach ratujących, trwa przez 48 godzin."
					]
				},
				{
					"cost": {
						"min": 7,
						"max": 7
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Psychic Domination",
					"entries": [
						"Jako akcja, celujesz w jednego humanoida, którego widzisz w promieniu 60 stóp od siebie. Cel musi wykonać ratujący rzut na Charyzmę. W przypadku nieudanego rzutu, możesz wybrać akcje i ruch stworzenia w jego turze, aż do zakończenia koncentracji. Na koniec każdej swojej tury może powtórzyć rzut ratunkowy, kończąc efekt na sobie w przypadku sukcesu. Stworzenie jest odporne na tę moc, jeśli jest odporne na bycie {@condition charmed}."
					]
				}
			],
			"order": "Awakened",
			"page": 21
		},
		{
			"name": "Adaptive Body",
			"source": "B:P",
			"type": "GD",
			"entries": [
				"Możesz zmienić swoje ciało, aby dopasować je do otoczenia, co pozwoli ci wytrzymać w trudnych warunkach. Dzięki większej energii psi, możesz rozszerzyć tę ochronę na innych."
			],
			"modes": [
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"name": "Adaptive Shield",
					"entries": [
						"Kiedy otrzymujesz obrażenia od kwasu, zimna, ognia, błyskawicy lub pioruna, możesz użyć swojej reakcji, aby zyskać odporność na obrażenia tego typu - w tym obrażenia wywołujące - do końca swojej następnej tury."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 5
					},
					"concentration": {
						"duration": 1,
						"unit": "hr"
					},
					"name": "Energy Adaptation",
					"entries": [
						"Jako akcja zyskujesz odporność na obrażenia od kwasu, zimna, ognia, błyskawic lub piorunów (do wyboru), która trwa do końca koncentracji."
					]
				},
				{
					"cost": {
						"min": 7,
						"max": 7
					},
					"name": "Energy Shield",
					"entries": [
						"Jako akcja, zyskujesz odporność na obrażenia od kwasu, zimna, ognia, błyskawic lub piorunów (do wyboru), która trwa przez 10 minut. Gdy posiadasz tę odporność, za każdym razem, gdy istota w promieniu 5 stóp od ciebie trafia cię atakiem wręcz, otrzymuje {@damage 2d8} obrażeń wybranego przez ciebie typu."
					]
				}
			],
			"order": "Immortal",
			"page": 13
		},
		{
			"name": "Bestial Form",
			"source": "B:P",
			"type": "GD",
			"entries": [
				"Przekształcasz swoje ciało, zyskując cechy różnych bestii."
			],
			"modes": [
				{
					"name": "Bestial Transformation",
					"entries": [
						"Jako akcja dodatkowa, zmieniasz swoją formę fizyczną, aby zyskać różne cechy. Kiedy używasz tej mocy, możesz wybrać jeden lub więcej z poniższych efektów. Każdy efekt ma swój własny koszt punktów psi. Dodaj je do siebie, aby określić całkowity koszt. Ta transformacja trwa przez 1 godzinę, do czasu twojej śmierci lub do czasu, gdy zakończysz ją jako akcję bonusową."
					],
					"submodes": [
						{
							"cost": {
								"min": 2,
								"max": 2
							},
							"name": "Amphibious",
							"entries": [
								"Zyskujesz skrzela; możesz oddychać powietrzem i wodą."
							]
						},
						{
							"cost": {
								"min": 2,
								"max": 2
							},
							"name": "Climbing",
							"entries": [
								"Wyrastają ci malutkie haczykowate pazury, dzięki którym zyskujesz prędkość wspinaczki równą prędkości chodzenia."
							]
						},
						{
							"cost": {
								"min": 5,
								"max": 5
							},
							"name": "Flight",
							"entries": [
								"Z twoich pleców wyrastają skrzydła. Zyskujesz prędkość latania równą prędkości chodzenia."
							]
						},
						{
							"cost": {
								"min": 2,
								"max": 2
							},
							"name": "Keen Senses",
							"entries": [
								"Twoje oczy i uszy stają się bardziej wrażliwe. Zyskujesz przewagę w sprawdzaniu Mądrości ({@skill Perception})."
							]
						},
						{
							"cost": {
								"min": 3,
								"max": 3
							},
							"name": "Perfect Senses",
							"entries": [
								"Zyskujesz wyostrzony zmysł węchu i instynkt wykrywania zdobyczy. Możesz zobaczyć {@condition invisible} stworzeń i przedmiotów w promieniu 10 stóp od ciebie, nawet jeśli jesteś {@condition blinded}."
							]
						},
						{
							"cost": {
								"min": 2,
								"max": 2
							},
							"name": "Swimming",
							"entries": [
								"Zyskujesz płetwy i pajęczyny między palcami u rąk i nóg; zyskujesz prędkość pływania równą prędkości chodzenia."
							]
						},
						{
							"cost": {
								"min": 3,
								"max": 3
							},
							"name": "Tough Hide",
							"entries": [
								"Twoja skóra staje się niezwykle twarda i wytrzymała; obrażenia od uderzeń, przebić i cięć zadawane przez niemagiczne ataki są zmniejszone o 3."
							]
						}
					]
				}
			],
			"order": "Immortal",
			"page": 14
		},
		{
			"name": "Brute Force",
			"source": "B:P",
			"type": "GD",
			"entries": [
				"Wzmacniasz swoją naturalną siłę energią psioniczną, co daje ci możliwość dokonywania niesamowitych wyczynów."
			],
			"modes": [
				{
					"cost": {
						"min": 1,
						"max": 7
					},
					"name": "Knock Back",
					"entries": [
						"Kiedy trafisz cel atakiem w walce wręcz, możesz aktywować tę moc jako reakcję. Cel musi odnieść sukces w rzucie ratunkowym na Wytrzymałość lub zostać odrzucony 10 stóp od ciebie za każdy wydany punkt psi. Cel porusza się w linii prostej. Jeśli uderzy w obiekt, ruch ten natychmiast się kończy, a cel otrzymuje {@scaledice 1d6|1-7|1d6|psi} obrażeń od obrażeń kłutych za każdy wydany punkt psi."
					]
				},
				{
					"cost": {
						"min": 1,
						"max": 7
					},
					"name": "Mighty Leap",
					"entries": [
						"W ramach swojego ruchu skaczesz w dowolnym kierunku do 20 stóp za każdy wydany punkt psi."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 5
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Brute Strike",
					"entries": [
						"Jako akcja dodatkowa, nasycasz swoje uderzenia niszczycielską mocą. Za każdym razem, gdy trafisz istotę atakiem w walce wręcz przed zakończeniem koncentracji, cel musi wykonać rzut ratujący wytrzymałość. W przypadku niepowodzenia, cel otrzymuje dodatkowe {@damage 2d8} obrażeń i zostaje powalony {@condition prone}."
					]
				}
			],
			"order": "Immortal",
			"page": 14
		},
		{
			"name": "Celerity",
			"source": "B:P",
			"type": "GD",
			"entries": [
				"Wprowadzasz moc psioniczną do swojego ciała, doskonaląc swój refleks i zwinność do niewiarygodnego stopnia. Świat wydaje się zwalniać, podczas gdy ty nadal poruszasz się normalnie."
			],
			"modes": [
				{
					"cost": {
						"min": 1,
						"max": 7
					},
					"name": "Rapid Step",
					"entries": [
						"Jako akcja dodatkowa, zwiększasz swoją szybkość chodzenia o 10 stóp za każdy wydany punkt psi, aż do końca bieżącej tury. Jeśli masz prędkość wspinaczki lub pływania, to zwiększenie prędkości dotyczy również tej prędkości."
					]
				},
				{
					"cost": {
						"min": 3,
						"max": 3
					},
					"name": "Blur of Motion",
					"entries": [
						"Jako akcja dodatkowa powodujesz, że podczas dowolnego ruchu w czasie bieżącej tury jesteś {@condition invisible}."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 5
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Surge of Action",
					"entries": [
						"Jako akcję rzucasz na siebie {@spell haste} zaklęcia, nie wydając slotu na zaklęcie."
					]
				}
			],
			"order": "Immortal",
			"page": 14
		},
		{
			"name": "Corrosive Metabolism",
			"source": "B:P",
			"type": "GD",
			"entries": [
				"Kontrola nad ciałem pozwala ci na wyprowadzanie ataków kwasem lub trucizną."
			],
			"modes": [
				{
					"cost": {
						"min": 1,
						"max": 7
					},
					"name": "Noxious Touch",
					"entries": [
						"Jako akcja, zadajesz dotknięcie kwasu lub trucizny jednemu stworzeniu w twoim zasięgu. Cel musi wykonać rzut ratujący przed Konstytucją, otrzymując {@scaledice 1d12|1-7|1d12|psi} obrażeń od kwasu lub trucizny (do wyboru) za każdy punkt psi wydany w przypadku nieudanego testu lub połowę obrażeń w przypadku udanego testu."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 7
					},
					"name": "Breath of the Black Dragon",
					"entries": [
						"Wydychasz falę kwasu w linii o szerokości 60 stóp, która ma 5 stóp szerokości. Każde stworzenie w tej linii musi wykonać rzut ratunkowy na Konstytucję, otrzymując {@damage 6d6} obrażeń od kwasu w przypadku nieudanego testu lub o połowę mniej w przypadku udanego testu. Możesz zwiększyć obrażenia o {@scaledice 6d6|5-7|1d6|psi} za każdy dodatkowy punkt psi wydany na ten cel."
					]
				},
				{
					"cost": {
						"min": 7,
						"max": 7
					},
					"name": "Breath of the Green Dragon",
					"entries": [
						"Wydychasz chmurę trucizny w promieniu 90 stóp. Każda istota w linii musi wykonać rzut ratujący przed Konstytucją, otrzymując {@damage 8d6} obrażeń od trucizny w przypadku nieudanego testu lub połowę obrażeń w przypadku udanego testu."
					]
				}
			],
			"order": "Immortal",
			"page": 14
		},
		{
			"name": "Diminution",
			"source": "B:P",
			"type": "GD",
			"entries": [
				"Manipulujesz materią, z której składa się twoje ciało, drastycznie zmniejszając swoje rozmiary, nie rezygnując z żadnej ze swoich sił."
			],
			"modes": [
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"concentration": {
						"duration": 10,
						"unit": "min"
					},
					"name": "Miniature Form",
					"entries": [
						"Jako akcja bonusowa, stajesz się Maleńki do czasu zakończenia koncentracji. Podczas przebywania w tym rozmiarze zyskujesz premię +5 do testów Zręczności ({@skill Stealth}) i możesz poruszać się przez szczeliny o szerokości do 6 cali bez przeciskania się."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 5
					},
					"name": "Sudden Shift",
					"entries": [
						"Jako reakcja, gdy zostaniesz trafiony przez atak, zmniejszasz się do rozmiarów minimalnych, aby uniknąć ataku. Atak chybia, a ty poruszasz się do 5 stóp bez prowokowania okazji do ataku, po czym wracasz do normalnego rozmiaru."
					]
				},
				{
					"cost": {
						"min": 7,
						"max": 7
					},
					"concentration": {
						"duration": 10,
						"unit": "min"
					},
					"name": "Microscopic Form",
					"entries": [
						"Jako akcja bonusowa, stajesz się mniejszy od Tiny do czasu zakończenia koncentracji. W tym rozmiarze zyskujesz premię +10 do testów Zręczności ({@skill Stealth}) i premię +5 do AC, możesz poruszać się przez szczeliny o szerokości do 1 cala bez przeciskania się, nie możesz natomiast rzucać zaklęć, aktywować mocy psionicznych ani wykonywać ataków bronią."
					]
				}
			],
			"order": "Immortal",
			"page": 15
		},
		{
			"name": "Giant Growth",
			"source": "B:P",
			"type": "GD",
			"entries": [
				"Zasilasz się energią psioniczną, aby urosnąć do ogromnych rozmiarów, zwiększając swoją siłę i wytrzymałość."
			],
			"modes": [
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Ogre Form",
					"entries": [
						"Jako akcja dodatkowa, zyskujesz 10 tymczasowych punktów trafień. Ponadto, do czasu zakończenia koncentracji, twoje ataki bronią do walki wręcz zadają dodatkowe {@damage 1d4} obrażenia od trafienia, a twój zasięg zwiększa się o 5 stóp. Jeśli jesteś mniejszy niż Large, stajesz się również Large na czas trwania koncentracji."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 5
					},
					"name": "Explosive Growth",
					"entries": [
						"Jako akcja dodatkowa, na krótko stajesz się Duży, a następnie wracasz do normalnego stanu, posyłając przeciwników w powietrze. Każda istota w promieniu 5 stóp od ciebie zostaje odepchnięta na odległość 5 stóp i musi wykonać rzut ratunkowy na wytrzymałość, otrzymując {@damage 4d6} obrażeń od obrażeń kłutych w przypadku nieudanego testu lub połowę tych obrażeń w przypadku udanego testu. Przy nieudanym save'ie stworzenie zostaje również powalone {@condition prone}."
					]
				},
				{
					"cost": {
						"min": 7,
						"max": 7
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Giant Form",
					"entries": [
						"Jako akcja dodatkowa, zyskujesz 30 tymczasowych punktów trafień. Ponadto, do czasu zakończenia koncentracji, twoje ataki bronią do walki wręcz zadają dodatkowe {@damage 2d6} obrażenia od trafienia, a twój zasięg zwiększa się o 10 stóp. Jeśli jesteś mniejszy niż Huge, stajesz się również Huge na czas trwania koncentracji."
					]
				}
			],
			"order": "Immortal",
			"page": 16
		},
		{
			"name": "Iron Durability",
			"source": "B:P",
			"type": "GD",
			"entries": [
				"Przekształcasz swoje ciało w żywy metal, dzięki czemu możesz odpierać ataki, które sparaliżowałyby słabsze istoty."
			],
			"modes": [
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"name": "Iron Hide",
					"entries": [
						"Jako reakcja, gdy zostaniesz trafiony przez atak, zyskujesz premię +4 do AC do końca swojej następnej tury. Premia ta ma zastosowanie przeciwko atakowi wyzwalającemu."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 5
					},
					"name": "Adamantine Shielding",
					"entries": [
						"Jako akcja dodatkowa, wzmacniasz swoje ciało adamantynem. Przez 1 minutę każde trafienie krytyczne przeciwko tobie staje się normalnym trafieniem."
					]
				},
				{
					"cost": {
						"min": 7,
						"max": 7
					},
					"concentration": {
						"duration": 1,
						"unit": "hr"
					},
					"name": "Iron Resistance",
					"entries": [
						"Jako akcja dodatkowa zyskujesz odporność na niemagiczne obrażenia kłute, przeszywające i cięte, która trwa do końca koncentracji."
					]
				}
			],
			"order": "Immortal",
			"page": 16
		},
		{
			"name": "Psionic Restoration",
			"source": "B:P",
			"type": "GD",
			"entries": [
				"Władasz energią psioniczną, aby leczyć rany i przywracać zdrowie sobie i innym."
			],
			"modes": [
				{
					"cost": {
						"min": 1,
						"max": 7
					},
					"name": "Mend Wounds",
					"entries": [
						"Jako akcję możesz wydać punkty psi, aby przywrócić punkty trafień jednemu stworzeniu, którego dotkniesz. Stworzenie odzyskuje {@scaledice 1d8|1-7|1d8|psi} punktów trafień za każdy wydany punkt psi."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 5
					},
					"name": "Restore Life",
					"entries": [
						"Jako akcję, dotykasz jednego stworzenia, które zmarło w ciągu ostatniej minuty. Stworzenie wraca do życia z 0 punktami trafień i jest ustabilizowane. Moc ta nie może przywrócić do życia stworzenia, które zmarło ze starości, ani nie może przywrócić do życia stworzenia, któremu brakuje jakichkolwiek istotnych części ciała."
					]
				},
				{
					"cost": {
						"min": 7,
						"max": 7
					},
					"name": "Restore Vigor",
					"entries": [
						"Jako akcję, możesz dotknąć jednego stworzenia i wybrać jedną z następujących rzeczy: usunąć wszelkie redukcje do jednego z jego wyników zdolności, usunąć jeden efekt, który zmniejsza jego maksymalny punkt trafienia, lub zmniejszyć jego {@condition exhaustion} poziom o jeden."
					]
				}
			],
			"order": "Immortal",
			"page": 21
		},
		{
			"name": "Nomadic Arrow",
			"source": "B:P",
			"type": "GD",
			"entries": [
				"Obdarzasz broń dystansową dziwnymi cechami, które pozwalają jej bezbłędnie trafiać w cel."
			],
			"modes": [
				{
					"cost": {
						"min": 1,
						"max": 7
					},
					"name": "Speed Dart",
					"entries": [
						"Jako akcja dodatkowa, nasycasz jedną broń dystansową, którą trzymasz, mocą psioniczną. Następny atak, który wykonasz nią, a który trafi przed końcem obecnej tury, zadaje dodatkowe {@scaledice 1d10|1-7|1d10|psi} obrażeń psychicznych za każdy wydany punkt psi."
					]
				},
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"name": "Seeking Missile",
					"entries": [
						"Kiedy spudłujesz podczas ataku bronią dystansową, możesz użyć swojej reakcji, aby ponownie wykonać rolkę ataku przeciwko temu samemu celowi."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 5
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Faithful Archer",
					"entries": [
						"Jako akcja dodatkowa, nasączasz broń dystansową ograniczoną zdolnością odczuwania. Do czasu zakończenia koncentracji możesz wykonać dodatkowy atak dystansowy tą bronią na początku każdej swojej tury (nie wymaga to żadnej akcji). Jeśli jest to broń rzucona, wraca ona do twojego chwytu za każdym razem, gdy wykonujesz nią jakikolwiek atak."
					]
				}
			],
			"order": "Nomad",
			"page": 20
		},
		{
			"name": "Nomadic Chameleon",
			"source": "B:P",
			"type": "GD",
			"entries": [
				"Tworzysz ekran mocy psychicznej, który zniekształca twój wygląd, pozwalając ci wtopić się w tło lub nawet stać się niewidzialnym."
			],
			"modes": [
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Displacement",
					"entries": [
						"Jako akcja dodatkowa, rzucasz iluzję, która sprawia, że wydajesz się stać w pobliżu miejsca, w którym się znajdujesz, dając ci premię +2 do AC do czasu zakończenia koncentracji."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 7
					},
					"concentration": {
						"duration": 1,
						"unit": "hr"
					},
					"name": "Step from Sight",
					"entries": [
						"Jako akcja dodatkowa, zasłaniasz się przed wzrokiem. Możesz obrać za cel jedną dodatkową istotę za każdy dodatkowy punkt psi, który wydasz na tę moc. Dodane cele muszą być dla ciebie widoczne i znajdować się w odległości 60 stóp od ciebie. Każdy cel obraca się o {@condition invisible} i pozostaje w takim stanie do czasu zakończenia twojej koncentracji lub do czasu, gdy natychmiast po tym, jak celuje, zadaje obrażenia lub w inny sposób wpływa na dowolną istotę za pomocą ataku, zaklęcia lub innej zdolności."
					]
				},
				{
					"cost": {
						"min": 7,
						"max": 7
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Enduring Invisibility",
					"entries": [
						"Jako akcja bonusowa, obracasz się {@condition invisible} i pozostajesz w tym stanie do końca koncentracji."
					]
				}
			],
			"order": "Nomad",
			"page": 20
		},
		{
			"name": "Nomadic Mind",
			"source": "B:P",
			"type": "GD",
			"entries": [
				"Wysyłasz część swojej psychiki do noosfery, zbiorowej wizji umysłów i wiedzy posiadanej przez żywe istoty."
			],
			"modes": [
				{
					"cost": {
						"min": 3,
						"max": 3
					},
					"concentration": {
						"duration": 1,
						"unit": "hr"
					},
					"name": "Dream Stride",
					"entries": [
						"Jako akcja, oddzielasz swojego ducha od ciała. Twój duch pojawia się obok ciebie jako upiorna, półprzezroczysta kopia twojej fizycznej postaci. To oddzielenie trwa do czasu zakończenia twojej koncentracji. W tym czasie jesteś głuchy i ślepy jeśli chodzi o własne zmysły; zamiast tego widzisz oczami swojego ducha i słyszysz to, co on słyszy. Twój duch ma te same zmysły co ty, a ponadto posiada ciemność i widzi w Płaszczyźnie Eterycznej na odległość do 60 stóp. Kontrolujesz swojego ducha telepatycznie. Twój duch jest {@condition incapacitated} i nie może wchodzić w interakcje z niczym przez czas trwania, z wyjątkiem tego, że nie może poruszać się przez stworzenia, przedmioty lub inne fizyczne bariery. Twój duch ma prędkość lotu 30 stóp i może zawisnąć.",
						"Jeśli twoja koncentracja się skończy lub atak trafi twojego ducha, twój duch wraca do ciała, a efekt się kończy. Twój duch ignoruje wszystkie inne obrażenia i efekty."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 5
					},
					"name": "Psychic Speech",
					"entries": [
						"Jako akcja, dostrajasz swój umysł do psychicznego odcisku wszystkich języków. Na 1 godzinę zyskujesz zdolność rozumienia każdego języka, który słyszysz lub próbujesz przeczytać. Dodatkowo, gdy mówisz, wszystkie istoty, które potrafią zrozumieć język, rozumieją to, co mówisz, niezależnie od tego, jakiego języka używasz."
					]
				},
				{
					"cost": {
						"min": 7,
						"max": 7
					},
					"concentration": {
						"duration": 10,
						"unit": "min"
					},
					"name": "Watchful Eye",
					"entries": [
						"Po skoncentrowaniu się przez 10 minut rzucasz {@spell scrying} zaklęcia, nie wydając slotu na zaklęcie."
					]
				}
			],
			"order": "Nomad",
			"page": 20
		},
		{
			"name": "Nomadic Step",
			"source": "B:P",
			"type": "GD",
			"entries": [
				"Wywierasz swój umysł na otaczający cię obszar, skręcając postrzegane przez ciebie ścieżki wewnątrzplanarne, aby umożliwić natychmiastową podróż."
			],
			"modes": [
				{
					"cost": {
						"min": 1,
						"max": 7
					},
					"name": "Step of a Dozen Paces",
					"entries": [
						"Jeśli nie poruszyłeś się jeszcze w swojej turze, podejmujesz dodatkową akcję teleportacji do 20 stóp za każdy wydany punkt psi do niezajętej przestrzeni, którą widzisz, a twoja szybkość jest zmniejszona do 0 do końca tury."
					]
				},
				{
					"cost": {
						"min": 3,
						"max": 3
					},
					"name": "Transposition",
					"entries": [
						"Jeśli jeszcze nie ruszyłeś się w swojej turze, wybierz chętną istotę, którą widzisz w promieniu 90 stóp od siebie. Jako akcja dodatkowa, ty i ta istota teleportujecie się, zamieniając się miejscami, a wasza szybkość jest zmniejszona do 0 do końca tury. Moc ta nie sprawdza się i zostaje zmarnowana, jeśli któreś z was nie zmieści się w przestrzeni docelowej."
					]
				},
				{
					"cost": {
						"min": 7,
						"max": 7
					},
					"concentration": {
						"duration": 1,
						"unit": "hr"
					},
					"name": "Nomad's Gate",
					"entries": [
						"Jako akcja, tworzysz 5-stopowy sześcian przyćmionego, szarego światła w promieniu 5 stóp od ciebie. Tworzysz identyczny sześcian w dowolnym wybranym przez siebie punkcie w promieniu 1 mili, który oglądałeś w ciągu ostatnich 24 godzin. Do czasu zakończenia twojej koncentracji, każdy kto wejdzie do jednego z sześcianów natychmiast teleportuje się do drugiego, pojawiając się w niezajętej przestrzeni obok niego. Teleportacja nie udaje się, jeśli nie ma miejsca, w którym istota mogłaby się pojawić."
					]
				}
			],
			"order": "Nomad",
			"page": 20
		},
		{
			"name": "Third Eye",
			"source": "B:P",
			"type": "GD",
			"entries": [
				"Tworzysz w swoim umyśle trzecie, psychiczne oko, które wyrzucasz w świat. Przekazuje ono myśli i wiedzę z powrotem do ciebie, znacznie wzmacniając twoje zmysły."
			],
			"modes": [
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Tremorsense",
					"entries": [
						"Jako akcja bonusowa zyskujesz {@sense tremorsense|MM} o promieniu 30 stóp, które trwa do końca koncentracji."
					]
				},
				{
					"cost": {
						"min": 3,
						"max": 3
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Piercing Sight",
					"entries": [
						"Jako akcja bonusowa zyskujesz zdolność widzenia przez obiekty o grubości do 1 stopy w promieniu 30 stóp od ciebie. Ten wzrok trwa do momentu zakończenia twojej koncentracji."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 5
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Truesight",
					"entries": [
						"Jako akcja bonusowa zyskujesz {@sense truesight} o promieniu 30 stóp, które trwa do końca koncentracji."
					]
				}
			],
			"order": "Nomad",
			"page": 22
		},
		{
			"name": "Battle Aspect",
			"source": "B:P",
			"type": "LD",
			"page": 8,
			"entries": [
				"Jako akcja, używasz energii psionicznej, aby chronić się przed obrażeniami fizycznymi. Do końca swojej następnej tury masz odporność na obrażenia od uderzeń, przebić i cięć zadawanych przez ataki bronią.",
				"Kiedy używasz tej dyscypliny, możesz również wydać punkty psi, aby wzmocnić efekt, wybierając z poniższych opcji."
			],
			"modes": [
				{
					"cost": {
						"min": 1,
						"max": 7
					},
					"name": "Psionic Vigor",
					"entries": [
						"Zyskujesz 5 tymczasowych punktów trafień za każdy wydany punkt psi."
					]
				},
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"name": "Steadfast Stanchion",
					"entries": [
						"Przez czas trwania nie możesz zostać mimowolnie poruszony lub powalony {@condition prone}."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 5
					},
					"name": "Warding Shield",
					"entries": [
						"Sojusznicy w odległości 10 stóp od ciebie również korzystają z tych samych odporności na czas trwania."
					]
				}
			]
		},
		{
			"name": "Blind Spot",
			"source": "B:P",
			"type": "LD",
			"page": 8,
			"entries": [
				"Jako akcja, wymazujesz swój obraz z umysłu jednej istoty, którą widzisz w promieniu 120 stóp od siebie; cel musi odnieść sukces w rzucie ratunkowym na inteligencję lub jesteś dla niego {@condition invisible} do końca swojej następnej tury.",
				"Kiedy używasz tej dyscypliny, możesz również wydać punkty psi, aby wzmocnić efekt, wybierając z poniższych opcji."
			],
			"modes": [
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"name": "Memory Hole",
					"entries": [
						"Przy nieudanym save'ie cel również nie słyszy cię, a wszelkie ślady lub inne ślady twojego przejścia są dla niego niewidoczne na czas trwania."
					]
				},
				{
					"cost": {
						"min": 3,
						"max": 3
					},
					"name": "Clouded Vision",
					"entries": [
						"W przypadku nieudanego rzutu, cel ma minus do kontroli Mądrości ({@skill Perception}) i ataków opartych na wzroku przez 1 minutę. Cel może powtórzyć rzut ratunkowy na koniec każdej swojej tury, kończąc efekt w przypadku sukcesu."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 5
					},
					"name": "Veil of the Mind's Eye",
					"entries": [
						"Przy nieudanym save, każdy sojusznik w promieniu 30 stóp od ciebie jest również {@condition invisible} do celu na czas trwania."
					]
				}
			]
		},
		{
			"name": "Burning Flux",
			"source": "B:P",
			"type": "LD",
			"page": 8,
			"entries": [
				"Jako akcja, telekinetycznie chwytasz przestrzeń i kształtujesz ją w wir ognia. Do początku twojej następnej tury ogień wypełnia pięciostopowy sześcian skupiony na punkcie w promieniu 60 stóp od ciebie. Każde stworzenie znajdujące się w przestrzeni ognia, gdy aktywujesz tę dyscyplinę, musi odnieść sukces w rzucie ratunkowym na zręczność lub otrzymać {@damage 1d8} obrażeń od ognia. Stworzenie musi również wykonać rzut ratujący, gdy porusza się w przestrzeni ognia po raz pierwszy w turze lub kończy tam swoją turę.",
				"Ogień zapala znajdujące się w jego okolicy palne przedmioty, które nie są noszone lub przenoszone.",
				"Obrażenia tej dyscypliny zwiększają się o {@dice 1d8} po osiągnięciu 5 poziomu ({@damage 2d8}), 11 poziomu ({@damage 3d8}) i 17 poziomu ({@damage 4d8}).",
				"Kiedy używasz tej dyscypliny, możesz również wydać punkty psi, aby wzmocnić efekt, wybierając z poniższych opcji."
			],
			"modes": [
				{
					"cost": {
						"min": 1,
						"max": 7
					},
					"name": "Vortex of Flame",
					"entries": [
						"Za każdy wydany punkt psi, obrażenia tej dyscypliny wzrastają o {@scaledice 1d6|1-7|1d6|psi}, a rozmiar sześcianu ognia zwiększa się o 5 stóp."
					]
				},
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"name": "Combustion",
					"entries": [
						"Jeśli celowi nie powiedzie się rzut ratunkowy, staje w płomieniach, otrzymując {@damage 1d4} obrażeń od ognia na koniec każdej swojej tury przez 1 minutę lub do momentu, gdy on sam lub przylegająca do niego istota ugasi płomienie akcją."
					]
				},
				{
					"cost": {
						"min": 4,
						"max": 4
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Rolling Flame",
					"entries": [
						"Zamiast zniknąć na początku twojej następnej tury, ogień utrzymuje się do końca twojej koncentracji. Możesz użyć swojej akcji bonusowej, aby przesunąć sześcian ognia o 30 stóp w dowolnym kierunku, zmuszając każde stworzenie, przez którego przestrzeń przechodzi, do wykonania rzutu ratującego przed efektem."
					]
				}
			]
		},
		{
			"name": "Cerulean Blaze",
			"source": "B:P",
			"type": "LD",
			"page": 8,
			"entries": [
				"W ramach akcji wykorzystujesz blask Znaku Cerulean, wypuszczając wiązkę światła, która przeszywa aberracje i innych pobliskich przeciwników. Każda wybrana przez ciebie istota, którą widzisz w promieniu 5 stóp od ciebie, musi zdać rzut ratujący Konstytucję lub otrzyma {@damage 1d6} obrażeń od promieniowania. Jeśli cel jest aberracją, otrzymuje {@damage 1d10} obrażeń od promieniowania.",
				"Obrażenia tej dyscypliny zwiększają się o jedną kość po osiągnięciu 5 poziomu ({@damage 2d6} lub {@damage 2d10}), 11 poziomu ({@damage 3d6} lub {@damage 3d10}) i 17 poziomu ({@damage 4d6} lub {@damage 4d10}).",
				"Kiedy używasz tej dyscypliny, możesz również wydać punkty psi, aby wzmocnić efekt, wybierając z poniższych opcji."
			],
			"modes": [
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "All-Seeing Eye",
					"entries": [
						"Przy nieudanym save'ie cel rzuca przyćmione światło w promieniu 10 stóp, aż do zakończenia Twojej koncentracji. Każda rolka ataku przeciwko takiemu celowi ma przewagę, jeśli atakujący może go zobaczyć, a dotknięty cel nie może skorzystać z bycia {@condition invisible}."
					]
				},
				{
					"cost": {
						"min": 3,
						"max": 3
					},
					"name": "Blinding Flash",
					"entries": [
						"Przy nieudanym save'ie cel jest {@condition blinded} przez 1 minutę. Może powtórzyć rzut ratujący na koniec każdej ze swoich tur, kończąc efekt na sobie w przypadku sukcesu."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 5
					},
					"name": "Seal the Threshold",
					"entries": [
						"Przy nieudanym rzucie ratunkowym cel jest {@condition incapacitated} do końca twojej następnej tury. Aberracja, niebiański, elementalny, fey lub fiend jest zamiast tego {@condition stunned} przez 1 minutę; takie stworzenie może powtórzyć rzut ratunkowy na koniec każdej swojej tury, kończąc efekt na sobie w przypadku sukcesu."
					]
				}
			]
		},
		{
			"name": "Concussion Burst",
			"source": "B:P",
			"type": "LD",
			"page": 8,
			"entries": [
				"Jako akcja, emitujesz falę uderzeniową. Każda istota w promieniu 5 stóp od ciebie, oprócz ciebie, musi zaliczyć rzut ratunkowy na Konstytucję lub otrzyma {@damage 1d6} obrażeń od piorunów.",
				"Obrażenia tej dyscypliny zwiększają się o {@dice 1d6} po osiągnięciu 5 poziomu ({@damage 2d6}), 11 poziomu ({@damage 3d6}) i 17 poziomu ({@damage 4d6}).",
				"Kiedy używasz tej dyscypliny, możesz również wydać punkty psi, aby wzmocnić efekt, wybierając z poniższych opcji."
			],
			"modes": [
				{
					"cost": {
						"min": 1,
						"max": 7
					},
					"name": "Knock Back",
					"entries": [
						"Przy nieudanym save'ie cel zostaje odepchnięty w linii prostej od ciebie o 10 stóp za każdy wydany punkt psi i otrzymuje dodatkowe {@scaledice 1d6|1-7|1d6|psi} obrażeń za każdy wydany punkt psi."
					]
				},
				{
					"cost": {
						"min": 1,
						"max": 7
					},
					"name": "Pressure Wave",
					"entries": [
						"Obrażenia i promień działania dyscypliny zwiększają się odpowiednio o {@scaledice 1d6|1-7|1d6|psi} i 5 stóp na każdy wydany punkt psi."
					]
				},
				{
					"cost": {
						"min": 3,
						"max": 3
					},
					"name": "Staggering Blow",
					"entries": [
						"Przy nieudanym save'ie cel zostaje również powalony {@condition prone}."
					]
				}
			]
		},
		{
			"name": "Cranial Disturbance",
			"source": "B:P",
			"type": "LD",
			"page": 9,
			"entries": [
				"Jako akcję możesz namierzyć jedną istotę w promieniu 60 stóp od ciebie, z którą możesz się porozumieć za pomocą telepatii. Cel musi odnieść sukces w rzucie ratunkowym na mądrość lub otrzyma {@damage 1d4} obrażeń psychicznych i będzie miał minus przy następnym ataku, który wykona przed końcem swojej następnej tury.",
				"Obrażenia tej dyscypliny zwiększają się o {@dice 1d4} po osiągnięciu 5 poziomu ({@damage 2d4}), 11 poziomu ({@damage 3d4}) i 17 poziomu ({@damage 4d4}).",
				"Kiedy używasz tej dyscypliny, możesz również wydać punkty psi, aby wzmocnić efekt, wybierając z poniższych opcji."
			],
			"modes": [
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"name": "Ego Whip",
					"entries": [
						"W przypadku nieudanego testu, cel jest pełen zwątpienia w siebie. Cel nie może podejmować reakcji i cierpi na minus przy sprawdzaniu zdolności do końca swojej następnej tury."
					]
				},
				{
					"cost": {
						"min": 3,
						"max": 3
					},
					"name": "Distracting Figment",
					"entries": [
						"W przypadku nieudanego testu, cel myśli, że widzi groźną istotę tuż poza zasięgiem jego wzroku; do końca twojej następnej tury, rolki ataku wręcz przeciwko niemu i kontrole wykonane w celu złapania lub popchnięcia go mają przewagę."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 5
					},
					"name": "Dread Spiral",
					"entries": [
						"Jeśli nie uda się uratować, cel ma minusy do rzutów ratunkowych na inteligencję, mądrość i charyzmę do końca twojej następnej tury."
					]
				}
			]
		},
		{
			"name": "Deceleration",
			"source": "B:P",
			"type": "LD",
			"page": 9,
			"entries": [
				"Jako akcja, zmieniasz czas wokół jednej istoty, którą widzisz w promieniu 60 stóp od siebie. Cel musi wykonać ratujący rzut na Charyzmę. W przypadku niepowodzenia, prędkość celu zostaje zmniejszona o połowę do końca twojej następnej tury.",
				"Ta dyscyplina celuje w więcej stworzeń, gdy osiągasz wyższe poziomy: dwa stworzenia na 5 poziomie, trzy stworzenia na 11 poziomie i cztery stworzenia na 17 poziomie.",
				"Kiedy używasz tej dyscypliny, możesz również wydać punkty psi, aby wzmocnić efekt, wybierając z poniższych opcji."
			],
			"modes": [
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"name": "Weakened Defenses",
					"entries": [
						"Przy nieudanym save'ie zdolność celu do obrony zostaje sparaliżowana. Na czas trwania ataku otrzymuje karę -2 do rzutów ratujących AC i Zręczność."
					]
				},
				{
					"cost": {
						"min": 3,
						"max": 3
					},
					"name": "Temporal Sabotage",
					"entries": [
						"Przy nieudanym save'ie zdolność działania celu zostaje sparaliżowana. Na czas trwania ataku nie może podejmować reakcji ani akcji bonusowych, a także nie może wykonać więcej niż jednego ataku wręcz lub dystansowego podczas swojej tury."
					]
				},
				{
					"cost": {
						"min": 4,
						"max": 4
					},
					"name": "Time Thief",
					"entries": [
						"Do końca swojej następnej tury twoja szybkość jest podwojona. Dodatkowo, zaraz po aktywacji tej dyscypliny możesz podjąć dodatkową akcję do {@action Disengage}, {@action Dodge}, {@action Hide} lub {@action Use an Object}."
					]
				}
			]
		},
		{
			"name": "Dissolve the Flesh",
			"source": "B:P",
			"type": "LD",
			"page": 9,
			"entries": [
				"Skupiasz się na materii tworzącej jedną istotę w promieniu 60 stóp od ciebie. Celowi musi się udać rzut ratujący Konstytucję, albo destabilizujesz jego ciało i zaczyna się ono rozpływać. Cel otrzymuje {@damage 1d10} obrażeń nekrotycznych i nie może odzyskać punktów życia do początku twojej następnej tury. Jeśli cel zginie od tych obrażeń, jego ciało rozpływa się w nicości, pozostawiając swój sprzęt i przedmioty.",
				"Obrażenia tej dyscypliny zwiększają się o {@dice 1d10} po osiągnięciu 5 poziomu ({@damage 2d10}), 11 poziomu ({@damage 3d10}) i 17 poziomu ({@damage 4d10}).",
				"Kiedy używasz tej dyscypliny, możesz również wydać punkty psi, aby wzmocnić efekt, wybierając z poniższych opcji."
			],
			"modes": [
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Thought of Unmaking",
					"entries": [
						"Jeśli nie uda się uratować celu, rozpuszcza się on z czasem. Do czasu zakończenia koncentracji cel nie może odzyskać punktów życia, a gdy po raz pierwszy w turze otrzyma obrażenia niebędące obrażeniami psychicznymi, otrzymuje dodatkowe {@damage 1d4} obrażenia nekrotyczne."
					]
				},
				{
					"cost": {
						"min": 3,
						"max": 3
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Semi-Corporeal Form",
					"entries": [
						"W przypadku nieudanego testu, cel zadaje tylko połowę obrażeń przy atakach bronią wykorzystujących siłę, aż do zakończenia koncentracji. Cel może wykonać rzut ratunkowy na Konstytucję na koniec każdej swojej tury, kończąc efekt w przypadku sukcesu."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 5
					},
					"name": "Fragile Existence",
					"entries": [
						"Jeśli nie uda się uratować, cel ma minus do rzutów ratunkowych na siłę, konstytucję i śmierć do końca twojej następnej tury."
					]
				}
			]
		},
		{
			"name": "Force Punch",
			"source": "B:P",
			"type": "LD",
			"page": 9,
			"entries": [
				"Jako akcja, możesz zaatakować jedną istotę, którą widzisz w promieniu 120 stóp od ciebie, ręką stworzoną z energii telekinetycznej. Cel musi wykonać rzut ratunkowy na wytrzymałość. W przypadku nieudanego rzutu, cel otrzymuje {@damage 1d6} obrażeń od siły, a jeśli jest duży lub mniejszy, możesz go przesunąć o 10 stóp w linii prostej w wybranym przez siebie kierunku. Nie możesz podnieść celu z ziemi, chyba że jest on już w powietrzu lub pod wodą.",
				"Obrażenia tej dyscypliny zwiększają się o {@dice 1d6} po osiągnięciu 5 poziomu ({@damage 2d6}), 11 poziomu ({@damage 3d6}) i 17 poziomu ({@damage 4d6}).",
				"Kiedy używasz tej dyscypliny, możesz również wydać punkty psi, aby wzmocnić efekt, wybierając z poniższych opcji."
			],
			"modes": [
				{
					"cost": {
						"min": 1,
						"max": 7
					},
					"name": "Push",
					"entries": [
						"Przy nieudanym save'ie cel otrzymuje dodatkowe {@scaledice 1d6|1-7|1d6|psi} obrażeń za każdy wydany punkt psi, a ty możesz go przesunąć o dodatkowe 10 stóp za każdy wydany punkt."
					]
				},
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"name": "Crushing Bludgeon",
					"entries": [
						"Przy nieudanym save'ie cel zostaje również powalony {@condition prone}, jeśli jest Ogromny lub mniejszy, i nie może wstać do końca twojej następnej tury."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 5
					},
					"name": "Tear the World",
					"entries": [
						"Każda wybrana przez ciebie istota w promieniu 20 stóp od celu musi zaliczyć rzut ratujący wytrzymałość lub zostać dotknięta przez dyscyplinę. Musisz przesunąć każde dotknięte stworzenie w tym samym kierunku, co pierwotny cel."
					]
				}
			]
		},
		{
			"name": "Hypnotic Pulse",
			"source": "B:P",
			"type": "LD",
			"page": 9,
			"entries": [
				"Jako akcja, przeszywasz jedną istotę w promieniu 60 stóp od ciebie hebanowym promieniem psychicznego przymusu. Cel musi wykonać rzut ratujący mądrość. W przypadku nieudanego testu, cel otrzymuje {@damage 1d4} obrażeń psychicznych i musi użyć swojej reakcji, aby poruszyć się do 5 stóp w wybranym przez ciebie kierunku. Ten ruch nie wywołuje ataków okazjonalnych.",
				"Ta dyscyplina celuje w więcej stworzeń, gdy osiągasz wyższe poziomy: dwa stworzenia na 5 poziomie, trzy stworzenia na 11 poziomie i cztery stworzenia na 17 poziomie.",
				"Kiedy używasz tej dyscypliny, możesz również wydać punkty psi, aby wzmocnić efekt, wybierając z poniższych opcji."
			],
			"modes": [
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"name": "Soul Break",
					"entries": [
						"Przy nieudanym save'ie, cel jest {@condition charmed} przy tobie do końca twojej następnej tury."
					]
				},
				{
					"cost": {
						"min": 3,
						"max": 3
					},
					"name": "Daggers of Pain",
					"entries": [
						"Jeśli nie uda się uratować, cel ma minus przy następnym rzucie ratunkowym, który wykona przed końcem twojej następnej tury."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 5
					},
					"name": "Psychic Enervation",
					"entries": [
						"Przy nieudanym save'ie cel cierpi na jeden poziom {@condition exhaustion}, który ustępuje po 1 godzinie."
					]
				}
			]
		},
		{
			"name": "Inertial Screen",
			"source": "B:P",
			"type": "LD",
			"page": 10,
			"entries": [
				"Jako akcja, tworzysz pionowy panel siły o wymiarach 10 stóp na 10 stóp, skupiony na wybranym przez ciebie punkcie w odległości 90 stóp od ciebie. Nie może on przeciąć przestrzeni istoty, gdy się pojawi. Ekran ten wydaje się być przezroczystą ścianą, która lekko mieni się, gdy uderza w nią światło. Ma grubość 6 cali, a stworzenia i przedmioty mają trudności z przejściem przez niego. Ekran zapewnia połowiczną osłonę przed atakami i efektami, które przez niego przechodzą, a przestrzeń bariery jest trudnym terenem dla każdej przechodzącej przez nią istoty. Ekran zanika na początku twojej następnej tury.",
				"Ta dyscyplina tworzy więcej barier, gdy osiągasz wyższe poziomy: dwa panele na 5 poziomie, trzy panele na 11 poziomie i cztery panele na 17 poziomie. Każdy panel musi przylegać do co najmniej jednego innego panelu.",
				"Kiedy używasz tej dyscypliny, możesz również wydać punkty psi, aby wzmocnić efekt, wybierając z poniższych opcji."
			],
			"modes": [
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"name": "Through the Walls",
					"entries": [
						"Jedna strona ekranu, którą wybierzesz, nie ma żadnego efektu. Stworzenia nie zyskują osłony przed atakami i efektami, które przechodzą przez tę stronę i wychodzą po drugiej stronie, a stworzenia, które przechodzą przez tę stronę ekranu, nie mają wpływu na swój ruch."
					]
				},
				{
					"cost": {
						"min": 3,
						"max": 3
					},
					"name": "Mind Shroud",
					"entries": [
						"Jedna strona ekranu, którą wybierasz, wyświetla wybrany przez ciebie obraz. Ten obraz jest statyczny i nie może się zmienić, a także mocno zasłania wszystko za nim. Widzowie znajdujący się za obrazem mogą widzieć przez ekran jak zwykle.",
						"Fizyczna interakcja z obrazem ujawnia, że jest on iluzją, ponieważ ta interakcja ujawnia obecność ekranu inercyjnego. Istota, która użyje swojej akcji do zbadania obrazu, może stwierdzić, że jest to iluzja z udanym testem Inteligencji ({@skill Investigation}) przeciwko swojemu DC ratowania dyscypliny. Jeśli istota rozeznaje iluzję za to, czym jest, może zobaczyć przez obraz."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 5
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Hand of Caution",
					"entries": [
						"Zasłona utrzymuje się do końca twojej koncentracji. Do tego czasu, kiedy atak lub efekt mógłby przejść przez ekran, możesz użyć swojej reakcji, aby utworzyć barierę, uniemożliwiając atakowi lub efektowi przejście przez nią."
					]
				}
			]
		},
		{
			"name": "Kinetic Trawl",
			"source": "B:P",
			"type": "LD",
			"page": 10,
			"entries": [
				"Jako akcja, wyrzucasz sieć siły ograniczającej o promieniu 5 stóp na punkt w promieniu 60 stóp od ciebie. Każda istota w tym obszarze musi wykonać rzut ratujący wytrzymałość. W przypadku nieudanego testu, szybkość stworzenia zostaje zmniejszona o 10 stóp do początku twojej następnej tury.",
				"Promień tej dyscypliny zwiększa się o 5 stóp po osiągnięciu 5 poziomu (10 stóp), 11 poziomu (15 stóp) i 17 poziomu (20 stóp).",
				"Kiedy używasz tej dyscypliny, możesz również wydać punkty psi, aby wzmocnić efekt, wybierając z poniższych opcji."
			],
			"modes": [
				{
					"cost": {
						"min": 1,
						"max": 7
					},
					"name": "Telekinetic Bombard",
					"entries": [
						"Przy nieudanym save'ie istota otrzymuje {@scaledice 1d8|1-7|1d8|psi} obrażeń od obrażeń bludgeoningowych za każdy wydany punkt psi."
					]
				},
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"name": "Gravity Well",
					"entries": [
						"Przy nieudanym save'ie stworzenie zostaje również powalone {@condition prone}."
					]
				},
				{
					"cost": {
						"min": 3,
						"max": 3
					},
					"name": "Telekinetic Clasp",
					"entries": [
						"Stworzenia znajdujące się w namierzonym obszarze mają automatycznie zmniejszoną prędkość o 10 stóp. Przy nieudanym save, stworzenie jest {@condition restrained} do początku twojej następnej tury."
					]
				}
			]
		},
		{
			"name": "Mind Thrust",
			"source": "B:P",
			"type": "LD",
			"page": 10,
			"entries": [
				"Jako akcja, celujesz w jedną istotę, którą widzisz w promieniu 90 stóp od siebie. Celowi musi się udać rzut ratujący inteligencję lub otrzyma {@damage 1d8} obrażeń psychicznych.",
				"Obrażenia tej dyscypliny zwiększają się o {@dice 1d8} po osiągnięciu 5 poziomu ({@damage 2d8}), 11 poziomu ({@damage 3d8}) i 17 poziomu ({@damage 4d8}).",
				"Kiedy używasz tej dyscypliny, możesz również wydać punkty psi, aby wzmocnić efekt, wybierając z poniższych opcji."
			],
			"modes": [
				{
					"cost": {
						"min": 1,
						"max": 7
					},
					"name": "Psychic Spear",
					"entries": [
						"Przy nieudanym save'ie cel otrzymuje dodatkowe {@scaledice 1d8|1-7|1d8|psi} obrażeń za każdy wydany punkt psi."
					]
				},
				{
					"cost": {
						"min": 3,
						"max": 3
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Mental Trauma",
					"entries": [
						"Przy nieudanym save'ie cel nie może korzystać z odporności na obrażenia psychiczne do czasu zakończenia twojej koncentracji. W tym czasie, ilekroć cel otrzymuje obrażenia psychiczne po raz pierwszy w turze, otrzymuje dodatkowe {@damage 2d6} obrażeń psychicznych."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 5
					},
					"name": "Psychic Overload",
					"entries": [
						"Przy nieudanym rzucie ratunkowym, cel jest również {@condition stunned} przez 1 minutę. Cel może powtórzyć rzut ratujący na koniec każdej ze swoich tur, kończąc efekt przy sukcesie."
					]
				}
			]
		},
		{
			"name": "Psionic Shield",
			"source": "B:P",
			"type": "LD",
			"page": 10,
			"entries": [
				"Jako akcja, chronisz siebie lub sojusznika w odległości 30 stóp od ciebie welonem psychicznej energii. Ataki przeciwko temu celowi mają minus do końca twojej następnej tury.",
				"Zasięg tej dyscypliny zwiększa się o 10 stóp po osiągnięciu 5 poziomu (40 stóp), 11 poziomu (50 stóp) i 17 poziomu (60 stóp).",
				"Kiedy używasz tej dyscypliny, możesz również wydać punkty psi, aby wzmocnić efekt, wybierając z poniższych opcji."
			],
			"modes": [
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"name": "Scripture of Steel",
					"entries": [
						"Cel zyskuje również przewagę w rolkach ataku na czas trwania."
					]
				},
				{
					"cost": {
						"min": 3,
						"max": 3
					},
					"name": "Submerge the Will",
					"entries": [
						"Cel zyskuje również przewagę w rzutach ratunkowych na czas trwania."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 5
					},
					"name": "Power of One",
					"entries": [
						"Na czas trwania ataku sojusznicy w promieniu 10 stóp od celu również zyskują taką samą ochronę, a pierwotny cel zyskuje przewagę w sprawdzaniu umiejętności i odporność na bycie {@condition charmed} lub {@condition frightened}."
					]
				}
			]
		},
		{
			"name": "Psionic Weapon",
			"source": "B:P",
			"type": "LD",
			"page": 10,
			"entries": [
				"Jako akcja dodatkowa, możesz nasycić energią psioniczną jednoręczną broń do walki wręcz, którą trzymasz. Przez 1 minutę broń nie może zostać wypchnięta z rąk, a Ty możesz zdecydować się na użycie {@damage d8} zamiast normalnej matrycy obrażeń. Broń jest również uważana za magiczną, jeśli jeszcze nią nie była. Efekt ten kończy się, jeśli aktywujesz go ponownie lub jeśli puścisz broń.",
				"Podczas trwania tego efektu możesz również wydać punkty psi, aby wzmocnić efekt (nie wymaga to akcji), wybierając spośród poniższych opcji."
			],
			"modes": [
				{
					"cost": {
						"min": 1,
						"max": 7
					},
					"name": "Winged Weapon",
					"entries": [
						"Kiedy wykonujesz atak tą bronią, możesz zdecydować się na przejęcie kontroli nad nią za pomocą telekinezy. Broń leci w kierunku jednej istoty, którą widzisz w promieniu 5 stóp od ciebie, plus dodatkowe 5 stóp za każdy wydany punkt psi, i wykonuje przeciwko niej jednoręczny atak bronią do walki wręcz. W przypadku trafienia, broń zadaje normalne obrażenia, a celowi musi udać się rzut ratujący Konstytucję lub otrzyma {@scaledice 1d6|1-7|1d6|psi} obrażeń od siły za każdy wydany punkt psi. Po ataku broń wraca do ręki."
					]
				},
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"name": "Revealing Strike",
					"entries": [
						"Kiedy trafisz istotę atakiem wykonanym tą bronią, możesz podkreślić słabości celu. Następna rolka ataku wykonana przeciwko temu celowi przed końcem twojej następnej tury ma przewagę."
					]
				},
				{
					"cost": {
						"min": 3,
						"max": 3
					},
					"name": "Crippling Strike",
					"entries": [
						"Kiedy trafisz istotę atakiem wykonanym tą bronią, możesz wzmocnić słabości celu. Cel ma minus przy następnym rzucie ratunkowym, który wykonuje przed końcem twojej następnej tury."
					]
				}
			]
		},
		{
			"name": "Psychic Grip",
			"source": "B:P",
			"type": "LD",
			"page": 11,
			"entries": [
				"Próbujesz pochwycić istotę w energię telekinetyczną i trzymać ją w niewoli. Jako akcję wybierz jedną istotę, która jest nie więcej niż o jeden rozmiar większa od ciebie, którą widzisz w promieniu 30 stóp od siebie. Cel musi odnieść sukces w rzucie ratunkowym na wytrzymałość lub być {@condition grappled} przez ciebie przez 1 minutę, do czasu zakończenia koncentracji lub do czasu, gdy cel opuści twój zasięg, który dla tego chwytu wynosi 30 stóp.",
				"Uwięziony cel może uciec, jeśli uda mu się zaliczyć test wytrzymałości ({@skill Athletics} lub zręczności ({@skill Acrobatics}), na który składa się twoja zdolność psioniczna plus premia do biegłości.",
				"Zasięg tej dyscypliny zwiększa się o 10 stóp, gdy osiągniesz 5 poziom (40 stóp), 11 poziom (50 stóp) i 17 poziom (60 stóp).",
				"Kiedy celowi nie powiedzie się jego save, oraz jako akcja w kolejnych turach, zanim skończy się twoja koncentracja, możesz stworzyć jeden z poniższych efektów:"
			],
			"modes": [
				{
					"cost": {
						"min": 1,
						"max": 7
					},
					"name": "Crush",
					"entries": [
						"Cel otrzymuje {@scaledice 1d8|1-7|1d8|psi} obrażeń od okaleczenia za każdy wydany punkt psi."
					]
				},
				{
					"cost": {
						"min": 1,
						"max": 7
					},
					"name": "Move",
					"entries": [
						"Przesuwasz cel do 10 stóp na każdy wydany punkt psi. Możesz go przenieść w powietrze i tam utrzymać. Spada, jeśli chwytanie się skończy."
					]
				},
				{
					"cost": {
						"min": 4,
						"max": 4
					},
					"name": "Crisis of Breath",
					"entries": [
						"Cel staje się {@condition restrained} do końca twojej następnej tury i musi wykonać rzut ratujący Konstytucję. Przy nieudanym save'ie cel również się dusi i nie może mówić ani oddychać przez ten sam czas."
					]
				}
			]
		},
		{
			"name": "Psychic Inquisition",
			"source": "B:P",
			"type": "LD",
			"page": 11,
			"entries": [
				"W ramach akcji udajesz jednego nieszkodliwego humanoida, z którym możesz się porozumieć za pomocą telepatii. Masz przewagę we wszystkich testach Charyzmy skierowanych do celu przez 1 minutę lub do czasu zakończenia koncentracji. Kiedy efekt się kończy, stworzenie wie, że było pod twoim wpływem.",
				"Kiedy używasz tej dyscypliny, możesz również wydać punkty psi, aby wzmocnić efekt, wybierając z poniższych opcji."
			],
			"modes": [
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"name": "Read Thoughts",
					"entries": [
						"W czasie jego trwania można odczytać powierzchowne myśli celu - jego podstawowy stan emocjonalny i to, o czym głównie myśli w danym momencie."
					]
				},
				{
					"cost": {
						"min": 3,
						"max": 3
					},
					"name": "Subtle Influence",
					"entries": [
						"Raz przed zakończeniem koncentracji możesz zmusić cel do wykonania rzutu ratującego mądrość. W przypadku nieudanego rzutu, cel uznaje twoje ostatnie stwierdzenie za prawdziwe lub podejmuje jedno z działań, które mu zasugerujesz. Wybrane stwierdzenie lub sposób działania muszą być rozsądne i nie mogą być w żaden sposób destrukcyjne. Jeśli skoncentrujesz się przez cały czas trwania dyscypliny, efekt ten utrzymuje się przez 1 godzinę. Cel nie dowiaduje się automatycznie, że był pod twoim wpływem, chyba że twoja koncentracja zostanie przedwcześnie przerwana."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 5
					},
					"name": "Ransack Mind",
					"entries": [
						"Przez cały czas trwania ataku badasz umysł celu. Cel musi znajdować się w odległości 30 stóp od ciebie, a ty musisz go widzieć. Jeśli osiągniesz pełny czas trwania dyscypliny, cel musi wykonać trzy rzuty ratujące inteligencję, a ty dowiadujesz się od niego informacji w zależności od liczby nieudanych rzutów ratujących. Przy jednym nieudanym rzucie dowiadujesz się o jego kluczowych wspomnieniach z ostatnich 12 godzin, przy dwóch nieudanych rzutach z ostatnich 24 godzin lub przy trzech nieudanych rzutach z ostatnich 48 godzin."
					]
				}
			]
		},
		{
			"name": "Psychic Leech",
			"source": "B:P",
			"type": "LD",
			"page": 11,
			"entries": [
				"Jako akcję możesz wybrać jedną istotę, którą widzisz i z którą możesz się porozumieć za pomocą telepatii. Cel musi wykonać rzut ratujący inteligencję. W przypadku nieudanego testu, cel otrzymuje {@damage 1d4} obrażeń psychicznych, a ty możesz dodać {@dice d4} do następnego testu Inteligencji, Mądrości lub Charyzmy lub rzutu ratunkowego, który wykonasz przed końcem swojej następnej tury.",
				"Ta dyscyplina celuje w więcej stworzeń, gdy osiągasz wyższe poziomy: dwa stworzenia na 5 poziomie, trzy stworzenia na 11 poziomie i cztery stworzenia na 17 poziomie.",
				"Kiedy używasz tej dyscypliny, możesz również wydać punkty psi, aby wzmocnić efekt, wybierając z poniższych opcji."
			],
			"modes": [
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"name": "Intellect Leech",
					"entries": [
						"Przy nieudanym save'ie, cel nie może podjąć reakcji do końca twojej następnej tury. W tym czasie musi odjąć {@dice d4} od każdego rzutu ratującego inteligencję, mądrość lub charyzmę, który wykona przed końcem twojej następnej tury."
					]
				},
				{
					"cost": {
						"min": 3,
						"max": 3
					},
					"name": "Unconscious Assault",
					"entries": [
						"Jeśli nie uda się uratować, cel jest {@condition incapacitated} do końca twojej następnej tury. Jeśli cel był już obezwładniony, cierpi również na minus przy następnym rzucie ratunkowym przeciwko efektowi powodującemu ten stan. Cel jest odporny na ten efekt, jeśli jest odporny na bycie {@condition stunned}."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 5
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Emotion Leech",
					"entries": [
						"Jeśli nie uda ci się uratować, ustanawiasz połączenie z umysłem celu. Do końca koncentracji, gdy taki cel otrzyma obrażenia po raz pierwszy w turze, odzyskujesz punkty trafień równe twojemu modyfikatorowi zdolności psionicznych. Jeśli cel jest {@condition frightened}, uzdrowienie uzyskane od niego jest podwojone."
					]
				}
			]
		},
		{
			"name": "Psychic Phantoms",
			"source": "B:P",
			"type": "LD",
			"page": 11,
			"entries": [
				"Jako akcja, zasadzasz fałszywe przekonanie w umyśle jednej istoty, którą widzisz w promieniu 60 stóp od ciebie. Możesz stworzyć dźwięk lub obraz. Tylko cel tego talentu odbiera stworzony przez ciebie dźwięk lub obraz i utrzymuje się on do 1 minuty.",
				"Jeśli stworzysz dźwięk, jego głośność może wahać się od szeptu do krzyku. Może to być twój głos, czyjś głos, ryk jakiegoś stworzenia, instrument muzyczny lub jakikolwiek inny dźwięk, który wybierzesz. Trwa on nieprzerwanie przez cały czas trwania, lub możesz kazać mu powtarzać się w różnych momentach przed zakończeniem efektu.",
				"Jeśli stworzysz obraz, musi on zmieścić się w sześcianie o boku 5 stóp i nie może się poruszać ani odbijać. Obraz nie może tworzyć żadnych efektów wpływających na zmysł inny niż wzrok. Obraz znika, jeśli istota go dotknie.",
				"Maksymalny rozmiar tworzonego przez ciebie obrazu (sześcian o boku 5 stóp) zwiększa się o 5 stóp po osiągnięciu 5 poziomu (10 stóp), 11 poziomu (15 stóp) i 17 poziomu (20 stóp).",
				"Kiedy używasz tej dyscypliny, możesz również wydać punkty psi, aby wzmocnić efekt, wybierając z poniższych opcji."
			],
			"modes": [
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Phantom Foe",
					"entries": [
						"Cel musi wykonać rzut ratujący mądrość albo zostanie {@condition frightened} porażony iluzją do czasu zakończenia koncentracji. Przerażony cel może powtórzyć rzut ratujący na koniec każdej swojej tury, kończąc efekt na sobie w przypadku sukcesu."
					]
				},
				{
					"cost": {
						"min": 3,
						"max": 3
					},
					"name": "Greater Phantom",
					"entries": [
						"Iluzja może składać się zarówno z dźwięku, jak i obrazu, a Ty możesz sprawić, że ta sama iluzja ukaże się maksymalnie pięciu innym istotom w promieniu 60 stóp od Ciebie."
					]
				},
				{
					"cost": {
						"min": 4,
						"max": 4
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Hallucination",
					"entries": [
						"Do czasu zakończenia koncentracji możesz użyć akcji bonusowej w każdej swojej turze, aby spowodować zmianę lokalizacji i natury iluzji, o ile iluzja pozostaje w odległości 60 stóp od ciebie i spełnia powyższe warunki. Na przykład, jeśli stworzysz iluzję stworzenia i przeniesiesz ją, możesz zmienić obraz tak, aby wydawała się chodzić, a jeśli stworzysz dźwięk, możesz wybrać różne dźwięki w różnych momentach, nawet sprawiając, że będzie prowadziła np. rozmowę."
					]
				}
			]
		},
		{
			"name": "Sense Minds",
			"source": "B:P",
			"type": "LD",
			"page": 12,
			"entries": [
				"Jako akcja bonusowa możesz skupić się na umyśle jednej istoty, którą widzisz w promieniu 60 stóp od ciebie, używając telepatii. Przez 10 minut, lub do momentu zakończenia koncentracji, zawsze znasz położenie celu, ale tylko wtedy, gdy jesteście w odległości 1 mili od siebie. W tym czasie cel nie może się przed tobą ukryć, a jeśli jest niewidzialny, nie uzyskuje żadnych korzyści z tego stanu przeciwko tobie.",
				"Ta dyscyplina celuje w więcej stworzeń, gdy osiągasz wyższe poziomy: dwa stworzenia na 5 poziomie, trzy stworzenia na 11 poziomie i cztery stworzenia na 17 poziomie.",
				"Kiedy używasz tej dyscypliny, możesz również wydać punkty psi, aby wzmocnić efekt, wybierając z poniższych opcji."
			],
			"modes": [
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"name": "Enhance Minds",
					"entries": [
						"Możesz wzmocnić zdolności dowolnej liczby celów, użyczając im trochę swojej energii psychicznej. Na czas trwania tego zabiegu każdy wybrany przez ciebie cel może dodać d4 do swoich testów umiejętności i rzutów ratunkowych."
					]
				},
				{
					"cost": {
						"min": 3,
						"max": 3
					},
					"name": "Connect Minds",
					"entries": [
						"Na czas trwania tej mocy możesz porozumieć się z dowolnym celem poprzez telepatię, niezależnie od tego, czy macie wspólny język, czy nie. Cel może ci odpowiedzieć telepatycznie, możesz też pozwolić wielu celom tej mocy na komunikowanie się ze sobą. Podczas tego samego czasu trwania możesz użyć swojej akcji, aby widzieć przez oczy celu i słyszeć to, co on słyszy, i kontynuować to, dopóki nie użyjesz swojej akcji, aby powrócić do swoich normalnych zmysłów. Podczas postrzegania przez zmysły celu zyskujesz korzyści z wszelkich specjalnych zmysłów posiadanych przez tę istotę, choć jesteś ślepy i głuchy na własne otoczenie."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 5
					},
					"name": "Read Moves",
					"entries": [
						"Przez cały czas trwania gry, żaden atak ani kontrola zdolności dokonana przez cel nie ma przewagi nad tobą, gdy nie jesteś obezwładniony."
					]
				}
			]
		},
		{
			"name": "Shock Bolt",
			"source": "B:P",
			"type": "LD",
			"page": 12,
			"entries": [
				"Jako akcja, celujesz błyskawicą w jedną istotę w promieniu 60 stóp od ciebie. Cel musi wykonać rzut obronny na zręczność lub otrzyma {@damage 1d8} obrażeń od błyskawic. Jeśli jest w znacznym stopniu przemoczony lub znajduje się w wodzie, ma minus do tego rzutu.",
				"Obrażenia tej dyscypliny zwiększają się o {@dice 1d8} po osiągnięciu 5 poziomu ({@damage 2d8}), 11 poziomu ({@damage 3d8}) i 17 poziomu ({@damage 4d8}).",
				"Kiedy używasz tej dyscypliny, możesz również wydać punkty psi, aby wzmocnić efekt, wybierając z poniższych opcji."
			],
			"modes": [
				{
					"cost": {
						"min": 1,
						"max": 7
					},
					"name": "Arcing Bolt",
					"entries": [
						"Błyskawica przeskakuje z pierwszego celu na inną istotę w promieniu 20 stóp od niego. Za każdy punkt psi wydany na tę moc poza pierwszym, błyskawica przeskakuje z ostatniego stworzenia w łańcuchu na nowe stworzenie w promieniu 20 stóp od nich. Stworzenie nie może być celem więcej niż jednego bełtu. Każda istota, na którą spadnie grom z jasnego nieba, musi wykonać ratujący rzut zręcznościowy przeciwko tej dyscyplinie. W przypadku nieudanego testu, cel otrzymuje dodatkowe {@scaledice 1d6|1-7|1d6|psi} obrażeń za każdy punkt psi wydany na tę moc."
					]
				},
				{
					"cost": {
						"min": 3,
						"max": 3
					},
					"name": "Armor Attraction",
					"entries": [
						"Jeśli cel ma na sobie zbroję z metalu, ma minus do rzutu ratunkowego, a przy nieudanym rzucie, cierpi na minus do rzutów ataku i sprawdzania umiejętności do początku twojej następnej tury."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 5
					},
					"name": "Nervous System Malfunction",
					"entries": [
						"Jeśli nie uda się uratować, prędkość celu spada o połowę i ma on wady przy sprawdzaniu zdolności do końca swojej następnej tury, a na koniec swojej następnej tury otrzymuje {@damage 3d8} obrażeń od błyskawic plus dodatkowe {@damage 1d8} obrażeń od błyskawic za każde 5 stóp ruchu, które wykorzystał podczas swojej tury."
					]
				}
			]
		},
		{
			"name": "Transport Self",
			"source": "B:P",
			"type": "LD",
			"page": 12,
			"entries": [
				"Jako akcja, teleportujesz się na odległość do 15 stóp do niezajętej przestrzeni, którą widzisz.",
				"Zasięg tej dyscypliny zwiększa się o 5 stóp po osiągnięciu 5 poziomu (20 stóp), 11 poziomu (25 stóp) i 17 poziomu (30 stóp).",
				"Kiedy używasz tej dyscypliny, możesz również wydać punkty psi, aby wzmocnić efekt, wybierając z poniższych opcji."
			],
			"modes": [
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"name": "Feather Step",
					"entries": [
						"Jeśli teleportujesz się w powietrze za pomocą tej dyscypliny, zyskujesz prędkość lotu równą prędkości chodzenia do końca tury; spadasz, jeśli zakończysz swoją turę w powietrzu i nic innego nie trzyma cię w górze."
					]
				},
				{
					"cost": {
						"min": 3,
						"max": 3
					},
					"name": "Speed of Thought",
					"entries": [
						"Aktywujesz tę dyscyplinę używając swojej akcji bonusowej, a nie akcji."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 5
					},
					"name": "Dimensional Stowaway",
					"entries": [
						"Podczas teleportacji możesz zabrać ze sobą jedną chętną istotę w promieniu 5 stóp. Dodatkowo, nie musisz widzieć miejsca docelowego; możesz wybrać miejsce, które możesz sobie wyobrazić lub opisać, podając jego odległość i kierunek od siebie. Jeśli przybyłbyś w miejsce już zajęte przez przedmiot lub istotę, ty i każda podróżująca z tobą istota otrzymują po 4d6 obrażeń od siły, a dyscyplina nie udaje się teleportować."
					]
				}
			]
		}
	],
	"classFeature": [
		{
			"name": "Psionics",
			"source": "B:P",
			"page": 1,
			"className": "Psion",
			"classSource": "B:P",
			"level": 1,
			"entries": [
				"Jako student psioniki możesz opanować i używać talentów i dyscyplin psionicznych, których zasady pojawiają się {@variantrule Psionic Disciplines and Talents|B:P|here}. Psionika to specjalna sztuka, która polega na wykorzystaniu prawdziwej mocy umysłu, różniąca się od magii.",
				{
					"type": "entries",
					"name": "Psionic Talents",
					"entries": [
						"Talent psioniczny to pomniejszy efekt psioniczny, który opanowałeś. Na 1. poziomie znasz dwa wybrane przez siebie talenty psioniczne. Na wyższych poziomach uczysz się dodatkowych talentów. Kolumna Znane talenty w tabeli Psioników pokazuje całkowitą liczbę talentów, które znasz na każdym poziomie; kiedy ta liczba wzrośnie, wybierz nowy talent."
					]
				},
				{
					"type": "entries",
					"name": "Psionic Disciplines",
					"entries": [
						"Dyscyplina psioniczna jest sztywnym zestawem ćwiczeń umysłowych, które pozwalają psionikowi na manifestację mocy psionicznej. Psionik opanowuje tylko kilka dyscyplin na raz.",
						"Każda mniejsza dyscyplina zawiera moc at-will oraz trzy rozszerzenia tej mocy, które możesz aktywować za pomocą punktów psi. Decydujesz się na rozszerzenie Mniejszej Dyscypliny, kiedy ją aktywujesz, zanim wystąpią jakiekolwiek jej efekty, chyba że dyscyplina mówi inaczej.",
						"Każda większa dyscyplina zawiera trzy oddzielne moce, które można aktywować za pomocą punktów psi. Są one związane (ale nie ograniczone) z konkretnym Zakonem Psionicznym i często zawierają silniejsze efekty niż te z mniejszych dyscyplin.",
						"Na 1. poziomie znasz dwie mniejsze dyscypliny do wyboru. Kolumny Mniejsze Znane Dyscypliny i Większe Znane Dyscypliny w tabeli Psionika pokazują całkowitą liczbę dyscyplin, które znasz na każdym poziomie; kiedy jedna z tych liczb wzrośnie, wybierz odpowiednio nową dyscyplinę. Dodatkowo, za każdym razem gdy zdobywasz poziom w tej klasie, możesz zastąpić jedną znaną ci dyscyplinę inną, wybraną przez siebie, o ile nowa dyscyplina jest tego samego typu."
					]
				},
				{
					"type": "entries",
					"name": "Psi Points",
					"entries": [
						"Masz wewnętrzny rezerwuar energii, który możesz poświęcić znanym ci dyscyplinom psionicznym. Energia ta jest reprezentowana przez punkty psi. Każda dyscyplina psioniczna opisuje efekty, które możesz stworzyć za jej pomocą, wydając określoną liczbę punktów psi. Talent psioniczny nie wymaga punktów psi.",
						"Liczba punktów psi, które posiadasz jest oparta na twoim poziomie psionicznym, jak pokazano w kolumnie punktów psi w tabeli psionicznej. Liczba podana dla twojego poziomu to twój maksymalny poziom punktów psi. Twoja liczba punktów psi wraca do maksymalnej wartości po zakończeniu długiego odpoczynku. Liczba punktów psi, którą posiadasz, nie może być mniejsza niż 0 lub większa niż maksimum."
					]
				},
				{
					"type": "entries",
					"name": "Psi Limit",
					"entries": [
						"Chociaż masz dostęp do potężnej ilości energii psionicznej, jej wykorzystanie wymaga treningu i praktyki. Istnieje limit punktów psi, które możesz wydać, aby aktywować dyscyplinę psioniczną. Limit ten jest oparty na twoim poziomie psionicznym, jak pokazano w kolumnie Psi Limit w tabeli Psion. Na przykład, jako psionik trzeciego poziomu, możesz wydać nie więcej niż 3 punkty psi na dyscyplinę za każdym razem, gdy jej używasz, niezależnie od tego, ile masz punktów psi."
					]
				},
				{
					"type": "entries",
					"name": "Psionic Ability",
					"entries": [
						"Inteligencja to twoja zdolność psioniczna dla dyscyplin psionicznych. Używasz modyfikatora Inteligencji, gdy ustalasz DC rzutu ratującego dla dyscypliny psionicznej lub gdy wykonujesz rolkę ataku z nią.",
						{
							"type": "abilityDc",
							"name": "Discipline",
							"attributes": [
								"int"
							]
						},
						{
							"type": "abilityAttackMod",
							"name": "Discipline",
							"attributes": [
								"int"
							]
						}
					]
				}
			]
		},
		{
			"name": "Psionic Order",
			"source": "B:P",
			"page": 3,
			"className": "Psion",
			"classSource": "B:P",
			"level": 1,
			"entries": [
				"Na 1 poziomie wybierasz Zakon Psioniczny z listy dostępnych zakonów. Każdy zakon specjalizuje się w konkretnym podejściu do psioniki.",
				"Twój zakon daje ci cechy, gdy wybierasz go na 1 poziomie i dodatkowe cechy na 3, 6, 10 i 14 poziomie."
			]
		},
		{
			"name": "Psychic Barrier",
			"source": "B:P",
			"page": 3,
			"className": "Psion",
			"classSource": "B:P",
			"level": 2,
			"entries": [
				"Począwszy od 2. poziomu możesz chronić się przed obrażeniami, używając energii psi, którą zasilasz swoje psioniczne dyscypliny.",
				"Natychmiast po wydaniu punktów psi na dyscyplinę psioniczną w swojej turze, możesz użyć swojej akcji bonusowej, aby zyskać tymczasowe punkty trafień równe liczbie wydanych punktów psi."
			]
		},
		{
			"name": "Telepathy",
			"source": "B:P",
			"page": 3,
			"className": "Psion",
			"classSource": "B:P",
			"level": 2,
			"entries": [
				"Na 2 poziomie twój umysł budzi się do zdolności komunikowania się za pomocą telepatii. Możesz w ten sposób telepatycznie rozmawiać z każdą istotą, którą widzisz w promieniu 120 stóp od ciebie. Nie musisz dzielić języka ze stworzeniem, aby zrozumiało ono twoje telepatyczne wiadomości, ale stworzenie musi być w stanie zrozumieć przynajmniej jeden język lub samo być telepatą."
			]
		},
		{
			"name": "Psionic Order feature",
			"source": "B:P",
			"page": 3,
			"className": "Psion",
			"classSource": "B:P",
			"level": 3,
			"entries": [
				"Na 3 poziomie zyskujesz kolejną cechę z Zakonu Psionicznego."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "B:P",
			"page": 3,
			"className": "Psion",
			"classSource": "B:P",
			"level": 4,
			"entries": [
				"Po osiągnięciu 4 poziomu możesz zwiększyć jeden wybrany wynik umiejętności o 2 lub dwa wybrane wyniki umiejętności o 1. Jak zwykle, nie możesz zwiększyć wyniku umiejętności powyżej 20 za pomocą tej cechy.",
				"Jeśli twój DM pozwala na użycie featów, możesz zamiast tego wziąć feat."
			]
		},
		{
			"name": "Proficiency Versatility",
			"source": "B:P-UAClassFeatureVariants",
			"isClassFeatureVariant": true,
			"page": 1,
			"className": "Psion",
			"classSource": "B:P",
			"level": 4,
			"entries": [
				"{@i 4th-level feature (enhances Ability Score Improvement)}",
				"Kiedy zdobywasz cechę Ability Score Improvement od swojej klasy, możesz również zastąpić jedną ze swoich biegłości umiejętnościami oferowanymi przez swoją klasę na 1 poziomie (biegłość, którą zastępujesz nie musi być z tej klasy).",
				"Ta zmiana reprezentuje jedną z twoich umiejętności, która zanika, gdy skupiasz się na innej umiejętności."
			]
		},
		{
			"name": "Potent Psionics",
			"source": "B:P",
			"page": 3,
			"className": "Psion",
			"classSource": "B:P",
			"level": 5,
			"entries": [
				"Od 5 poziomu, kiedy zadajesz obrażenia talentem psionicznym lub mniejszą dyscypliną, możesz dodać do nich swój modyfikator zdolności psionicznych. Dodatkowo, za każdym razem, gdy wydajesz punkty psi na wzmocnienie mniejszej dyscypliny, która zadaje obrażenia przy nieudanym save'ie, cel otrzymuje o połowę więcej obrażeń przy udanym save'ie, ale nie cierpi z powodu innych efektów dyscypliny."
			]
		},
		{
			"name": "Psionic Order feature",
			"source": "B:P",
			"page": 3,
			"className": "Psion",
			"classSource": "B:P",
			"level": 6,
			"entries": [
				"Na 6 poziomie zyskujesz kolejną cechę z Zakonu Psionicznego."
			]
		},
		{
			"name": "Strength of Mind",
			"source": "B:P",
			"page": 3,
			"className": "Psion",
			"classSource": "B:P",
			"level": 7,
			"entries": [
				"Nawet najprostsza technika psioniczna wymaga głębokiego zrozumienia, jak energia psioniczna może wzmocnić umysł i ciało. To zrozumienie pozwala na zmianę obrony, aby lepiej radzić sobie z zagrożeniami.",
				"Począwszy od 7 poziomu, możesz zamienić biegłość w rzutach ratunkowych na mądrość, gdy zakończysz krótki lub długi odpoczynek. W tym celu wybierz siłę, zręczność, konstytucję lub charyzmę. Zyskujesz biegłość w rzutach ratunkowych przy użyciu tej umiejętności, zamiast Mądrości. Ta zmiana trwa do czasu zakończenia kolejnego krótkiego lub długiego odpoczynku."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "B:P",
			"page": 3,
			"className": "Psion",
			"classSource": "B:P",
			"level": 8,
			"entries": [
				"Po osiągnięciu 8 poziomu możesz zwiększyć jeden wybrany wynik umiejętności o 2 lub dwa wybrane wyniki umiejętności o 1. Jak zwykle, nie możesz zwiększyć wyniku umiejętności powyżej 20 za pomocą tej cechy.",
				"Jeśli twój DM pozwala na użycie featów, możesz zamiast tego wziąć feat."
			]
		},
		{
			"name": "Proficiency Versatility",
			"source": "B:P-UAClassFeatureVariants",
			"isClassFeatureVariant": true,
			"page": 1,
			"className": "Psion",
			"classSource": "B:P",
			"level": 8,
			"entries": [
				"{@i 8th-level feature (enhances Ability Score Improvement)}",
				"Kiedy zdobywasz cechę Ability Score Improvement od swojej klasy, możesz również zastąpić jedną ze swoich biegłości umiejętnościami oferowanymi przez swoją klasę na 1 poziomie (biegłość, którą zastępujesz nie musi być z tej klasy).",
				"Ta zmiana reprezentuje jedną z twoich umiejętności, która zanika, gdy skupiasz się na innej umiejętności."
			]
		},
		{
			"name": "Psionic Order feature",
			"source": "B:P",
			"page": 3,
			"className": "Psion",
			"classSource": "B:P",
			"level": 10,
			"entries": [
				"Na 10 poziomie zyskujesz kolejną cechę z Zakonu Psionicznego."
			]
		},
		{
			"name": "Psionic Mastery (1/Day)",
			"source": "B:P",
			"page": 3,
			"className": "Psion",
			"classSource": "B:P",
			"level": 11,
			"entries": [
				"Począwszy od 11 poziomu, twoje opanowanie energii psionicznej pozwala ci na przekraczanie normalnych granic umysłu. Jako akcja, możesz stworzyć specjalną pulę 9 punktów psi, które znikają na koniec bieżącej tury. W ramach akcji użytej do stworzenia tej puli, możesz wydać te specjalne punkty psi na aktywację i/lub wzmocnienie do trzech dyscyplin jednocześnie, dzieląc punkty według własnego uznania. Możesz wydać te punkty tylko na dyscypliny, które wymagają akcji lub dodatkowej akcji do aktywacji, i nie możesz aktywować tej samej mocy więcej niż raz. Musisz przestrzegać swojego limitu psi dla każdej aktywowanej mocy.",
				"Jeśli więcej niż jedna z dyscyplin, które aktywujesz za pomocą tych punktów wymaga koncentracji, możesz skoncentrować się na nich wszystkich. Aktywacja jednej z nich kończy każdy efekt, na którym już się koncentrowałeś, a jeśli zaczniesz koncentrować się na efekcie, który nie wykorzystuje tych punktów specjalnych, kończą się dyscypliny, na których się koncentrujesz.",
				"Na 15 poziomie pula punktów psi, które zyskujesz dzięki tej właściwości, wzrasta do 11.",
				"Masz jedno użycie tej cechy, a każde jej użycie odzyskujesz po długim odpoczynku. Zyskujesz jedno dodatkowe użycie tej cechy na 13, 15 i 17 poziomie."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "B:P",
			"page": 3,
			"className": "Psion",
			"classSource": "B:P",
			"level": 12,
			"entries": [
				"Po osiągnięciu 12 poziomu możesz zwiększyć jeden wybrany wynik umiejętności o 2, lub dwa wybrane wyniki umiejętności o 1. Jak zwykle, nie możesz zwiększyć wyniku umiejętności powyżej 20 używając tej cechy.",
				"Jeśli twój DM pozwala na użycie featów, możesz zamiast tego wziąć feat."
			]
		},
		{
			"name": "Proficiency Versatility",
			"source": "B:P-UAClassFeatureVariants",
			"isClassFeatureVariant": true,
			"page": 1,
			"className": "Psion",
			"classSource": "B:P",
			"level": 12,
			"entries": [
				"{@i 12th-level feature (enhances Ability Score Improvement)}",
				"Kiedy zdobywasz cechę Ability Score Improvement od swojej klasy, możesz również zastąpić jedną ze swoich biegłości umiejętnościami oferowanymi przez swoją klasę na 1 poziomie (biegłość, którą zastępujesz nie musi być z tej klasy).",
				"Ta zmiana reprezentuje jedną z twoich umiejętności, która zanika, gdy skupiasz się na innej umiejętności."
			]
		},
		{
			"name": "Psionic Mastery (2/Day)",
			"source": "B:P",
			"page": 3,
			"className": "Psion",
			"classSource": "B:P",
			"level": 13,
			"entries": [
				"Na 13 poziomie możesz użyć Psionicznego Opanowania dwa razy dziennie."
			]
		},
		{
			"name": "Psionic Order feature",
			"source": "B:P",
			"page": 3,
			"className": "Psion",
			"classSource": "B:P",
			"level": 14,
			"entries": [
				"Na 14 poziomie zyskujesz kolejną cechę z Zakonu Psionicznego."
			]
		},
		{
			"name": "Psionic Mastery (3/Day)",
			"source": "B:P",
			"page": 3,
			"className": "Psion",
			"classSource": "B:P",
			"level": 15,
			"entries": [
				"Na 15 poziomie możesz użyć Psionicznego Opanowania trzy razy dziennie."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "B:P",
			"page": 3,
			"className": "Psion",
			"classSource": "B:P",
			"level": 16,
			"entries": [
				"Po osiągnięciu 16 poziomu możesz zwiększyć jeden wybrany wynik umiejętności o 2, lub dwa wybrane wyniki umiejętności o 1. Jak zwykle, nie możesz zwiększyć wyniku umiejętności powyżej 20 używając tej cechy.",
				"Jeśli twój DM pozwala na użycie featów, możesz zamiast tego wziąć feat."
			]
		},
		{
			"name": "Proficiency Versatility",
			"source": "B:P-UAClassFeatureVariants",
			"isClassFeatureVariant": true,
			"page": 1,
			"className": "Psion",
			"classSource": "B:P",
			"level": 16,
			"entries": [
				"{@i 16th-level feature (enhances Ability Score Improvement)}",
				"Kiedy zdobywasz cechę Ability Score Improvement od swojej klasy, możesz również zastąpić jedną ze swoich biegłości umiejętnościami oferowanymi przez swoją klasę na 1 poziomie (biegłość, którą zastępujesz nie musi być z tej klasy).",
				"Ta zmiana reprezentuje jedną z twoich umiejętności, która zanika, gdy skupiasz się na innej umiejętności."
			]
		},
		{
			"name": "Psionic Mastery (4/Day)",
			"source": "B:P",
			"page": 3,
			"className": "Psion",
			"classSource": "B:P",
			"level": 17,
			"entries": [
				"Na 17 poziomie możesz użyć Psionicznego Opanowania cztery razy dziennie."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "B:P",
			"page": 3,
			"className": "Psion",
			"classSource": "B:P",
			"level": 19,
			"entries": [
				"Po osiągnięciu 19 poziomu możesz zwiększyć jeden wybrany wynik umiejętności o 2 lub dwa wybrane wyniki umiejętności o 1. Jak zwykle, nie możesz zwiększyć wyniku umiejętności powyżej 20 za pomocą tej cechy.",
				"Jeśli twój DM pozwala na użycie featów, możesz zamiast tego wziąć feat."
			]
		},
		{
			"name": "Proficiency Versatility",
			"source": "B:P-UAClassFeatureVariants",
			"isClassFeatureVariant": true,
			"page": 1,
			"className": "Psion",
			"classSource": "B:P",
			"level": 19,
			"entries": [
				"{@i 19th-level feature (enhances Ability Score Improvement)}",
				"Kiedy zdobywasz cechę Ability Score Improvement od swojej klasy, możesz również zastąpić jedną ze swoich biegłości umiejętnościami oferowanymi przez swoją klasę na 1 poziomie (biegłość, którą zastępujesz nie musi być z tej klasy).",
				"Ta zmiana reprezentuje jedną z twoich umiejętności, która zanika, gdy skupiasz się na innej umiejętności."
			]
		},
		{
			"name": "Psionic Body",
			"source": "B:P",
			"page": 4,
			"className": "Psion",
			"classSource": "B:P",
			"level": 20,
			"entries": [
				"Na 20 poziomie twoje opanowanie mocy psionicznej sprawia, że twój umysł przekracza ciało. Twoja fizyczna forma zostaje przesiąknięta psioniczną energią. Zyskujesz następujące korzyści:",
				{
					"type": "list",
					"items": [
						"Zyskujesz odporność na obrażenia od uderzeń, przebicia i cięcia zadawane przez niemagiczne ataki.",
						"Nie starzejesz się już.",
						"Jesteś odporny na choroby, obrażenia od trucizny i stan {@condition poisoned}.",
						"Jeśli zginiesz, rzuć {@dice d20}. Przy wyniku 16 lub wyższym, zamiast umrzeć, odbarwiasz się z 0 punktami trafień i spadasz {@condition unconscious}. Ty i twój ekwipunek znikają. Pojawiasz się w wybranym przez siebie miejscu {@dice 1d4} dni później na płaszczyźnie istnienia, na której umarłeś, zyskując korzyści z jednego długiego odpoczynku."
					]
				}
			]
		},
		{
			"name": "Talent Versatility",
			"source": "B:P",
			"page": 24,
			"className": "Psion",
			"classSource": "B:P",
			"level": 1,
			"isClassFeatureVariant": true,
			"entries": [
				"{@i 1st-level and higher psion {@variantrule optional class features|tce|optional feature} (zwiększa talenty psioniczne)}",
				"Zawsze, gdy zdobywasz poziom w tej klasie, możesz zastąpić znany ci talent psioniczny innym talentem dostępnym dla twojej klasy. Ta zmiana reprezentuje przesunięcie punktu ciężkości w twoim treningu i praktyce psionicznej, powodując, że tracisz dostęp do jednej mocy, a zyskujesz dostęp do innej."
			]
		},
		{
			"name": "Enlightened Knowledge",
			"source": "B:P",
			"page": 24,
			"className": "Psion",
			"classSource": "B:P",
			"level": 2,
			"isClassFeatureVariant": true,
			"entries": [
				"{@i 2nd-level psion {@variantrule optional class features|tce|optional feature}}",
				"Możesz dodać połowę swojej premii do biegłości, zaokrągloną w dół, do każdego testu Inteligencji lub Mądrości, który nie wykorzystuje premii do biegłości."
			]
		},
		{
			"name": "Strength of Will",
			"source": "B:P",
			"page": 24,
			"className": "Psion",
			"classSource": "B:P",
			"level": 7,
			"isClassFeatureVariant": true,
			"entries": [
				"{@i 7th-level psion {@variantrule optional class features|tce|optional feature} (zastępuje Siłę Umysłu)}",
				"Zdobyłeś większą siłę psychiczną. Zyskujesz biegłość w rzutach ratunkowych z użyciem Charyzmy."
			]
		},
		{
			"name": "Psionic Guidance",
			"source": "B:P",
			"page": 24,
			"className": "Psion",
			"classSource": "B:P",
			"level": 9,
			"isClassFeatureVariant": true,
			"entries": [
				"{@i 9th-level psion {@variantrule optional class features|tce|optional feature}}",
				"Możesz sięgnąć do swojego wewnętrznego źródła psionicznej mocy, aby spróbować wyczarować sukces z porażki. Kiedy wykonujesz test umiejętności, który kończy się niepowodzeniem, możesz wydać 3 punkty psi, aby ponownie przeliczyć d20 i musisz użyć nowego rzutu, potencjalnie zmieniając porażkę w sukces."
			]
		},
		{
			"name": "Blindsense",
			"source": "B:P",
			"page": 24,
			"className": "Psion",
			"classSource": "B:P",
			"level": 18,
			"isClassFeatureVariant": true,
			"entries": [
				"{@i 18th-level psion {@variantrule optional class features|tce|optional feature}}",
				"Jeśli nie jesteś ubezwłasnowolniony, znasz położenie każdej ukrytej lub niewidzialnej istoty w promieniu 10 stóp od ciebie, chyba że nie można się z nią porozumieć za pomocą telepatii lub jest chroniona przez {@spell mind blank} zaklęcie, {@spell nondetection} czar lub podobne efekty."
			]
		},
		{
			"name": "Psionic Champion",
			"source": "B:P",
			"page": 24,
			"className": "Psion",
			"classSource": "B:P",
			"level": 20,
			"isClassFeatureVariant": true,
			"entries": [
				"{@i 20th-level psion {@variantrule optional class features|tce|optional feature} (zastępuje Psioniczne ciało)}",
				"Uosabiasz potęgę umysłu. Twoje wyniki Inteligencji i Mądrości wzrastają o 4. Twoja maksymalna wartość tych wyników wynosi teraz 24."
			]
		}
	],
	"subclassFeature": [
		{
			"name": "Order of the Avatar",
			"source": "B:P",
			"page": 4,
			"className": "Psion",
			"classSource": "B:P",
			"subclassShortName": "Avatar",
			"subclassSource": "B:P",
			"level": 1,
			"entries": [
				"Piony z Zakonu Awatara zagłębiają się w świat emocji, opanowując swoje życie wewnętrzne do tego stopnia, że mogą manipulować i wzmacniać emocje innych z taką samą łatwością, z jaką artysta kształtuje glinę. Znani jako Avatary, ci psioni mogą być od tyranów do inspirujących przywódców.",
				"Awatary mogą wywoływać skrajne emocje u ludzi wokół nich. Sprzymierzeńcom mogą dać nadzieję, dzikość i odwagę, przekształcając walczącą grupę w śmiertelnie groźną, zjednoczoną siłę. Dla swoich wrogów przynoszą strach, odrazę i obawę, które mogą sprawić, że nawet najbardziej zatwardziały weteran będzie zachowywał się jak chwiejny żółtodziób.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Bonus Proficiencies|Psion|B:P|Avatar|B:P|1"
				}
			]
		},
		{
			"name": "Bonus Proficiencies",
			"entries": [
				"Na 1. poziomie zyskujesz biegłość w posługiwaniu się średnią zbroją, tarczami i bronią wojenną."
			],
			"source": "B:P",
			"page": 4,
			"className": "Psion",
			"classSource": "B:P",
			"subclassShortName": "Avatar",
			"subclassSource": "B:P",
			"level": 1,
			"header": 1
		},
		{
			"name": "Avatar of Protection",
			"source": "B:P",
			"page": 4,
			"className": "Psion",
			"classSource": "B:P",
			"subclassShortName": "Avatar",
			"subclassSource": "B:P",
			"level": 3,
			"header": 2,
			"entries": [
				"Od 3. poziomu możesz używać energii psionicznej, aby chronić swoich sojuszników przed obrażeniami. Kiedy sojusznik, którego widzisz w promieniu 30 stóp od ciebie, zostanie trafiony atakiem, możesz użyć swojej reakcji, aby zmniejszyć obrażenia, które otrzyma, o wartość twojego modyfikatora zdolności psionicznych + twój poziom psioniczny (minimum 1).",
				"Możesz użyć tej cechy tyle razy, ile wynosi twój modyfikator zdolności psionicznych (minimum raz). Odzyskujesz wszystkie zużyte użycia po zakończeniu długiego odpoczynku."
			]
		},
		{
			"name": "Extra Attack",
			"source": "B:P",
			"page": 4,
			"className": "Psion",
			"classSource": "B:P",
			"subclassShortName": "Avatar",
			"subclassSource": "B:P",
			"level": 6,
			"header": 2,
			"entries": [
				"Począwszy od 6 poziomu, możesz zaatakować dwa razy, zamiast raz, kiedy podejmujesz akcję Atak w swojej turze."
			]
		},
		{
			"name": "Ardent Surge",
			"source": "B:P",
			"page": 4,
			"className": "Psion",
			"classSource": "B:P",
			"subclassShortName": "Avatar",
			"subclassSource": "B:P",
			"level": 10,
			"header": 2,
			"entries": [
				"Na 10 poziomie uczysz się wysyłać fale potężnych emocji, które ożywiają słabnącego sojusznika. Kiedy używasz dyscypliny awatara w swojej turze, możesz użyć swojej akcji bonusowej, aby pozwolić sojusznikowi w promieniu 30 stóp od ciebie odzyskać punkty trafień równe {@dice 1d10} + twój poziom psioniczny.",
				"Po użyciu tej funkcji, nie możesz jej ponownie użyć, dopóki nie zakończysz krótkiego lub długiego odpoczynku."
			]
		},
		{
			"name": "Avatar of Speed",
			"source": "B:P",
			"page": 4,
			"className": "Psion",
			"classSource": "B:P",
			"subclassShortName": "Avatar",
			"subclassSource": "B:P",
			"level": 14,
			"header": 2,
			"entries": [
				"Począwszy od 14 poziomu, rzutujesz aurę szybkości. Gdy nie jesteś {@condition incapacitated}, każdy sojusznik w promieniu 30 stóp od ciebie, który cię widzi, może podjąć {@action Dash} akcję jako akcję bonusową."
			]
		},
		{
			"name": "Order of the Awakened",
			"source": "B:P",
			"page": 4,
			"className": "Psion",
			"classSource": "B:P",
			"subclassShortName": "Awakened",
			"subclassSource": "B:P",
			"level": 1,
			"entries": [
				"Piony poświęcone Zakonowi Przebudzonych dążą do uwolnienia pełnego potencjału umysłu. Przekraczając granice fizyczności, Przebudzeni mają nadzieję osiągnąć stan bycia skupiony na czystym intelekcie i energii umysłowej.",
				"Przebudzeni są uzdolnieni w naginaniu umysłów i uwalnianiu niszczycielskich ataków psionicznych, a także potrafią odczytywać tajemnice świata poprzez energię psioniczną. Przebudzeni psioni, którzy biorą udział w przygodach, doskonale radzą sobie z odkrywaniem tajemnic, rozwiązywaniem zagadek i pokonywaniem potworów, zamieniając je w niechętne im pionki.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Awakened Talent|Psion|B:P|Awakened|B:P|1"
				}
			]
		},
		{
			"name": "Awakened Talent",
			"entries": [
				"Na 1. poziomie wybierz dwie swoje biegłe umiejętności. Zyskujesz biegłość w każdej umiejętności, co oznacza, że twoja premia do biegłości jest podwajana do każdego testu umiejętności, który wykonasz za jej pomocą. Wybrane umiejętności nie mogą korzystać z cechy, takiej jak biegłość, która podwaja premię do biegłości."
			],
			"source": "B:P",
			"page": 4,
			"className": "Psion",
			"classSource": "B:P",
			"subclassShortName": "Awakened",
			"subclassSource": "B:P",
			"level": 1,
			"header": 1
		},
		{
			"name": "Psionic Investigation",
			"source": "B:P",
			"page": 4,
			"className": "Psion",
			"classSource": "B:P",
			"subclassShortName": "Awakened",
			"subclassSource": "B:P",
			"level": 3,
			"header": 2,
			"entries": [
				"Od 3 poziomu możesz skupić swój umysł, aby odczytać psioniczny odcisk pozostawiony na przedmiocie. Jeśli trzymasz przedmiot i koncentrujesz się na nim przez 10 minut (tak jakbyś koncentrował się na dyscyplinie psionicznej), dowiadujesz się o nim kilku podstawowych faktów. Zyskujesz mentalny obraz z punktu widzenia przedmiotu, pokazujący ostatnią istotę, która trzymała ten przedmiot w ciągu ostatnich 24 godzin.",
				"Dowiadujesz się również o wszelkich wydarzeniach, które miały miejsce w promieniu 20 stóp od obiektu w ciągu ostatniej godziny. Wydarzenia, które postrzegasz, rozwijają się z perspektywy obiektu. Widzisz i słyszysz te wydarzenia tak, jakbyś tam był, ale nie możesz używać innych zmysłów.",
				"Dodatkowo możesz osadzić w obiekcie niematerialny czujnik psioniczny. Przez następne 24 godziny możesz użyć akcji, aby poznać położenie obiektu względem ciebie (jego odległość i kierunek) oraz spojrzeć na otoczenie obiektu z jego punktu widzenia, tak jakbyś tam był. Ta percepcja trwa do początku twojej następnej tury.",
				"Po użyciu tej funkcji, nie możesz jej ponownie użyć, dopóki nie zakończysz krótkiego lub długiego odpoczynku."
			]
		},
		{
			"name": "Psionic Surge",
			"source": "B:P",
			"page": 4,
			"className": "Psion",
			"classSource": "B:P",
			"subclassShortName": "Awakened",
			"subclassSource": "B:P",
			"level": 6,
			"header": 2,
			"entries": [
				"Począwszy od 6 poziomu, możesz osłabić obronę przeciwnika za pomocą przypływu energii psychicznej. Kiedy zmusisz istotę do ratowania się przed przebudzoną dyscypliną, której używasz przeciwko niej, możesz nałożyć na nią minus na rzut ratujący (nie wymaga to żadnej akcji).",
				"Po użyciu tej funkcji, nie możesz jej ponownie użyć, dopóki nie zakończysz krótkiego lub długiego odpoczynku."
			]
		},
		{
			"name": "Thought Shield",
			"source": "B:P",
			"page": 5,
			"className": "Psion",
			"classSource": "B:P",
			"subclassShortName": "Awakened",
			"subclassSource": "B:P",
			"level": 10,
			"header": 2,
			"entries": [
				"Od 10 poziomu twoje myśli nie mogą być odczytane przez telepatię lub inne środki, chyba że na to pozwolisz. Posiadasz również odporność na obrażenia psychiczne, a gdy jakaś istota zadaje ci obrażenia psychiczne, otrzymuje ona tyle samo obrażeń, co ty."
			]
		},
		{
			"name": "Spectral Form",
			"source": "B:P",
			"page": 5,
			"className": "Psion",
			"classSource": "B:P",
			"subclassShortName": "Awakened",
			"subclassSource": "B:P",
			"level": 14,
			"header": 2,
			"entries": [
				"Na 14. poziomie zyskujesz umiejętność stania się upiorną postacią z psionicznej energii. Jako akcja, możesz przekształcić się w przezroczystą, upiorną wersję siebie. Będąc w tej formie, zyskujesz odporność na obrażenia od kwasu, zimna, ognia, błyskawic i piorunów, a także na obrażenia od uderzeń, przebić i cięć zadawanych przez niemagiczne ataki. Możesz także poruszać się przez inne istoty i obiekty, jakby były trudnym terenem, ale otrzymujesz {@damage 1d10} obrażeń od siły, jeśli zakończysz swoją turę wewnątrz jednego z nich.",
				"Forma trwa przez 10 minut lub dopóki nie użyjesz akcji, by ją zakończyć. Gdy raz użyjesz tej cechy, nie możesz jej użyć ponownie, dopóki nie zakończysz długiego odpoczynku."
			]
		},
		{
			"name": "Order of the Immortal",
			"source": "B:P",
			"page": 5,
			"className": "Psion",
			"classSource": "B:P",
			"subclassShortName": "Immortal",
			"subclassSource": "B:P",
			"level": 1,
			"entries": [
				"Zakon Nieśmiertelnych wykorzystuje energię psioniczną do powiększania i modyfikowania formy fizycznej. Wyznawcy tego zakonu są znani jako Nieśmiertelni. Używają oni energii psionicznej do modyfikacji swoich ciał, wzmacniając je przed atakami i zmieniając się w żywą broń.",
				"Ich opanowanie formy fizycznej nadaje im nazwę, gdyż Nieśmiertelni są notorycznie trudni do zabicia.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Immortal Durability|Psion|B:P|Immortal|B:P|1"
				}
			]
		},
		{
			"name": "Immortal Durability",
			"entries": [
				"Począwszy od 1 poziomu, twój maksymalny hit point zwiększa się o 1 na poziom psionika.",
				"Dodatkowo, gdy nie masz na sobie zbroi lub nie władasz tarczą, twój bazowy AC jest równy 10 + twój modyfikator Zręczności + twój modyfikator Konstytucji."
			],
			"source": "B:P",
			"page": 5,
			"className": "Psion",
			"classSource": "B:P",
			"subclassShortName": "Immortal",
			"subclassSource": "B:P",
			"level": 1,
			"header": 1
		},
		{
			"name": "Psychic Recuperation",
			"source": "B:P",
			"page": 5,
			"className": "Psion",
			"classSource": "B:P",
			"subclassShortName": "Immortal",
			"subclassSource": "B:P",
			"level": 3,
			"header": 2,
			"entries": [
				"Od 3. poziomu, kiedy używasz Psychicznej Bariery, możesz zdecydować się na odzyskanie punktów trafień równych liczbie wydanych punktów psi, zamiast zyskać tymczasowe punkty trafień."
			]
		},
		{
			"name": "Psionic Resilience",
			"source": "B:P",
			"page": 5,
			"className": "Psion",
			"classSource": "B:P",
			"subclassShortName": "Immortal",
			"subclassSource": "B:P",
			"level": 6,
			"header": 2,
			"entries": [
				"Począwszy od 6 poziomu, twoja psioniczna energia przyznaje ci nadzwyczajne męstwo. Na początku każdej swojej tury zyskujesz tymczasowe punkty trafień równe twojemu modyfikatorowi Inteligencji (minimum 0), jeśli masz co najmniej 1 punkt trafień i nie jesteś {@condition incapacitated}."
			]
		},
		{
			"name": "Mental Vitality",
			"source": "B:P",
			"page": 5,
			"className": "Psion",
			"classSource": "B:P",
			"subclassShortName": "Immortal",
			"subclassSource": "B:P",
			"level": 10,
			"header": 2,
			"entries": [
				"Od 10. poziomu masz przewagę w rzutach ratunkowych na utrzymanie koncentracji na dyscyplinach. Dodatkowo, gdy koncentrujesz się na nieśmiertelnej dyscyplinie, twoja koncentracja nie może zostać przerwana w wyniku przyjęcia obrażeń."
			]
		},
		{
			"name": "Immortal Will",
			"source": "B:P",
			"page": 5,
			"className": "Psion",
			"classSource": "B:P",
			"subclassShortName": "Immortal",
			"subclassSource": "B:P",
			"level": 14,
			"header": 2,
			"entries": [
				"Począwszy od 14. poziomu możesz wykorzystać swoje rezerwy mocy psionicznej, aby przetrwać po śmierci. Na koniec swojej tury, kiedy masz 0 punktów trafień, możesz wydać 5 punktów psi, aby natychmiast odzyskać liczbę punktów trafień równą twojemu poziomowi psionicznemu + twój modyfikator Konstytucji.",
				"Dodatkowo, nie możesz zostać natychmiastowo zabity przez efekty, które uruchamiają się, gdy pozostajesz z 0 punktami trafień, takie jak ten z zaklęcia {@spell disintegrate}."
			]
		},
		{
			"name": "Order of the Nomad",
			"source": "B:P",
			"page": 5,
			"className": "Psion",
			"classSource": "B:P",
			"subclassShortName": "Nomad",
			"subclassSource": "B:P",
			"level": 1,
			"entries": [
				"Psionicy z Zakonu Nomada utrzymują swoje umysły w dziwnym, nieskażonym stanie. Dążą do zgromadzenia jak największej ilości wiedzy, starając się rozwikłać tajemnice multiwersum i poszukując podstawowej struktury wszystkich rzeczy. Jednocześnie dostrzegają dziwaczną, żywą sieć wiedzy, którą nazywają noosferą.",
				"Nomadzi, jak wskazuje ich nazwa, uwielbiają podróżować, badać i odkrywać. Pragną zgromadzić jak najwięcej wiedzy, a poszukiwanie sekretów i ukrytych wiadomości może stać się dla nich obsesją.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Breadth of Knowledge|Psion|B:P|Nomad|B:P|1"
				}
			]
		},
		{
			"name": "Breadth of Knowledge",
			"entries": [
				"Na 1. poziomie zyskujesz umiejętność poszerzania swojej wiedzy. Kiedy kończysz długi odpoczynek, zyskujesz jedną biegłość do wyboru: narzędzie, umiejętność lub język. Ta korzyść trwa do momentu, gdy zakończysz długi odpoczynek."
			],
			"source": "B:P",
			"page": 5,
			"className": "Psion",
			"classSource": "B:P",
			"subclassShortName": "Nomad",
			"subclassSource": "B:P",
			"level": 1,
			"header": 1
		},
		{
			"name": "Memory of One Thousand Steps",
			"source": "B:P",
			"page": 5,
			"className": "Psion",
			"classSource": "B:P",
			"subclassShortName": "Nomad",
			"subclassSource": "B:P",
			"level": 3,
			"header": 2,
			"entries": [
				"Na 3 poziomie zyskujesz zdolność używania psioniki do przywoływania swoich kroków. Jako reakcja, gdy zostaniesz trafiony atakiem, możesz teleportować się do niezajętej przestrzeni, którą zajmowałeś od początku swojej ostatniej tury, a atak cię ominął. Gdy raz użyjesz tej cechy, nie możesz jej ponownie użyć, dopóki nie zakończysz krótkiego lub długiego odpoczynku."
			]
		},
		{
			"name": "Superior Teleportation",
			"source": "B:P",
			"page": 5,
			"className": "Psion",
			"classSource": "B:P",
			"subclassShortName": "Nomad",
			"subclassSource": "B:P",
			"level": 6,
			"header": 2,
			"entries": [
				"Na 6 poziomie zyskujesz ponadprzeciętny talent do teleportacji. Kiedy używasz dyscypliny psionicznej do teleportacji na dowolną odległość, możesz zwiększyć ten dystans o maksymalnie 10 stóp."
			]
		},
		{
			"name": "Nomadic Talent",
			"source": "B:P",
			"page": 5,
			"className": "Psion",
			"classSource": "B:P",
			"subclassShortName": "Nomad",
			"subclassSource": "B:P",
			"level": 10,
			"header": 2,
			"entries": [
				"Na 10 poziomie zyskujesz umiejętność czerpania wiedzy o nowych talentach psionicznych z noosfery. Zawsze, gdy kończysz krótki lub długi odpoczynek, możesz zastąpić jeden ze znanych ci talentów psionicznych innym talentem z tej samej listy."
			]
		},
		{
			"name": "Effortless Journey",
			"source": "B:P",
			"page": 5,
			"className": "Psion",
			"classSource": "B:P",
			"subclassShortName": "Nomad",
			"subclassSource": "B:P",
			"level": 14,
			"header": 2,
			"entries": [
				"Począwszy od 14 poziomu, twój umysł może mistycznie poruszać twoim ciałem. Raz na każdą swoją turę możesz teleportować się na odległość do 30 stóp do niezajętej przestrzeni, którą widzisz (nie wymaga to żadnej akcji)."
			]
		},
		{
			"name": "Order of the Wu Jen",
			"source": "B:P",
			"page": 5,
			"className": "Psion",
			"classSource": "B:P",
			"subclassShortName": "Wu Jen",
			"subclassSource": "B:P",
			"level": 1,
			"entries": [
				"Zakon Wu Jen to jedni z najbardziej oddanych psioników. Ci psioni starają się odciąć od świata, zaprzeczając ograniczeniom świata fizycznego i zastępując go rzeczywistością, którą sami tworzą. Znani jako wu jens, ci psioni rzucają swoje umysły w świat, przejmują kontrolę nad jego podstawowymi zasadami i odbudowują go.",
				"W praktyce, wu jenowie doskonale radzą sobie z kontrolowaniem sił świata przyrody. Mogą ciskać przedmiotami za pomocą swoich umysłów, kontrolować cztery żywioły i zmieniać rzeczywistość tak, by pasowała do ich pragnień.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Hermit's Study|Psion|B:P|Wu Jen|B:P|1"
				}
			]
		},
		{
			"name": "Hermit's Study",
			"entries": [
				"Na 1. poziomie zyskujesz biegłość w dwóch wybranych przez siebie umiejętnościach: {@skill Animal Handling}, {@skill Arcana}, {@skill History}, {@skill Insight}, {@skill Medicine}, {@skill Nature}, {@skill Perception}, {@skill Religion} lub {@skill Survival}."
			],
			"source": "B:P",
			"page": 5,
			"className": "Psion",
			"classSource": "B:P",
			"subclassShortName": "Wu Jen",
			"subclassSource": "B:P",
			"level": 1,
			"header": 1
		},
		{
			"name": "Elemental Potency",
			"source": "B:P",
			"page": 6,
			"className": "Psion",
			"classSource": "B:P",
			"subclassShortName": "Wu Jen",
			"subclassSource": "B:P",
			"level": 3,
			"header": 2,
			"entries": [
				"Począwszy od 3 poziomu, gdy odporność istoty zmniejsza obrażenia od kwasu, zimna, ognia, błyskawic lub piorunów zadawane przez twoją dyscyplinę psioniczną lub talent, możesz użyć swojej reakcji i wydać 1 punkt psi, aby spowodować, że to użycie efektu zignoruje odporność istoty."
			]
		},
		{
			"name": "Arcane Dabbler",
			"source": "B:P",
			"page": 6,
			"className": "Psion",
			"classSource": "B:P",
			"subclassShortName": "Wu Jen",
			"subclassSource": "B:P",
			"level": 6,
			"header": 2,
			"entries": [
				"Na 6 poziomie uczysz się trzech wybranych przez siebie zaklęć czarodziejskich i zawsze masz je przygotowane. Zaklęcia muszą być od 1 do 3 poziomu.",
				"Jako akcję dodatkową, możesz wydać punkty psi, aby stworzyć sloty na czary, które możesz wykorzystać do rzucania tych czarów, jak również innych, które jesteś w stanie rzucić. Koszt psi-punktów każdego slotu na czary jest wyszczególniony w poniższej tabeli.",
				{
					"type": "table",
					"colLabels": [
						"Spell Slot Level",
						"Psi Cost"
					],
					"colStyles": [
						"col-6 text-center",
						"col-6 text-center"
					],
					"rows": [
						[
							"1st",
							"2"
						],
						[
							"2nd",
							"3"
						],
						[
							"3rd",
							"5"
						],
						[
							"4th",
							"6"
						],
						[
							"5th",
							"7"
						]
					]
				},
				"Slot na zaklęcie pozostaje, dopóki go nie użyjesz lub nie zakończysz długiego odpoczynku. Musisz przestrzegać swojego limitu psi, gdy wydajesz punkty psi, by stworzyć slot czaru.",
				"Za każdym razem, gdy zdobywasz poziom w tej klasie, możesz zastąpić jedno z wybranych zaklęć czarodziejskich innym zaklęciem czarodziejskim poziomu od 1 do 3rh."
			]
		},
		{
			"name": "Equilibrium",
			"source": "B:P",
			"page": 6,
			"className": "Psion",
			"classSource": "B:P",
			"subclassShortName": "Wu Jen",
			"subclassSource": "B:P",
			"level": 10,
			"header": 2,
			"entries": [
				"Od 10. poziomu, kiedy rzucasz czar zadający obrażenia przy użyciu slotu na czar stworzony przez Arcane Dabbler, możesz zmienić obrażenia czaru na kwas, zimno, ogień, błyskawicę lub piorun."
			]
		},
		{
			"name": "Elemental Mastery",
			"source": "B:P",
			"page": 6,
			"className": "Psion",
			"classSource": "B:P",
			"subclassShortName": "Wu Jen",
			"subclassSource": "B:P",
			"level": 14,
			"header": 2,
			"entries": [
				"Począwszy od 14. poziomu, po zakończeniu długiego odpoczynku możesz dostroić się do jednego, wybranego przez siebie rodzaju obrażeń: kwasu, zimna, ognia, błyskawicy lub pioruna. Zyskujesz odporność na dostrojony typ obrażeń, dopóki nie wybierzesz innego za pomocą tej cechy.",
				"Dodatkowo, gdy otrzymasz obrażenia typu, do którego jesteś dostrojony, możesz wydać 3 punkty psi jako reakcję na zignorowanie tych obrażeń; zyskujesz odporność na ten typ obrażeń do końca swojej następnej tury."
			]
		}
	],
	"variantrule": [
		{
			"name": "Psionic Disciplines and Talents",
			"source": "B:P",
			"page": 6,
			"type": "section",
			"entries": [
				"Talenty i dyscypliny psioniczne są sercem rzemiosła psionika. Są to ćwiczenia umysłowe i formuły psioniczne używane do przekuwania woli w namacalne, psychiczne efekty.",
				{
					"type": "entries",
					"name": "Using a Lesser Discipline",
					"entries": [
						"Każda {@filter lesser discipline|psionics|source=B:P|type=LD} posiada bazową moc, którą możesz aktywować wedle uznania. Kiedy aktywujesz efekt, ale przed wystąpieniem któregokolwiek z jego efektów, możesz wydać punkty psi, aby wzmocnić moc w jakiś sposób opisany pod mocą, z wyjątkiem sytuacji, gdy dyscyplina stwierdza, że działa inaczej. W tym samym czasie możesz wydać punkty psi tylko na jedno rozszerzenie."
					]
				},
				{
					"type": "entries",
					"name": "Using a Greater Discipline",
					"entries": [
						"Każda {@filter greater discipline|psionics|source=B:P|type=GD} ma kilka sposobów, na jakie możesz jej użyć, wszystkie zawarte w jej opisie. Dyscyplina określa rodzaj akcji i liczbę punktów psi, które są wymagane dla każdej mocy. Opisuje również, czy musisz się skoncentrować na jej efektach, na ile celów wpływa, jakich rzutów ratujących wymaga i tak dalej.",
						"Większe dyscypliny zostały odkryte przez różne zakony i mają tendencję do odzwierciedlania specjalizacji ich twórców. Jednakże psionik może nauczyć się każdej dyscypliny niezależnie od związanego z nią zakonu."
					]
				},
				{
					"name": "Using a Talent",
					"type": "entries",
					"entries": [
						"{@filter Psionic talents|psionics|source=B:P|type=T} to pomniejsze umiejętności, które wymagają zdolności psionicznych, ale nie wyczerpują zasobów mocy psionicznej psionika. Talenty są podobne do pomniejszych dyscyplin i używają tych samych zasad, ale nie mają możliwości bycia powiększonymi w jakikolwiek sposób."
					]
				},
				{
					"name": "Discipline Rules",
					"type": "entries",
					"entries": [
						"Następne sekcje zawierają więcej szczegółów na temat używania dyscypliny. Dyscypliny Psioniczne nie są magiczne, ale działają podobnie do zaklęć.",
						{
							"type": "entries",
							"name": "Effect Options and Psi Points",
							"entries": [
								"Dyscyplina zapewnia różne opcje, w jaki sposób można jej użyć za pomocą punktów psi. Każda opcja efektu ma nazwę, a koszt punktów psi tej opcji pojawia się w nawiasie po jej nazwie. Musisz wydać taką liczbę punktów psi, aby użyć tej opcji, przestrzegając swojego limitu psi. Jeśli nie masz wystarczającej liczby punktów psi lub koszt przekracza twój limit psi, nie możesz użyć mocy.",
								"Niektóre opcje pokazują zakres punktów psi, a nie konkretny koszt. Aby użyć tej opcji, musisz wydać pewną liczbę punktów z tego zakresu, nadal przestrzegając swojego limitu psi. Niektóre opcje pozwalają ci wydać dodatkowe punkty psi, aby zwiększyć siłę działania dyscypliny. Ponownie, musisz przestrzegać swojego limitu psi i musisz wydać wszystkie punkty podczas pierwszego użycia dyscypliny; nie możesz zdecydować się na wydanie dodatkowych punktów, gdy zobaczysz dyscyplinę w akcji.",
								"Każda opcja odnotowuje konkretne informacje na temat jej efektu, w tym wszelkie działania wymagane do jej użycia oraz jej zasięg."
							]
						},
						{
							"type": "entries",
							"name": "Bonus Actions",
							"entries": [
								"Choć masz dostęp do wielkiego rezerwuaru energii psychicznej, tempo, w jakim możesz ją wydatkować, jest ograniczone. Kiedy wydajesz punkty psi używając swojej akcji bonusowej, nie możesz wydać punktów psi na swoją akcję podczas tej samej tury i na odwrót."
							]
						},
						{
							"type": "entries",
							"name": "Components and Displays",
							"entries": [
								"Dyscypliny nie wymagają składników, których wymaga wiele zaklęć. Użycie dyscypliny nie wymaga wypowiadania słów, gestów ani materiałów, ponieważ moc psioniki pochodzi z umysłu. Jednakże, kiedy moc psioniczna jest manifestowana, efektowi pierwotnemu może towarzyszyć pokaz. Ten wtórny efekt może być słuchowy i/lub wizualny, taki jak zielonkawa poświata wokół psionika lub słaby szum pochodzący z czoła psionika. Żadna manifestacja mocy nie jest na tyle znacząca, aby powodować konsekwencje dla psionika lub innych istot podczas walki.",
								"O ile specyfikę pokazu można pozostawić graczowi (za zgodą DM), to zawsze pozwalają one zidentyfikować psionika jako źródło dyscypliny psionicznej (podobnie jak ma to miejsce w przypadku składników zaklęcia), zarówno w trakcie, jak i po tym, jak dyscyplina zacznie działać.",
								{
									"type": "inset",
									"name": "Disciplines that Cast Spells",
									"entries": [
										"Kiedy dyscyplina lub talent każe ci rzucić czar (w tym cantrip), czar wykorzystuje twój modyfikator ataku dyscypliny lub DC save dyscypliny. Dodatkowo, efekt liczy się jako magiczny dla celów pokonania odporności i immunitetu na niemagiczne ataki i obrażenia. Jednak twoje rzucenie zaklęcia nie jest w rzeczywistości uważane za efekt magiczny. Jedynie powielasz efekt zaklęcia za pomocą swojego umysłu; jako takie, zaklęcie używa wyświetlacza zamiast jego normalnych składników, a efekt liczy się jako efekt psioniczny, a nie zaklęcie dla celów rozwiązywania efektów takich jak {@spell antimagic field} i {@spell counterspell}."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Duration",
							"entries": [
								"Opcja efektu w dyscyplinie określa, jak długo trwa jej efekt.",
								{
									"type": "entries",
									"name": "Instantaneous",
									"entries": [
										"Jeśli nie określono czasu trwania, efekt opcji jest natychmiastowy."
									]
								},
								{
									"type": "entries",
									"name": "Concentration",
									"entries": [
										"Niektóre opcje wymagają koncentracji, aby utrzymać ich efekty. Wymóg ten jest zaznaczony przez \"conc.\" po koszcie punktu psi opcji. Po zapisie \"conc.\" następuje maksymalny czas trwania koncentracji. Na przykład, jeśli opcja mówi \"conc., 1 min.\", możesz skoncentrować się na jej efekcie do 1 minuty.",
										"Koncentracja na dyscyplinie podlega tym samym zasadom, co koncentracja na zaklęciu. Ta zasada oznacza, że nie możesz skupić się na zaklęciu i dyscyplinie w tym samym czasie, ani na dwóch dyscyplinach w tym samym czasie. Zobacz {@book chapter 10|PHB|10}, \"Rzucanie czarów\" w Podręczniku Gracza, aby dowiedzieć się jak działa koncentracja."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Targets and Areas of Effect",
							"entries": [
								"Dyscypliny psioniczne używają tych samych zasad co czary do określania celów i obszarów działania, jak przedstawiono w {@book chapter 10|PHB|10}, \"Rzucanie czarów\" Podręcznika Gracza."
							]
						},
						{
							"type": "entries",
							"name": "Saving Throws and Attack Rolls",
							"entries": [
								"Jeśli dana dyscyplina wymaga rzutu ratunkowego, określa rodzaj tego rzutu oraz wyniki udanego lub nieudanego rzutu ratunkowego. DC jest określone przez twoją zdolność psioniczną.",
								"Niektóre dyscypliny wymagają wykonania ataku psychicznego, aby określić, czy efekt dyscypliny trafia w cel. Rolka ataku wykorzystuje twoją zdolność psioniczną i jest taka sama jak atak zaklęciem na odległość dla celów innych efektów gry."
							]
						},
						{
							"type": "entries",
							"name": "Combining Psionic Effects",
							"entries": [
								"Efekty różnych dyscyplin psionicznych sumują się, podczas gdy czas ich trwania nakłada się na siebie. Podobnie, różne opcje z dyscypliny psionicznej łączą się, jeśli są aktywne w tym samym czasie. Jednak konkretna opcja z dyscypliny psionicznej nie łączy się ze sobą, jeśli jest używana wielokrotnie. Zamiast tego, najsilniejszy efekt - zwykle zależny od tego, ile punktów psi zostało użytych do stworzenia efektu - stosuje się, gdy czasy trwania efektów nakładają się na siebie.",
								"Psionika i czary to osobne efekty, dlatego ich zalety i wady pokrywają się."
							]
						},
						{
							"name": "Psionics-Magic Transparency",
							"type": "variant",
							"entries": [
								"W wielu ustawieniach psionika jest specjalną formą użycia magii. W takim otoczeniu psionika nadal nie jest uważana za rzucanie czarów (z wyjątkiem przypadków, gdy powiela efekt czaru), ale moc psioniczna liczy się jako efekt magiczny dla celów efektów gry, takich jak {@spell antimagic field} i {@spell detect magic}, a także dla cech potworów, takich jak odporność na magię. Nie krępuj się traktować psioniki jako formy magii, zarówno w smaku, jak i pod względem mechaniki, w swoich grach."
							]
						}
					]
				}
			]
		}
	],
	"subclass": [
		{
			"name": "Order of the Avatar",
			"subclassFeatures": [
				"Order of the Avatar|Psion|B:P|Avatar|B:P|1",
				"Avatar of Protection|Psion|B:P|Avatar|B:P|3",
				"Extra Attack|Psion|B:P|Avatar|B:P|6",
				"Ardent Surge|Psion|B:P|Avatar|B:P|10",
				"Avatar of Speed|Psion|B:P|Avatar|B:P|14"
			],
			"source": "B:P",
			"shortName": "Avatar",
			"className": "Psion",
			"classSource": "B:P"
		},
		{
			"name": "Order of the Awakened",
			"subclassFeatures": [
				"Order of the Awakened|Psion|B:P|Awakened|B:P|1",
				"Psionic Investigation|Psion|B:P|Awakened|B:P|3",
				"Psionic Surge|Psion|B:P|Awakened|B:P|6",
				"Thought Shield|Psion|B:P|Awakened|B:P|10",
				"Spectral Form|Psion|B:P|Awakened|B:P|14"
			],
			"source": "B:P",
			"shortName": "Awakened",
			"className": "Psion",
			"classSource": "B:P"
		},
		{
			"name": "Order of the Immortal",
			"subclassFeatures": [
				"Order of the Immortal|Psion|B:P|Immortal|B:P|1",
				"Psychic Recuperation|Psion|B:P|Immortal|B:P|3",
				"Psionic Resilience|Psion|B:P|Immortal|B:P|6",
				"Mental Vitality|Psion|B:P|Immortal|B:P|10",
				"Immortal Will|Psion|B:P|Immortal|B:P|14"
			],
			"source": "B:P",
			"shortName": "Immortal",
			"className": "Psion",
			"classSource": "B:P"
		},
		{
			"name": "Order of the Nomad",
			"subclassFeatures": [
				"Order of the Nomad|Psion|B:P|Nomad|B:P|1",
				"Memory of One Thousand Steps|Psion|B:P|Nomad|B:P|3",
				"Superior Teleportation|Psion|B:P|Nomad|B:P|6",
				"Nomadic Talent|Psion|B:P|Nomad|B:P|10",
				"Effortless Journey|Psion|B:P|Nomad|B:P|14"
			],
			"source": "B:P",
			"shortName": "Nomad",
			"className": "Psion",
			"classSource": "B:P"
		},
		{
			"name": "Order of the Wu Jen",
			"subclassFeatures": [
				"Order of the Wu Jen|Psion|B:P|Wu Jen|B:P|1",
				"Elemental Potency|Psion|B:P|Wu Jen|B:P|3",
				"Arcane Dabbler|Psion|B:P|Wu Jen|B:P|6",
				"Equilibrium|Psion|B:P|Wu Jen|B:P|10",
				"Elemental Mastery|Psion|B:P|Wu Jen|B:P|14"
			],
			"source": "B:P",
			"shortName": "Wu Jen",
			"className": "Psion",
			"classSource": "B:P"
		}
	],
	"classFluff": [
		{
			"name": "Psion",
			"source": "B:P",
			"entries": [
				{
					"name": "Psion",
					"type": "section",
					"entries": [
						"Człowiek ubrany w proste szaty idzie leśną ścieżką. Banda goblinów wyłania się z zarośli, celując w niego strzałami, uśmiechając się szeroko ze szczęścia, że znaleźli tak łatwą zdobycz dla legionowych zagród dla niewolników. Ich uśmiechy zamieniają się w krzyki przerażenia, gdy podróżnik urasta do gigantycznych rozmiarów i skacze na nich, a jego laska staje się teraz śmiercionośną pałką.",
						"Milicja ustawia się w szeregu, by przygotować się na szarżę orków. Warczące bestie wydają okrzyki bojowe i ruszają do przodu. Ku ich zaskoczeniu, ludzki tłum utrzymuje się na nogach i walczy z zaskakującą szybkością. Nagle w umysłach orków pojawia się bezmyślny strach, a oni, mimo że mają do czynienia z dużo gorszym przeciwnikiem, odwracają się i uciekają, nie zauważając spokojnego półelfa, który stoi pośród milicji i kieruje jej działaniami.",
						"Baron von Ludwig zawsze był dumny ze swojej wielkiej biblioteki. Nie wiedział jednak, że każdego wieczoru skrzat obładowany pustymi zwojami przemykał obok jego strażników i sumiennie kopiował jego najpilniej strzeżone archiwa. Gdy ludzie księcia przybyli, by aresztować go za kontakty z demonami, nie przypuszczał, że podróżujący z nimi skrzat spędził w jego posiadłości więcej czasu niż on sam w ciągu ostatniego roku.",
						"Wszyscy ci bohaterowie są psionikami, wyznawcami dziwnej i tajemniczej formy mocy. Psioni unikają świata, by zwrócić oczy do wewnątrz, opanowując cały potencjał swoich umysłów i badając swoją psychikę, zanim zwrócą się w stronę świata. Psionicy są niezwykle rzadcy i większość z nich woli zachować naturę swoich zdolności w tajemnicy. Używając swojej wewnętrznej, psychicznej siły, mogą czytać w myślach, stać się niewidzialni, przekształcać swoje ciała w żywe żelazo, a także przejmować kontrolę nad światem fizycznym i naginać go do swojej woli.",
						{
							"type": "entries",
							"name": "Hermits and Outcasts",
							"entries": [
								"Psionicy są samotnikami. Większość z nich odkrywa sekrety swojej mocy poprzez niejasne wzmianki w tomach lore lub poprzez zadurzenie się w mistrzu mocy.",
								"Aby opanować swoją moc, psioni muszą najpierw opanować siebie. Spędzają miesiące i lata w cichej kontemplacji, badając swoje umysły i nie pozostawiając niczego odkrytego. W tym czasie stronią od społeczeństwa i zazwyczaj żyją jako pustelnicy na jego obrzeżach. Psion, który uczył się u mistrza, pracował jako wirtualny niewolnik, harując przy prozaicznych zadaniach w zamian za okazjonalną lekcję lub tajemniczą wskazówkę.",
								"Kiedy psioni w końcu opanują swoją moc, wracają do świata, aby poszerzać swoje horyzonty i ćwiczyć swoje rzemiosło. Niektórzy psioni wolą pozostać w izolacji, ale ci, którzy zostają poszukiwaczami przygód, nie są zadowoleni z pozostawania na obrzeżach świata."
							]
						},
						{
							"type": "entries",
							"name": "Eccentric Minds",
							"entries": [
								"Aby utrzymać ścisłą dyscyplinę i intensywną samoświadomość potrzebną do korzystania z mocy, psioni opracowują różne praktyki, aby utrzymać swoje skupienie. Te praktyki są odzwierciedlone w tabu i dziwactwach, dziwnych małych zachowaniach, które rządzą działaniami psioników.",
								"Te dziwactwa to przysięgi lub tiki behawioralne, które pomagają psionikom utrzymać się w odpowiednim stanie umysłu przy zachowaniu doskonałej kontroli nad ich umysłami i ciałami. Podczas gdy te tabu są nieszkodliwe, pomagają psionikom stać się outsiderami. Niewielu z nich czuje się akceptowanych przez społeczeństwo, a jeszcze mniej dba o integrację z nim. Dla psioników, życie umysłu jest miejscem gdzie czują się najlepiej.",
								{
									"type": "entries",
									"name": "Selecting Quirks",
									"entries": [
										"Aby dodać trochę tekstury do swojego psionika, rozważ dziwactwa, które nabyła twoja postać. Są one świetnym narzędziem fabularnym, które dodaje charakteru grze. Możesz rzucić na stół lub wybrać z poniższej tabeli, albo stworzyć własne dziwactwa. Staraj się stworzyć dwa dziwactwa, aby dać im większą szansę na zaistnienie w grze. Na koniec zastanów się, dlaczego Twoja postać wybrała te zachowania. Co mówią one o osobowości lub pochodzeniu Twojej postaci? Czy są one oparte na konkretnym zdarzeniu lub przekonaniu?",
										{
											"type": "table",
											"caption": "Psion Quirks",
											"colLabels": [
												"d20",
												"Quirk"
											],
											"colStyles": [
												"col-1 text-center",
												"text-align-left col-11"
											],
											"rows": [
												[
													"1",
													"Nigdy nie obcinasz włosów."
												],
												[
													"2",
													"Odmawiasz noszenia ubrań w określonym kolorze."
												],
												[
													"3",
													"Nigdy nie mówisz swojego imienia."
												],
												[
													"4",
													"Nigdy nie nosisz obuwia."
												],
												[
													"5",
													"Zawsze nosisz maskę."
												],
												[
													"6",
													"Farbujesz włosy na jasny niebieski lub zielony."
												],
												[
													"7",
													"Każdego dnia wybierasz nowe imię."
												],
												[
													"8",
													"Nigdy nie zanurzasz się w wodzie."
												],
												[
													"9",
													"Śpisz na gołej ziemi."
												],
												[
													"10",
													"Nigdy nie spożywasz alkoholu."
												],
												[
													"11",
													"Nosisz welon, aby ukryć swoją twarz."
												],
												[
													"12",
													"Zawsze nosisz określony element ubioru."
												],
												[
													"13",
													"Odmawiasz rozpalania ognia."
												],
												[
													"14",
													"Odmawiasz zapisywania rzeczy, zamiast tego używając piktogramów."
												],
												[
													"15",
													"Nigdy nie siedzisz na krześle, wolisz stać lub siedzieć na podłodze."
												],
												[
													"16",
													"Nigdy nie odpowiadasz na żadne imię poza swoim własnym."
												],
												[
													"17",
													"Zapisujesz imię każdej istoty, którą zabijasz i wymieniasz te, które są nienazwane."
												],
												[
													"18",
													"Spożywasz tylko wodę i surowe warzywa."
												],
												[
													"19",
													"Wydajesz wszystkie zarobione pieniądze w ciągu 1 tygodnia od ich zdobycia."
												],
												[
													"20",
													"Często mówisz do wyimaginowanego towarzysza i działasz tylko z jego błogosławieństwem."
												]
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Creating a Psion",
							"entries": [
								"Tworząc psiona, zastanów się nad tłem swojej postaci. Jak zostałeś psionikiem? Co jako pierwsze przyciągnęło cię do tej praktyki? Czy jesteś samoukiem, czy miałeś mistrza? Jeśli miałeś mistrza, jak wyglądała ta relacja?",
								"Zastanów się też, dlaczego wróciłeś do świata ze swojej pustelni. Czy podejmując studia zostawiłeś kogoś lub coś za sobą? Czy kieruje tobą zemsta lub jakaś inna motywacja?",
								{
									"type": "entries",
									"name": "Quick Build",
									"entries": [
										"Możesz szybko stworzyć psionika, stosując się do poniższych wskazówek. Po pierwsze, uczyń Inteligencję swoim najwyższym wynikiem umiejętności, a następnie Zręczność lub Konstytucję. Po drugie, wybierz {@background hermit} tło."
									]
								}
							]
						}
					],
					"source": "B:P",
					"page": 1
				}
			]
		}
	]
}
