{
	"_meta": {
		"sources": [
			{
				"json": "InfKore:Disciple",
				"full": "Disciple Class",
				"abbreviation": "Disc",
				"authors": [
					"InfKore"
				],
				"convertedBy": [
					"Ikaguia"
				],
				"url": "https://www.reddit.com/r/UnearthedArcana/comments/a2h3iu/the_disciple_become_a_wandering_disciple_a/",
				"version": "2018.12.02"
			}
		],
		"optionalFeatureTypes": {
			"Disc:D": "Discipline"
		},
		"dateAdded": 1556992506,
		"dateLastModified": 1726351540,
		"_dateLastModifiedHash": "1ca83934d7"
	},
	"class": [
		{
			"name": "Disciple",
			"source": "InfKore:Disciple",
			"hd": {
				"number": 1,
				"faces": 8
			},
			"proficiency": [
				"str",
				"wis"
			],
			"startingProficiencies": {
				"armor": [
					"light",
					"medium",
					"heavy",
					"shield"
				],
				"weapons": [
					"simple",
					"martial"
				],
				"tools": [
					"Choose one type of artisan's tools or one musical instrument"
				],
				"skills": [
					{
						"choose": {
							"from": [
								"acrobatics",
								"athletics",
								"history",
								"insight",
								"intimidation",
								"perception",
								"religion",
								"sleight of hand"
							],
							"count": 2
						}
					}
				]
			},
			"startingEquipment": {
				"additionalFromBackground": true,
				"default": [
					"(a) a {@item chain mail|phb}, (b) a {@item scale mail|phb} or (c) a {@item leather armor|phb}",
					"(a) a {@filter martial weapon|items|source=phb|category=basic|type=martial weapon} and a {@item shield|phb} or (b) two {@filter martial weapons|items|source=phb|category=basic|type=martial weapon}",
					"(a) {@item javelin|phb|two javelins} or (b) {@item dagger|phb|three daggers}",
					"(a) a {@item dungeoneer's pack|PHB} or (b) an {@item explorer's pack|PHB}"
				],
				"goldAlternative": "{@dice 4d4×10|4d4 × 10|Starting Gold}",
				"defaultData": [
					{
						"a": [
							"chain mail|phb"
						],
						"b": [
							"scale mail|phb"
						],
						"c": [
							"leather armor|phb"
						]
					},
					{
						"a": [
							{
								"equipmentType": "weaponMartial"
							},
							"shield|phb"
						],
						"b": [
							{
								"equipmentType": "weaponMartial",
								"quantity": 2
							}
						]
					},
					{
						"a": [
							"javelin|phb"
						],
						"b": [
							"dagger|phb"
						]
					},
					{
						"a": [
							"dungeoneer's pack|PHB"
						],
						"b": [
							"explorer's pack|PHB"
						]
					}
				]
			},
			"multiclassing": {
				"requirements": {
					"or": [
						{
							"str": 13,
							"dex": 13
						}
					],
					"wis": 13
				},
				"proficienciesGained": {
					"armor": [
						"light",
						"medium",
						"shield"
					],
					"weapons": [
						"simple",
						"martial"
					]
				}
			},
			"classTableGroups": [
				{
					"colLabels": [
						"Tempo Points",
						"Disciplines Known"
					],
					"rows": [
						[
							0,
							1
						],
						[
							2,
							2
						],
						[
							3,
							2
						],
						[
							3,
							2
						],
						[
							4,
							3
						],
						[
							4,
							3
						],
						[
							5,
							3
						],
						[
							5,
							3
						],
						[
							6,
							4
						],
						[
							6,
							4
						],
						[
							7,
							4
						],
						[
							7,
							4
						],
						[
							8,
							4
						],
						[
							8,
							4
						],
						[
							9,
							4
						],
						[
							9,
							4
						],
						[
							10,
							4
						],
						[
							10,
							4
						],
						[
							10,
							4
						],
						[
							10,
							4
						]
					]
				}
			],
			"classFeatures": [
				"Sublime Discipline|Disciple|InfKore:Disciple|1",
				"Martial Intuition|Disciple|InfKore:Disciple|1",
				"Tempo|Disciple|InfKore:Disciple|2",
				"Fighting Style|Disciple|InfKore:Disciple|2",
				{
					"classFeature": "Sublime Journey|Disciple|InfKore:Disciple|3",
					"gainSubclassFeature": true
				},
				"Ability Score Improvement|Disciple|InfKore:Disciple|4",
				"Extra Attack|Disciple|InfKore:Disciple|5",
				"Alacrity|Disciple|InfKore:Disciple|5",
				"Preternatural Awareness|Disciple|InfKore:Disciple|6",
				{
					"classFeature": "Sublime Journey Feature|Disciple|InfKore:Disciple|7",
					"gainSubclassFeature": true
				},
				"Ability Score Improvement|Disciple|InfKore:Disciple|8",
				"Blind Sense|Disciple|InfKore:Disciple|9",
				"Ability Score Improvement|Disciple|InfKore:Disciple|10",
				{
					"classFeature": "Sublime Journey Feature|Disciple|InfKore:Disciple|11",
					"gainSubclassFeature": true
				},
				"Ability Score Improvement|Disciple|InfKore:Disciple|12",
				"Imprinted Growth|Disciple|InfKore:Disciple|13",
				{
					"classFeature": "Sublime Journey Feature|Disciple|InfKore:Disciple|14",
					"gainSubclassFeature": true
				},
				"Timeless Body|Disciple|InfKore:Disciple|15",
				"Ability Score Improvement|Disciple|InfKore:Disciple|16",
				"Tempo Mastery|Disciple|InfKore:Disciple|17",
				{
					"classFeature": "Sublime Journey Feature|Disciple|InfKore:Disciple|18",
					"gainSubclassFeature": true
				},
				"Ability Score Improvement|Disciple|InfKore:Disciple|19",
				"Great Master|Disciple|InfKore:Disciple|20"
			],
			"subclassTitle": "Sublime Journey",
			"hasFluff": true
		}
	],
	"optionalfeature": [
		{
			"name": "Ardent Lion",
			"source": "InfKore:Disciple",
			"featureType": [
				"Disc:D"
			],
			"entries": [
				"Żaden prawdziwy wojownik nie walczy w izolacji; ich przyjaciele, rodzina i wszyscy ich sojusznicy podążają za nimi w każdej walce. Żarliwi uczniowie Lwa walczą używając okrzyków mobilizujących i wykorzystując siłę swoich więzi do dokonywania nadludzkich wyczynów w walce.",
				{
					"type": "entries",
					"name": "Ideal: Camaraderie",
					"entries": [
						"Twoi sojusznicy są twoją rodziną, a te więzi są cenniejsze niż wszystko, co może stworzyć świat. Pielęgnuj je i dbaj o nie, bo dzięki nim staniesz się najlepszym sobą."
					]
				},
				{
					"type": "entries",
					"name": "Signature Art: Rally",
					"entries": [
						"Jako akcję wypuszczasz porywający okrzyk wojenny, który przesyła wstrząsy przez ciało twoich sojuszników. Każda sojusznicza istota w promieniu 30 stóp może wykorzystać swoją reakcję, aby poruszyć się z prędkością do swojej prędkości bez prowokowania ataków okazjonalnych.",
						"Zasięg tej umiejętności zwiększa się o 30 stóp po osiągnięciu 5 poziomu (60 stóp), 11 poziomu (90 stóp), na 17 poziomie (120 stóp)."
					]
				},
				{
					"type": "entries",
					"name": "Techniques",
					"entries": [
						{
							"type": "entries",
							"name": "Warding Strike (2nd Level)",
							"entries": [
								"Kiedy trafisz stworzenie atakiem bronią do walki wręcz, możesz użyć swojej akcji bonusowej i wydać 1 punkt tempa, aby zaszczepić w nim wahanie. Następny atak, który wykona przed rozpoczęciem twojej następnej tury, ma minus, jeśli jest skierowany przeciwko komuś innemu niż ty."
							]
						},
						{
							"type": "entries",
							"name": "Bolstering Bond (5th Level)",
							"entries": [
								"Jako akcję możesz wydać do 5 punktów tempa, aby wzmocnić siebie i sojusznika. Ty i wybrany przez ciebie sojusznik w promieniu 30 stóp zyskujecie {@dice 1d8} tymczasowych punktów trafień za każdy wydany punkt tempa. Te tymczasowe punkty trafień utrzymują się przez 1 minutę, dopóki nie użyjesz tej techniki ponownie lub dopóki nie skupisz się, by odzyskać tempo."
							]
						},
						{
							"type": "entries",
							"name": "Unified Assault (11th Level)",
							"entries": [
								"Za każdym razem, gdy trafisz stwora atakiem bronią do walki wręcz, możesz użyć swojej akcji bonusowej i wydać 3 punkty tempa, aby wezwać szturm. Jedno wybrane przez ciebie sojusznicze stworzenie w odległości 30 stóp od ciebie może użyć swojej reakcji, aby wykonać atak bronią przeciwko tej samej istocie."
							]
						},
						{
							"type": "entries",
							"name": "Fury of the Fallen (17th Level)",
							"entries": [
								"Kiedykolwiek widzisz, że jakaś istota redukuje sojuszniczą istotę do 0 punktów trafień, możesz użyć swojej reakcji i wydać 4 punkty tempa, aby poruszyć się do swojej prędkości i wykonać atak przeciwko atakującej istocie. W przypadku trafienia, atak zadaje obrażenia jak zwykle, a sprzymierzone stworzenie odzyskuje punkty trafień równe twojemu poziomowi."
							]
						}
					]
				}
			]
		},
		{
			"name": "Coursing Ember",
			"source": "InfKore:Disciple",
			"featureType": [
				"Disc:D"
			],
			"entries": [
				"Żyć na uboczu, znudzonym i niezadowolonym, to tak naprawdę nie żyć wcale. Uczniowie dyscypliny Coursing Ember to ogniste jednostki, które podążają za swoimi kaprysami i pasjami aż po krańce ziemi. Techniki Coursing Ember wykorzystują wewnętrzny płomień ucznia, aby zapewnić mu niesamowitą mobilność i obecność.",
				{
					"type": "entries",
					"name": "Ideal: Passion",
					"entries": [
						"Twoje serce musi płonąć jak słońce pustyni. Nie żyj bezczynnie i nie pozwól, aby okazje przeszły obok Ciebie. Inwestuj w każde działanie, które zdecydujesz się podjąć i używaj ognia w swoich oczach, aby poprowadzić Cię w przyszłość."
					]
				},
				{
					"type": "entries",
					"name": "Signature Art: Stance of the Searing Lash",
					"entries": [
						"W swojej turze możesz zdecydować się na spowicie w płomieniach każdej broni, którą władasz, przez następną minutę (nie wymaga to żadnej akcji) lub do momentu utraty koncentracji (tak jakbyś koncentrował się na zaklęciu). Przez ten czas, kiedy wykonujesz atak wręcz tą bronią, twój zasięg jest większy o 5 stóp niż normalnie, a twoje ataki zadają obrażenia od ognia zamiast normalnych.",
						"Twój zasięg zwiększa się o dodatkowe 5 stóp na 5 poziomie, i ponownie na 11 i 17 poziomie."
					]
				},
				{
					"type": "entries",
					"name": "Techniques",
					"entries": [
						{
							"type": "entries",
							"name": "Pyroclastic Charge (2nd Level)",
							"entries": [
								"Kiedy podejmujesz akcję Kreski w swojej turze, możesz wydać 1 lub więcej punktów tempa, aby popłynąć na fali rozprzestrzeniającego się ognia. Na koniec swojej tury każde stworzenie w promieniu 5 stóp od ciebie musi wykonać rzut ratujący zręczność. W przypadku porażki otrzymuje 1d8 obrażeń od ognia za każdy wydany punkt tempa lub o połowę mniej w przypadku sukcesu."
							]
						},
						{
							"type": "entries",
							"name": "Infernal Echo (5th Level)",
							"entries": [
								"Kiedy wrogie stworzenie, które widzisz, opuszcza twój zasięg, możesz użyć swojej reakcji i wydać 2 punkty tempa, aby na krótko stać się żywym płomieniem. W ramach tej reakcji możesz poruszać się z prędkością równą swojej prędkości. Jeśli zakończysz ten ruch w zasięgu istoty, która wywołała tę reakcję, możesz wykonać przeciwko niej atak bronią do walki wręcz, zadając przy trafieniu dodatkowe 1d6 obrażeń od ognia."
							]
						},
						{
							"type": "entries",
							"name": "Flame's Blessing Stance (11th Level)",
							"entries": [
								"Na początku swojej tury możesz wydać 2 punkty tempa, aby pochłonęły cię piękne płomienie. Do początku swojej następnej tury jesteś odporny na obrażenia od ognia, a stworzenia otrzymują 1d8 obrażeń od ognia za każdym razem, gdy atakują cię wręcz."
							]
						},
						{
							"type": "entries",
							"name": "Crossfire (17th Level)",
							"entries": [
								"Jako akcja, możesz wydać do 5 punktów Tempa (minimum 3), wybierając jedną istotę w promieniu 100 stóp od ciebie za każdy wydany punkt. Każda istota musi wykonać rzut ratunkowy na Charyzmę. Jeśli się nie uda, otrzyma 4d6 obrażeń od promieniowania, ponieważ jego duch zostanie pokonany przez żarzący się płomień. Stworzenie może zdecydować się na nieudany rzut ratunkowy.",
								"Następnie wybucha linia ognia o szerokości 5 stóp od każdej istoty (nie wliczając w to miejsca, w którym znajduje się ta istota), której nie udało się wykonać rzutu ratunkowego, do każdej innej istoty, której nie udało się wykonać rzutu ratunkowego. Jeśli stworzenie znajdzie się w co najmniej jednej linii ognia, musi wykonać rzut ratujący zręczność. W przypadku porażki, stworzenie otrzymuje 8d6 obrażeń od ognia."
							]
						}
					]
				}
			]
		},
		{
			"name": "Diamond Mind",
			"source": "InfKore:Disciple",
			"featureType": [
				"Disc:D"
			],
			"entries": [
				"Studenci dyscypliny Diamentowego Umysłu słyną z umiejętności zachowania spokoju nawet w najbardziej śmiertelnych sytuacjach. Walka jest równaniem, które należy rozwiązać, a praktyką Diamentowego Umysłu jest zrozumienie wszystkich jego elementów. Ten pogląd nadaje się do prekursorskiego stylu walki, gdzie praktykujący wydaje się być w stanie działać w niewiarygodnie krótkim czasie.",
				{
					"type": "entries",
					"name": "Ideal: Order",
					"entries": [
						"Wszystko ma swoją przyczynę i skutek. Świat może wydawać się chaotyczny, ale pod tym wszystkim kryje się czysta warstwa porządku. Im bardziej odkryjesz i zrozumiesz ten porządek, tym większym wojownikiem i bardziej spełnioną jednostką się staniesz."
					]
				},
				{
					"type": "entries",
					"name": "Signature Art: Quick Draw",
					"entries": [
						"Jeśli nie jesteś zaskoczony, natychmiast po przetoczeniu inicjatywy, ale zanim ktokolwiek podejmie działanie, możesz poruszyć się o połowę swojej prędkości i wykonać pojedynczy atak bronią. Atak ten zadaje podwójne obrażenia obiektom i strukturom.",
						"Jeśli jesteś zaskoczony, możesz zamiast tego użyć tej sztuki podpisu, aby nie być już zaskoczonym."
					]
				},
				{
					"type": "entries",
					"name": "Techniques",
					"entries": [
						{
							"type": "entries",
							"name": "Prescient Counter (2nd Level)",
							"entries": [
								"Kiedy zostaniesz trafiony przez atak, możesz użyć swojej reakcji i wydać 2 punkty tempa, aby uzyskać premię AC równą twojemu modyfikatorowi Mądrości przeciwko temu atakowi, potencjalnie powodując jego chybienie."
							]
						},
						{
							"type": "entries",
							"name": "Flicker Step (5th Level)",
							"entries": [
								"Jako akcję, możesz wydać 3 punkty tempa i wybrać wrogą istotę w odległości 20 stóp od ciebie. Możesz teleportować się do niezajętej przestrzeni w promieniu 5 stóp od tego stworzenia i wykonać atak bronią w walce wręcz przeciwko każdemu stworzeniu w linii o szerokości 5 stóp od twojego pierwotnego położenia do nowego miejsca.",
								"Jeśli istota uszkodzona przez tę technikę ma na koniec twojej tury ilość punktów trafień mniejszą lub równą twojemu poziomowi ucznia, spada ona do 0 punktów trafień."
							]
						},
						{
							"type": "entries",
							"name": "Ruby Storm Stance (11th Level)",
							"entries": [
								"Kiedy wykonujesz akcję Unik, możesz natychmiast użyć swojej akcji bonusowej i wydać 1 punkt tempa, aby wejść w postawę spowolnienia czasu. Do początku swojej następnej tury nie możesz zostać powalony na ziemię ani poruszony, a kiedy stworzenie znajdujące się w promieniu 5 stóp od ciebie wykonuje atak, możesz natychmiast wykonać przeciwko niemu atak wręcz."
							]
						},
						{
							"type": "entries",
							"name": "Trace (17th Level)",
							"entries": [
								"Jako akcję możesz wydać 4 punkty tempa, aby teleportować się na odległość do 60 stóp do niezajętej przestrzeni w zasięgu celu i wykonać pojedynczy atak bronią do walki wręcz. W przypadku trafienia, ataki te zadają dodatkowe 2d8 obrażeń od siły. Możesz to zrobić do 5 razy w ramach tej samej akcji, o ile każdy atakowany cel jest inny."
							]
						}
					]
				}
			]
		},
		{
			"name": "Hero's Charge",
			"source": "InfKore:Disciple",
			"featureType": [
				"Disc:D"
			],
			"entries": [
				"Świat jest pełen potworów i tych, którzy chcą wykorzystać słabych. Uczniowie Hero's Charge biorą na siebie zadanie by stać się symbolami nadziei poprzez obalanie wielkich zagrożeń dla wszystkich. Techniki tej dyscypliny skupiają się na doskonaleniu niezłomnej woli i obalaniu potężnych.",
				{
					"type": "entries",
					"name": "Ideal: Heroism",
					"entries": [
						"Ludzie zasługują na pokój i szczęście, więc bierzesz na siebie zadanie by być narzędziem do ich dostarczenia. Przytłaczające szanse są mile widzianym wyzwaniem, ponieważ musisz być latarnią inspiracji tak długo, jak długo pozostaną dusze do uratowania."
					]
				},
				{
					"type": "entries",
					"name": "Signature Art: Symbol of Hope",
					"entries": [
						"Gdy widzisz przynajmniej jednego sojusznika i jesteś zredukowany do 0 punktów życia, ale nie zostałeś zabity, możesz spaść do 1 punktu życia.",
						"Za każdym razem, gdy używasz tej cechy poza pierwszym po długim odpoczynku, zyskujesz poziom wyczerpania. Kiedy kończysz długi odpoczynek, wszystkie zdobyte w ten sposób poziomy wyczerpania znikają."
					]
				},
				{
					"type": "entries",
					"name": "Techniques",
					"entries": [
						{
							"type": "entries",
							"name": "Topple (2nd Level)",
							"entries": [
								"Możesz zrezygnować z ataku bronią do walki wręcz w swojej turze i wydać co najmniej 1 punkt tempa, aby spróbować przewrócić istotę w zasięgu. Cel musi wykonać rzut ratujący wytrzymałość. W przypadku porażki, cel pada na ziemię i otrzymuje 1d8 obrażeń od każdego wydanego punktu tempa. Jeśli cel jest duży lub większy, ma minus do tego rzutu ratunkowego i zamiast tego otrzymuje 1d10 obrażeń od każdego wydanego punktu tempa."
							]
						},
						{
							"type": "entries",
							"name": "Blinding Courage (5th Level)",
							"entries": [
								"Za każdym razem, gdy jakaś istota próbuje przestraszyć ciebie lub nieszkodliwą istotę w odległości 10 stóp od ciebie, możesz użyć swojej reakcji i wydać 3 punkty tempa, aby sprawić, że każda nieszkodliwa istota w odległości 10 stóp od ciebie nie może być przestraszona do początku twojej następnej tury."
							]
						},
						{
							"type": "entries",
							"name": "Revolution (11th Level)",
							"entries": [
								"Jako akcję, możesz wydać 3 punkty tempa i wykonać atak wręcz przeciwko każdemu stworzeniu w promieniu 5 stóp od ciebie. Jeśli któreś z tych stworzeń jest duże lub większe, otrzymuje dodatkowe obrażenia równe matrycy obrażeń twojej broni."
							]
						},
						{
							"type": "entries",
							"name": "Tyrant's Downfall (17th Level)",
							"entries": [
								"Jako akcję możesz wydać 5 punktów tempa, aby spowodować pojawienie się gigantycznej świecącej broni. Broń ta rozbija się w cylindrze o wysokości 60 stóp i promieniu 10 stóp, skupionym na punkcie, który widzisz w promieniu 60 stóp od siebie. Każda istota w tym obszarze musi wykonać rzut ratujący przed Charyzmą lub otrzymać 5d12 obrażeń od promieniowania, lub połowę tych obrażeń w przypadku sukcesu. Jeśli stworzenie jest duże lub większe, otrzymuje dodatkowe 2d12 obrażeń."
							]
						}
					]
				}
			]
		},
		{
			"name": "Howling Gale",
			"source": "InfKore:Disciple",
			"featureType": [
				"Disc:D"
			],
			"entries": [
				"Zbyt często zdarza się, że ludzie przykuwają się do ziemi i stają się więźniami życia, którym nigdy tak naprawdę się nie cieszyli. Uczniowie Skowyczącego Wichru stawiają ponad wszystko możliwość samodzielnego decydowania o swojej dalszej drodze. Techniki tej dyscypliny skupiają się na byciu trudnym do osiągnięcia i odpieraniu opresji.",
				{
					"type": "entries",
					"name": "Ideal: Freedom",
					"entries": [
						"Życie jest tylko małą bryzą, przelatującą na chaotycznych wiatrach wszechświata. Nie marnuj go niosąc niepotrzebne ciężary, które pozostawiają cię przygniecionym. Zdejmij te ciężary z siebie i z tych wokół ciebie i zastanów się, o ile bardziej radosne jest życie w wolności."
					]
				},
				{
					"type": "entries",
					"name": "Signature Art: Gale Surge",
					"entries": [
						"Jako akcja dodatkowa, biczujesz dzikim podmuchem swoje ciało i na krótko stajesz się jak wiatr. Przez następną minutę masz przewagę w rzutach ratunkowych na zręczność, a gdy jakaś istota chybi cię atakiem, możesz poruszyć się o 5 stóp bez prowokowania ataków okazjonalnych."
					]
				},
				{
					"type": "entries",
					"name": "Techniques",
					"entries": [
						{
							"type": "entries",
							"name": "Driving Wind (2nd Level)",
							"entries": [
								"Możesz użyć swojej akcji i wydać do 5 punktów tempa, aby wyzwolić ze swojej broni stożek pędzącego powietrza. Rozmiar stożka jest równy 10-krotności wydanych punktów tempa. Każda istota w stożku musi wykonać rzut ratujący wytrzymałość lub zostać odepchnięta do tyłu, aż dotrze do niezajętego miejsca na końcu stożka."
							]
						},
						{
							"type": "entries",
							"name": "Wind Scar (5th Level)",
							"entries": [
								"Możesz użyć swojej akcji i wydać dowolną ilość punktów tempa, aby zamachnąć się swoją bronią i uwolnić ostrze powietrza do przodu. Wybierz do 3 stworzeń, które możesz zobaczyć w promieniu 60 stóp od ciebie. Jeśli celujesz w więcej niż jedno stworzenie, każdy cel musi znajdować się w odległości 5 stóp od przynajmniej jednego innego celu, a żaden z nich nie może mieć przed tobą osłony. Każdy z tych celów musi odnieść sukces w rzucie ratunkowym na Zręczność. W przypadku porażki, stworzenie otrzymuje 1d8 magicznych obrażeń od cięcia za każdy punkt tempa, który wydasz, lub o połowę mniej w przypadku sukcesu."
							]
						},
						{
							"type": "entries",
							"name": "The Wind That Walks (11th Level)",
							"entries": [
								"Jako akcja dodatkowa możesz wydać 3 punkty tempa, aby stać się niewidzialnym i móc poruszać się przez przestrzeń dowolnego stworzenia, a także przez 1-calowe szczeliny bez wydawania dodatkowego ruchu do początku swojej następnej tury lub do momentu, gdy zaatakujesz stworzenie lub zmusisz je do wykonania rzutu ratunkowego."
							]
						},
						{
							"type": "entries",
							"name": "Tranquil Windstorm (17th Level)",
							"entries": [
								"Jako akcję dodatkową, możesz wydać 3 punkty tempa, aby stworzyć kulę wirującego powietrza o promieniu 10 stóp, która podąża za tobą i trwa do końca twojej następnej tury. Podczas przebywania w tej sferze wybrane przez ciebie istoty mogą ignorować trudny teren, a na każdy atak dystansowy wymierzony w istotę znajdującą się wewnątrz sfery możesz nałożyć minus. Dodatkowo, jeśli stworzenie rozpoczyna swoją turę wewnątrz sfery, możesz zwiększyć jego szybkość o 10 do końca jego tury."
							]
						}
					]
				}
			]
		},
		{
			"name": "Mercurial Wolf",
			"source": "InfKore:Disciple",
			"featureType": [
				"Disc:D"
			],
			"entries": [
				"Jak można twierdzić, że się żyje, trzymając się kurczowo konwencjonalnych zasad? Uczniowie dyscypliny Merkurego Wilka cenią sobie spontaniczność i zmiany, dlatego ich techniki polegają na tworzeniu skomplikowanych i chaotycznych sytuacji na polu walki poprzez iluzje i podstępy.",
				{
					"type": "entries",
					"name": "Ideal: Chaos",
					"entries": [
						"Stagnacja jest wrogiem wzrostu, więc to od Ciebie zależy, czy świat będzie się stale zmieniał. Dostosuj się do sytuacji, które wywołujesz, a poprzez ten akt odnajdziesz pełnię."
					]
				},
				{
					"type": "entries",
					"name": "Signature Art: Quicksilver Pack",
					"entries": [
						"Jako akcja, tworzysz iluzoryczny duplikat siebie. Efekt ten trwa 1 minutę i wymaga od ciebie utrzymania koncentracji, jak w przypadku koncentracji na zaklęciu. Iluzja pojawia się w niezajętej przestrzeni w promieniu 10 stóp od ciebie, którą możesz zobaczyć. Duplikat ma taki sam AC jak ty i znika, gdy tylko otrzyma jakiekolwiek obrażenia od ataku, zaklęcia lub efektu magicznego. Jako akcja bonusowa w swojej turze, możesz przenieść dowolny duplikat stworzony przez tę sztukę na odległość do 30 stóp do przestrzeni, którą widzisz. Duplikat może latać w ten sposób tylko wtedy, gdy ty również masz prędkość lotu. Alternatywnie, możesz użyć swojej akcji bonusowej, aby zniszczyć duplikat i teleportować się do jego przestrzeni, pod warunkiem, że widzisz duplikat.",
						"Ilość duplikatów, które możesz stworzyć dzięki tej umiejętności wzrasta do 2 na 5 poziomie, 3 na 11 poziomie i 4 na 17 poziomie."
					]
				},
				{
					"type": "entries",
					"name": "Techniques",
					"entries": [
						{
							"type": "entries",
							"name": "Mirror Step (2nd Level)",
							"entries": [
								"Wirujesz światem wokół stworzenia, dezorientując jego postrzeganie swojej pozycji. Kiedy stworzenie porusza się w promieniu 5 stóp od ciebie, możesz użyć swojej reakcji i wydać 1 punkt tempa, aby zmusić je do wykonania rzutu obronnego na inteligencję. W przypadku porażki, możesz teleportować się do dowolnej przestrzeni w promieniu 5 stóp od stworzenia, a następny atak, który wykona ono przeciwko tobie przed końcem tury, będzie wykonany z minusem."
							]
						},
						{
							"type": "entries",
							"name": "Inversion (5th Level)",
							"entries": [
								"Jako akcję możesz wydać 3 punkty tempa, aby zmusić istotę, którą widzisz w promieniu 30 stóp od ciebie, do wykonania rzutu ratunkowego na Charyzmę. W przypadku porażki teleportujesz się do przestrzeni, którą zajmuje ta istota i sprawiasz, że ta istota teleportuje się do twojej przestrzeni. Jeśli nie ma miejsca ani dla ciebie, ani dla stworzenia w miejscu, w którym stoi drugie, technika ta kończy się niepowodzeniem."
							]
						},
						{
							"type": "entries",
							"name": "Altered Perspective (11th Level)",
							"entries": [
								"Kiedy wrogie stworzenie chybia cię atakiem w walce wręcz, możesz użyć swojej reakcji i wydać 3 punkty tempa, aby zmusić to stworzenie do powtórzenia tego samego ataku przeciwko innej wybranej przez ciebie istocie (innej niż ona sama)."
							]
						},
						{
							"type": "entries",
							"name": "Shifting Sides (17th Level)",
							"entries": [
								"Jako akcję dodatkową możesz wydać 4 punkty tempa i spróbować zmienić postrzeganie pola walki przez jakąś istotę. Wybrane przez ciebie stworzenie w promieniu 30 stóp musi wykonać rzut na inteligencję, aby przejrzeć iluzję, którą mu narzucasz. W przypadku nieudanego rzutu, stworzenie nie może reagować aż do początku swojej następnej tury i natychmiast atakuje wybraną przez ciebie istotę znajdującą się w jego zasięgu."
							]
						}
					]
				}
			]
		},
		{
			"name": "Raven's Gaze",
			"source": "InfKore:Disciple",
			"featureType": [
				"Disc:D"
			],
			"entries": [
				"Oko za oko pozostawia świat ślepym, ale żadne zło nigdy nie umknie spojrzeniu kruka. Uczniowie dyscypliny Kruczego Spojrzenia nie pozwolą, by jakikolwiek wyczyn przeciwko nim lub ich rodakom pozostał bezkarny. Techniki Kruczego Spojrzenia koncentrują się na wzbudzaniu strachu w napastnikach, zanim doprowadzą do ich upadku.",
				{
					"type": "entries",
					"name": "Ideal: Revenge",
					"entries": [
						"Zostałeś skrzywdzony. Jeśli nie byłeś, będziesz. Twoim zadaniem jest skierować swój gniew na tych, którzy próbowali cię zniszczyć i odebrać im to, co ci się należy. Próbowali rzucić cię na kolana, ale teraz jesteś unoszony przez czarne skrzydła zemsty."
					]
				},
				{
					"type": "entries",
					"name": "Signature Art: Will of the Conspiracy.",
					"entries": [
						"Jako działanie dodatkowe możesz zmusić widzianą przez ciebie istotę do wykonania rzutu ratującego mądrość. W przypadku porażki, wzrok i słuch celu zostaje opanowany przez rój kruków. Do końca twojej następnej tury jest ogłuszony i postrzega obszar poza promieniem 10 stóp wokół siebie jako magiczną ciemność. Jeśli zaczynasz swoją turę poza tym promieniem, możesz użyć swojej akcji bonusowej, aby teleportować się do niezajętej przestrzeni wewnątrz niego. Jeśli celowi uda się rzut ratunkowy, nie ma on pojęcia, że próbowałeś użyć na nim tej sztuki."
					]
				},
				{
					"type": "entries",
					"name": "Techniques",
					"entries": [
						{
							"type": "entries",
							"name": "Gaze of the Flock (2nd Level)",
							"entries": [
								"Kiedy stworzenie, które widzisz w promieniu 30 stóp od ciebie, zadaje ci obrażenia lub zmusza cię do wykonania rzutu ratunkowego, możesz użyć swojej reakcji i wydać 2 punkty tempa, aby zmusić je do wykonania rzutu ratunkowego Mądrości. W przypadku porażki, stworzenie to boi się ciebie do końca twojej następnej tury. Na koniec każdej swojej tury, kiedy stworzenie boi się ciebie w ten sposób, możesz wydać 1 punkt tempa, aby zmusić je do wykonania kolejnego rzutu ratującego mądrość. W przypadku porażki, stworzenie pozostaje przestraszone do końca twojej następnej tury."
							]
						},
						{
							"type": "entries",
							"name": "Unkindness In Turn (5th Level)",
							"entries": [
								"Możesz wydać swoją dodatkową akcję i 2 punkty tempa, aby teleportować się do stworzenia w odległości 30 stóp od ciebie, które się ciebie boi. Stworzenie to musi wykonać rzut ratujący mądrość. W przypadku porażki, zostaje sparaliżowane strachem do początku swojej tury."
							]
						},
						{
							"type": "entries",
							"name": "Futility (11th Level)",
							"entries": [
								"Raz w każdej swojej turze, gdy trafisz stworzenie atakiem z broni do walki wręcz, możesz wydać 1 punkt tempa i kazać mu wykonać rzut ratujący mądrość. W przypadku porażki, jego prędkość zmniejsza się o połowę, a do końca następnej tury ma on minusy przy ratach przed przestraszeniem."
							]
						},
						{
							"type": "entries",
							"name": "Vengeance of the Swarm (17th Level)",
							"entries": [
								"Czarna mgła eterycznych kruków wypływa z ciebie, by dokonać zemsty. Kiedy jakaś istota zadaje ci obrażenia, możesz użyć swojej reakcji i wydać 4 punkty tempa, aby sprawić, że ta istota straci punkty trafień równe ilości otrzymanych przez ciebie obrażeń (maksymalnie 40 obrażeń)."
							]
						}
					]
				}
			]
		},
		{
			"name": "Stone Dragon",
			"source": "InfKore:Disciple",
			"featureType": [
				"Disc:D"
			],
			"entries": [
				"Jak płyty, które przesuwają się po powierzchni świata, pozostawiasz trwały wpływ na każdą napotkaną osobę. Wyznawcy dyscypliny Kamiennego Smoka bardzo uważają, aby każde wypowiedziane słowo i każde należące do nich działanie nie było prostackie. Techniki ucznia Kamiennego Smoka koncentrują się na wykorzystaniu ziemi, aby utrzymać cię w centrum i wyładować zdecydowane ciosy.",
				{
					"type": "entries",
					"name": "Ideal: Stoicism",
					"entries": [
						"Ekspresja to potężna rzecz, której najlepiej nie używać niepoważnie. Mów i działaj, gdy twoje słowa i czyny wspierają twoją drogę, i upewnij się, że każde słowo uderza z impetem spadającego głazu."
					]
				},
				{
					"type": "entries",
					"name": "Signature Art: Dragon Sentinel",
					"entries": [
						"Jako akcję możesz przywołać posąg Średniego Smoka w niezajętej przestrzeni w promieniu 30 stóp od ciebie, co trwa przez 1 minutę lub do momentu utraty koncentracji (tak jakbyś koncentrował się na zaklęciu). Smok ma AC równe 13 + twój modyfikator Mądrości, odporność na truciznę i obrażenia psychiczne oraz ilość punktów trafień równą 5 + dwukrotność twojego poziomu ucznia.",
						"Jako część akcji użytej do przywołania tego posągu lub jako reakcja, gdy jakaś istota poruszy się w promieniu 5 stóp od niego lub wyjdzie poza jego zasięg, możesz sprawić, że wykona on specjalny atak zaklęciem w walce wręcz przeciwko celowi znajdującemu się w promieniu 5 stóp od niego. Smok dodaje twoją premię do biegłości i modyfikator mądrości do swoich rzutów ataku i zadaje 2d6 magicznych obrażeń przy trafieniu. Każda istota uderzona przez posąg zostaje opleciona kamiennymi łańcuchami, przez co jej prędkość zostaje zmniejszona o połowę do początku następnej tury.",
						"Obrażenia smoka zwiększają się o 1d6 na 5 poziomie (3d6), i ponownie na 11 (4d6) i 17 (5d6) poziomie."
					]
				},
				{
					"type": "entries",
					"name": "Techniques",
					"entries": [
						{
							"type": "entries",
							"name": "Roots of the Earth (2nd Level)",
							"entries": [
								"Kiedy efekt powaliłby cię na ziemię lub poruszył wbrew twojej woli, możesz wydać 1 punkt tempa, aby zaczepić się o ziemię. Do początku swojej następnej tury nie możesz zostać powalony na ziemię ani poruszony wbrew swojej woli, także wbrew pierwotnemu efektowi."
							]
						},
						{
							"type": "entries",
							"name": "Mountain Hammer (5th Level)",
							"entries": [
								"Kiedy trafisz stworzenie atakiem bronią do walki wręcz, możesz wydać 2 punkty tempa, aby osadzić je w szczelinie pod nim. Cel musi wykonać rzut ratunkowy na wytrzymałość. W przypadku porażki, cel zostaje powalony na ziemię. Jeśli cel jest już w pozycji leżącej, zostaje powalony i skrępowany do końca swojej następnej tury."
							]
						},
						{
							"type": "entries",
							"name": "Earthbound (11th Level)",
							"entries": [
								"Jako akcję, możesz wydać 3 punkty tempa, aby się skamienić do początku swojej następnej tury. Podczas takiej petryfikacji wszelkie otrzymane obrażenia są zmniejszone o połowę, a twoja forma nie może zostać zmieniona.",
								"Dodatkowo, ziemia wokół twoich stóp próbuje otoczyć tych, którzy są wokół ciebie. Każda istota w promieniu 15 stóp od ciebie musi wykonać rzut ratujący zręczność. W przypadku porażki, stworzenie to zostaje skrępowane do końca twojej następnej tury."
							]
						},
						{
							"type": "entries",
							"name": "Breath of Ages (17th Level)",
							"entries": [
								"Jako akcję możesz wydać 5 punktów tempa, aby wydychać erodującą mgłę, która pochodzi od ciebie lub twojego Smoczego Posłańca. Wszystkie stworzenia znajdujące się w 60-stopowym stożku, który rozciąga się za rogami, muszą wykonać rzut ratujący Konstytucję. W przypadku porażki, ciało stworzenia staje się ciężkie i ospałe do końca twojej następnej tury. Na ten czas szybkość stworzenia jest zmniejszona o połowę i nie może ono używać reakcji. W swojej turze może użyć albo akcji albo akcji bonusowej, nie obu. Niezależnie od zdolności lub magicznych przedmiotów, stworzenie nie może wykonać więcej niż jeden atak wręcz lub dystansowy podczas swojej tury.",
								"Raz na turę, gdy trafisz ospałą istotę atakiem z broni do walki wręcz, możesz zmusić ją do wykonania rzutu ratującego Konstytucję. W przypadku porażki, cel zostaje skamieniały do końca twojej następnej tury."
							]
						}
					]
				}
			]
		},
		{
			"name": "Titan Fury",
			"source": "InfKore:Disciple",
			"featureType": [
				"Disc:D"
			],
			"entries": [
				"Droga wojownika jest pełna rywali i przeszkód. Wyznawcy dyscypliny Furii Tytanów stawiają sobie za cel zniszczenie konkurencji i pokazanie, że ich władza jest absolutna. Techniki dyscypliny Furii Tytanów skupiają się na niszczeniu słabych i tchórzliwych oraz przełamywaniu prób zatrzymania twoich działań.",
				{
					"type": "entries",
					"name": "Ideal: Power",
					"entries": [
						"Nie wystarczy tylko pokonać wrogów, trzeba ich pokonać i pokazać przepaść w swoich umiejętnościach. Musisz udowodnić sobie i światu, że twoja potęga jest bezkonkurencyjna."
					]
				},
				{
					"type": "entries",
					"name": "Signature Art: Blood of the Ancients.",
					"entries": [
						"Jako akcja dodatkowa, możesz wzmocnić swoją formę. Zyskujesz tymczasowe punkty trafień równe twojemu modyfikatorowi Mądrości + połowa twojego poziomu ucznia, które trwają przez 1 minutę (zaokrąglone w górę, min.",
						"Tak długo, jak masz te tymczasowe punkty trafień, za każdym razem, gdy wykonujesz test na siłę lub rzut ratunkowy i wyrzucisz na d20 liczbę poniżej połowy wyniku Mądrości, możesz potraktować ten rzut jako połowę wyniku Mądrości.",
						"Począwszy od 5 poziomu, tak długo jak masz te tymczasowe punkty trafień, twój rozmiar zwiększa się do Large, jeśli nie jesteś już Large lub większy. Oznacza to, że twój rozmiar podwaja się we wszystkich wymiarach, a twoja waga jest pomnożona przez osiem. Twój ekwipunek rośnie, aby dopasować się do twojego nowego rozmiaru. Jeśli nie ma wystarczająco dużo miejsca, abyś mógł podwoić swój rozmiar, osiągasz maksymalny możliwy rozmiar w dostępnej przestrzeni."
					]
				},
				{
					"type": "entries",
					"name": "Techniques",
					"entries": [
						{
							"type": "entries",
							"name": "Power Overwhelming (2nd Level)",
							"entries": [
								"Kiedy trafisz cel atakiem bronią do walki wręcz, możesz użyć swojej akcji bonusowej i wydać do 5 punktów tempa. Cel zostaje odepchnięty do tyłu o 5 stóp za każdy wydany punkt tempa.",
								"Jeśli ten ruch zmusiłby cel do uderzenia w istotę, obiekt lub strukturę, wtedy on i cokolwiek z czym się zderzył, otrzymuje 1d6 obrażeń od obrażeń (Bludgeoning damage) za każde 5 stóp pozostałego ruchu wymuszonego (minimalnie bez obrażeń)."
							]
						},
						{
							"type": "entries",
							"name": "Cull the Meek (5th Level)",
							"entries": [
								"Ci, którzy starają się cię pożenić, nie stając przed tobą, zasługują na szybką karę. Kiedy istota, której nie widzisz, trafia cię lub stwór trafia cię atakiem dystansowym, możesz użyć swojej reakcji i wydać 3 punkty tempa, aby zmniejszyć te obrażenia o 1d10 + twój modyfikator Mądrości, a następnie zmusić tę istotę do udanego rzutu ratunkowego na Mądrość lub przyjąć obrażenia psychiczne równe kwocie, którą zredukowałeś."
							]
						},
						{
							"type": "entries",
							"name": "Titan's Will (11th Level)",
							"entries": [
								"Na początku swojej tury możesz wydać 4 punkty tempa, aby usunąć z siebie jeden z następujących stanów: oślepiony, zauroczony, ogłuszony, przerażony, niezdolny do pracy, sparaliżowany, zatruty lub ogłuszony."
							]
						},
						{
							"type": "entries",
							"name": "Arduous Wrath (17th Level)",
							"entries": [
								"Jako akcja, możesz wydać 4 punkty tempa i wykonać do 3 ataków bronią przeciwko jednemu stworzeniu. Jeśli przynajmniej dwa z tych ataków trafią, możesz wykonać 2 dodatkowe ataki w ramach tej samej akcji."
							]
						}
					]
				}
			]
		}
	],
	"classFeature": [
		{
			"name": "Sublime Discipline",
			"source": "InfKore:Disciple",
			"className": "Disciple",
			"classSource": "InfKore:Disciple",
			"level": 1,
			"entries": [
				"Droga ucznia zaczyna się od nauki Wzniosłych Dyscyplin. Wzniosła Dyscyplina jest rodzajem mistycznej sztuki walki. Każda dyscyplina jest skoncentrowana na ideale, który uczeń musi zrozumieć i zinternalizować.",
				"Na 1 poziomie wybierz jedną {@filter sublime discipline|optionalfeatures|source=null|feature type=Disc:D}, wyszczególnioną na końcu opisu klasy. Kiedy zdobywasz określone poziomy Disciple, zyskujesz wiedzę o nowych dyscyplinach, jak pokazano w kolumnie Disciplines Known w tabeli Disciple.",
				"Dodatkowo, gdy zdobywasz poziom w tej klasie, możesz wybrać jedną ze znanych ci dyscyplin i zastąpić ją inną.",
				{
					"type": "entries",
					"name": "Signature Art",
					"entries": [
						"Każda Wysublimowana Dyscyplina ma przypisaną Sztukę Sygnatury, fundamentalną umiejętność tej dyscypliny. Możesz użyć tej cechy, aby wywołać efekty Sztuki Sygnatury znanej ci dyscypliny. W tym samym czasie możesz mieć aktywne efekty tylko jednej Sztuki Sygnatury.",
						"Możesz użyć tej cechy tyle razy, ile wynosi twój modyfikator Mądrości (minimum raz). Odzyskujesz wszystkie zużyte użycia po zakończeniu długiego odpoczynku."
					]
				},
				{
					"type": "entries",
					"name": "Tempo Techniques",
					"entries": [
						"Każda dyscyplina posiada listę technik─jej technik dyscyplinowych─, które zyskujesz na poziomach ucznia wymienionych w opisie dyscypliny. Techniki te wymagają wydania punktów tempa, które zyskujesz na 2 poziomie.",
						"Niektóre techniki modyfikują konkretny atak. Możesz użyć tylko jednej takiej techniki na jeden atak."
					]
				},
				{
					"type": "entries",
					"name": "Tempo Ability",
					"entries": [
						"Twoja zdolność do wykorzystania tempa jest związana z intuicją i umiejętnością dostrzegania fal magii wokół ciebie; dlatego Mądrość jest kluczową zdolnością dla uczniów. Niektóre z twoich cech dyscypliny wymagają od celu rzutu ratującego, aby oprzeć się ich efektom.",
						{
							"type": "entries",
							"name": "Saving Throws",
							"entries": [
								"DC rzutu ratującego oblicza się w następujący sposób:",
								{
									"type": "abilityDc",
									"name": "Tempo",
									"attributes": [
										"wis"
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Martial Intuition",
			"source": "InfKore:Disciple",
			"className": "Disciple",
			"classSource": "InfKore:Disciple",
			"level": 1,
			"entries": [
				"Ciosy twoich przeciwników promieniują pewnym rytmem, który twoje ciało nauczyło się odczytywać. Jeśli stworzenie atakuje cię lub zmusza do wykonania rzutu ratunkowego, DM mówi ci jedną z następujących rzeczy o jego zdolnościach (twój wybór):",
				{
					"type": "list",
					"items": [
						"Jeśli jeden z jego punktów zdolności, który wybierzesz, jest wyższy, niższy lub równy twojemu temu samemu punktowi zdolności.",
						"Jeśli którakolwiek z jego prędkości jest wyższa, niższa lub równa jednej twojej prędkości (do wyboru).",
						"Jeśli ich statystyki są zmieniane przez zaklęcie lub efekt magiczny.",
						"Jeśli są biegli w co najmniej jednym {@filter martial weapon|items|source=phb|category=basic|type=martial weapon}."
					]
				}
			]
		},
		{
			"name": "Tempo",
			"source": "InfKore:Disciple",
			"className": "Disciple",
			"classSource": "InfKore:Disciple",
			"level": 2,
			"entries": [
				"Począwszy od 2 poziomu, zyskujesz umiejętność postrzegania i wykorzystywania mocy w otaczających falach magii, zwanych tempem. Twój dostęp do tej mistycznej energii jest reprezentowany przez liczbę punktów tempa. Twój poziom ucznia określa liczbę punktów, które posiadasz, jak pokazano w kolumnie Punkty Tempa w tabeli ucznia.",
				"Możesz wydać te punkty, aby zasilić różne techniki tempa przyznawane przez twoje dyscypliny. Kiedy wydasz punkt tempa, staje się on niedostępny. Kiedy wykonasz akcję Unik, możesz użyć swojej akcji bonusowej, aby się skupić i odzyskać wszystkie wydane punkty tempa."
			]
		},
		{
			"name": "Fighting Style",
			"source": "InfKore:Disciple",
			"className": "Disciple",
			"classSource": "InfKore:Disciple",
			"level": 2,
			"entries": [
				"Przyjmujesz konkretny styl walki jako swoją specjalność. Wybierz jeden z {@filter following options|optionalfeatures|source=null|feature type=FS:F}. Nie możesz wziąć tej samej opcji Stylu Walki więcej niż raz, nawet jeśli masz możliwość ponownego wyboru.",
				{
					"type": "options",
					"entries": [
						{
							"type": "entries",
							"name": "Dueling",
							"entries": [
								"Kiedy trzymasz w jednej ręce broń do walki wręcz i nie masz żadnej innej broni, zyskujesz premię +2 do obrażeń zadawanych tą bronią."
							]
						},
						{
							"type": "entries",
							"name": "Great Weapon Fighting",
							"entries": [
								"Kiedy wyrzucisz 1 lub 2 na kość obrażeń przy ataku bronią do walki wręcz, którą władasz dwoma rękami, możesz ponownie rzucić kością i musisz użyć nowego rzutu, nawet jeśli nowy rzut to 1 lub 2. Broń musi mieć właściwość dwuręczna lub wszechstronna, abyś mógł uzyskać tę korzyść."
							]
						},
						{
							"type": "entries",
							"name": "Protection",
							"entries": [
								"Kiedy istota, którą widzisz, atakuje cel inny niż ty, znajdujący się w odległości 5 stóp od ciebie, możesz użyć swojej reakcji, aby nałożyć minus na rzut ataku. Musisz mieć tarczę."
							]
						},
						{
							"type": "entries",
							"name": "Two-Weapon Fighting",
							"entries": [
								"Kiedy angażujesz się w walkę dwoma broniami, możesz dodać swój modyfikator zdolności do obrażeń drugiego ataku."
							]
						}
					]
				}
			]
		},
		{
			"name": "Sublime Journey",
			"source": "InfKore:Disciple",
			"className": "Disciple",
			"classSource": "InfKore:Disciple",
			"level": 3,
			"entries": [
				"Na 3. poziomie wyruszyłeś w osobistą podróż, która kształtuje twoje umiejętności i kieruje cię w stronę pewnych wrodzonych talentów magicznych. Wybierz Podróż Tancerza Ostrzy, Podróż Zaklinacza lub Podróż Boga Wojny. Wybrana przez Ciebie Podniosła Podróż daje Ci cechy na 3 poziomie, a następnie na 7, 11, 14 i 18 poziomie."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "InfKore:Disciple",
			"className": "Disciple",
			"classSource": "InfKore:Disciple",
			"level": 4,
			"entries": [
				"Kiedy osiągniesz 4, 8, 10, 12, 16 i 19 poziom, możesz zwiększyć jeden wybrany wynik umiejętności o 2 lub dwa wybrane wyniki umiejętności o 1. Jak zwykle, nie możesz zwiększyć wyniku umiejętności powyżej 20 używając tej cechy.",
				"Jeśli twój DM pozwala na użycie featów, możesz zamiast tego wziąć {@5etools feat|feats.html}."
			]
		},
		{
			"name": "Extra Attack",
			"source": "InfKore:Disciple",
			"className": "Disciple",
			"classSource": "InfKore:Disciple",
			"level": 5,
			"entries": [
				"Począwszy od 5 poziomu, możesz zaatakować dwa razy, zamiast raz, zawsze gdy podejmujesz akcję {@action Attack} w swojej turze."
			]
		},
		{
			"name": "Alacrity",
			"source": "InfKore:Disciple",
			"className": "Disciple",
			"classSource": "InfKore:Disciple",
			"level": 5,
			"entries": [
				"Również na 5 poziomie możesz dodać swój modyfikator Mądrości do zwojów inicjatywy, a twoja szybkość wzrasta o 10 stóp."
			]
		},
		{
			"name": "Preternatural Awareness",
			"source": "InfKore:Disciple",
			"className": "Disciple",
			"classSource": "InfKore:Disciple",
			"level": 6,
			"entries": [
				"Na 6 poziomie znajomość tempa pozwala twojemu ciału reagować na konflikt nawet wtedy, gdy twój umysł pozostaje w tyle. Nie możesz być {@condition surprised}, gdy jesteś świadomy."
			]
		},
		{
			"name": "Sublime Journey Feature",
			"source": "InfKore:Disciple",
			"className": "Disciple",
			"classSource": "InfKore:Disciple",
			"level": 7,
			"entries": [
				"Na 7 poziomie zyskujesz cechę ze swojej Podniosłej podróży."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "InfKore:Disciple",
			"className": "Disciple",
			"classSource": "InfKore:Disciple",
			"level": 8,
			"entries": [
				"Po osiągnięciu 8 poziomu możesz zwiększyć jeden wybrany wynik umiejętności o 2 lub dwa wybrane wyniki umiejętności o 1. Jak zwykle, nie możesz zwiększyć wyniku umiejętności powyżej 20 za pomocą tej cechy.",
				"Jeśli twój DM pozwala na użycie featów, możesz zamiast tego wziąć {@5etools feat|feats.html}."
			]
		},
		{
			"name": "Blind Sense",
			"source": "InfKore:Disciple",
			"className": "Disciple",
			"classSource": "InfKore:Disciple",
			"level": 9,
			"entries": [
				"Na 9 poziomie jesteś w stanie wykryć cienkie fale magii spowodowane subtelnymi ruchami ukrytych istot. Jesteś świadomy położenia każdej ukrytej lub {@condition invisible} istoty w promieniu 10 stóp od ciebie."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "InfKore:Disciple",
			"className": "Disciple",
			"classSource": "InfKore:Disciple",
			"level": 10,
			"entries": [
				"Po osiągnięciu 10 poziomu możesz zwiększyć jeden wybrany wynik umiejętności o 2 lub dwa wybrane wyniki umiejętności o 1. Jak zwykle, nie możesz zwiększyć wyniku umiejętności powyżej 20 za pomocą tej cechy.",
				"Jeśli twój DM pozwala na użycie featów, możesz zamiast tego wziąć {@5etools feat|feats.html}."
			]
		},
		{
			"name": "Sublime Journey Feature",
			"source": "InfKore:Disciple",
			"className": "Disciple",
			"classSource": "InfKore:Disciple",
			"level": 11,
			"entries": [
				"Na 11 poziomie zyskujesz cechę ze swojej Podniosłej podróży."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "InfKore:Disciple",
			"className": "Disciple",
			"classSource": "InfKore:Disciple",
			"level": 12,
			"entries": [
				"Po osiągnięciu 12 poziomu możesz zwiększyć jeden wybrany wynik umiejętności o 2, lub dwa wybrane wyniki umiejętności o 1. Jak zwykle, nie możesz zwiększyć wyniku umiejętności powyżej 20 używając tej cechy.",
				"Jeśli twój DM pozwala na użycie featów, możesz zamiast tego wziąć {@5etools feat|feats.html}."
			]
		},
		{
			"name": "Imprinted Growth",
			"source": "InfKore:Disciple",
			"className": "Disciple",
			"classSource": "InfKore:Disciple",
			"level": 13,
			"entries": [
				"Od 13 poziomu zyskujesz biegłość w rzutach ratujących zręczność lub Konstytucję (do wyboru)."
			]
		},
		{
			"name": "Sublime Journey Feature",
			"source": "InfKore:Disciple",
			"className": "Disciple",
			"classSource": "InfKore:Disciple",
			"level": 14,
			"entries": [
				"Na 14 poziomie zyskujesz cechę z Podniosłej podróży."
			]
		},
		{
			"name": "Timeless Body",
			"source": "InfKore:Disciple",
			"className": "Disciple",
			"classSource": "InfKore:Disciple",
			"level": 15,
			"entries": [
				"Na 15 poziomie twoje ciało zostało wzmocnione przed skutkami starzenia się. Nie cierpisz na żadne słabości starości i nie możesz być magicznie postarzany. Nadal jednak możesz umrzeć ze starości. Ponadto nie potrzebujesz już jedzenia ani wody."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "InfKore:Disciple",
			"className": "Disciple",
			"classSource": "InfKore:Disciple",
			"level": 16,
			"entries": [
				"Po osiągnięciu 16 poziomu możesz zwiększyć jeden wybrany wynik umiejętności o 2, lub dwa wybrane wyniki umiejętności o 1. Jak zwykle, nie możesz zwiększyć wyniku umiejętności powyżej 20 używając tej cechy.",
				"Jeśli twój DM pozwala na użycie featów, możesz zamiast tego wziąć {@5etools feat|feats.html}."
			]
		},
		{
			"name": "Tempo Mastery",
			"source": "InfKore:Disciple",
			"className": "Disciple",
			"classSource": "InfKore:Disciple",
			"level": 17,
			"entries": [
				"Na 17 poziomie odzyskujesz wszystkie zużyte sztuki sygnaturowe po zakończeniu krótkiego lub długiego odpoczynku."
			]
		},
		{
			"name": "Sublime Journey Feature",
			"source": "InfKore:Disciple",
			"className": "Disciple",
			"classSource": "InfKore:Disciple",
			"level": 18,
			"entries": [
				"Na 18 poziomie zyskujesz cechę ze swojej Podniosłej podróży."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "InfKore:Disciple",
			"className": "Disciple",
			"classSource": "InfKore:Disciple",
			"level": 19,
			"entries": [
				"Po osiągnięciu 19 poziomu możesz zwiększyć jeden wybrany wynik umiejętności o 2 lub dwa wybrane wyniki umiejętności o 1. Jak zwykle, nie możesz zwiększyć wyniku umiejętności powyżej 20 za pomocą tej cechy.",
				"Jeśli twój DM pozwala na użycie featów, możesz zamiast tego wziąć {@5etools feat|feats.html}."
			]
		},
		{
			"name": "Great Master",
			"source": "InfKore:Disciple",
			"className": "Disciple",
			"classSource": "InfKore:Disciple",
			"level": 20,
			"entries": [
				"Na 20 poziomie twój rozwój kulminuje, gdy stajesz się mistrzem jednej z dyscyplin. Wybierz jedną dowolną dyscyplinę. Kiedykolwiek używasz techniki tempa z tej dyscypliny, wydajesz o 1 punkt tempa mniej niż w innym przypadku (minimum 1)."
			]
		}
	],
	"subclassFeature": [
		{
			"name": "Journey of the Blade Dancer",
			"source": "InfKore:Disciple",
			"className": "Disciple",
			"classSource": "InfKore:Disciple",
			"subclassShortName": "Blade Dancer",
			"subclassSource": "InfKore:Disciple",
			"level": 3,
			"entries": [
				"Pojedyncze machnięcie ostrzem jest czymś więcej niż się wydaje, a jest to szczególnie prawdziwe w przypadku ucznia, który podąża drogą Tancerza Ostrzy. Tancerze Ostrzy są uczniami, których ciała połączyły się z otaczającymi ich falami. Ich nowo odkryte zmysły magiczne prowadzą ich do poszukiwania elastyczności w wykonywaniu kroków i technik. Ich precyzyjne, zamaszyste ruchy wcinają się w tkankę samej magii, dając im nadnaturalne zdolności akrobatyczne i elegancję w walce.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Blade Dance|Disciple|InfKore:Disciple|Blade Dancer|InfKore:Disciple|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Elegance|Disciple|InfKore:Disciple|Blade Dancer|InfKore:Disciple|3"
				}
			]
		},
		{
			"name": "Blade Dance",
			"entries": [
				"Gdy wybierzesz tę podróż na 3. poziomie, po twoich uderzeniach pojawiają się magiczne fale, które są echem twoich zamiarów. Za każdym razem, gdy wykonasz atak bronią do walki wręcz przeciwko stworzeniu i spudłujesz, możesz spowodować, że stworzenie otrzyma obrażenia od siły równe twojemu modyfikatorowi Mądrości.",
				"Dodatkowo, podczas swojej tury, jeśli wykonasz atak wręcz przeciwko stworzeniu, to stworzenie nie może wykonać przeciwko tobie ataku okazjonalnego przez resztę twojej tury."
			],
			"source": "InfKore:Disciple",
			"className": "Disciple",
			"classSource": "InfKore:Disciple",
			"subclassShortName": "Blade Dancer",
			"subclassSource": "InfKore:Disciple",
			"level": 3,
			"header": 1
		},
		{
			"name": "Elegance",
			"entries": [
				"Również na 3. poziomie zyskujesz biegłość w umiejętności {@skill Performance}, jeśli jeszcze jej nie posiadasz, i możesz dodać swój modyfikator Mądrości do kontroli zdolności, które wykorzystują tę biegłość."
			],
			"source": "InfKore:Disciple",
			"className": "Disciple",
			"classSource": "InfKore:Disciple",
			"subclassShortName": "Blade Dancer",
			"subclassSource": "InfKore:Disciple",
			"level": 3,
			"header": 1
		},
		{
			"name": "Evasion",
			"source": "InfKore:Disciple",
			"className": "Disciple",
			"classSource": "InfKore:Disciple",
			"subclassShortName": "Blade Dancer",
			"subclassSource": "InfKore:Disciple",
			"level": 7,
			"header": 2,
			"entries": [
				"Na siódmym poziomie instynktowna zwinność pozwala ci uniknąć pewnych efektów obszarowych, takich jak Błyskawica niebieskiego smoka czy ognista kula. Kiedy jesteś poddany efektowi, który pozwala ci wykonać rzut ratujący zręczność, aby otrzymać tylko połowę obrażeń, nie otrzymujesz żadnych obrażeń, jeśli rzut się powiedzie, i tylko połowę obrażeń, jeśli ci się nie powiedzie."
			]
		},
		{
			"name": "Accelerando",
			"source": "InfKore:Disciple",
			"className": "Disciple",
			"classSource": "InfKore:Disciple",
			"subclassShortName": "Blade Dancer",
			"subclassSource": "InfKore:Disciple",
			"level": 11,
			"header": 2,
			"entries": [
				"Na 11 poziomie dodajesz swój modyfikator Mądrości (minimum +1) do obrażeń swoich ataków bronią do walki wręcz. Dodatkowo możesz podjąć akcję {@action Dash} jako akcję bonusową."
			]
		},
		{
			"name": "Rushing Agility",
			"source": "InfKore:Disciple",
			"className": "Disciple",
			"classSource": "InfKore:Disciple",
			"subclassShortName": "Blade Dancer",
			"subclassSource": "InfKore:Disciple",
			"level": 14,
			"header": 2,
			"entries": [
				"Na 14 poziomie twoje opanowanie ciężaru ciała pozwala ci przeciwstawić się naturalnym ograniczeniom. Możesz użyć swojego pozostałego ruchu do określenia maksymalnej odległości, na jaką możesz skoczyć (długiej lub wysokiej), zamiast normalnej kalkulacji. Możesz skoczyć na pełną odległość z lub bez startu biegowego.",
				"Dodatkowo możesz poruszać się po pionowych powierzchniach i przez ciecze na swojej turze bez upadku podczas ruchu."
			]
		},
		{
			"name": "Free Stride",
			"source": "InfKore:Disciple",
			"className": "Disciple",
			"classSource": "InfKore:Disciple",
			"subclassShortName": "Blade Dancer",
			"subclassSource": "InfKore:Disciple",
			"level": 18,
			"header": 2,
			"entries": [
				"Na 18 poziomie twoje ruchy stają się niemożliwe do zatrzymania. Na twój ruch nie ma wpływu trudny teren, a czary i efekty magiczne nie mogą zmniejszyć twojej prędkości ani spowodować, że będziesz {@condition paralyzed} lub {@condition restrained}. Możesz poświęcić 5 stóp ruchu, aby automatycznie uciec z niemagicznych ograniczeń. Dodatkowo, przebywanie pod wodą nie nakłada kar na twój ruch lub ataki."
			]
		},
		{
			"name": "Journey of the Conjurer",
			"source": "InfKore:Disciple",
			"className": "Disciple",
			"classSource": "InfKore:Disciple",
			"subclassShortName": "Conjurer",
			"subclassSource": "InfKore:Disciple",
			"level": 3,
			"entries": [
				"W trakcie walki, to właśnie broń wojownika przynosi mu ukojenie; nie jest to jedynie narzędzie służące do osiągnięcia zwycięstwa lub przetrwania, ale raczej sojusznik, któremu powierzasz swoje życie. To właśnie w tym sposobie myślenia tempo wywiera swój wpływ na tych, którzy podążają za Podróżą Zaklinacza.",
				"Najczęściej Podróż Poszukiwacza rozpoczyna się od powtarzającego się snu o nieskończonym polu usianym bronią z różnych epok. W tej przestrzeni możesz swobodnie używać i manipulować, formować i przekształcać broń i krajobraz według własnego uznania, nieustannie dążąc do stworzenia idealnego arsenału. Ten sen powtarza się, stając się coraz bardziej jasnym, aż obudzisz się pośród chmury latającego uzbrojenia, które płynie zgodnie z twoimi zachciankami. Od tego dnia każda broń, której dotkniesz i każda zmiana, której dokonasz we śnie, będzie odzwierciedlać twoją kontrolę nad latającym arsenałem.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Conjure Weapon|Disciple|InfKore:Disciple|Conjurer|InfKore:Disciple|3"
				}
			]
		},
		{
			"name": "Conjure Weapon",
			"entries": [
				"Gdy wybierzesz tę podróż na 3. poziomie, za każdym razem, gdy rzucasz inicjatywę lub jako akcję bonusową, możesz wyczarować lub odwołać arsenał nieważkiej, widmowej broni, którą tylko ty możesz władać, a która unosi się w twojej przestrzeni. Nie posiadając tarczy, możesz władać tą bronią mentalnie, a przyjmuje ona statystyki dowolnej prostej lub bojowej broni do walki wręcz, która nie posiada specjalnej właściwości (użyj jednej lub dwóch rąk do wyboru w przypadku broni z wszechstronną właściwością). Broń zadaje obrażenia od siły zamiast normalnego typu obrażeń, zyskuje właściwość rzucania (zasięg 20/60), jeśli jeszcze jej nie miała, i automatycznie wraca do twojej przestrzeni przy trafieniu lub chybieniu. Jeśli padniesz nieprzytomny, broń zostaje odrzucona.",
				"Dodatkowo, podczas wyczarowywania tej broni oraz jako akcja bonusowa w kolejnych turach, możesz umieścić broń w jednej z poniższych formacji:",
				{
					"type": "entries",
					"name": "Assault",
					"entries": [
						"Twoja broń skierowana jest na zewnątrz w stronę najbliższego wroga. Zasięg tej broni zwiększa się o 5 stóp, a ataki przeciwko celom, które możesz zobaczyć, wykonane tą bronią nie mają minusów."
					]
				},
				{
					"type": "entries",
					"name": "Storm",
					"entries": [
						"Twoja broń rozszerza się na obszar w promieniu 10 stóp od ciebie, zamieniając go w trudny teren dla wybranych przez ciebie stworzeń."
					]
				},
				{
					"type": "entries",
					"name": "Ward",
					"entries": [
						"Twoja broń tworzy barierę ochronną. Przy pierwszym otrzymaniu obrażeń po rozpoczęciu każdej z twoich tur, są one zmniejszone o ilość równą twojemu modyfikatorowi Mądrości (minimum 1)."
					]
				}
			],
			"source": "InfKore:Disciple",
			"className": "Disciple",
			"classSource": "InfKore:Disciple",
			"subclassShortName": "Conjurer",
			"subclassSource": "InfKore:Disciple",
			"level": 3,
			"header": 1
		},
		{
			"name": "Blade Affinity",
			"source": "InfKore:Disciple",
			"className": "Disciple",
			"classSource": "InfKore:Disciple",
			"subclassShortName": "Conjurer",
			"subclassSource": "InfKore:Disciple",
			"level": 7,
			"header": 2,
			"entries": [
				"Na 7 poziomie potrafisz analizować szczątkowe informacje zakorzenione w używanej broni. W ciągu 1 minuty możesz przeanalizować broń, której dotykasz. Pod koniec minuty uzyskujesz jedną z następujących rzeczy (wybór DM):",
				{
					"type": "list",
					"items": [
						"Wyraźny obraz ostatniego posiadacza broni, gdy ten wyciągał broń do walki.",
						"Przebłysk magicznej zdolności, której ostatni posiadacz użył podczas władania bronią.",
						"Czy ostatni posiadacz używał broni ze złośliwą, honorową, ochronną lub jakąś inną formą intencji.",
						"Rzut oka na ostatnie stworzenie zabite przez tę broń."
					]
				},
				"Po użyciu tej cechy, nie możesz tego zrobić ponownie, aż do zakończenia krótkiego lub długiego odpoczynku. Proces ten wysysa magiczny odcisk pozostawiony na broni, więc po użyciu tej cechy na danej broni, nie można jej użyć ponownie na tej broni, dopóki nie zostanie ona użyta w walce."
			]
		},
		{
			"name": "Ultimate Arsenal",
			"source": "InfKore:Disciple",
			"className": "Disciple",
			"classSource": "InfKore:Disciple",
			"subclassShortName": "Conjurer",
			"subclassSource": "InfKore:Disciple",
			"level": 11,
			"header": 2,
			"entries": [
				"Na 11 poziomie zarówno twoja kontrola, jak i jakość twojego arsenału uległy zwiększeniu. Każdy atak przy użyciu wyczarowanej broni zadaje dodatkowe 1d8 obrażeń, a twoje formacje stają się lepsze:",
				{
					"type": "entries",
					"name": "Assault",
					"entries": [
						"Raz w każdej swojej turze, jeśli w ramach akcji {@action Attack} atakujesz dwa różne cele atakami z użyciem broni wyczarowanej, możesz wykonać dodatkowy atak przeciwko trzeciej istocie."
					]
				},
				{
					"type": "entries",
					"name": "Storm",
					"entries": [
						"Zamiast tego broń rozszerza się na obszar w promieniu 20 stóp od ciebie."
					]
				},
				{
					"type": "entries",
					"name": "Ward",
					"entries": [
						"Zamiast tego obrażenia są zmniejszane o dwukrotność twojego modyfikatora Mądrości (minimum 2)."
					]
				}
			]
		},
		{
			"name": "Conjured Body",
			"source": "InfKore:Disciple",
			"className": "Disciple",
			"classSource": "InfKore:Disciple",
			"subclassShortName": "Conjurer",
			"subclassSource": "InfKore:Disciple",
			"level": 14,
			"header": 2,
			"entries": [
				"Na 14 poziomie nauczyłeś się łączyć swoje ciało z arsenałem, osadzając w sobie jego płynny ruch. Gdy masz wyczarowany swój arsenał, zyskujesz prędkość lotu równą prędkości chodzenia, co objawia się wizualnie jako skrzydlate ostrza, jazda na latającym mieczu lub podobny efekt."
			]
		},
		{
			"name": "Dream Gate",
			"source": "InfKore:Disciple",
			"className": "Disciple",
			"classSource": "InfKore:Disciple",
			"subclassShortName": "Conjurer",
			"subclassSource": "InfKore:Disciple",
			"level": 18,
			"header": 2,
			"entries": [
				"Na 18 poziomie możesz w jednej chwili wydobyć całą siłę swojego arsenału. Jako akcja, tworzysz za sobą wizję swojego pola i wyczarowujesz 100 broni dookoła siebie. Wybierz dowolną liczbę stworzeń w promieniu 120 stóp od ciebie i podziel między nie 100 pocisków (jedno stworzenie może być celem maksymalnie 10 pocisków). Każda istota musi wykonać rzut ratujący zręczność, otrzymując {@dice 1d8} obrażeń od siły za każdy wystrzelony w nią pocisk lub połowę tych obrażeń w przypadku udanego testu. Broń ta znika na koniec twojej tury.",
				"Gdy raz użyjesz tej cechy, nie możesz jej użyć ponownie, dopóki nie zakończysz długiego odpoczynku."
			]
		},
		{
			"name": "Journey of the War God",
			"source": "InfKore:Disciple",
			"className": "Disciple",
			"classSource": "InfKore:Disciple",
			"subclassShortName": "War God",
			"subclassSource": "InfKore:Disciple",
			"level": 3,
			"entries": [
				"Uczeń, który podąża drogą Boga Wojny, jest rozpoznawalny na polu bitwy dzięki manifestacji swojej duszy walczącej u jego boku, często przybierającej formę widmowych ramion lub wyniosłej postaci z tyłu.",
				"Wpływ tempa może sięgać dalej niż większość myśli; w końcu wszystko się porusza, nawet twój własny duch. Uczniowie, którzy definiują siebie poprzez intensywne emocje lub potrzebę udowodnienia własnej wartości, mogą rozwinąć wrażliwość na ruchy swojej duszy. Po pewnym czasie uczeń zyskuje zdolność do przywoływania i władania tym elementem duszy w walce. Legendy mówią o uczniach, którzy osiągają całkowitą kontrolę i ostatecznie uczą się okiełznać boską iskrę, która w nich mieszka.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Spirit of the War God|Disciple|InfKore:Disciple|War God|InfKore:Disciple|3"
				}
			]
		},
		{
			"name": "Spirit of the War God",
			"entries": [
				"Kiedy wybierzesz tę podróż na 3. poziomie, twoja pasja może przywołać część twojej duszy, która rozkoszuje się chwałą walki. Jako akcja dodatkowa lub podczas toczenia inicjatywy, możesz zamanifestować lub odrzucić dwa widmowe ramiona, które są połączone z twoją górną częścią ciała. Po przywołaniu, a następnie w każdej swojej turze, każde z ramion może wykonać interakcję z przedmiotem, np. wyciągnąć broń. Możesz łatwo kontrolować te ręce i działają one tak samo jak inne ręce.",
				"Jako akcja, możesz wykonać pojedynczy atak każdą bronią do walki wręcz, którą władasz ty i twoje Widmowe Ramiona (do 4 ataków). Nie dodajesz swojego modyfikatora zdolności do obrażeń tych zwojów, chyba że ten modyfikator jest ujemny. Podczas władania bronią dwuręczną, Twoje duchowe ramiona muszą trzymać broń obiema rękami przez cały czas.",
				"Na 5 poziomie dodajesz swój modyfikator umiejętności do zwojów obrażeń broni, którą władasz rękami (do 2 ataków). Na 11 poziomie dodajesz również swój modyfikator umiejętności do zwojów obrażeń broni, którą władają twoje duchowe ramiona."
			],
			"source": "InfKore:Disciple",
			"className": "Disciple",
			"classSource": "InfKore:Disciple",
			"subclassShortName": "War God",
			"subclassSource": "InfKore:Disciple",
			"level": 3,
			"header": 1
		},
		{
			"name": "Cosmic Presence",
			"source": "InfKore:Disciple",
			"className": "Disciple",
			"classSource": "InfKore:Disciple",
			"subclassShortName": "War God",
			"subclassSource": "InfKore:Disciple",
			"level": 7,
			"header": 2,
			"entries": [
				"Na 7. poziomie Twoje połączenie z wewnętrznym ja dało Ci większą obecność. Kiedy wykonujesz test {@skill Intimidation} lub {@skill Persuasion}, możesz dodać do niego swój modyfikator Mądrości zamiast modyfikatora Charyzmy.",
				"Dodatkowo, jako akcja, możesz wzmocnić swoją obecność stukrotnie. Wybrane przez ciebie stworzenia w promieniu 60 stóp od ciebie muszą odnieść sukces w rzucie ratunkowym na Charyzmę przeciwko twojemu DC ratunkowemu na tempo lub zdać sobie sprawę z twojej obecności. Przez następne 10 minut masz przewagę we wszystkich testach Mądrości i Charyzmy wykonywanych przeciwko tym stworzeniom.",
				"Po użyciu tej akcji musisz zakończyć krótki lub długi odpoczynek, zanim będziesz mógł użyć jej ponownie."
			]
		},
		{
			"name": "Encroaching Omniscience",
			"source": "InfKore:Disciple",
			"className": "Disciple",
			"classSource": "InfKore:Disciple",
			"subclassShortName": "War God",
			"subclassSource": "InfKore:Disciple",
			"level": 11,
			"header": 2,
			"entries": [
				"Na 11 poziomie twoja dusza staje się twoim czuwaniem, gdyż wokół twojej głowy można śledzić kształty twarzy. Ilekroć wykonujesz atak w ramach reakcji, możesz wykonać dodatkowy atak jedną ze swych widmowych rąk.",
				"Dodatkowo, raz na każdą swoją turę, gdy spudłujesz z atakiem bronią, możesz w ramach tej samej akcji wykonać dodatkowy atak bronią, którą władają twoje widmowe ramiona."
			]
		},
		{
			"name": "Lens of Truth",
			"source": "InfKore:Disciple",
			"className": "Disciple",
			"classSource": "InfKore:Disciple",
			"subclassShortName": "War God",
			"subclassSource": "InfKore:Disciple",
			"level": 14,
			"header": 2,
			"entries": [
				"Na 14 poziomie twój wzrok wzrasta do poziomu wzroku bogów. Możesz widzieć wyraźnie w normalnej i magicznej ciemności do 120 stóp, a także na Płaszczyźnie Eterycznej. Możesz zobaczyć prawdziwą formę każdego zmiennokształtnego lub istoty ukrytej przez magię iluzji lub transmutacji, gdy ta istota znajduje się w tym zasięgu i w linii wzroku."
			]
		},
		{
			"name": "Shard of Divinity",
			"source": "InfKore:Disciple",
			"className": "Disciple",
			"classSource": "InfKore:Disciple",
			"subclassShortName": "War God",
			"subclassSource": "InfKore:Disciple",
			"level": 18,
			"header": 2,
			"entries": [
				"Na 18 poziomie w pełni połączyłeś się ze swoją duszą, odblokowując drzemiącą w niej boską moc. Masz odporność na obrażenia od ataków bronią, a wszelkie obrażenia zadane atakiem bronią lub techniką tempa ignorują odporność i omijają immunitety.",
				"Nie możesz już umrzeć ze starości, a twoja dusza nie może zostać skradziona, uwięziona lub zniszczona, nie możesz też zostać niechcący wskrzeszony jako nieumarły, chyba że przez boską interwencję."
			]
		}
	],
	"subclass": [
		{
			"name": "Journey of the Blade Dancer",
			"shortName": "Blade Dancer",
			"source": "InfKore:Disciple",
			"subclassFeatures": [
				"Journey of the Blade Dancer|Disciple|InfKore:Disciple|Blade Dancer|InfKore:Disciple|3",
				"Evasion|Disciple|InfKore:Disciple|Blade Dancer|InfKore:Disciple|7",
				"Accelerando|Disciple|InfKore:Disciple|Blade Dancer|InfKore:Disciple|11",
				"Rushing Agility|Disciple|InfKore:Disciple|Blade Dancer|InfKore:Disciple|14",
				"Free Stride|Disciple|InfKore:Disciple|Blade Dancer|InfKore:Disciple|18"
			],
			"className": "Disciple",
			"classSource": "InfKore:Disciple"
		},
		{
			"name": "Journey of the Conjurer",
			"shortName": "Conjurer",
			"source": "InfKore:Disciple",
			"subclassFeatures": [
				"Journey of the Conjurer|Disciple|InfKore:Disciple|Conjurer|InfKore:Disciple|3",
				"Blade Affinity|Disciple|InfKore:Disciple|Conjurer|InfKore:Disciple|7",
				"Ultimate Arsenal|Disciple|InfKore:Disciple|Conjurer|InfKore:Disciple|11",
				"Conjured Body|Disciple|InfKore:Disciple|Conjurer|InfKore:Disciple|14",
				"Dream Gate|Disciple|InfKore:Disciple|Conjurer|InfKore:Disciple|18"
			],
			"className": "Disciple",
			"classSource": "InfKore:Disciple"
		},
		{
			"name": "Journey of the War God",
			"shortName": "War God",
			"source": "InfKore:Disciple",
			"subclassFeatures": [
				"Journey of the War God|Disciple|InfKore:Disciple|War God|InfKore:Disciple|3",
				"Cosmic Presence|Disciple|InfKore:Disciple|War God|InfKore:Disciple|7",
				"Encroaching Omniscience|Disciple|InfKore:Disciple|War God|InfKore:Disciple|11",
				"Lens of Truth|Disciple|InfKore:Disciple|War God|InfKore:Disciple|14",
				"Shard of Divinity|Disciple|InfKore:Disciple|War God|InfKore:Disciple|18"
			],
			"className": "Disciple",
			"classSource": "InfKore:Disciple"
		}
	],
	"classFluff": [
		{
			"name": "Disciple",
			"source": "InfKore:Disciple",
			"entries": [
				{
					"source": "InfKore:Disciple",
					"page": 1,
					"entries": [
						"Elfka idzie spokojnie przez leśną polanę, uśmiechając się do siebie i subtelnie chwytając ostrze. Zamyka oczy, gdy z okolicznych zarośli wyskakują bandyci. Zanim zdążyli wykrzyczeć swoje żądania, ostrze kobiety zatoczyło szeroki łuk w kierunku grupy. Każdy z bandytów ledwo unika jej wyprzedzającego uderzenia, ale ich ruchy nagle się zatrzymują, gdy zaczynają wyciągać swoje ostrza. Na każdym z ich torsów pojawia się duża rana w miejscu, w które wbiło się ostrze, a następnie padają na ziemię.",
						"Na szczycie trawiastego płaskowyżu, samotna ludzka postać stoi w całkowitym skupieniu pośród roju unoszących się widmowych ostrzy. Jak mistrzowski dyrygent, postać kieruje ostrzami, aby płynnie uderzały w cele namalowane na kamieniach wokół. Z cichym szeptem dumy, postać przywołuje ostrza, po czym chce, aby rozsypały się w pył i rozwiały z wiatrem.",
						"Bitwa toczy się na przesiąkniętym krwią polu, nad którym góruje królewska twierdza. W jej centrum stoi samotny, zmęczony bitwą tiefling, walczący o życie. Z jego pleców wyrastają potężne, widmowe ramiona, dzięki którym tiefling może władać czterema toporami naraz. Rzuca się na grupę żołnierzy, spowijając się płomieniami, gdy samotna postać wdziera się w linię wroga. Każdy krok może być jego ostatnim, ale złodziej walczy z najszczerszym uśmiechem.",
						"Chociaż ci wojownicy walczą używając różnych niezwykłych metod, wszyscy są uczniami. Uczniów określają ich mistyczne style walki i introspektywne skupienie, które nadaje cel ich treningowi. Dla ucznia walka jest drogą do samodoskonalenia, a pola bitewne istnieją po to, by sprawdzić siłę ideałów.",
						{
							"type": "entries",
							"name": "Masters of Tempo",
							"entries": [
								"Kluczem do magicznej sprawności ucznia jest świadomość i skupienie. Każdy ruch istoty powoduje małe, prawie niezauważalne falowanie elementów splotu magii. Używając swoich ideałów jako kotwicy dla skupienia, uczniowie wchodzą w stan całkowitej jasności, w którym mogą dostrzec i odczytać te fale, ostatecznie wykorzystując moc zawartą w tych falach, zwaną {@bold tempo}, do napędzania swoich mistycznych technik. W miarę jak uczeń rośnie i umacnia się w swoich ideałach, jego zdolność do utrzymania tego skupienia drastycznie wzrasta, poprawiając jego umiejętności walki."
							]
						},
						{
							"type": "entries",
							"name": "Forged Ideals",
							"entries": [
								"Ideały ucznia są reprezentowane w jego stylu walki przez wzniosłe dyscypliny, którymi się kieruje. Podczas gdy niektórzy uczniowie sami odkrywają te ścieżki, inni uczą się ich od mistrzów sztuki. Każda Wzniosła Dyscyplina posiada jeden ideał ponad wszystkimi innymi, który służy jako podstawa dla technik tempa danej dyscypliny. W rezultacie, walka z użyciem tych dyscyplin jest formą wyrażenia siebie i okazją do udoskonalenia swojej filozofii. Niebezpieczeństwo i rygor pola walki stanowią doskonałą sytuację do sprawdzenia koncentracji ucznia, jego zrozumienia siebie i wartości."
							]
						}
					],
					"name": "Disciple",
					"type": "section"
				},
				{
					"source": "InfKore:Disciple",
					"page": 2,
					"entries": [
						{
							"type": "entries",
							"name": "Born Wanderers",
							"entries": [
								"Z powodu tej predyspozycji do doświadczania i konfliktów, rzadko można znaleźć ucznia, który pozostaje zbyt długo w jednym miejscu lub żyje pod jarzmem wojskowych regulacji. Są naturalnymi wędrowcami i mają tendencję do kierowania się w stronę interesujących osób, które mogą ich zaprowadzić do większych wyzwań i przygód. Tacy ludzie często okazują się godnymi rywalami i przyjaciółmi na całe życie dla wędrującego ucznia: idealne iskry do rozpalenia płomienia inspiracji."
							]
						},
						{
							"type": "entries",
							"name": "Eternal Students",
							"entries": [
								"Dla ucznia przetrwanie jest często drugorzędne w stosunku do rozwoju. W związku z tym, możesz spotkać uczniów pracujących jako sprzedawcy lub najemnicy, którzy próbują znaleźć nowe konflikty, aby się sprawdzić. Każda walka jest okazją do przekroczenia swoich granic i sprawdzenia nie tylko umiejętności, ale także siły woli i determinacji. Ścieżka ucznia jest pełna decyzji. Każdy musi zdecydować, które dyscypliny uprawiać, a które odrzucić, ponieważ droga do doskonałości jest usłana złamanymi filozofiami i słabymi sercami."
							]
						},
						{
							"type": "entries",
							"name": "Creating a Disciple",
							"entries": [
								"Kiedy tworzysz swojego ucznia, najważniejszą rzeczą do rozważenia jest to, dlaczego walczy. Dla ucznia, walka jest sposobem na odkrycie siebie i afirmację. Jakich lekcji nauczyły ich walki do tej pory? Jaką osobą lub wojownikiem starają się być i jak blisko tej wyidealizowanej wersji siebie są? Czy mają konkretną osobę lub istotę, którą próbują pokonać? A może szukają nowego mentora, aby wypełnić lukę, którą czują w swoich umiejętnościach lub osobowości? Zastanów się, jak Twoja postać czułaby się w obliczu zagrożenia, które wydaje się być nie do pokonania i jak czułaby się po przegranej lub pokonaniu go.",
								"Równie ważne jest to, kiedy Twoja postać po raz pierwszy zaczęła zauważać przepływ tempa wokół siebie. Czy było to coś, co zawsze widzieli, ale nigdy nie zdawali sobie sprawy z jego znaczenia? Może zostało to odziedziczone? A może moc została odblokowana w momencie emocjonalnego lub fizycznego zagrożenia? A może w końcu udało Ci się dostrzec nitki tempa poprzez celowy trening, samodzielnie lub pod okiem mistrza czy szkoły? Którą dyscyplinę przejawiałeś najpierw i dlaczego? Wreszcie, jak Twoja postać czuje się teraz ze swoją mocą? To, w jaki sposób Twoja postać po raz pierwszy zetknęła się z tą magią, powinno wpłynąć na to, jak czuje się zarówno z nią, jak i ze sobą w związku z nią."
							]
						},
						{
							"type": "entries",
							"name": "Quick Build",
							"entries": [
								"Możesz szybko stworzyć ucznia, stosując się do poniższych wskazówek. Po pierwsze, wybierz Siłę lub Zręczność jako najwyższy wynik umiejętności, w zależności od tego czy chcesz się skupić na broniach używających siły czy finezji. Następnym najwyższym wynikiem umiejętności powinna być Mądrość, a następnie trzecim najwyższym wynikiem powinna być Konstytucja. Po drugie, wybierz {@background folk hero} tło."
							]
						}
					],
					"type": "section"
				}
			]
		}
	]
}
