{
	"_meta": {
		"sources": [
			{
				"json": "TCC",
				"abbreviation": "TCC",
				"full": "The Commoner",
				"authors": [
					"/u/Mal_Elemental"
				],
				"convertedBy": [
					"Lxran#2292"
				],
				"version": "1.0",
				"color": "ff8a00",
				"url": "https://www.gmbinder.com/share/-MHaQlmoTafaSfvvHI-9/-MHoYRqXClbqP6QwstFF",
				"targetSchema": "1.2"
			}
		],
		"dateAdded": 1602762840,
		"dateLastModified": 1713958692,
		"_dateLastModifiedHash": "a578a428f8"
	},
	"class": [
		{
			"name": "Commoner",
			"source": "TCC",
			"page": 2,
			"hd": {
				"number": 1,
				"faces": 6
			},
			"proficiency": [
				"con"
			],
			"startingProficiencies": {
				"armor": [
					"light"
				],
				"weapons": [
					"{@item club|phb|clubs}",
					"{@item dagger|phb|daggers}",
					"{@item handaxe|phb|handaxes}",
					"{@item light hammer|phb|light hammers}",
					"{@item quarterstaff|phb|quarterstaffs}",
					"{@item sickle|phb|sickles}",
					"{@item sling|phb|slings}",
					"{@item shortbow|phb|shortbows}",
					"torches",
					"pitchforks"
				],
				"tools": [
					"Choose any one artisan tool, and gain expertise with it"
				],
				"skills": [
					{
						"choose": {
							"from": [
								"animal handling",
								"athletics",
								"persuasion",
								"insight",
								"survival"
							],
							"count": 1
						}
					}
				]
			},
			"startingEquipment": {
				"additionalFromBackground": true,
				"default": [
					"One {@filter simple weapon|items|source=phb|category=basic|type=simple weapon} of your choice",
					"One set of {@item artisan's tools|PHB|tools} with which you are proficient",
					"One equipment pack depending on your cohice of subclass: either an {@item explorer's pack|phb} for farmer, a {@item diplomat's pack|PHB} for merchant, a {@item scholar's pack|PHB} for clerk, or a {@item burglar's pack|PHB} for vagabond",
					"{@dice 10d6} copper coins"
				],
				"defaultData": [
					{
						"_": [
							{
								"equipmentType": "weaponSimple"
							}
						]
					},
					{
						"_": [
							"artisan's tools|phb"
						]
					},
					{
						"a": [
							"explorer's pack|phb"
						],
						"b": [
							"diplomat's pack|phb"
						],
						"c": [
							"scholar's pack|phb"
						],
						"d": [
							"burglar's pack|phb"
						]
					},
					{
						"_": []
					}
				]
			},
			"multiclassing": {
				"entries": [
					"Nie ma żadnych warunków wstępnych do multiklasy w klasie commoner - jest to klasa otwarta dla każdego!"
				]
			},
			"classFeatures": [
				"Just A Simple Fellow|Commoner|TCC|1",
				"Use What You Got|Commoner|TCC|1",
				{
					"classFeature": "Livelihood|Commoner|TCC|1",
					"gainSubclassFeature": true
				},
				"Skin Of Your Teeth|Commoner|TCC|2",
				"Helping Hand|Commoner|TCC|3",
				"Rough and Ready|Commoner|TCC|3",
				"Learn Feat|Commoner|TCC|4",
				"Look, I'm Helping!|Commoner|TCC|5",
				{
					"classFeature": "Livelihood Feature|Commoner|TCC|5",
					"gainSubclassFeature": true
				},
				"Learn It From Others|Commoner|TCC|6",
				"Close Shave|Commoner|TCC|7",
				"Learn Feat|Commoner|TCC|8",
				{
					"classFeature": "Livelihood Feature|Commoner|TCC|9",
					"gainSubclassFeature": true
				},
				"Teamwork Gets It Done|Commoner|TCC|10",
				"Can't Believe That Worked!|Commoner|TCC|11",
				"Learn Feat|Commoner|TCC|12",
				"Watch Out For That|Commoner|TCC|13",
				{
					"classFeature": "Livelihood Feature|Commoner|TCC|14",
					"gainSubclassFeature": true
				},
				"Look At Us Go!|Commoner|TCC|15",
				"Learn Feat|Commoner|TCC|16",
				"Learned It From The Best|Commoner|TCC|17",
				"Put to Good Use|Commoner|TCC|18",
				"Learn Feat|Commoner|TCC|19",
				"Learn It From Me|Commoner|TCC|20"
			],
			"subclassTitle": "Livelihood",
			"hasFluff": true
		}
	],
	"classFeature": [
		{
			"name": "Just A Simple Fellow",
			"source": "TCC",
			"className": "Commoner",
			"classSource": "TCC",
			"page": 3,
			"level": 1,
			"entries": [
				"Od 1. poziomu zyskujesz uznanie dla zmagań zwykłych ludzi. Ludzie patrzą na ciebie i rozpoznają cię jako stateczną, przyziemną osobę - mogą to poznać po brudzie pod twoimi paznokciami lub zmęczonym spojrzeniu w twoich oczach. Ma to następujące efekty, zależne od tego, z kim wchodzisz w interakcję:",
				{
					"type": "list",
					"items": [
						"Masz przewagę w rolkach Charyzmy ({@skill Persuasion}) wykonywanych w kontaktach z zwykłymi pracownikami. Zwykli ludzie troszczą się o siebie nawzajem; barmani chętniej podzielą się z Tobą skandalicznymi plotkami, rolnicy chętniej udzielą Ci schronienia na noc w swoich domach, a zwykli mieszkańcy miasteczka chętniej ostrzegą Cię przed kłopotami.",
						"Masz przewagę w rzutach Mądrości ({@skill Insight}) wykonywanych wobec kupców lub oszustów, którzy mogą próbować wykorzystać twoje ciężko zarobione pieniądze.",
						"Masz przewagę w rzutach Charyzmą ({@skill Deception}), gdy próbujesz przekonać jakiś autorytet, że czegoś nie zrobiłeś. Arogancka szlachta zakłada, że wszyscy zwykli ludzie są leniwi i nietuzinkowi, więc naturalnie nie uwierzy ci, jeśli będziesz twierdził, że dokonałeś czegoś wielkiego."
					]
				},
				"Ponadto, rozumiesz \"mowę kupców\" - ciężką mieszankę dialektu i żargonu, która jest popularna wśród handlarzy i podróżników. Mowa handlarzy brzmi bardzo szorstko i używa wielu niejasnych slangów (często odnoszących się do zwykłych przedmiotów poprzez dziwne nazwy), które pozwalają handlarzom rozpoznać i porozumieć się wyłącznie między sobą. Różni się ona znacznie w zależności od lokalizacji i dialektu, ale zwykli ludzie wiedzą, jak przetłumaczyć mocno akcentowane głosy i można rozszyfrować każdy slang specyficzny dla danej profesji.",
				"Kupcy często traktują inaczej osoby, które rozumieją język handlowy; kupcy bez skrupułów, którzy w przeciwnym razie próbowaliby wykorzystać, nie robią tego, podczas gdy inni handlowcy mogą nawet zaoferować przysługi lub porady."
			]
		},
		{
			"name": "Use What You Got",
			"source": "TCC",
			"className": "Commoner",
			"classSource": "TCC",
			"page": 3,
			"level": 1,
			"entries": [
				"Od 1. poziomu jesteś biegły w posługiwaniu się bronią improwizowaną. Konkretnie, możesz używać narzędzi rzemieślniczych jako prowizorycznych broni do walki wręcz, a przy wykonywaniu rzutów ataku nimi dodajesz premię do ekspertyzy. Zadają one {@dice 1d4} obrażeń dowolnego typu, który jest dla nich odpowiedni."
			]
		},
		{
			"name": "Livelihood",
			"source": "TCC",
			"className": "Commoner",
			"classSource": "TCC",
			"page": 3,
			"level": 1,
			"entries": [
				"Pospolici ludzie wykonują wiele różnych zawodów i mają różne podejście do życia. Twoje utrzymanie determinuje twoją pracę, twoje doświadczenia i stanowi główną część twojego charakteru.",
				"Twoja Żywotność przyznaje dodatkowe cechy klasowe na 1, 5, 9 i 14 poziomie."
			]
		},
		{
			"name": "Skin Of Your Teeth",
			"source": "TCC",
			"className": "Commoner",
			"classSource": "TCC",
			"page": 3,
			"level": 2,
			"entries": [
				"Poszukiwanie przygód to niebezpieczna praca, ale udaje ci się przeżyć. Barely. Od 2. poziomu, gdy tylko efekt lub atak zabiłby cię lub zredukował do 0 hp, padasz na ziemię i zamiast tego przeżywasz z 1 hp.",
				"Następnie wszystkie wrogie istoty w okolicy muszą wykonać test percepcji o DC równym 12 + twój bonus do biegłości, a w przypadku niepowodzenia uznają, że jesteś martwy i ruszą do innego celu. Efekt ten trwa do momentu, gdy się poruszysz lub wykonasz akcję, po czym zorientują się, że jakoś udało ci się przeżyć.",
				"Odzyskujesz możliwość korzystania z tej cechy po zakończeniu długiego lub krótkiego odpoczynku."
			]
		},
		{
			"name": "Helping Hand",
			"source": "TCC",
			"className": "Commoner",
			"classSource": "TCC",
			"page": 4,
			"level": 3,
			"entries": [
				"Na 3 poziomie możesz użyć akcji {@action Help} jako akcji bonusowej."
			]
		},
		{
			"name": "Rough and Ready",
			"source": "TCC",
			"className": "Commoner",
			"classSource": "TCC",
			"page": 4,
			"level": 3,
			"entries": [
				"Kiedy stajesz przed nieznanym wyzwaniem, zakasujesz rękawy i wykonujesz zadanie. Na trzecim poziomie możesz poświęcić dziesięć minut na ćwiczenie posługiwania się zestawem narzędzi i zyskać tymczasową premię do biegłości. Ta tymczasowa biegłość trwa do następnego długiego odpoczynku, nie łączy się z żadną inną i możesz mieć tylko jedną na raz.",
				"Ta tymczasowa premia do biegłości może być zastosowana do dowolnego narzędzia, wierzchowca lub pojazdu - tak długo, jak masz w ręku przedmiot, którego możesz użyć do ćwiczenia. Nie można w ten sposób zdobyć biegłości w umiejętnościach.",
				"Podczas tego okresu praktyki możesz upaść kilka razy - na przykład, jeśli ćwiczysz wyłączanie linki, aby zdobyć biegłość w narzędziach złodziejskich, to prawdopodobnie uruchomisz pułapkę, lub jeśli ćwiczysz wsiadanie na konia, to koń może się spiąć. DM decyduje, czy będą konsekwencje błędów popełnionych podczas tego okresu praktyki.",
				"Na 6 poziomie ten tymczasowy bonus do biegłości podwaja się."
			]
		},
		{
			"name": "Learn Feat",
			"source": "TCC",
			"className": "Commoner",
			"classSource": "TCC",
			"page": 4,
			"level": 4,
			"entries": [
				"Po osiągnięciu 4 poziomu możesz nauczyć się jednego wybranego przez siebie feat.",
				{
					"type": "inset",
					"name": "Why No Ability Score Improvements?",
					"entries": [
						"Uczenie się wyczynów lepiej pasuje do tematyki commona niż branie ulepszeń punktów umiejętności. W tej klasie lepiej jest mieć wiele różnych umiejętności, niż próbować opanować każdą zdolność."
					]
				}
			]
		},
		{
			"name": "Look, I'm Helping!",
			"source": "TCC",
			"className": "Commoner",
			"classSource": "TCC",
			"page": 4,
			"level": 5,
			"entries": [
				"Może nie jesteś najsilniejszy, najtwardszy, najszybszy czy najmądrzejszy, ale wciąż możesz pomagać! Na 5 poziomie, kiedy stosujesz akcję {@action Help}, aby pomóc sojusznikowi atakującemu wroga w walce, wtedy ten sojusznik może dodać twoją premię do biegłości do swojego własnego ataku.",
				"Jeśli atak twojego sojusznika jest udany, to możesz również wykonać pojedynczy atak skierowany na tego wroga natychmiast na koniec tury twojego sojusznika (nie jest wymagana reakcja)."
			]
		},
		{
			"name": "Livelihood Feature",
			"source": "TCC",
			"className": "Commoner",
			"classSource": "TCC",
			"page": 4,
			"level": 5,
			"entries": [
				"Na 5. poziomie zyskujesz cechę przyznawaną przez Twoje Pospolite Ruszenie."
			]
		},
		{
			"name": "Learn It From Others",
			"source": "TCC",
			"className": "Commoner",
			"classSource": "TCC",
			"page": 4,
			"level": 6,
			"entries": [
				"Od 6 poziomu zdajesz sobie sprawę, że możesz to zrobić tak samo jak inni. Wybierz sojusznika, którego znasz od co najmniej tygodnia, a następnie skopiuj od niego następujące cechy:",
				{
					"type": "list",
					"items": [
						"Zdobądź jedną umiejętność lub biegłość w narzędziach, które posiadają.",
						"Jeśli sojusznik potrafi rzucać czary, to możesz nauczyć się 3 jego cantripów (używając tej samej zdolności rzucania czarów, której on używa). W przeciwnym razie zyskujesz jedną biegłość w klasie pancerza i dwie biegłości w broni, które posiada."
					]
				},
				"Tej cechy można użyć maksymalnie raz na tydzień. Jeśli stracisz kontakt z tym sojusznikiem, możesz zachować cechy, które od niego skopiowałeś na czas nieokreślony. Jeśli później będziesz chciał skopiować cechy od innego sojusznika, to jego nowe cechy zastąpią cechy, które wcześniej skopiowałeś."
			]
		},
		{
			"name": "Close Shave",
			"source": "TCC",
			"className": "Commoner",
			"classSource": "TCC",
			"page": 4,
			"level": 7,
			"entries": [
				"Na siódmym poziomie zaczynasz to już rozumieć. Kiedy efekt lub atak zadałby obrażenia większe niż połowa twoich aktualnych hp, możesz zdecydować się na interwencję, aby zadać tylko połowę twoich aktualnych hp (zaokrąglając w górę).",
				"Cecha ta może być użyta tyle razy, ile wynosi twój bonus do biegłości, a odnawia się po zakończeniu długiego odpoczynku."
			]
		},
		{
			"name": "Learn Feat",
			"source": "TCC",
			"className": "Commoner",
			"classSource": "TCC",
			"page": 4,
			"level": 8,
			"entries": [
				"Po osiągnięciu 8 poziomu możesz nauczyć się jednego wybranego przez siebie feat."
			]
		},
		{
			"name": "Livelihood Feature",
			"source": "TCC",
			"className": "Commoner",
			"classSource": "TCC",
			"page": 4,
			"level": 9,
			"entries": [
				"Na 9. poziomie zyskujesz cechę przyznawaną przez Twoje Pospolite Ruszenie."
			]
		},
		{
			"name": "Teamwork Gets It Done",
			"source": "TCC",
			"className": "Commoner",
			"classSource": "TCC",
			"page": 4,
			"level": 10,
			"entries": [
				"Nie jesteś typem, który walczy w pojedynkę. Na 10. poziomie nauczyłeś się koordynować działania z innymi - jesteś jak klej, który trzyma grupę razem. Na koniec długiego odpoczynku możesz wybrać trzech chętnych sojuszników i stworzyć z nimi drużynę. Do następnego długiego odpoczynku, tak długo jak ci sojusznicy pozostają w zasięgu słuchu i wzroku od ciebie i siebie nawzajem, drużyna ma następujące korzyści:",
				{
					"type": "list",
					"items": [
						"Kiedy którykolwiek z członków drużyny wykonuje test zdolności, może zdecydować się na użycie odpowiedniego modyfikatora zdolności innego członka zamiast swojego.",
						"W walce, tak długo jak jeden członek drużyny znajduje się w odległości 5 stóp od wroga, wtedy wszyscy pozostali członkowie drużyny mogą atakować tego wroga z przewagą.",
						"Kiedy używasz akcji Pomoc, aby wspomóc atak na wroga, wtedy korzyść z akcji Pomoc dotyczy w równym stopniu wszystkich członków twojej drużyny. Jeśli wielu sojuszników trafi w cel, możesz wykonać wiele ataków z cechy \"Patrz, pomagam!\"."
					]
				}
			]
		},
		{
			"name": "Can't Believe That Worked!",
			"source": "TCC",
			"className": "Commoner",
			"classSource": "TCC",
			"page": 4,
			"level": 11,
			"entries": [
				"Na 11. poziomie, gdy podczas {@action Attack} akcji wykonasz krytyczny atak na przeciwnika, możesz zaraz po tym wykonać drugą akcję. Dodatkowo, ten przeciwnik musi zdać rzut ratujący Konstytucję DC 14 + twój bonus do biegłości, albo stanie się {@condition stunned} do swojej następnej tury. Można to zastosować tylko raz na rundę walki."
			]
		},
		{
			"name": "Learn Feat",
			"source": "TCC",
			"className": "Commoner",
			"classSource": "TCC",
			"page": 4,
			"level": 12,
			"entries": [
				"Kiedy osiągniesz 12 poziom, możesz nauczyć się jednego wybranego przez siebie feat."
			]
		},
		{
			"name": "Watch Out For That",
			"source": "TCC",
			"className": "Commoner",
			"classSource": "TCC",
			"page": 4,
			"level": 13,
			"entries": [
				"Na 13. poziomie inni w twojej grupie oczekują od ciebie podpowiedzi, kiedy uciekać. Możesz zastosować swoją cechę \"Bliskie golenie\" do wszystkich innych w twojej drużynie.",
				"Kiedy ty lub członek drużyny znajdujący się w zasięgu twojego wzroku doznaje efektu lub ataku, który zadałby obrażenia większe niż połowa jego aktualnych hp, możesz zdecydować się na interwencję, która zadaje tylko połowę jego aktualnych hp (zaokrąglając w górę).",
				"Zastępuje to twoją cechę \"Dokładne golenie\". Cecha ta może być użyta tyle razy, ile wynosi twój bonus do biegłości, a odnawia się po zakończeniu długiego lub krótkiego odpoczynku."
			]
		},
		{
			"name": "Livelihood Feature",
			"source": "TCC",
			"className": "Commoner",
			"classSource": "TCC",
			"page": 4,
			"level": 14,
			"entries": [
				"Na 14. poziomie zyskujesz cechę przyznawaną przez Twoje Pospolite Ruszenie."
			]
		},
		{
			"name": "Look At Us Go!",
			"source": "TCC",
			"className": "Commoner",
			"classSource": "TCC",
			"page": 5,
			"level": 15,
			"entries": [
				"Na 15 poziomie twoja cecha \"Nie mogę uwierzyć, że to zadziałało!\" dotyczy wszystkich członków twojej obecnej drużyny. Za każdym razem, gdy któryś z członków drużyny wykona krytyczny atak na przeciwnika podczas {@action Attack} akcji, może on natychmiast podjąć dodatkową akcję. Dodatkowo, ten przeciwnik musi zdać rzut ratujący Konstytucję DC 14 + twój bonus do biegłości, albo stanie się {@condition stunned} do swojej następnej tury. Można to zastosować tylko raz na osobę w każdej rundzie walki."
			]
		},
		{
			"name": "Learn Feat",
			"source": "TCC",
			"className": "Commoner",
			"classSource": "TCC",
			"page": 4,
			"level": 16,
			"entries": [
				"Gdy osiągniesz 16 poziom, możesz nauczyć się jednego wybranego przez siebie feat."
			]
		},
		{
			"name": "Learned It From The Best",
			"source": "TCC",
			"className": "Commoner",
			"classSource": "TCC",
			"page": 5,
			"level": 17,
			"entries": [
				"Na siedemnastym poziomie zdajesz sobie sprawę, że ten heroizm nie jest taki trudny! Wybierz sojusznika o równorzędnym lub niższym poziomie, którego znasz od co najmniej tygodnia, a następnie skopiuj od niego następujące cechy:",
				{
					"type": "list",
					"items": [
						"Podnieś dowolny z twoich wyników umiejętności (z wyjątkiem Konstytucji), aby zrównać się z nimi.",
						"Zdobądź doświadczenie w jednej umiejętności lub narzędziu, które posiadają."
					]
				},
				"Tej cechy można użyć maksymalnie raz na tydzień. Jeśli stracisz kontakt z tym sojusznikiem, możesz zachować cechy, które od niego skopiowałeś na czas nieokreślony. Jeśli później będziesz chciał skopiować cechy od innego sojusznika, to jego nowe cechy zastąpią cechy, które wcześniej skopiowałeś."
			]
		},
		{
			"name": "Put to Good Use",
			"source": "TCC",
			"className": "Commoner",
			"classSource": "TCC",
			"page": 5,
			"level": 18,
			"entries": [
				"Na 18 poziomie wybrane przez ciebie narzędzia rzemieślnicze otrzymują dodatkową premię +3 do wszystkich ataków i obrażeń zadawanych za ich pomocą."
			]
		},
		{
			"name": "Learn Feat",
			"source": "TCC",
			"className": "Commoner",
			"classSource": "TCC",
			"page": 4,
			"level": 19,
			"entries": [
				"Po osiągnięciu 19 poziomu możesz nauczyć się jednego wybranego przez siebie wyczynu."
			]
		},
		{
			"name": "Learn It From Me",
			"source": "TCC",
			"className": "Commoner",
			"classSource": "TCC",
			"page": 5,
			"level": 20,
			"entries": [
				"Na 20 poziomie, człowieku, masz to. Jesteś inspiracją dla nich wszystkich. Możesz podzielić się korzyściami z dwóch znanych ci featów ze wszystkimi członkami twojej obecnej drużyny."
			]
		}
	],
	"subclassFeature": [
		{
			"name": "Farmer",
			"source": "TCC",
			"className": "Commoner",
			"classSource": "TCC",
			"subclassSource": "TCC",
			"subclassShortName": "Farmer",
			"page": 5,
			"level": 1,
			"entries": [
				"Rolnik - czy może być bardziej szlachetny zawód? Pewnie tak, ale i tak wszyscy ci ludzie umarliby z głodu, gdybyś nie robił tego, co robisz. Rolnicy to wytrzymali ludzie. Pracują na polach, hodują zwierzęta, wykonują wszystkie brudne, rozbijające plecy prace, aby inni mogli jeść. Ten rodzaj pracy buduje mięśnie i odpowiedzialność.",
				"Rolnicy stawiają czoła swoim problemom i dbają o swoich kolegów.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Skills of the Field|Commoner|TCC|Farmer|TCC|1"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Long Hours, Heavy Work|Commoner|TCC|Farmer|TCC|1"
				}
			]
		},
		{
			"name": "Skills of the Field",
			"source": "TCC",
			"className": "Commoner",
			"classSource": "TCC",
			"subclassSource": "TCC",
			"subclassShortName": "Farmer",
			"page": 5,
			"level": 1,
			"header": 1,
			"entries": [
				"Od 1 poziomu zyskujesz następujące elementy:",
				{
					"type": "list",
					"items": [
						"Biegłość w dwóch z: albo {@skill Survival}, {@skill Nature} albo {@skill Animal Handling}. Jeśli masz już biegłość, zyskaj biegłość.",
						"Biegłość w narzędziach z {@item herbalism kit|phb}. Jeśli masz już tę biegłość w narzędziach, wybierz inną wybraną przez siebie.",
						"Biegłość w rzutach ratunkowych na siłę."
					]
				},
				"{@note {@b This feature applies only if commoner is your first class (i.e. you do not gain this feature if you choose farmer as a multiclass)}}"
			]
		},
		{
			"name": "Long Hours, Heavy Work",
			"source": "TCC",
			"className": "Commoner",
			"classSource": "TCC",
			"subclassSource": "TCC",
			"subclassShortName": "Farmer",
			"page": 6,
			"level": 1,
			"header": 1,
			"entries": [
				"Od 1 poziomu jesteś przyzwyczajony do przenoszenia ciężkich ładunków. Liczysz się jako jeden rozmiar większy, gdy chodzi o określenie twojej nośności i ciężaru, który możesz pchać lub ciągnąć.",
				"Dodatkowo możesz użyć akcji, aby usunąć jeden punkt wyczerpania. Odzyskujesz użycie tej cechy po zakończeniu długiego odpoczynku."
			]
		},
		{
			"name": "Farmer's Grit",
			"source": "TCC",
			"className": "Commoner",
			"classSource": "TCC",
			"subclassSource": "TCC",
			"subclassShortName": "Farmer",
			"page": 6,
			"level": 5,
			"header": 2,
			"entries": [
				"Na 5 poziomie, niezależnie od tego, czy walczysz z upartym bykiem, czy orzysz twardą ziemię, wiesz, jak zacisnąć zęby i przeforsować swoje zdanie. Jako akcja dodatkowa, możesz otrzymać następujące korzyści:",
				{
					"type": "list",
					"items": [
						"Zyskujesz odporność na obrażenia od cięcia, uderzenia i przebicia.",
						"Zyskujesz przewagę przy wszystkich próbach chwytania.",
						"Zyskujesz tymczasowe punkty trafień równe twojemu poziomowi Commoner.",
						"Zyskujesz premię do bazowego modyfikatora Siły równą twojemu modyfikatorowi Konstytucji."
					]
				},
				"Te efekty kończą się po czasie trwania dziesięciu minut. Odzyskujesz użycie tej cechy po zakończeniu długiego lub krótkiego odpoczynku."
			]
		},
		{
			"name": "Homecooked Grub",
			"source": "TCC",
			"className": "Commoner",
			"classSource": "TCC",
			"subclassSource": "TCC",
			"subclassShortName": "Farmer",
			"page": 6,
			"level": 9,
			"header": 2,
			"entries": [
				"Dobry posiłek wzmacnia cię na cały dzień. Na poziomie 9, podczas krótkiego odpoczynku możesz użyć składników ziemi, aby ugotować zdrowy i obfity posiłek dla siebie i swoich towarzyszy. Ty i do dziesięciu twoich towarzyszy zyskujecie tymczasowo punkty trafień równe {@dice 2d6} plus twój poziom Commonera. Po użyciu tej cechy nie możesz jej użyć ponownie, aż do zakończenia długiego odpoczynku.",
				"Na poziomach 13 i 17 zapewnione tymczasowe punkty trafień wzrastają odpowiednio do {@dice 4d6} i {@dice 6d6}."
			]
		},
		{
			"name": "All Together Now",
			"source": "TCC",
			"className": "Commoner",
			"classSource": "TCC",
			"subclassSource": "TCC",
			"subclassShortName": "Farmer",
			"page": 6,
			"level": 14,
			"header": 2,
			"entries": [
				"Na 14. poziomie przetrwasz wszystkie trudy razem z innymi farmerami. Kiedy używasz umiejętności \"Farmer's Grit\", cała twoja drużyna otrzymuje wymienione korzyści."
			]
		},
		{
			"name": "Merchant",
			"source": "TCC",
			"className": "Commoner",
			"classSource": "TCC",
			"subclassSource": "TCC",
			"subclassShortName": "Merchant",
			"page": 6,
			"level": 1,
			"entries": [
				"W głębi serca jesteś kupcem. Cały ten biznes związany z przygodami to niezła zabawa, ale prawdziwym celem kupca jest kupowanie, sprzedawanie i zarabianie. Kupcy są sprytni i przekonujący, przetrwają dzięki wymianie handlowej z innymi, znalezieniu odpowiednich towarów i - co najważniejsze - zarabianiu pieniędzy.",
				"Kupcy dbają o swoich towarzyszy z tylnych linii. Dostarczają pieniędzy i towarów, aby utrzymać imprezę.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Skills of the Trade|Commoner|TCC|Merchant|TCC|1"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Coin Wherever You Go|Commoner|TCC|Merchant|TCC|1"
				}
			]
		},
		{
			"name": "Skills of the Trade",
			"source": "TCC",
			"className": "Commoner",
			"classSource": "TCC",
			"subclassSource": "TCC",
			"subclassShortName": "Merchant",
			"page": 6,
			"level": 1,
			"header": 1,
			"entries": [
				"Od 1 poziomu zyskujesz następujące elementy:",
				{
					"type": "list",
					"items": [
						"Biegłość w dwóch z: albo {@skill Insight}, {@skill Deception} albo {@skill Persuasion}. Jeśli masz już biegłość, zyskaj biegłość.",
						"Biegłość w narzędziach z {@item forgery kit|PHB}. Jeśli masz już tę biegłość w narzędziach, wybierz inną wybraną przez siebie.",
						"Biegłość w rzutach ratunkowych Charisma."
					]
				},
				"{@note {@b Note: This feature applies only if commoner is your first class (i.e. you do not gain this feature if you choose merchant as a multiclass)}}"
			]
		},
		{
			"name": "Coin Wherever You Go",
			"source": "TCC",
			"className": "Commoner",
			"classSource": "TCC",
			"subclassSource": "TCC",
			"subclassShortName": "Merchant",
			"page": 6,
			"level": 1,
			"header": 1,
			"entries": [
				"Od 1 poziomu masz zwyczaj zbierać drobiazgi podczas swoich podróży. Każdego dnia podczas podróży automatycznie zarabiasz 1 srebrną monetę na każdy poziom Commonera. Pieniądze te mogą pochodzić z inwestycji, które poczyniłeś wcześniej, lub ze sprzedaży podróżnikom, których spotkasz na drodze, lub nawet po prostu ze skrobania upadłych miedziaków na poboczu.",
				"Ponadto znasz średnie ceny sprzedaży wszelkich przedmiotów, z którymi zetknąłeś się już wcześniej, i natychmiast orientujesz się, czy inny handlarz nie przepłaca za znane Ci towary.",
				{
					"type": "inset",
					"name": "Regarding Coin Value",
					"entries": [
						"Funkcja \"Moneta gdziekolwiek jesteś\" ma na celu zapewnienie kupcowi małego, ale stałego źródła dochodu, który zwiększa się stopniowo wraz z poziomem. 1 srebro na poziom commonera jest sugerowaną kwotą, ale różne światy mogą używać różnych monet i wartości. DM może dostosować wartość według własnego uznania."
					]
				}
			]
		},
		{
			"name": "Everything's For Sale",
			"source": "TCC",
			"className": "Commoner",
			"classSource": "TCC",
			"subclassSource": "TCC",
			"subclassShortName": "Merchant",
			"page": 6,
			"level": 5,
			"header": 2,
			"entries": [
				"Na 5 poziomie rozumiesz, że pieniądze dyktują wszystko. Przynosi to następujące korzyści:",
				{
					"type": "list",
					"items": [
						"Każdy {@skill Persuasion} roll mniejszy niż 9 jest traktowany jako 9 zamiast.",
						"Zyskujesz przewagę na wszelkich kontrolach Charyzmy ({@skill Persuasion}) wykonywanych w celu przekupstwa."
					]
				},
				"Dodatkowo, jeśli rozpocznie się walka z jakimkolwiek przeciwnikiem, który ma powód, by dbać o takie rzeczy (np. jeśli zasadzą się na ciebie bandyci, lub jeśli napotkasz gobliny chowające złoto), możesz użyć akcji, by przerwać rozkaz inicjatywy i zaoferować zapłatę zamiast walczyć. DM natychmiast poinformuje cię czy twoja próba się powiodła czy nie. Jeśli się powiedzie, wrogowie podadzą cenę - dokładna suma zależy od sytuacji - i jeśli będziesz w stanie ją zapłacić, wróg zrezygnuje z wrogości, o ile twoja strona zrobi to samo."
			]
		},
		{
			"name": "Nothing But the Best",
			"source": "TCC",
			"className": "Commoner",
			"classSource": "TCC",
			"subclassSource": "TCC",
			"subclassShortName": "Merchant",
			"page": 6,
			"level": 9,
			"header": 2,
			"entries": [
				"Zbierasz kawałki i fragmenty i powoli, ale skutecznie powiększasz swój towar. Na 9. poziomie zdobywasz niecodzienny magiczny przedmiot - najlepiej związany z twoją historią lub podróżą, który musi być zatwierdzony przez DM. Możesz zrobić z tym przedmiotem co zechcesz. Na 13 poziomie zdobywasz dodatkowy rzadki magiczny przedmiot dzięki tej funkcji. Na 17 poziomie zdobywasz dodatkowy bardzo rzadki magiczny przedmiot."
			]
		},
		{
			"name": "Company Trading",
			"source": "TCC",
			"className": "Commoner",
			"classSource": "TCC",
			"subclassSource": "TCC",
			"subclassShortName": "Merchant",
			"page": 7,
			"level": 14,
			"header": 2,
			"entries": [
				"Na 14 poziomie nauczyłeś się jak pracować w zespole na więcej sposobów niż tylko walka. Kiedy jesteś częścią drużyny, pojawiają się następujące korzyści:",
				{
					"type": "list",
					"items": [
						"Czynności związane z przestojem stają się dwa razy bardziej produktywne dla każdego członka, gdy są wykonywane w grupie.",
						"Otrzymujesz 25% zniżki na wszystkie towary kupowane u kupców, gdy drużyna kupuje je razem.",
						"Raz dziennie, każdy członek drużyny może podarować magiczny przedmiot innemu członkowi drużyny, a magiczny przedmiot natychmiast dostroi się do nowego użytkownika. Może to nastąpić raz na osobę podczas długiego odpoczynku."
					]
				}
			]
		},
		{
			"name": "Clerk",
			"source": "TCC",
			"className": "Commoner",
			"classSource": "TCC",
			"subclassSource": "TCC",
			"subclassShortName": "Clerk",
			"page": 7,
			"level": 1,
			"entries": [
				"Urzędnicy mogą wydawać się skromni i niepozorni, ale nie należy ich lekceważyć. Urzędnik może pracować jako kasjer w banku, jako skryba lorda lub jako recepcjonista w gildii poszukiwaczy przygód, ale cel jest ten sam. Prowadzą statek. Zajmują się ludźmi, papierkową robotą i jeszcze większą ilością papierkowej roboty. Urzędnicy widzą wszystko, co się dzieje, wyraźniej niż ludzie odpowiedzialni, i nic nie zostanie zrobione, jeśli nie zrobi tego urzędnik.",
				"Urzędnicy wolą stosować swój umysł niż siłę. Szybko się uczą i wnoszą do partii wiele przydatnych, małych umiejętności.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Skills of the Office|Commoner|TCC|Clerk|TCC|1"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Eye For Detail|Commoner|TCC|Clerk|TCC|1"
				}
			]
		},
		{
			"name": "Skills of the Office",
			"source": "TCC",
			"className": "Commoner",
			"classSource": "TCC",
			"subclassSource": "TCC",
			"subclassShortName": "Clerk",
			"page": 7,
			"level": 1,
			"header": 1,
			"entries": [
				"Od 1 poziomu zyskujesz następujące elementy:",
				{
					"type": "list",
					"items": [
						"Biegłość w dwóch z: albo {@skill Perception}, {@skill Investigation} albo {@skill History}. Jeśli masz już biegłość w danej umiejętności, zdobądź biegłość.",
						"Biegłość w narzędziach z {@item calligrapher's supplies|PHB}. Jeśli masz już tę biegłość w narzędziach, wybierz inną wybraną przez siebie.",
						"Biegłość w rzutach na inteligencję"
					]
				},
				"{@note {@b Note: This feature applies only if commoner is your first class (i.e. you do not gain this feature if you choose clerk as a multiclass)}}"
			]
		},
		{
			"name": "Eye For Detail",
			"source": "TCC",
			"className": "Commoner",
			"classSource": "TCC",
			"subclassSource": "TCC",
			"subclassShortName": "Clerk",
			"page": 7,
			"level": 1,
			"header": 1,
			"entries": [
				"Na 1 poziomie, jeśli spędzisz przynajmniej 1 minutę na obserwacji lub interakcji z innym stworzeniem poza walką, to możesz dowiedzieć się pewnych szczegółów o nim i zagrożeniu, jakie stanowi. DM powie ci jedną z następujących informacji:",
				{
					"type": "list",
					"items": [
						"CR stworzenia lub jego poziom.",
						"Czy stworzenie ma mniej niż twoje aktualne punkty trafień, więcej niż twoje aktualne punkty trafień, czy więcej niż dwukrotność twoich aktualnych punktów trafień.",
						"Wszelkie odporności i immunitety, które posiada dana istota."
					]
				}
			]
		},
		{
			"name": "It's All Just Paper",
			"source": "TCC",
			"className": "Commoner",
			"classSource": "TCC",
			"subclassSource": "TCC",
			"subclassShortName": "Clerk",
			"page": 7,
			"level": 5,
			"header": 2,
			"entries": [
				"Wiesz, magia naprawdę nie jest taka trudna. Czarodzieje wszystko komplikują, ale w końcu to tylko czytanie z książki. Wiesz jak czytać.",
				"Na 5 poziomie zyskujesz umiejętność zapisywania zaklęć do własnej księgi zaklęć. Nie posiadasz żadnych slotów na czary, ale nadal możesz rzucać zaklęcia jako rytuał, gdy twoja księga jest w ręku. Po nabyciu tej umiejętności możesz wybrać {@filter two 1st level spells and one 2nd level spell that has the ritual tag|spells|level=1|level=2|components & miscellaneous= Ritual}, z dowolnej listy zaklęć. Niezależnie od zaklęcia, dla ciebie umiejętnością rzucania czarów jest zawsze Inteligencja.",
				"Jeśli podczas podróży natkniesz się na zaklęcie w formie pisemnej, możesz dodać je do swojej księgi zaklęć. Poziom zaklęcia nie może być wyższy niż połowa twojego poziomu (zaokrąglając w górę) i musi mieć znacznik rytuału. Proces kopiowania zaklęcia do księgi trwa dwie godziny na każdy poziom zaklęcia i kosztuje 50gp za poziom.",
				"Ponadto możesz teraz użyć swojej {@action Help} akcji, aby pomóc rzucającym zaklęcie. Podczas gdy pomagasz sojusznikowi, ten może dodać twój modyfikator Inteligencji do swojej własnej rolki ataku zaklęciem."
			]
		},
		{
			"name": "Arcane Receptionist",
			"source": "TCC",
			"className": "Commoner",
			"classSource": "TCC",
			"subclassSource": "TCC",
			"subclassShortName": "Clerk",
			"page": 8,
			"level": 9,
			"header": 2,
			"entries": [
				"Na 9 poziomie sam jesteś praktycznie magiem! Natychmiast zdobywasz {@filter two ritual spells from any spell list, of any level up to 4th|spells|level=1|level=2|level=3|level=4|components & miscmiscellaneous=ritual}.",
				"Na 13 poziomie zdobywasz dodatkowe {@filter two ritual spells of any level up to 5th|spells|level=1|level=2|level=3|level=4|level=5|components & miscmiscellaneous=ritual}. Na 17 poziomie nabywasz dodatkowe {@filter two ritual spells of any level up to 6th|spells|level=1|level=2|level=3|level=4|level=5|level=6|components & miscmiscellaneous=ritual}.",
				"Możesz teraz dzielić się swoją księgą zaklęć z innymi czarodziejami i podobnie możesz czytać z ksiąg zaklęć swoich sojuszników, jeśli je posiadają. Możesz rzucać rytualne zaklęcia tylko poprzez klasę Commoner, ale każdy inny czarodziej może wydać jeden ze swoich slotów na zaklęcia, aby rzucić zaklęcie z twojej księgi (nawet jeśli dane zaklęcie nie znajduje się na ich liście), tak długo jak stoisz obok nich i wykonujesz {@action Help} akcję.",
				"Dodatkowo czas potrzebny na rzucenie rytualnych zaklęć zmniejsza się o połowę."
			]
		},
		{
			"name": "Master Scribe",
			"source": "TCC",
			"className": "Commoner",
			"classSource": "TCC",
			"subclassSource": "TCC",
			"subclassShortName": "Clerk",
			"page": 8,
			"level": 14,
			"header": 2,
			"entries": [
				"Na 14 poziomie stosujesz swoją przenikliwą wiedzę, aby wspomóc swoją drużynę. Zawsze gdy członek twojej drużyny rzuca czar, a ty używasz akcji {@action Help}, może on otrzymać następujące korzyści:",
				{
					"type": "list",
					"items": [
						"Możesz przejąć słowny lub somatyczny komponent zaklęcia; jeśli jest to wymagane, wykonujesz czynności w ich imieniu, gdy rzucają zaklęcie.",
						"Twój wkład wzmacnia zaklęcie. W trakcie rzucania zaklęcia możesz zwiększyć poziom zaklęcia sojusznika o jeden poziom (maksymalnie do 9. poziomu). Można to zrobić tyle razy, ile wynosi dwukrotność twojego modyfikatora Inteligencji, a wszystkie użycia odzyskujesz po zakończeniu długiego odpoczynku."
					]
				}
			]
		},
		{
			"name": "Vagabond",
			"source": "TCC",
			"className": "Commoner",
			"classSource": "TCC",
			"subclassSource": "TCC",
			"subclassShortName": "Vagabond",
			"page": 8,
			"level": 1,
			"entries": [
				"Życie wagabundy jest ciężkie. Włóczędzy są bezdomni, ciągle w ruchu i zawsze niespokojni. Strażnicy często wyganiają włóczęgów z miasta, a potwory mogą zasadzać się na nich na drodze - mimo to włóczędzy są w stanie przetrwać. Czasami podejmują się dziwnych prac, czasami żebrzą na rogach, a czasami nawet uciekają się do przestępstwa - ale zrobią wszystko, co trzeba.",
				"Wagabundy są samodzielne i dbają o siebie przede wszystkim.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Skills of the Road|Commoner|TCC|Vagabond|TCC|1"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Didn't Do Nothin'|Commoner|TCC|Vagabond|TCC|1"
				}
			]
		},
		{
			"name": "Skills of the Road",
			"source": "TCC",
			"className": "Commoner",
			"classSource": "TCC",
			"subclassSource": "TCC",
			"subclassShortName": "Vagabond",
			"page": 8,
			"level": 1,
			"header": 1,
			"entries": [
				"Od 1 poziomu zyskujesz następujące elementy:",
				{
					"type": "list",
					"items": [
						"Biegłość w dwóch z: albo {@skill Survival}, {@skill Stealth} albo {@skill Sleight of Hand}. Jeśli masz już biegłość w danej umiejętności, zdobądź biegłość.",
						"Biegłość w narzędziach z {@item thieves' tools|PHB}. Jeśli masz już tę biegłość w narzędziach, wybierz inną wybraną przez siebie.",
						"Biegłość w rzutach ratujących zręczność"
					]
				},
				"{@note {@b Note: This feature applies only if commoner is your first class (i.e. you do not gain this feature if you choose vagabond as a multiclass)}}"
			]
		},
		{
			"name": "Didn't Do Nothin'",
			"source": "TCC",
			"className": "Commoner",
			"classSource": "TCC",
			"subclassSource": "TCC",
			"subclassShortName": "Vagabond",
			"page": 8,
			"level": 1,
			"header": 1,
			"entries": [
				"Ludzie patrzą z góry na żebraka na ulicy, a ty wiesz, jak zniknąć w cieniu. Od 1 poziomu, gdy pozostajesz bez ruchu w tłumie lub w słabo oświetlonym otoczeniu, jesteś uważany za {@condition invisible} dla wszystkich zamiarów i celów. Efekt ten kończy się, jeśli wykonasz agresywną akcję lub zwrócisz na siebie uwagę."
			]
		},
		{
			"name": "Wasn't Me",
			"source": "TCC",
			"className": "Commoner",
			"classSource": "TCC",
			"subclassSource": "TCC",
			"subclassShortName": "Vagabond",
			"page": 8,
			"level": 5,
			"header": 2,
			"entries": [
				"Od 5 poziomu doskonalisz sztukę zachowania bezpieczeństwa poprzez zrzucanie winy na innych. Jeśli wykonasz atak na wroga, gdy sojusznik jest w zasięgu walki, możesz automatycznie sprawdzić {@skill Stealth} jego pasywną percepcję. Jeśli sprawdzenie się powiedzie, wróg obarczy winą za atak twojego sojusznika, a nie ciebie. Jeśli podczas swojej tury wywołasz atak szansy lub atak reakcji, to atak ten będzie skierowany na sojusznika, a nie na ciebie.",
				"Jeśli uda ci się uniknąć winy po wykonaniu ataku, to możesz pozostać niezauważony zgodnie z cechą \"Didn't Do Nothin\"."
			]
		},
		{
			"name": "Stick 'Em In The Back",
			"source": "TCC",
			"className": "Commoner",
			"classSource": "TCC",
			"subclassSource": "TCC",
			"subclassShortName": "Vagabond",
			"page": 8,
			"level": 9,
			"header": 2,
			"entries": [
				"Na 9. poziomie wiesz już, jak wykorzystać okazję. Gdy atakujesz wroga z przewagą, udane trafienie zada {@dice 3d6} dodatkowych obrażeń.",
				"Na poziomach 13 i 17 obrażenia wzrastają odpowiednio do {@dice 5d6} i {@dice 7d6}."
			]
		},
		{
			"name": "Go For The Other Guy",
			"source": "TCC",
			"className": "Commoner",
			"classSource": "TCC",
			"subclassSource": "TCC",
			"subclassShortName": "Vagabond",
			"page": 9,
			"level": 14,
			"header": 2,
			"entries": [
				"Najlepszą rzeczą w byciu częścią drużyny jest to, że inni ludzie mogą służyć jako rozpraszacze. Na 14 poziomie zyskujesz umiejętność odwracania uwagi przeciwnika od siebie i na kogoś innego. Kiedy jesteś namierzany przez konkretnego wroga, możesz użyć swojej akcji, aby przetoczyć {@dice d4}:",
				{
					"type": "list",
					"items": [
						"Na 1, wróg będzie nadal celował w ciebie.",
						"Przy każdym innym wyniku wróg zignoruje cię i ruszy na cel innego, losowo wybranego członka twojej drużyny."
					]
				},
				"W swojej następnej turze wróg musi obrać za cel członka drużyny wybranego przez {@dice d4} rzut. W każdej późniejszej turze wróg może wznowić atak na kogokolwiek, kogo wybierze.",
				"Odzyskujesz możliwość korzystania z tej cechy po zakończeniu długiego lub krótkiego odpoczynku."
			]
		}
	],
	"subclass": [
		{
			"name": "Farmer",
			"source": "TCC",
			"shortName": "Farmer",
			"page": 5,
			"subclassFeatures": [
				"Farmer|Commoner|TCC|Farmer|TCC|1",
				"Farmer's Grit|Commoner|TCC|Farmer|TCC|5",
				"Homecooked Grub|Commoner|TCC|Farmer|TCC|9",
				"All Together Now|Commoner|TCC|Farmer|TCC|14"
			],
			"className": "Commoner",
			"classSource": "TCC"
		},
		{
			"name": "Merchant",
			"source": "TCC",
			"shortName": "Merchant",
			"page": 6,
			"subclassFeatures": [
				"Merchant|Commoner|TCC|Merchant|TCC|1",
				"Everything's For Sale|Commoner|TCC|Merchant|TCC|5",
				"Nothing But the Best|Commoner|TCC|Merchant|TCC|9",
				"Company Trading|Commoner|TCC|Merchant|TCC|14"
			],
			"className": "Commoner",
			"classSource": "TCC"
		},
		{
			"name": "Clerk",
			"source": "TCC",
			"shortName": "Clerk",
			"page": 7,
			"subclassFeatures": [
				"Clerk|Commoner|TCC|Clerk|TCC|1",
				"It's All Just Paper|Commoner|TCC|Clerk|TCC|5",
				"Arcane Receptionist|Commoner|TCC|Clerk|TCC|9",
				"Master Scribe|Commoner|TCC|Clerk|TCC|14"
			],
			"className": "Commoner",
			"classSource": "TCC"
		},
		{
			"name": "Vagabond",
			"source": "TCC",
			"shortName": "Vagabond",
			"page": 8,
			"subclassFeatures": [
				"Vagabond|Commoner|TCC|Vagabond|TCC|1",
				"Wasn't Me|Commoner|TCC|Vagabond|TCC|5",
				"Stick 'Em In the Back|Commoner|TCC|Vagabond|TCC|9",
				"Go For The Other Guy|Commoner|TCC|Vagabond|TCC|14"
			],
			"className": "Commoner",
			"classSource": "TCC"
		}
	],
	"classFluff": [
		{
			"name": "Commoner",
			"source": "TCC",
			"entries": [
				{
					"type": "section",
					"name": "Commoner",
					"source": "TCC",
					"page": 2,
					"entries": [
						"Nieugięty rolnik pracuje na roli, ocierając pot z czoła podczas zbiorów - pracuje od świtu do zmierzchu, z koszem kukurydzy na plecach. Wytrwały handlarz przemierza drogi, sprzedając garnki i patelnie w małych wioskach za marne grosze. Przepracowany urzędnik siedzi nad biurkiem, żując koniec pióra, gdy gorączkowo pracuje nad stosem listów.",
						"To nie jest dużo, ale to uczciwa praca. Pospolici nigdy nie mieli żadnej specjalnej nauki, ale radzą sobie dzięki uporowi, długim godzinom i ciężkiej pracy. Zapracowali na to, co mają. Pracują ciężko, wykonują swoją pracę - nikt nigdy nie nauczył ich, jak wymachiwać toporem bojowym lub rzucać magiczne bełty.",
						"Ale mimo to, nawet zwykli ludzie mają czasem własne przygody. Bo dlaczego ci aroganccy rycerze i zasmarkani czarodzieje mają być cały czas w centrum uwagi?",
						{
							"type": "entries",
							"name": "Stay Alive and Work Together",
							"page": 2,
							"entries": [
								"Pospólstwo wie, że należy trzymać się razem. Nie posiadają żadnych nadzwyczajnych umiejętności, ale pomagają w miarę możliwości. Kiedy zwykły człowiek zmierzy się z szalejącym smokiem lub dziką hordą goblinów, nauczy się jednej lekcji ponad wszystkie inne: trzymaj się w grupie albo zginiesz.",
								"W tym temacie pospólstwo raczej wspiera innych, niż radzi sobie z problemami w pojedynkę. Zostaną za wielkim barbarzyńcą, gdy zacznie się walka, i pozwolą magom zająć się kulami ognia. Pospolici tworzą drużyny i stawiają czoła problemom z przyjaciółmi u boku."
							]
						},
						{
							"type": "entries",
							"name": "Creating a Commoner",
							"page": 2,
							"entries": [
								"Zwykli ludzie nie są typowymi poszukiwaczami przygód, ale nie jest niczym niezwykłym, że rolnik opuszcza swój dom i wyrusza na poszukiwanie przygód, lub że urzędnik zamiast pióra sięga po miecz. Zastanów się, jaki powód może mieć przeciętny pracownik, by wyruszyć na poszukiwanie przygód; może szuka fortuny i sławy, może został do tego zmuszony przez konieczność, a może po prostu jest zmęczony prozaicznym życiem.",
								"Pospolitych ludzi definiują w dużej mierze ich profesje - zawody, które wykonują. W zależności od tego, z czego żyją, mogą wcielić się w bardzo różne role. Istnieją cztery podklasy - dzielny rolnik, przedsiębiorczy kupiec, wykształcony urzędnik lub samodzielny włóczęga."
							]
						},
						{
							"type": "entries",
							"name": "Creating a Commoner",
							"page": 2,
							"entries": [
								"Możesz szybko zrobić commona, stosując się do poniższych wskazówek. Po pierwsze, Konstytucja powinna być twoim najwyższym wynikiem umiejętności. Drugi najwyższy wynik umiejętności zależy od tego, jaką podklasę wybierzesz; jeśli grasz farmerem wybierz Siłę, jeśli grasz kupcem wybierz Charyzmę, jeśli grasz urzędnikiem wybierz Inteligencję, a jeśli grasz włóczęgą wybierz Zręczność. Na koniec wybierz tło, które najbardziej Ci odpowiada.",
								{
									"type": "inset",
									"name": "Variant Rule: Mediocre in Everything",
									"entries": [
										"Pospolici są dziwną klasą, ponieważ mają być nietuzinkowi i nieco mniej niż przeciętni we wszystkim. Nie oznacza to, że są {@i useless} (mają kilka unikalnych umiejętności), ale commoner jest klasą, która ma zachęcać do odgrywania roli, a nie do bezpośredniej walki.",
										"Aby uzyskać bardziej wymagające doświadczenie, możesz zdecydować się na ten styl gry, czyniąc się naprawdę przeciętnym i ustawiając wszystkie swoje wyniki umiejętności na poziomie 10 lub 12. Powodzenia!"
									]
								}
							]
						}
					]
				}
			]
		}
	]
}
