{
	"_meta": {
		"sources": [
			{
				"json": "cgtsmedic",
				"abbreviation": "CGtS:FM",
				"full": "Complete Guide to Sanctum : Field Medic",
				"authors": [
					"FrostBladestorm"
				],
				"convertedBy": [
					"hakr14"
				],
				"version": "1.0",
				"url": "https://www.gmbinder.com/share/-MdFixnKhFB10neMU6G6",
				"targetSchema": "1.0.1"
			}
		],
		"dateAdded": 1634229171,
		"dateLastModified": 1634415429,
		"_dateLastModifiedHash": "9c2ed04948"
	},
	"subclass": [
		{
			"name": "Field Medic",
			"shortName": "Field Medic",
			"source": "cgtsmedic",
			"subclassFeatures": [
				"Field Medic|Rogue||Field Medic|cgtsmedic|3",
				"Emergency Reflexes|Rogue||Field Medic|cgtsmedic|9",
				"Forensic Examination|Rogue||Field Medic|cgtsmedic|13",
				"Improved Patches|Rogue||Field Medic|cgtsmedic|17"
			],
			"className": "Rogue",
			"classSource": "PHB"
		}
	],
	"subclassFeature": [
		{
			"name": "Field Medic",
			"source": "cgtsmedic",
			"page": 1,
			"className": "Rogue",
			"classSource": "PHB",
			"subclassShortName": "Field Medic",
			"subclassSource": "cgtsmedic",
			"level": 3,
			"entries": [
				"I krigstid behövs många som inte har en naturlig förmåga till magi vid frontlinjen för att läka och återställa sina kamrater. Dessa individer är kända under många namn, men de styrkor de tjänar kallar dem fältmedicinare, ett bevis på deras förmåga att återställa andra även på krigsdrabbade fält. Fältmedicinare tränar för att både avlägsna fiender och reparera allierade, och lär sig att bli skickliga med varje användning av en kniv.",
				"Alla fältmedicinare har inte varit med i strid. De som har återvänt från frontlinjen delar med sig av sitt hantverk till dem som vill lära sig det. Detta har utvecklat praktiken till en allmänt respekterad konstart över hela landet.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Combat Medic Training|Rogue||Field Medic|cgtsmedic|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Responder's Aid|Rogue||Field Medic|cgtsmedic|3"
				}
			]
		},
		{
			"name": "Combat Medic Training",
			"entries": [
				"När du väljer den här arketypen på 3:e nivån får du kompetens i {@skill Medicine}. Om du redan har denna färdighet kan du välja {@item Alchemist's Supplies|phb}, en {@item Herbalism Kit|phb} eller en annan Visdomskunskap och få färdighet i den istället.",
				"Dessutom får du följande fördelar:",
				{
					"type": "list",
					"items": [
						"Du kan använda den bonusåtgärd som din {@classFeature Cunning Action|Rogue||2} ger dig för att använda en {@item Healer's Kit|phb}.",
						"En varelse som du stabiliserar, antingen genom en Healer's Kit eller en lyckad Visdom (Medicine)-kontroll, och som inte blir helad får tillbaka 1 träffpunkt efter 1 minut. Om varelsen måste börja göra räddningskast mot döden innan den återfår några träffpunkter har den fördel på dem.",
						"Du behöver inte ha fördel på attackkastet för att använda din {@classFeature Sneak Attack|Rogue||1} mot en varelse om målet är inom 5 meter från en medvetslös allierad. Alla andra regler för Sneak Attack gäller fortfarande för dig."
					]
				}
			],
			"source": "cgtsmedic",
			"page": 1,
			"className": "Rogue",
			"classSource": "PHB",
			"subclassShortName": "Field Medic",
			"subclassSource": "cgtsmedic",
			"level": 3,
			"header": 1
		},
		{
			"name": "Responder's Aid",
			"entries": [
				"På tredje nivån kan du också använda dina kunskaper i medicin för att hjälpa skadade. Under en lång vila kan du skapa ett antal medicinska plåster som är lika stort som din visdomsmodifierare (minst 1). Ett plåster representerar en serie bandage, smärtlindring och naturläkemedel som hjälper till att sluta sår. Dessa plåster räcker fram till din nästa långa vila.",
				"Som en åtgärd kan du applicera ett plåster på en varelse inom 5 meter från dig. När du gör det, kasta dina {@classFeature Sneak Attack|Rogue||1} tärningar och lägg till din visdomsmodifierare. Varelsen återfår träffpoäng lika med summan (minst 1 träffpunkt)."
			],
			"source": "cgtsmedic",
			"page": 1,
			"className": "Rogue",
			"classSource": "PHB",
			"subclassShortName": "Field Medic",
			"subclassSource": "cgtsmedic",
			"level": 3,
			"header": 1
		},
		{
			"name": "Emergency Reflexes",
			"source": "cgtsmedic",
			"page": 1,
			"className": "Rogue",
			"classSource": "PHB",
			"subclassShortName": "Field Medic",
			"subclassSource": "cgtsmedic",
			"level": 9,
			"header": 2,
			"entries": [
				"Från och med 9:e nivån kan du snabbt minska gapet till dina allierade. När en allierad som du kan se eller höra reduceras till 0 träffpoäng och faller {@condition unconscious} kan du använda din reaktion för att röra dig upp till din hastighet utan att provocera {@action opportunity attack|phb|opportunity attacks}. Du måste avsluta denna rörelse närmare din allierade än du började.",
				"Din hastighet halveras inte heller när du släpar eller bär en medvetslös varelse som är lika stor som du eller mindre."
			]
		},
		{
			"name": "Forensic Examination",
			"source": "cgtsmedic",
			"page": 1,
			"className": "Rogue",
			"classSource": "PHB",
			"subclassShortName": "Field Medic",
			"subclassSource": "cgtsmedic",
			"level": 13,
			"header": 2,
			"entries": [
				"Från och med 13:e nivån kan du, om du ägnar minst 1 minut åt att undersöka en varelses lik utanför strid, få reda på viss information om dess död, förutsatt att varelsen har dött under det senaste året. DM berättar för dig någon av följande information, där det är lämpligt:",
				{
					"type": "list",
					"items": [
						"Om varelsen blev överraskad, om den blev oförmögen att slå tillbaka eller om den på annat sätt inte kunde slå tillbaka.",
						"Metoden för dess död om du känner till den, t.ex. typ av vapen, gift eller trollformel. Om attacken gjordes med naturliga vapen får du veta den attackerande varelsens typ.",
						"Hur länge sedan varelsen dog.",
						"Ungefär hur gammal varelsen var när den dog."
					]
				}
			]
		},
		{
			"name": "Improved Patches",
			"source": "cgtsmedic",
			"page": 1,
			"className": "Rogue",
			"classSource": "PHB",
			"subclassShortName": "Field Medic",
			"subclassSource": "cgtsmedic",
			"level": 17,
			"header": 2,
			"entries": [
				"Slutligen, på 17:e nivån, har du fulländat dina förmågor. När du applicerar ett plåster på en varelse kan du också applicera en av följande effekter:",
				{
					"type": "list",
					"items": [
						"Du kan sänka målets {@condition exhaustion} nivå med en.",
						"Du kan avsluta en effekt som minskar målets maximala träffpoäng eller förmågor.",
						"Du kan avsluta antingen en sjukdom eller ett tillstånd som drabbar målet. Tillståndet kan vara {@condition Blinded}, {@condition Deafened}, {@condition Paralyzed}, {@condition Poisoned} eller {@condition Stunned}."
					]
				}
			]
		}
	]
}
