{
	"_meta": {
		"sources": [
			{
				"json": "JaekDiplomacyBard",
				"abbreviation": "JCoDB",
				"full": "College of Diplomacy Bard",
				"url": "https://drive.google.com/file/d/1YGJtlIxBsawm1IaWtfmEinx72c-Z63MU/view",
				"authors": [
					"Jaek"
				],
				"convertedBy": [
					"DXHHH101"
				],
				"version": "1.2"
			}
		],
		"dateAdded": 1643217526,
		"dateLastModified": 1729630006,
		"_dateLastModifiedHash": "a1c500e588",
		"edition": "classic"
	},
	"subclass": [
		{
			"name": "Path of the Monster",
			"source": "JaekDiplomacyBard",
			"shortName": "Diplomacy",
			"className": "Bard",
			"classSource": "PHB",
			"subclassFeatures": [
				"College of Diplomacy|Bard||Diplomacy|JaekDiplomacyBard|3",
				"Secret Communiqué|Bard||Diplomacy|JaekDiplomacyBard|6",
				"Diplomatic Immunity|Bard||Diplomacy|JaekDiplomacyBard|14"
			]
		}
	],
	"subclassFeature": [
		{
			"name": "College of Diplomacy",
			"source": "JaekDiplomacyBard",
			"className": "Bard",
			"classSource": "PHB",
			"subclassShortName": "Diplomacy",
			"subclassSource": "JaekDiplomacyBard",
			"level": 3,
			"entries": [
				"Bards från College of Diplomacy vet att statsskicklighet, precis som musik eller drama, är en komplicerad konstform. Formellt utbildade som kurirer, medhjälpare, stewards, geishor och ambassadörer använder dessa artister civilkurage och sociala protokoll för att öppna dörrar där andra inte kan göra det. När de behärskar sitt hantverk lär sig dessa personer också att se sambanden mellan magiska och sociala nätverk och inse hur de båda kan påverka varandra.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Foreign Relations|Bard||Diplomacy|JaekDiplomacyBard|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Magical Networking|Bard||Diplomacy|JaekDiplomacyBard|3"
				}
			]
		},
		{
			"name": "Foreign Relations",
			"source": "JaekDiplomacyBard",
			"className": "Bard",
			"classSource": "PHB",
			"subclassShortName": "Diplomacy",
			"subclassSource": "JaekDiplomacyBard",
			"level": 3,
			"header": 1,
			"entries": [
				"När du går med i College of Diplomacy på 3:e nivån lär du dig hur man hanterar personer från andra kulturer. Du lär dig tre valfria språk.",
				"Dessutom, när du interagerar socialt med en varelse på ett annat språk än vanligt, har du en fördel på dina Charisma ({@skill Deception}), Charisma ({@skill Persuasion}), och Visdom ({@skill Insight}) kontroller mot den, men bara om varelsen kan förstå det språket."
			]
		},
		{
			"name": "Magical Networking",
			"source": "JaekDiplomacyBard",
			"className": "Bard",
			"classSource": "PHB",
			"subclassShortName": "Diplomacy",
			"subclassSource": "JaekDiplomacyBard",
			"level": 3,
			"header": 1,
			"entries": [
				"På 3:e nivån kan du också använda ditt nät av personliga kontakter för att öka din räckvidd genom Weave.",
				"Genom att använda en användning av din Bardic Inspiration när du kastar en bardbesvärjelse kan du välja att kasta besvärjelsen som om du befann dig i rummet för en villig varelse inom 60 fot från dig som kan se eller höra dig.",
				"När du kastar en besvärjelse på det här sättet får den villiga varelsen också ett antal tillfälliga träffpoäng som är lika med antalet som kastats på Bardic Inspiration-tärningen + din Charisma-modifierare (minst 1)."
			]
		},
		{
			"name": "Secret Communiqué",
			"source": "JaekDiplomacyBard",
			"className": "Bard",
			"classSource": "PHB",
			"subclassShortName": "Diplomacy",
			"subclassSource": "JaekDiplomacyBard",
			"level": 6,
			"header": 2,
			"entries": [
				"Från och med 6:e nivån kan du med din behärskning av sta tecraft kommunicera med men en meningsfull blick.",
				"Räckvidden för både dina egenskaper Countercharm och Bardic Inspiration fördubblas, och om en allierad kan se dig behöver den inte höra dig för att påverkas av någon av dessa egenskaper.",
				"Dessutom kan du med den här funktionen välja att aktivera Countercharm-funktionen tyst, utan att röra dig och genom att använda en bonusåtgärd i stället för en åtgärd. Fram till slutet av din nästa vändning har mål som påverkas av denna användning av Countercharm fördel på sina räddningskast på Charisma, Intelligens och Visdom, och kan också kommunicera telepatiskt med alla andra påverkade mål som de kan se, oavsett deras språk.",
				"När du har använt din Countercharm på detta sätt kan du inte göra det igen förrän du har avslutat en kort eller lång vila."
			]
		},
		{
			"name": "Diplomatic Immunity",
			"source": "JaekDiplomacyBard",
			"className": "Bard",
			"classSource": "PHB",
			"subclassShortName": "Diplomacy",
			"subclassSource": "JaekDiplomacyBard",
			"level": 14,
			"header": 2,
			"entries": [
				"Från och med den 14:e nivån kan du magiskt tvinga även dina fiender att vara vänliga mot dig.",
				"Som en handling kan du tvinga upp till 5 valfria varelser inom 60 fot från dig som kan se och höra dig att göra ett visdomssparande kast mot din trollformels räddning DC. Ett mål lyckas automatiskt om det inte kan förstå ditt språk, men om det delar mer än ett språk med dig gör det detta räddningsförsök med nackdel.",
				"Om ett mål misslyckas med sin räddning blir det förtrollat av dig och alla dina allierade som det kan se inom en radie av 60 fot från dig. Denna effekt varar till slutet av din nästa tur om du slåss mot målet eller om du börjar slåss mot det, eller i 1 timme annars. Den här effekten upphör på ett mål om det märker att du eller dina allierade skadar det eller en varelse som det är vänligt inställt till.",
				"När du är förtrollad på detta sätt är varje måltavla övertygad om att du representerar en individ, grupp eller makt som erbjuder dem trohet, en allians eller ett handelsavtal i deras intresse. De kommer att behandla dig gästvänligt, rationalisera alla dina fientliga beteenden som ovanliga egenheter och försöka övertala sina allierade att välkomna dig och ditt \"följe\".",
				"När du har använt den här funktionen kan du inte göra det igen förrän du har vilat länge."
			]
		}
	]
}
