{
	"_meta": {
		"sources": [
			{
				"json": "OathofLove",
				"abbreviation": "Love",
				"full": "Oath of Love",
				"authors": [
					"/u/pm_me_goth_gf_pics"
				],
				"convertedBy": [
					"Lxran#2292"
				],
				"version": "2021-07-05",
				"color": "f42326",
				"url": "https://homebrewery.naturalcrit.com/share/NQlppBPoMPuU",
				"targetSchema": "1.2"
			}
		],
		"dateAdded": 1627823063,
		"dateLastModified": 1729630006,
		"_dateLastModifiedHash": "edc8fe3c5d",
		"edition": "classic"
	},
	"subclass": [
		{
			"name": "Oath of Love",
			"source": "OathofLove",
			"className": "Paladin",
			"classSource": "PHB",
			"page": 1,
			"shortName": "Love",
			"subclassSpells": [
				"healing word",
				"shield of faith",
				"calm emotions",
				"warding bond",
				"fly",
				"sending",
				"death ward",
				"fire shield",
				"hallow",
				"mass cure wounds"
			],
			"subclassFeatures": [
				"Oath of Love|Paladin||Love|OathofLove|3",
				"Soothing Touch|Paladin||Love|OathofLove|7",
				"Everlasting Bond|Paladin||Love|OathofLove|15",
				"Paragon of Love|Paladin||Love|OathofLove|20"
			]
		}
	],
	"subclassFeature": [
		{
			"name": "Oath of Love",
			"source": "OathofLove",
			"className": "Paladin",
			"classSource": "PHB",
			"subclassSource": "OathofLove",
			"subclassShortName": "Love",
			"page": 1,
			"level": 3,
			"entries": [
				"Kärlekseden är ett uttryck för mänsklighetens äldsta tröst. Paladiner som avlägger denna ed lovar att skydda banden mellan älskare, familj, vänner och kamrater; de band som binder samman oss och gör oss till dem vi är, som ger oss styrka i de mörkaste stunderna och som står i centrum för de ljusaste.",
				"Många som svär denna ed gör det för att försvara dem som de håller kära. Andra är mer osjälviska när de hedrar eden och försöker sprida kärlek till dem som knappt har känt den, spela matchmaker och rådgivare åt de förgäves, och ingripa och slå till mot alla som använder falska löften om kärlek som ett verktyg för att kontrollera andra.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Tenets of Love|Paladin||Love|OathofLove|3|OathofLove"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Oath Spells|Paladin||Love|OathofLove|3|OathofLove"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Channel Divinity: Benevolent Promise|Paladin||Love|OathofLove|3|OathofLove"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Channel Divinity: Poet's Eloquence|Paladin||Love|OathofLove|3|OathofLove"
				}
			]
		},
		{
			"name": "Tenets of Love",
			"source": "OathofLove",
			"className": "Paladin",
			"classSource": "PHB",
			"subclassSource": "OathofLove",
			"subclassShortName": "Love",
			"page": 1,
			"level": 3,
			"header": 1,
			"entries": [
				"Även om uppfattningen om band och relationer varierar mellan olika kulturer och folk, förlitar sig Paladins of the Oath of Love på följande principer för att hjälpa dem att förstå och skydda dem som delar djupa band.",
				{
					"type": "entries",
					"name": "Acceptance",
					"page": 1,
					"entries": [
						"Bandet mellan villiga människor kan ibland vara undanskymt av det samhälle de lever i. Deras kärlek är dock giltig och bör respekteras som vilken annan kärlek som helst. Människor bör inte straffas för att de följer sitt hjärta och är tillsammans med den som gör dem lyckligast."
					]
				},
				{
					"type": "entries",
					"name": "Hope",
					"page": 1,
					"entries": [
						"En kärleks kyss, en mammas omfamning, en brors leende - dessa minnen håller oss sällskap i deras frånvaro och påminner oss om att det finns skäl att hålla ut. Löften om bättre dagar med dem som verkligen bryr sig om oss hjälper oss att ta oss igenom de svårigheter vi ställs inför."
					]
				},
				{
					"type": "entries",
					"name": "Kindness",
					"page": 1,
					"entries": [
						"Godhetens handlingar och milda ord av förståelse hjälper till att lugna de hånade och sårade. Lycka föder lycka, och de som inte är belastade av elände kommer i sin tur att vara snällare mot andra."
					]
				},
				{
					"type": "entries",
					"name": "Understanding",
					"page": 1,
					"entries": [
						"Det kommer att uppstå konflikter även mellan de mest kärleksfulla människorna. Att sätta sig in i den andres situation och se saken ur dennes perspektiv hjälper till att avgöra hur man ska gå vidare i en given situation."
					]
				}
			]
		},
		{
			"name": "Oath Spells",
			"source": "OathofLove",
			"className": "Paladin",
			"classSource": "PHB",
			"subclassSource": "OathofLove",
			"subclassShortName": "Love",
			"page": 1,
			"level": 3,
			"header": 1,
			"entries": [
				"Du får edförtrollningar på de angivna paladinnivåerna.",
				{
					"type": "table",
					"caption": "Oath of Love Spells",
					"colLabels": [
						"Paladin Level",
						"Spells"
					],
					"colStyles": [
						"col-3 text-center",
						"col-9"
					],
					"rows": [
						[
							"1st",
							"{@spell healing word}, {@spell shield of faith}"
						],
						[
							"5th",
							"{@spell calm emotions}, {@spell warding bond}"
						],
						[
							"9th",
							"{@spell fly}, {@spell sending}"
						],
						[
							"13th",
							"{@spell death ward}, {@spell fire shield}"
						],
						[
							"17th",
							"{@spell hallow}, {@spell mass cure wounds}"
						]
					]
				}
			]
		},
		{
			"name": "Channel Divinity: Benevolent Promise",
			"source": "OathofLove",
			"className": "Paladin",
			"classSource": "PHB",
			"subclassSource": "OathofLove",
			"subclassShortName": "Love",
			"page": 1,
			"level": 3,
			"header": 1,
			"entries": [
				"Du kan använda din Channel Divinity för att skapa en gudomlig förbindelse med en annan varelse som stärker och skyddar er båda.",
				"Som en handling kan du välja en villig varelse inom 30 fot från dig. Så länge ni är inom synhåll för varandra har du och de en fördel på den första attackkastet eller förmågekontrollen som görs under era respektive vändningar.",
				"När någon av er är måltavla för en attack kan den andra använda sin reaktion för att lägga till sin kompetensbonus till måltavlans rustningsklass för den attacken.",
				"Förbindelsen bryts om någon av er avslutar sin tur mer än 30 fot från den andra. Annars varar den i 1 minut."
			]
		},
		{
			"name": "Channel Divinity: Poet's Eloquence",
			"source": "OathofLove",
			"className": "Paladin",
			"classSource": "PHB",
			"subclassSource": "OathofLove",
			"subclassShortName": "Love",
			"page": 1,
			"level": 3,
			"header": 1,
			"entries": [
				"Du kan använda din Channel Divinity för att hjälpa till att ge liv åt orden i ditt hjärta.",
				"Som en bonusåtgärd kan du ge dig själv färdighet i Charisma ({@skill Persuasion})-kontroller och Charisma ({@skill Performance})-kontroller i 10 minuter.",
				"Om du redan är skicklig i dessa färdigheter när du använder denna Channel Divinity dubblerar du din kompetensbonus för förmågekontroller med dessa färdigheter."
			]
		},
		{
			"name": "Soothing Touch",
			"source": "OathofLove",
			"className": "Paladin",
			"classSource": "PHB",
			"subclassSource": "OathofLove",
			"subclassShortName": "Love",
			"page": 2,
			"level": 7,
			"header": 2,
			"entries": [
				"Från och med 7:e nivån kan din beröring lindra och trösta de sjuka.",
				"När du använder funktionen Lay on Hands kan du använda 5 träffpunkter från din healingpool för att avsluta ett tillstånd som drabbar den varelsen. Tillståndet kan vara {@condition blinded}, {@condition charmed}, {@condition deafened}, {@condition frightened} eller {@condition paralyzed}.",
				"Du kan avsluta flera tillstånd med en enda användning av din Lay on Hands, genom att spendera träffpoäng separat för varje tillstånd."
			]
		},
		{
			"name": "Everlasting Bond",
			"source": "OathofLove",
			"className": "Paladin",
			"classSource": "PHB",
			"subclassSource": "OathofLove",
			"subclassShortName": "Love",
			"page": 2,
			"level": 15,
			"header": 2,
			"entries": [
				"Från och med 15:e nivån kan du utföra en ritual som fördjupar kopplingen mellan varelser som älskar varandra.",
				"Välj ett antal villiga varelser som är lika med din Charisma-modifierare (detta kan inkludera dig själv), de måste befinna sig inom 30 fot från dig under ritualen; under 24 timmar bildas ett extraordinärt band mellan dessa varelser som ger dem följande fördelar:",
				{
					"type": "list",
					"items": [
						"När de är inom synhåll för varandra kan de bundna varelserna kommunicera telepatiskt med varandra;",
						"Inom en radie av 1 mil vet de bundna varelserna exakt var de varelser som de är bundna med befinner sig;",
						"Medan de befinner sig på samma existensplan kan de bundna varelserna dyka upp i och forma varandras drömmar;",
						"Varelser med band kan avstå från de materiella komponenter som krävs för att kasta trollformlerna Revivify och Raise Dead på varelser som de är bundna med;"
					]
				},
				"En knuten varelse kan när som helst avbryta effekten av bindningen (ingen åtgärd krävs). På samma sätt kan en bunden varelse frivilligt bryta sitt band till en eller flera av de varelser som de är bundna med.",
				"Varelser kan bara delta i denna ritual en gång. Om en varelse bryter sitt band till en eller flera av de varelser som de är bundna med kan de be paladinen som utförde ritualen att laga det; bandet kan dock bara lagas om de varelser som deltog i ritualen går med på att få sitt band återskapat med den som bröt det.",
				"I annat fall varar detta band under den sista levande varelsens livstid."
			]
		},
		{
			"name": "Paragon of Love",
			"source": "OathofLove",
			"className": "Paladin",
			"classSource": "PHB",
			"subclassSource": "OathofLove",
			"subclassShortName": "Love",
			"page": 2,
			"level": 20,
			"header": 2,
			"entries": [
				"På 20:e nivån förkroppsligar du kärlekens skyddande aspekter.",
				"Som en handling blir du en felfri version av dig själv i ögonen på dem som ser dig, och du utstrålar en skyddande aura i en radie på 30 fot. Varelser som är vänligt inställda till dig (inklusive dig själv) inom auran får följande fördelar:",
				{
					"type": "list",
					"items": [
						"De blir resistenta mot gift och psykisk skada;",
						"De får 10 tillfälliga träffpunkter i början av sina turer;",
						"När en varelse gör en attack mot dem som skyddas av auran måste de göra ett räddningskast med Charisma mot din trollformels räddnings-DC. Vid ett misslyckande drabbas de av ett straff på den kasten som är lika med din kompetensbonus;"
					]
				},
				"När den här auran är aktiv kan du använda din förmåga Lay on Hands på alla varelser inom en radie på 30 fot som en bonusåtgärd.",
				"Den här auran varar i 1 minut, eller tills du avlägsnar den som en bonusåtgärd.",
				"När du har använt den här funktionen kan du inte använda den igen förrän du avslutar en lång vila, såvida du inte använder en spell slot på 5:e nivån för att använda den igen."
			]
		}
	]
}
