{
	"_meta": {
		"sources": [
			{
				"json": "OrchardSorcv1",
				"abbreviation": "RJOOS",
				"full": "Orchard Origin Sorcerer v1",
				"url": "https://www.gmbinder.com/share/-L0ariU09nba-N5VGRVC",
				"authors": [
					"Rain-Junkie"
				],
				"convertedBy": [
					"DXHHH101"
				],
				"color": "5c8c4a",
				"version": "1.0"
			}
		],
		"dateAdded": 1643216127,
		"dateLastModified": 1729630006,
		"_dateLastModifiedHash": "0a0142041b",
		"edition": "classic"
	},
	"subclass": [
		{
			"name": "Orchard Origin",
			"subclassFeatures": [
				"Orchard Origin|Sorcerer||Orchard|OrchardSorcv1|1",
				"Exhilarating Bloom|Sorcerer||Orchard|OrchardSorcv1|6",
				"Swirl of Petals|Sorcerer||Orchard|OrchardSorcv1|6",
				"Reverberating Bloom|Sorcerer||Orchard|OrchardSorcv1|14",
				"Keeper of the Garden|Sorcerer||Orchard|OrchardSorcv1|18"
			],
			"source": "OrchardSorcv1",
			"shortName": "Orchard",
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassSpells": [
				"Druidcraft",
				"Entangle",
				"Spike Growth",
				"Plant Growth",
				"Grasping Vine",
				"Tree Stride",
				"Wall of Thorns"
			]
		}
	],
	"subclassFeature": [
		{
			"name": "Orchard Origin",
			"source": "OrchardSorcv1",
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Orchard",
			"subclassSource": "OrchardSorcv1",
			"level": 1,
			"entries": [
				"Din magi är knuten till naturens skönhet och elegans. Kanske har du fått din magi från en mystisk dryad, eller så har du snubblat över en gammal skogsritual. Oavsett hur du fick den kan du återspegla denna skönhet i de blommor du skapar för att skydda dina allierade.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Orchard Magic|Sorcerer||Orchard|OrchardSorcv1|1"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Inspiring Bloom|Sorcerer||Orchard|OrchardSorcv1|1"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Garden Chatter|Sorcerer||Orchard|OrchardSorcv1|1"
				}
			]
		},
		{
			"name": "Orchard Magic",
			"source": "OrchardSorcv1",
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Orchard",
			"subclassSource": "OrchardSorcv1",
			"level": 1,
			"header": 1,
			"entries": [
				"Du får trollformler på de trollkarlsnivåer som anges i tabellen Orchard Spells. När du väl har fått en ursprungsbesvärjelse kan du den alltid, och den räknas inte mot antalet besvärjelser du kan.",
				"Om du har en ursprungsbesvärjelse som inte finns med på listan över trollkarlsbesvärjelser är besvärjelsen ändå en trollkarlsbesvärjelse för dig.",
				{
					"type": "table",
					"caption": "Orchard Spells",
					"colLabels": [
						"Sorcerer Level",
						"Spells"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"1st",
							"{@spell entangle}"
						],
						[
							"3rd",
							"{@spell spike growth}"
						],
						[
							"5th",
							"{@spell plant growth}"
						],
						[
							"7th",
							"{@spell grasping vine}"
						],
						[
							"9th",
							"{@spell tree stride}"
						],
						[
							"11th",
							"{@spell wall of thorns}"
						]
					]
				}
			]
		},
		{
			"name": "Inspiring Bloom",
			"source": "OrchardSorcv1",
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Orchard",
			"subclassSource": "OrchardSorcv1",
			"level": 1,
			"header": 1,
			"entries": [
				"Från och med när du väljer detta ursprung på 1:a nivån kan dina trollformler kalla på blommornas levande naturliga energi. När du kastar en besvärjelse på 1:a nivån eller högre kan du framkalla en grupp magiska blommor som blommar över din egen rustning eller kläder eller över en varelse inom 30 fot från dig som du kan se. Du väljer vilken typ av blommor som blommar, och den valda typen av blommor ger sin listade fördel till varelsen:",
				{
					"type": "entries",
					"name": "Chamomile",
					"entries": [
						"Dessa små vita blommor förkroppsligar snabbhet. Varelsen kan lägga till {@dice 1d4} till sina Dexterity-checkar, och dess hastighet ökar med 5 fot."
					]
				},
				{
					"type": "entries",
					"name": "Dandelion",
					"entries": [
						"Dessa små gula blommor står för hopp. Varelsen har fördel på räddningskast vid dödsfall, och varje kritisk träff mot dem medan de är medvetslösa blir en normal träff."
					]
				},
				{
					"type": "entries",
					"name": "Lavender",
					"entries": [
						"Dessa lavendelblommor symboliserar makt. Varelsen kan lägga till {@dice 1d4} på sina styrkeprov och varelsens vapenattacker räknas som magiska när det gäller att övervinna motstånd."
					]
				},
				{
					"type": "entries",
					"name": "Lily",
					"entries": [
						"Dessa blommor, som ofta är vita eller rosa, är en symbol för ära. Varelsen får ett antal tillfälliga träffpunkter som är lika med 1 + din trollkarlsnivå dividerat med 5 (avrundat uppåt) i början av varje tur."
					]
				},
				{
					"type": "entries",
					"name": "Sunflower",
					"entries": [
						"Dessa ljusgula blommor reflekterar solen och inspirerar till vitalitet. Varelsen har fördel på räddningskast mot gift och sjukdom."
					]
				},
				"Blommorna varar i 1 minut, och en varelse kan bara dra nytta av en typ av blomma åt gången; om en ny typ av blomma odlas på en varelse, vissnar och dör de tidigare blommorna."
			]
		},
		{
			"name": "Garden Chatter",
			"source": "OrchardSorcv1",
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Orchard",
			"subclassSource": "OrchardSorcv1",
			"level": 1,
			"header": 1,
			"entries": [
				"På 1:a nivån lär du dig också {@spell druidcraft} cantrip, som inte räknas mot antalet kända sorcerer cantrips. Det räknas som en trollkarlsbesvärjelse för dig.",
				"Dessutom kan du kommunicera med icke-magiska blommor. Du kan fråga blommorna om vad som hänt i deras närområde under det senaste dygnet och få information om varelser som har passerat, väder och andra omständigheter som är relevanta för det närliggande området. När du gör en Charisma-kontroll när du interagerar med växter fördubblas din kompetensbonus om den gäller för kontrollen."
			]
		},
		{
			"name": "Exhilarating Bloom",
			"source": "OrchardSorcv1",
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Orchard",
			"subclassSource": "OrchardSorcv1",
			"level": 6,
			"header": 2,
			"entries": [
				"Från och med 6:e nivån kan du enkelt sprida glädjen som dina blommor ger dig. När du odlar en blomma på en varelse kan du välja att spendera 1 trolleripunkt för att odla samma sorts blomma på en annan varelse som du kan se inom 30 fot från den ursprungliga varelsen. Om du är det första målet för blomman kan du välja att odla en annan sorts blomma på en annan varelse, istället för samma varelse."
			]
		},
		{
			"name": "Swirl of Petals",
			"source": "OrchardSorcv1",
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Orchard",
			"subclassSource": "OrchardSorcv1",
			"level": 6,
			"header": 2,
			"entries": [
				"På 6:e nivån kan du också vrida din naturliga magi för att bättre skydda dina allierade. Som en bonusåtgärd på din tur kan du få kronblad att virvla upp och runt en varelse som du kan se inom 60 fot från dig. Fram till början av din nästa vändning har attackkast mot den varelsen nackdel.",
				"När du har använt den här funktionen kan du inte göra det igen förrän du har avslutat en kort eller lång vila."
			]
		},
		{
			"name": "Reverberating Bloom",
			"source": "OrchardSorcv1",
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Orchard",
			"subclassSource": "OrchardSorcv1",
			"level": 14,
			"header": 2,
			"entries": [
				"Från och med 14:e nivån kan du ge dina blommor särskild energi och omedelbart förbättra förmågorna hos dem du odlar dem på. När du odlar dina blommor på en varelse kan du spendera 2 trolldomspoäng för att ge en enda varelse som du odlat blommor på ytterligare en omedelbar fördel, välj en av följande:",
				{
					"type": "entries",
					"name": "Aromatic",
					"entries": [
						"Om varelsen för närvarande är påverkad av en besvärjelse eller effekt som gör att den kan upprepa sitt räddningskast varje tur, kan den försöka bryta den effekten."
					]
				},
				{
					"type": "entries",
					"name": "Idyllic",
					"entries": [
						"Varelsen kan använda sin reaktion för att röra sig upp till sin hastighet. Om denna rörelse provocerar fram några tillfälliga attacker görs de med nackdel."
					]
				},
				{
					"type": "entries",
					"name": "Supple",
					"entries": [
						"Varelsen kan använda sin reaktion för att göra en enda vapenattack."
					]
				}
			]
		},
		{
			"name": "Keeper of the Garden",
			"source": "OrchardSorcv1",
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Orchard",
			"subclassSource": "OrchardSorcv1",
			"level": 18,
			"header": 2,
			"entries": [
				"På 18:e nivån kan du anropa Keeper of the Garden för att skydda dig och dina allierade. Som en handling kan du spendera 5 trolldomspoäng för att kalla på Väktaren, en {@creature wood woad|VGM} som är vänligt inställd till dig och dina följeslagare under hela tiden. Rulla initiativ för Keeper, som har sina egna turer. Den lyder alla verbala kommandon som du ger den (ingen handling krävs av dig), så länge de inte bryter mot dess inriktning. Om du inte ger några kommandon till Väktaren försvarar den sig mot fientliga varelser, men gör i övrigt inga åtgärder.",
				"Väktaren manifesterar sig i 1 minut, tills den har minskat till 0 träffpoäng, eller tills du använder den här funktionen för att kalla på den igen."
			]
		}
	]
}
