{
	"This small leather pouch can hold up to five times the coins that a similarly sized pouch would be able to contain. If anything other than currency is put into it, the pouch will not show any supernatural properties. If the pouch is cut or pierced, it will lose its magic and whatever excess coins it is holding will spill out.": "Questo piccolo astuccio in pelle può contenere fino a cinque volte le monete che un astuccio di dimensioni simili sarebbe in grado di contenere. Se vi si inserisce qualcosa di diverso dalla moneta, il sacchetto non mostra alcuna proprietà soprannaturale. Se il sacchetto viene tagliato o trafitto, perde la sua magia e le monete in eccesso che contiene fuoriescono.",
	"This velvet bookmark can be placed in or on a book. When a creature speaks its command word along with a set of instructions, the bookmark will flip the book to the requested page. It is capable of finding pages, chapters, quotes, and subjects.": "Questo segnalibro di velluto può essere posizionato all'interno o sopra un libro. Quando una creatura pronuncia la parola di comando insieme a una serie di istruzioni, il segnalibro gira il libro fino alla pagina richiesta. È in grado di trovare pagine, capitoli, citazioni e argomenti.",
	"A creature can speak the command word of this small wooden music box to store up to forty minutes of sound (Either all at once or in segments), which can be then played back by turning the hand crank on the side. Any sound other than music is omitted from the recording.": "Una creatura può pronunciare la parola di comando di questo piccolo carillon di legno per memorizzare fino a quaranta minuti di suoni (tutti insieme o a segmenti), che possono essere poi riprodotti girando la manovella laterale. Qualsiasi suono diverso dalla musica viene omesso dalla registrazione.",
	"This appears to be a standard broom until its command word is spoken, at which point it begins to sweep the nearby vicinity.": "Sembra una normale scopa fino a quando non viene pronunciata la parola di comando, a quel punto inizia a spazzare le vicinanze.",
	"This canvas starts with 20 charges, and regains {@dice 1d4} charges at dawn each day. You can use an action to peel off a layer of the canvas, expending a charge and revealing another layer of canvas behind it. Perfect for painters!": "Questa tela inizia con 20 cariche e recupera {@dice 1d4} cariche all'alba di ogni giorno. È possibile utilizzare un'azione per staccare uno strato della tela, spendendo una carica e rivelando un altro strato di tela dietro di esso. Perfetto per i pittori!",
	"The wielder of this red metal crowbar can use an action on a standard brick/stone wall to easily remove a single brick from the wall without requiring a skill check.": "L'impugnatore di questo piede di porco di metallo rosso può usare un'azione su un muro standard di mattoni/pietra per rimuovere facilmente un singolo mattone dal muro senza richiedere una prova di abilità.",
	"This stick of chalk, about four inches long, can be used indefinitely without getting any smaller.": "Questo bastoncino di gesso, lungo circa quattro pollici, può essere utilizzato all'infinito senza ridursi.",
	"At dawn each day, this copper flask refills itself with a random non-alcoholic liquid suitable for human consumption. There is a 1 in 20 chance that it will be filled with a light, oaky beverage that functions as a common Potion of Healing. If the liquid is not consumed or otherwise removed from the flask, it will automatically clean and refill itself the next dawn.": "All'alba di ogni giorno, questa fiaschetta di rame si riempie di un liquido analcolico casuale adatto al consumo umano. C'è una possibilità su 20 che venga riempita con una bevanda leggera e legnosa che funziona come una comune Pozione di Guarigione. Se il liquido non viene consumato o rimosso in altro modo dalla fiaschetta, questa si pulisce e si riempie automaticamente all'alba successiva.",
	"The wearer of this leather glove can snap their fingers and ignite a small, candle-like flame in their hand, which sheds bright light in a 5-foot radius and dim light for an additional 5 feet. The flame persists as long as the wearer holds the glove in a 'snapping' position, or until it is blown out.": "Chi indossa questo guanto di cuoio può schioccare le dita e accendere nella mano una piccola fiamma simile a una candela, che diffonde una luce intensa nel raggio di 2 metri e una luce fioca per altri 3 metri. La fiamma persiste finché chi lo indossa tiene il guanto in posizione di \"schiocco\" o finché non viene spenta.",
	"This bronze grail smells faintly of grapes, and is fairly heavy to the touch. Any water poured into this goblet is instantly transmuted into red wine. The quality of the wine depends on the quality of the water, with purer water giving better wine. The grail can transmute 4 pints of water into wine each day, and recharges at dawn.": "Questo Graal di bronzo ha un leggero odore di uva ed è piuttosto pesante al tatto. L'acqua versata in questo calice si trasforma istantaneamente in vino rosso. La qualità del vino dipende dalla qualità dell'acqua: l'acqua più pura dà un vino migliore. Il Graal può trasmutare 4 pinte di acqua in vino ogni giorno e si ricarica all'alba.",
	"This palm-sized paper pack contains 5+{@dice 1d4} sticks of adhesive gum in a variety of fruity flavors. When a stick of the gum is chewed for at least one minute, its magical properties are activated. A creature can use an action to stick two small objects under 10 lbs together with the gum which must then set for two rounds in order to take hold. In order to pry the objects apart, a creature must succeed on a DC8 strength check. The gum loses its magical properties one hour after being chewed.": "Questa confezione di carta delle dimensioni di un palmo contiene 5+{@dice 1d4} bastoncini di gomma adesiva in una varietà di gusti fruttati. Quando un bastoncino di gomma viene masticato per almeno un minuto, le sue proprietà magiche si attivano. Una creatura può usare un'azione per incollare due piccoli oggetti di peso inferiore a 10 libbre con la gomma, che deve poi fissarsi per due round per fare presa. Per staccare gli oggetti, una creatura deve superare una prova di forza a Dc8. La gomma perde le sue proprietà magiche un'ora dopo essere stata masticata.",
	"You can use your action to strike this light hammer on an object and cast the \"Mending\" cantrip on it. The hammer's strike does not damage the object further.": "Si può usare la propria azione per colpire questo martello leggero su un oggetto e lanciare il cantrip \"Riparare\" su di esso. Il colpo del martello non danneggia ulteriormente l'oggetto.",
	"This small set of vials, powders, and brushes of makeup will refresh at each dawn, and when applied cannot be smeared or removed that day by conventional means. One must use a Madame's Makeup Management Mellifluent (included) to remove it. After the midnight of the application, the makeup can be removed normally.": "Questo piccolo set di fiale, polveri e pennelli per il trucco si rinfresca a ogni alba e, una volta applicato, non può essere spalmato o rimosso quel giorno con i mezzi convenzionali. Per rimuoverlo è necessario utilizzare il Mellifluente per la Gestione del Trucco di Madame (incluso). Dopo la mezzanotte dell'applicazione, il trucco può essere rimosso normalmente.",
	"A creature wearing this bright red clown nose has proficiency in Dexterity (Performance) checks made to juggle up to 4 items.": "Una creatura che indossa questo naso rosso brillante da clown ha abilità nelle prove di Destrezza (Prestazione) per destreggiarsi con un massimo di 4 oggetti.",
	"Whenever this rough, coarse paper is scraped across an object, the object is colored a vibrant shade of purple for the next hour.": "Ogni volta che questa carta ruvida e grossolana viene raschiata su un oggetto, questo si colora di una vibrante tonalità di viola per l'ora successiva.",
	"This two-inch by two-inch patch can be applied to any solid or cloth surface as an action, and will affix itself to said surface as if it were sewn in place with sturdy thread. Once it is removed (with any amount of slashing damage or a DC 8 Strength check), it loses its magic until the next dawn.": "Questa toppa di due pollici per due pollici può essere applicata a qualsiasi superficie solida o di stoffa come azione, e si fisserà a tale superficie come se fosse cucita al suo posto con un filo robusto. Una volta rimossa (con qualsiasi danno da taglio o con una prova di Forza a CC 8), perde la sua magia fino all'alba successiva.",
	"A creature can speak the command word for this set of metal shears, and they will automatically begin trimming the nearest bush or hedge until it is tidy, at which point the shears will return to that creature at a speed of 10 feet per round if the creature is on the same plane of existence. If a creature does not use its action to catch them or is on a different plane of existence, the shears will fall to the ground, its task completed.": "Una creatura può pronunciare la parola di comando per questo set di cesoie metalliche e queste inizieranno automaticamente a potare il cespuglio o la siepe più vicina finché non sarà in ordine; a quel punto le cesoie torneranno verso la creatura alla velocità di 3 metri per round, se la creatura si trova sullo stesso piano di esistenza. Se una creatura non usa la sua azione per prenderle o si trova su un altro piano di esistenza, le cesoie cadranno a terra, a compito concluso.",
	"This quill pen never seems to run out of ink, no matter how much it is written with.": "Questa penna d'oca sembra non esaurire mai l'inchiostro, indipendentemente dalla quantità di scrittura.",
	"This small leather bag stays at a consistent internal temperature of 40 degrees fahrenheit. Whatever is placed inside of it will be pleasantly chilled.": "Questa piccola borsa in pelle mantiene una temperatura interna costante di 40 gradi Fahrenheit. Qualsiasi cosa venga riposta al suo interno sarà piacevolmente raffreddata.",
	"Any object slipped through this iron ring will have its gravity reversed for the next three seconds. This includes liquids.": "Qualsiasi oggetto che passi attraverso questo anello di ferro subirà un'inversione di gravità per i successivi tre secondi. Questo include i liquidi.",
	"This rope has 15+{@dice 2d4} hit points, and regenerates {@dice 1d10} of them each dawn. Once it loses all hitpoints or is burst with a DC 22 Strength check, the rope snaps and is rendered non-magical. It has resistance to all damage types (aside from its vulnerabilities), and vulnerability to fire, acid, and slashing damage.": "Questa corda ha 15+{@dice 2d4} punti ferita e ne rigenera {@dice 1d10} ogni alba. Quando perde tutti i punti ferita o viene distrutta con una prova di Forza a CC 22, la corda si spezza e diventa non magica. Ha resistenza a tutti i tipi di danno (a parte le sue vulnerabilità) e vulnerabilità al fuoco, all'acido e ai danni da taglio.",
	"This durable locking metal box comes with a sturdy iron key. Whatever is placed inside of it is known to the holder of the key, and the holder knows when something is removed from the box or added, as well as when the box is opened.": "Questa resistente scatola metallica con chiusura a chiave è dotata di una robusta chiave di ferro. Il detentore della chiave è a conoscenza di tutto ciò che viene riposto al suo interno e sa quando viene tolto o aggiunto qualcosa, oltre che quando la scatola viene aperta.",
	"Whoever wears this white, loose shirt can jump one foot higher than their strength score would otherwise permit. The shirt also seems to constantly flow in a nonexistant sea breeze.": "Chi indossa questa camicia bianca e larga può saltare un piede più in alto di quanto il suo punteggio di forza permetterebbe altrimenti. La camicia sembra inoltre fluire costantemente in una brezza marina inesistente.",
	"This deck of 52 cards is always random when you compile it, but the longer you spend shuffling the deck, the closer it gets to perfectly ordered. If you shuffle it for more than one minute, it orders perfectly.": "Questo mazzo di 52 carte è sempre casuale quando lo si compone, ma più tempo si passa a mescolarlo, più si avvicina all'ordine perfetto. Se lo si mescola per più di un minuto, si ordina perfettamente.",
	"This bucket can hold five gallons of liquid, despite looking as if it could only hold one. The weight of the liquid remains the same.": "Questo secchio può contenere cinque galloni di liquido, nonostante sembri poterne contenere solo uno. Il peso del liquido rimane invariato.",
	"Whenever this leather wallet is opened, a crooning whale song emits from it at a moderate volume.": "Ogni volta che si apre questo portafoglio in pelle, da esso esce un canto di balena a volume moderato.",
	"This whip appears ordinary until it is cracked, whereupon it will not emit any form of cracking sound.": "Questa frusta sembra normale fino a quando non viene spezzata, dopodiché non emette alcun tipo di suono."
}