{
	"This suit of armor is reinforced with adamantine, one of the hardest substances in existence. While you're wearing it, any critical hit against you becomes a normal hit.": "Questa armatura è rinforzata con l'adamantio, una delle sostanze più dure esistenti. Mentre la indossi, qualsiasi colpo critico contro di te diventa un colpo normale.",
	"This weapon was forged from adamantine, and has unsurpassed hardness and durability. When you score a critical hit with the weapon you can add your ability modifier to the attack's damage twice. If the target of your attack is made of adamantine or has adamantine armor, then this bonus is not applied, but the attack is still a critical hit. Whenever you hit an object with this weapon, the hit is a critical hit.": "Quest'arma è stata forgiata in adamantio e ha una durezza e una durata insuperabili. Quando si mette a segno un colpo critico con l'arma, si può aggiungere due volte il proprio modificatore di capacità ai danni dell'attacco. Se il bersaglio dell'attacco è fatto di adamantio o ha un'armatura di adamantio, questo bonus non viene applicato, ma l'attacco è comunque un colpo critico. Ogni volta che si colpisce un oggetto con quest'arma, il colpo è un colpo critico.",
	"This weapon was crafted from unforged iron, granting it unique properties against creatures from beyond the Prime Material Plane. When used against Fey or Fiends, this weapon's attacks count as magical for the purpose of overcoming resistance and immunity to nonmagical attacks and damage, and it deals an extra {@dice 1d4} force damage.": "Quest'arma è stata realizzata in ferro non forgiato, il che le conferisce proprietà uniche contro le creature che si trovano al di là del Primo Piano Materiale. Quando viene usata contro Fey o Leggende, gli attacchi di quest'arma contano come magici per superare la resistenza e l'immunità agli attacchi e ai danni non magici, e infligge un ulteriore {@dice 1d4} danno da forza.",
	"This bow has been reinforced with sinew and horn to allow for a heavier draw strength than a regular bow. You can use your choice of your Strength or Dexterity modifier for damage rolls with this weapon.": "Questo arco è stato rinforzato con tendini e corni per consentire una forza di trazione maggiore rispetto a un arco normale. Si può usare un modificatore di Forza o Destrezza a scelta per i tiri per i danni con quest'arma.",
	"This armor is made of darkwood, a light but dense wood that is as strong as steel and cannot catch fire. This armor weighs half as much as its mundane equivalent.": "Questa armatura è fatta di legno scuro, un legno leggero ma denso che è resistente come l'acciaio e non può prendere fuoco. Questa armatura pesa la metà del suo equivalente mondano.",
	"Weapons made from darkwood are prized by adventurers for their durability and light weight. This weapon weighs half as much as its mundane equivalent and cannot catch fire.": "Le armi fatte di legno scuro sono apprezzate dagli avventurieri per la loro durata e leggerezza. Quest'arma pesa la metà del suo equivalente mondano e non può prendere fuoco.",
	"This weapon has been flawlessly crafted. You gain a +1 bonus to attack rolls made with this weapon.": "Quest'arma è stata realizzata in modo impeccabile. Si ottiene un bonus di +1 ai tiri di attacco effettuati con quest'arma.",
	"Mithral is a light, flexible metal. A mithral Chain Shirt or Breastplate can be worn under normal clothes. If the armor normally imposes disadvantage on Dexterity (Stealth) checks or has a Strength requirement, the mithral version of the armor doesn't. Mithral armor weighs half as much as its mundane equivalent.": "Il mithral è un metallo leggero e flessibile. Una maglia o una corazza di mithral può essere indossata sotto i normali vestiti. Se l'armatura normalmente impone uno svantaggio alle prove di Destrezza (Furtività) o ha un requisito di Forza, la versione in mithral dell'armatura non lo fa. L'armatura di mithral pesa la metà del suo equivalente mondano.",
	"This weapon was cast from mithral and feels feather-light in the hand. If a weapon does not have either the heavy or two handed property, the mithral version has the light property. This weapon weighs half as much as its mundane equivalent.": "Quest'arma è stata fusa in mithral e si sente leggera come una piuma nella mano. Se un'arma non ha la proprietà pesante o a due mani, la versione in mithral ha la proprietà leggera. Quest'arma pesa la metà del suo equivalente mondano.",
	"This weapon has been carefully plated with silver so as not to undermine its effectiveness. Some monsters that are resistant or immune to nonmagical weapons are susceptible to silver weapons.": "Quest'arma è stata accuratamente placcata d'argento per non comprometterne l'efficacia. Alcuni mostri resistenti o immuni alle armi non magiche sono sensibili alle armi d'argento.",
	"This sword has been expertly smithed with a longer blade and a hand and a half grip. This weapon deals {@dice 1d10} damage when wielded one handed and {@dice 2d6} damage when wielded with two hands.": "Questa spada è stata sapientemente forgiata con una lama più lunga e un'impugnatura a una mano e mezza. Quest'arma infligge {@dice 1d10} danni se impugnata con una mano sola e {@dice 2d6} danni se impugnata con due mani.",
	"This iron ball is filled with alchemical explosives and has a short fuse extending from it. As an action, a character can light and throw it at a point up to 60 feet away. Each character within 5 feet of that point must make a DC 12 dexterity saving throw, taking {@dice 4d6} fire damage on a failed save or half as much damage on a successful one. This item weighs 1 lb.": "Questa palla di ferro è riempita di esplosivo alchemico e ha una miccia corta che si estende da essa. Come azione, un personaggio può accenderla e lanciarla in un punto distante fino a 15 metri. Ogni personaggio entro 3 metri da quel punto deve effettuare un tiro salvezza di destrezza con D.C. 12, subendo {@dice 4d6} danni da fuoco se il tiro fallisce o la metà dei danni se riesce. Questo oggetto pesa 1 libbra.",
	"This small metal shield is held by a simple handle for ease of maneuvering. It increases your Armor Class by 1 (replacing the shield's normal bonus to AC) and you are proficient in its use if you are proficient with light armor. It also weighs half as much as a regular shield and can be donned or doffed without using an action.": "Questo piccolo scudo di metallo è tenuto da una semplice impugnatura per facilitare le manovre. Aumenta la Classe Armatura di 1 (sostituendo il normale bonus alla CA dello scudo) e si è abili nel suo utilizzo se si è abili con le armature leggere. Inoltre, pesa la metà di uno scudo normale e può essere indossato o tolto senza utilizzare un'azione.",
	"This crossbow has been fitted with a mechanism that allows it to be rapidly reloaded and fired in combat. This weapon does not have the loading property.": "Questa balestra è stata dotata di un meccanismo che consente di ricaricarla e sparare rapidamente in combattimento. Quest'arma non ha la proprietà di caricamento.",
	"This intimidating weapon consists of a staff with a flail head on either end. When you use the attack action on your turn to make a melee attack with this weapon, you can use a bonus action to make a melee attack with the second flail as if you were two weapon fighting. This weapon has the two-handed property.": "Quest'arma intimidatoria consiste in un bastone con una testa di fiocco su entrambe le estremità. Quando si usa l'azione di attacco nel proprio turno per effettuare un attacco in mischia con quest'arma, si può usare un'azione bonus per effettuare un attacco in mischia con il secondo flail come se si combattesse con due armi. Quest'arma ha la proprietà delle due mani.",
	"This long, finely crafted battleaxe has a spearhead at the bottom end of the haft. If you are wielding this weapon two handed and you use the attack action to make a melee attack with it on your turn, you can use a bonus action to make a melee attack with the spearhead as if you were two weapon fighting. This attack deals {@dice 1d6} piercing damage.": "Questa lunga ascia da battaglia finemente lavorata ha una punta di lancia all'estremità inferiore dell'elsa. Se si brandisce quest'arma a due mani e si usa l'azione di attacco per effettuare un attacco in mischia con essa nel proprio turno, si può usare un'azione bonus per effettuare un attacco in mischia con la punta di lancia come se si combattesse con due armi. Questo attacco infligge {@dice 1d6} danni perforanti.",
	"Due to its expert craftsmanship, this fearsome battleaxe offers the power of a greataxe in one hand. This weapon deals {@dice 1d10} damage when wielded one handed and {@dice 1d12} damage when wielded with two hands.": "Grazie alla sua sapiente lavorazione, questa temibile ascia da battaglia offre la potenza di un'ascia grande in una sola mano. Quest'arma infligge {@dice 1d10} danni se impugnata con una sola mano e {@dice 1d12} danni se impugnata con due mani.",
	"This thin sword is uncannily quick to strike. This weapon has the light property and can deal piercing or slashing damage.": "Questa spada sottile è incredibilmente veloce nel colpire. Quest'arma ha la proprietà della luce e può infliggere danni da taglio o da perforazione.",
	"This sword has a second, smaller blade extending from the pommel. If you are wielding this weapon two handed and you use the attack action to make a melee attack with it on your turn, you can use a bonus action to make a melee attack with the second blade as if you were two weapon fighting. This attack deals {@dice 1d6} slashing damage.": "Questa spada ha una seconda lama più piccola che si estende dal pomo. Se si brandisce quest'arma a due mani e si usa l'azione di attacco per effettuare un attacco in mischia con essa nel proprio turno, si può usare un'azione bonus per effettuare un attacco in mischia con la seconda lama come se si combattesse con due armi. Questo attacco infligge {@dice 1d6} danni da taglio.",
	"This cleverly forged hammer has a long hook affixed to one end of its head. This weapon deals {@dice 1d8} damage. When wielding this weapon, you can use your bonus action to attempt to trip a creature within 5 feet of you. If the target is Medium or smaller, it must make a strength saving throw (DC 8 + your proficiency bonus + your strength modifier) or be knocked prone.": "Questo martello abilmente forgiato ha un lungo uncino apposto a un'estremità della testa. Quest'arma infligge {@dice 1d8} danni. Quando si brandisce quest'arma, si può usare la propria azione bonus per tentare di far inciampare una creatura entro un raggio di 2 metri. Se il bersaglio è Medio o più piccolo, deve effettuare un tiro salvezza di Forza (Dc 8 + il proprio bonus di competenza + il proprio modificatore di Forza) o essere messo a terra prono.",
	"This boomerang-shaped sword is constructed out of wood sharpened to a fine edge. This weapon has the thrown property with a normal range of 20 feet and a long range of 60 feet. Once per turn you can use your action to make a special ranged attack with this weapon: immediately after the attack, the weapon flies back to your hand.": "Questa spada a forma di boomerang è costruita in legno affilato fino a raggiungere un bordo sottile. Quest'arma ha la proprietà lancio con una gittata normale di 6 metri e una gittata lunga di 6 metri. Una volta per turno si può usare la propria azione per effettuare un attacco speciale a distanza con quest'arma: subito dopo l'attacco, l'arma torna in mano.",
	"This gently curved sword allows a properly trained wielder to make blindingly quick strikes, despite its length. This weapon has the finesse property.": "Questa spada dolcemente ricurva permette a chi la impugna, adeguatamente addestrato, di sferrare colpi di una rapidità accecante, nonostante la sua lunghezza. Quest'arma possiede la proprietà Finezza.",
	"This sword is held with the blade extending forwards from the knuckles, allowing it to be used with a punching motion. You may use your bonus action to make weapon attacks with this weapon instead of unarmed strikes when using the monk's Flurry of Blows and Martial Arts class features.": "Questa spada viene impugnata con la lama che si estende in avanti dalle nocche, consentendo di usarla con un movimento di pugno. Si può usare l'azione bonus per effettuare attacchi con quest'arma invece che colpi senz'armi quando si usano le caratteristiche di classe \"Raffica di colpi\" e \"Arti marziali\" del monaco.",
	"The heavy, curved blade of this dagger lends it superior cutting power and force. This weapon deals {@dice 1d6} slashing damage.": "La lama pesante e ricurva di questo pugnale gli conferisce un potere di taglio e una forza superiori. Quest'arma infligge {@dice 1d6} danni da taglio.",
	"This weapon consists of two balanced clubs connected with rope or chain. It has the finesse and versatile properties and deals {@dice 2d4} damage when wielded with two hands.": "Quest'arma consiste in due mazze bilanciate collegate con una corda o una catena. Ha proprietà di finezza e versatilità e infligge {@dice 2d4} danni se impugnata a due mani.",
	"This brutal weapon has axe heads at either end of its haft. This weapon deals {@dice 1d8} damage. When you use the attack action on your turn to make a melee attack with this weapon, you can use a bonus action to make a melee attack with the second axe head as if you were two weapon fighting.": "Quest'arma brutale ha teste d'ascia alle due estremità dell'elsa. Quest'arma infligge {@dice 1d8} danni. Quando si usa l'azione di attacco nel proprio turno per effettuare un attacco in mischia con quest'arma, si può usare un'azione bonus per effettuare un attacco in mischia con la seconda testa d'ascia come se si combattesse con due armi.",
	"This compact bow takes on a double curve when strung to increase the power of its shot. This weapon deals {@dice 1d10} damage and does not have the heavy property.": "Questo arco compatto assume una doppia curvatura quando è teso per aumentare la potenza del suo tiro. Quest'arma infligge {@dice 1d10} danni e non ha la proprietà \"pesante\".",
	"This long, carefully balanced chain has wicked spikes affixed to it and a ring at the end for a grip. This weapon deals {@dice 2d4} damage.": "Questa lunga catena, accuratamente bilanciata, è dotata di punte malvagie e di un anello all'estremità per la presa. Quest'arma infligge {@dice 2d4} danni.",
	"These gauntlets have had spikes affixed to the knuckles. This item causes the wearer's unarmed strikes with their fists to deal 1 extra point of piercing damage. This item weighs 1lb.": "A questi guanti sono stati applicati degli spuntoni sulle nocche. Questo oggetto fa sì che i colpi senz'armi inferti da chi lo indossa con i pugni infliggano 1 punto extra di danno perforante. Questo oggetto pesa 1 libbra.",
	"This unusual polearm has a long, sword-like blade at the tip. This weapon deals {@dice 1d12} piercing or slashing damage.": "Questo insolito bastone ha una lunga lama simile a una spada sulla punta. Quest'arma infligge {@dice 1d12} danni perforanti o da taglio.",
	"This thick, unwieldy shield is large enough to cover you from ankle to shoulder. It increases your armor class by 3 (this replaces the shield's normal bonus to AC.) While this shield is equipped, you have disadvantage on Dexterity (Stealth) checks, and if your Strength score is lower than 15, your speed is reduced by 10 feet as if you were wearing heavy armor. It weighs twice as much as a regular shield.": "Questo scudo spesso e ingombrante è abbastanza grande da coprirvi dalla caviglia alla spalla. Quando lo scudo è equipaggiato, si ha svantaggio nelle prove di Destrezza (Furtività) e se il punteggio di Forza è inferiore a 15, la velocità è ridotta di 3 metri come se si indossasse un'armatura pesante. Pesa il doppio di uno scudo normale.",
	"This sword has a blade extending from either end of its hilt. This weapon deals {@dice 1d8} damage. When you use the attack action on your turn to make a melee attack with this weapon, you can use a bonus action to make a melee attack with the second blade as if you were two weapon fighting.": "Questa spada ha una lama che si estende da entrambe le estremità dell'elsa. Quest'arma infligge {@dice 1d8} danni. Quando si usa l'azione di attacco nel proprio turno per effettuare un attacco in mischia con quest'arma, si può usare un'azione bonus per effettuare un attacco in mischia con la seconda lama come se si combattesse con due armi.",
	"You may have the prodigious funds necessary to mix different types of exotic materials, but some exotic materials don't make sense together. For example, armor made of mithral and adamantine can only gain benefits from one of the source materials.": "Si possono avere i prodigiosi fondi necessari per mescolare diversi tipi di materiali esotici, ma alcuni materiali esotici non hanno senso insieme. Ad esempio, un'armatura fatta di mithral e adamantina può ottenere benefici solo da uno dei materiali di partenza.",
	"The exceptions to this rule are masterwork weapons and silvered weapons. It is entirely possible to commission a silvered masterwork mithral katana for 900gp. On the other hand, if you were to commission a darkwood spear with a mithral speartip it would have the same properties as a darkwood spear with a normal tip, the mithral would just be a costly decoration.": "Le eccezioni a questa regola sono le armi masterwork e le armi argentate. È assolutamente possibile commissionare una katana in mithral argentata per 900 gp. D'altra parte, se si commissionasse una lancia di darkwood con una punta di mithral, avrebbe le stesse proprietà di una lancia di darkwood con una punta normale, il mithral sarebbe solo una costosa decorazione.",
	"Exotic weapons can be enchanted just like regular weapons. When determining the rarity of such an item, an uncommon exotic item should be considered equivalent to a +1 magical weapon.": "Le armi esotiche possono essere incantate come le armi normali. Quando si determina la rarità di un oggetto di questo tipo, un oggetto esotico non comune deve essere considerato equivalente a un'arma magica +1.",
	"For example, a +1 bastard sword would be a rare magic item, whereas a +1 longsword is merely uncommon. Similarly, a +1 mithril bastard sword might be considered a very rare magic item.": "Ad esempio, una spada bastarda +1 sarebbe un oggetto magico raro, mentre una spada lunga +1 è semplicemente non comune. Allo stesso modo, una spada bastarda +1 in mithril potrebbe essere considerata un oggetto magico molto raro."
}