{
	"A creature subjected to this poison must succeed on a DC 17 Constitution saving throw or become {@condition poisoned} for 15 minutes. If the creature remains poisoned for the entire duration, it takes {@damage 1d2} necrotic damage at the end of each of its turns for the next hour. This damage cannot be reduced in any way, and can only be removed with the use of {@spell remove curse} or similar spells.": "Una creatura soggetta a questo veleno deve riuscire a superare un tiro salvezza di Costituzione a DC 17 o diventare {@condition poisoned} per 15 minuti. Se la creatura rimane avvelenata per tutta la durata, subisce {@damage 1d2} danni necrotici alla fine di ogni suo turno per l'ora successiva. Questo danno non può essere ridotto in alcun modo e può essere rimosso solo con l'uso di {@spell remove curse} o incantesimi simili.",
	"A once mundane fungus magically altered by some ancient aberrant event. Wildly toxic to anything that eats it, but also unable to spread too far from the trunk of the long dead host tree, this mushroom colony is an all but permanent part of the Reflecting Woods.": "Un fungo un tempo banale alterato magicamente da un antico evento aberrante. Selvaggiamente tossico per qualsiasi cosa lo mangi, ma anche incapace di diffondersi troppo lontano dal tronco dell'albero ospite morto da tempo, questa colonia di funghi è una parte quasi permanente del Bosco Riflesso.",
	"Gutroot can be used as an ingredient in many poisons, its effect changing depending on how it's prepared. The most famous effect, from which it derives its name, is the sudden decay of the digestive system of the ingesting creature, which has proven fatal in all documented cases.": "Il gutroot può essere usato come ingrediente di molti veleni, il cui effetto cambia a seconda di come viene preparato. L'effetto più famoso, da cui deriva il nome, è l'improvviso decadimento dell'apparato digerente della creatura che lo ingerisce, che si è rivelato fatale in tutti i casi documentati.",
	"Gutroot was used in this way to assassinate a diplomat rather dramatically at a public dinner party. While it was already an illegal substance, this event caused local authorities to put heavy surveillance in and around the Reflecting Woods.": "Il gutroot fu usato in questo modo per assassinare un diplomatico in modo piuttosto drammatico durante una cena pubblica. Sebbene si trattasse già di una sostanza illegale, questo evento indusse le autorità locali a mettere in atto una forte sorveglianza all'interno e nei dintorni del Bosco Riflesso."
}