{
	"Very rare magical ammunition This magical arrow has a +2 attack bonus but causes no damage if the target is struck. Instead, the arrow automatically creates an antimagic field, as the 8th level spell. If the arrow misses its target, the area of effect is centered on the first thing the arrow hits. Only one such arrow may be found at a time.": "Munizioni magiche molto rare Questa freccia magica ha un bonus di attacco di +2, ma non causa danni se il bersaglio viene colpito. Al contrario, la freccia crea automaticamente un campo antimagico, come l'incantesimo di 8° livello. Se la freccia manca il bersaglio, l'area d'effetto è centrata sulla prima cosa che la freccia colpisce. È possibile trovare solo una freccia di questo tipo alla volta.",
	"Created by:​ Marc Andreessen, Dragon Magazine #135.": "Creato da: Marc Andreessen, Dragon Magazine #135.",
	"When this arrow hits a target, it explodes in a flash of light. Everyone within 60 feet of the point of impact must make a DC 12 Dexterity saving throw or is affected with the blinded condition for 2d6 rounds. The archer must be outside the area of effect to avoid the blinding effects.": "Quando questa freccia colpisce un bersaglio, esplode in un lampo di luce. Chiunque si trovi entro 60 piedi dal punto d'impatto deve effettuare un tiro salvezza di Destrezza 12 o subisce la condizione di accecamento per 2d6 round. L'arciere deve trovarsi al di fuori dell'area d'effetto per evitare gli effetti dell'accecamento.",
	"Created by:​ Dan Snuffin, Dragon Magazine #135.": "Creato da: Dan Snuffin, Dragon Magazine #135.",
	"With any successful attack, the arrow  engulfs the target in a flaming shroud that  does 4d6 points of fire damage, affecting  only the victim and a 1 foot radius around  him for one round. Creatures that are  touching the target when the arrow strikes  may make a Dexterity saving throw for half damage. An arrow of burning may be  used to burn through an averagesized dungeon door in 25 rounds.": "In caso di attacco riuscito, la freccia inghiotte il bersaglio in un sudario infuocato che infligge 4d6 punti di danno da fuoco, colpendo solo la vittima e un raggio di un metro intorno a lei per un round. Le creature che toccano il bersaglio quando la freccia colpisce possono effettuare un tiro salvezza di Destrezza per dimezzare i danni. Una freccia infuocata può essere usata per bruciare una porta di una prigione media in 25 round.",
	"Created by:​  David Pemberton, Dragon Magazine #135.": "Creato da: David Pemberton, Dragon Magazine #135.",
	"This arrow gives its user the ability to see or hear an area from the location of the arrow. This field of view is equal to the archer's normal field, and is activated by sounding the command word (\"Vision!\", or \"Listen!\") and firing the arrow. The archer is then able to either see or hear the area in front of the arrowhead by closing his eyes and concentrating. Normal restrictions for distance of vision apply with this magical arrow. The duration is concentration, up to 10 minutes.": "Questa freccia conferisce all'utilizzatore la capacità di vedere o sentire un'area dalla posizione della freccia. Questo campo visivo è uguale al campo normale dell'arciere e si attiva suonando la parola di comando (\"Visione!\" o \"Ascolto!\") e scoccando la freccia. Chiudendo gli occhi e concentrandosi, l'arciere è in grado di vedere o ascoltare l'area davanti alla punta della freccia. Con questa freccia magica si applicano le normali restrizioni sulla distanza di visione. La durata è la concentrazione, fino a 10 minuti.",
	"Created by:​ Mark DeForest, Dragon Magazine #135.": "Creato da: Mark DeForest, Dragon Magazine #135.",
	"Very rare magical ammunition If this +1 arrow hits the target takes 10d6 + 40 force damage. If this damage reduces the target to 0 hit points, it is disintegrated.": "Munizioni magiche molto rare Se questa freccia +1 colpisce il bersaglio subisce 10d6 + 40 danni da forza. Se questo danno riduce il bersaglio a 0 punti ferita, viene disintegrato.",
	"A disintegrated creature and everything it is wearing and carrying, except magic items, are reduced to a pile of fine gray dust. The creature can be restored to life only by means of a true resurrection or a wish spell.": "Una creatura disintegrata e tutto ciò che indossa e trasporta, eccetto gli oggetti magici, si riducono a un mucchio di fine polvere grigia. La creatura può essere riportata in vita solo attraverso una vera resurrezione o un incantesimo di desiderio.",
	"This arrow automatically disintegrates a Large or smaller nonmagical object or a creation of magical force. If the target is a Huge or larger object or creation of force, this arrow disintegrates a 10footcube portion of it. A magic item is unaffected by this arrow. The arrow of disintegration is made from a long shaft of oak and an arrowhead made of lodestone. The flights are usually made from the feathers of rare birds. Often, magical words are inscribed on the shaft of the arrow; these must be repeated before the arrow is fired. Only one such arrow may be found at a time.": "Questa freccia disintegra automaticamente un oggetto non magico Grande o più piccolo o una creazione di forza magica. Se il bersaglio è un oggetto o una creazione di forza Enorme o più grande, questa freccia ne disintegra una porzione di 3 metri cubi. Un oggetto magico non è influenzato da questa freccia. La freccia di disintegrazione è costituita da una lunga asta di quercia e da una punta di freccia in pietra di lodestone. Le volate sono solitamente realizzate con piume di uccelli rari. Spesso sull'asta della freccia sono incise parole magiche che devono essere ripetute prima di scoccare la freccia. È possibile trovare solo una freccia di questo tipo alla volta.",
	"Created by:​ Jamil Alam, Dragon Magazine #135.": "Creato da: Jamil Alam, Dragon Magazine #135.",
	"This +1 arrow, when shot, has a range equal to twice that of a normal arrow, depending upon the type of bow from which the arrow is fired.": "Questa freccia +1, quando viene scoccata, ha una gittata pari al doppio di quella di una freccia normale, a seconda del tipo di arco da cui viene scoccata.",
	"When nocked into a bow, this cursed arrow blossoms with a low roar into an explosion of flame. Each creature in a 20footradius sphere centered on the archer must make a Dexterity saving throw. A target takes 8d6 fire damage on a failed save, or half as much damage on a successful one.": "Quando viene incoccata in un arco, questa freccia maledetta sboccia con un basso ruggito in un'esplosione di fiamme. Ogni creatura in una sfera di 6 metri di raggio centrata sull'arciere deve effettuare un tiro salvezza di Destrezza. Un bersaglio subisce 8d6 danni da fuoco in caso di tiro salvezza fallito, o la metà in caso di tiro salvezza riuscito.",
	"The fire spreads around corners. It ignites flammable objects in the area that aren't being worn or carried.": "Il fuoco si propaga negli angoli. Incendia gli oggetti infiammabili che si trovano nell'area e che non vengono indossati o trasportati.",
	"This arrow covers any mansize or smaller creature it hits in {@spell faerie fire}. The spell lasts 12 rounds. Normal damage is also done to the target.": "Questa freccia copre ogni creatura di dimensioni umane o inferiori che colpisce {@spell faerie fire}. L'incantesimo dura 12 round. Il bersaglio subisce anche i danni normali.",
	"This arrow bursts into flame immediately after it is shot. In addition to regular damage, the arrow does 1d6 hp fire damage.": "Questa freccia si infiamma subito dopo essere stata scoccata. Oltre ai danni normali, la freccia infligge 1d6 CV di danni da fuoco.",
	"Created by: Mark DeForest, Dragon Magazine #135.": "Creato da: Mark DeForest, Dragon Magazine #135.",
	"This arrow causes the creature struck to be the target of a ​ forcecage ​ spell, centered on them.": "Questa freccia fa sì che la creatura colpita diventi il bersaglio di un incantesimo di forzatura, centrato su di essa.",
	"Created by:​ Alan Grimes, Dragon Magazine #135.": "Creato da: Alan Grimes, Dragon Magazine #135.",
	"This arrow does double normal damage to one specific type of creature. If used on any creature other than that specified for the arrow's use, normal damage is done to the target. Choose from aberrations, beasts, celestials, constructs, dragons, elementals, fey, fiends, giants, humanoids, monstrosities, oozes, plants or undead.": "Questa freccia infligge il doppio dei danni normali a un tipo specifico di creatura. Se viene usata su una creatura diversa da quella specificata per l'uso della freccia, al bersaglio vengono inflitti danni normali. Scegliere tra aberrazioni, bestie, celestiali, costrutti, draghi, elementali, fey, demoni, giganti, umanoidi, mostruosità, ooze, piante o non morti.",
	"This mystical arrow is inscribed with strange runes. When it hits its target, the target must make a ​ Wisdom saving throw or be paralyzed for 2d4 rounds. At the end of each of its turns, the target can make another Wisdom saving throw. On a success, the spell ends on the target.​ The victim takes no other damage.": "Questa freccia mistica è iscritta con strane rune. Quando colpisce il bersaglio, questo deve effettuare un tiro salvezza di Saggezza o rimanere paralizzato per 2d4 round. Alla fine di ogni turno, il bersaglio può effettuare un altro tiro salvezza di Saggezza. In caso di successo, l'incantesimo termina per il bersaglio, che non subisce altri danni.",
	"This +2 arrow causes an additional 20 points of lightning damage. When the arrow hits, it emits a large and bright flash of light for a split second. For the next two rounds, anyone touching the victim suffers 1d10 points of lightning damage. The arrow is consumed in the lightning charge. If the arrow misses its intended target, it discharges all of its electrical energy upon hitting the ground, or any other solid object.": "Questa freccia +2 provoca 20 punti aggiuntivi di danno da fulmine. Quando la freccia colpisce, emette un grande e luminoso lampo di luce per una frazione di secondo. Per i due round successivi, chiunque tocchi la vittima subisce 1d10 punti di danno da fulmine. La freccia si consuma nella carica del fulmine. Se la freccia manca il bersaglio previsto, scarica tutta la sua energia elettrica quando colpisce il terreno o qualsiasi altro oggetto solido.",
	"Created by:​ Jon Deiss, Dragon Magazine #135.": "Creato da: Jon Deiss, Dragon Magazine #135.",
	"When fired, this arrow creates a cone of identical arrows that shoot forward. Each creature in a 60foot cone must succeed on a DC 15 Dexterity saving throw. A creature takes 3d8 piercing damage on a failed save, or half as much damage on a successful one. All arrows, including the original one fired disappear after use.": "Quando viene scoccata, questa freccia crea un cono di frecce identiche che scatta in avanti. Ogni creatura in un cono di 60 piedi deve riuscire a effettuare un tiro salvezza di Destrezza con DC 15. Una creatura subisce 3d8 danni da perforazione se il tiro salvezza fallisce, o la metà dei danni se riesce. Tutte le frecce, compresa quella originale, scompaiono dopo l'uso.",
	"Once shot, this arrow goes after its target regardless of range, as long as the target is within view. The arrow, however, gains a cumulative 1 to hit for every 100 feet beyond its maximum range that it travels. Once the arrow gains a total of a 10 penalty to hit, it vanishes. The arrow has a +2 bonus to damage.": "Una volta scoccata, questa freccia insegue il suo bersaglio indipendentemente dalla sua portata, finché il bersaglio è visibile. Tuttavia, la freccia subisce una penalità cumulativa di 1 a colpire per ogni 30 metri oltre la sua gittata massima. Una volta ottenuto un totale di 10 penalità a colpire, la freccia svanisce. La freccia ha un bonus di +2 ai danni.",
	"When this +3 arrow is shot from a bow, it unerringly seeks out the living being with the greatest number of hit points within its range, then heads for that being no matter which target was actually aimed for. In addition, if the arrow misses on its first pass, it returns on the following round after a long curved flight and attempts to hit the target a second time, only with a +2 bonus to hit and damage. If the second pass misses, it tries one last time on the following round with a +1 to hit and damage. If it fails then, it crashes into the earth and is destroyed. This arrow has a range of three miles,though it does not often need to follow its target that far. The arrow of pursuit is very useful when a character wants to pick off a group leader who is moving about in an army, protected by troops. In this case, the arrow winds its way in and out of the troops until it hits its target. Only one such arrow may be found at a time.": "Quando questa freccia +3 viene scoccata da un arco, cerca senza esitazione l'essere vivente con il maggior numero di punti ferita nel suo raggio d'azione, quindi si dirige verso quell'essere, indipendentemente dal bersaglio effettivo. Inoltre, se la freccia manca al primo passaggio, torna al round successivo dopo un lungo volo curvo e tenta di colpire il bersaglio una seconda volta, solo con un bonus di +2 a colpire e ai danni. Se il secondo passaggio non va a segno, tenta un'ultima volta nel round successivo con un bonus di +1 a colpire e ai danni. Se fallisce, si schianta sulla terra e viene distrutta. Questa freccia ha una gittata di tre miglia, anche se spesso non ha bisogno di seguire il suo bersaglio così lontano. La freccia dell'inseguimento è molto utile quando un personaggio vuole colpire un capogruppo che si muove in un esercito, protetto da truppe. In questo caso, la freccia si fa strada tra le truppe fino a colpire il bersaglio. È possibile trovare solo una freccia di questo tipo alla volta.",
	"Created by:​ Jon Deiss and Jamil Alam, Dragon Magazine #135.": "Creato da: Jon Deiss e Jamil Alam, Dragon Magazine #135.",
	"Once shot, this +1 arrow will return to the archer's quiver if it misses its target.": "Una volta scoccata, questa freccia +1 torna nella faretra dell'arciere se manca il bersaglio.",
	"This entire arrow is made of a special, magical metal. When fired at nonliving rock, this missile automatically hits its intended target, into which the arrow sinks, leaving around 6 inches of the rear of its shaft exposed. A small steel ring is set into the rear of this arrow, to which can be tied a thin line or cord. The ​ arrow of piercing ​ is reusable; in order to retrieve the arrow, the archer must simply grasp the arrow firmly with both hands and pull it from its target. This arrow actually bounces off any fleshy creature at which it is fired (doing no damage), but it acts as an ​ arrow of harm ​ against any live or animated target composed of stone (e.g., stone golem,etc.), doing double damage. Additionally, it will instantly slay any creature that has been petrified if it fails a DC 12 Constitution saving throw. If the petrified target succeeds, it takes double normal damage.": "L'intera freccia è fatta di un metallo speciale e magico. Quando viene scagliato contro una roccia non vivente, questo missile colpisce automaticamente il bersaglio previsto, nel quale la freccia affonda, lasciando esposti circa 15 centimetri della parte posteriore dell'asta. Nella parte posteriore della freccia è incastonato un piccolo anello d'acciaio, al quale può essere legato un filo sottile o una corda. La freccia perforante è riutilizzabile; per recuperarla, l'arciere deve semplicemente afferrarla saldamente con entrambe le mani e tirarla dal bersaglio. Questa freccia rimbalza su qualsiasi creatura carnosa contro cui viene scoccata (non provoca danni), ma agisce come una freccia del danno contro qualsiasi bersaglio vivo o animato composto di pietra (ad esempio, golem di pietra, ecc.), provocando danni doppi. Inoltre, uccide istantaneamente qualsiasi creatura che sia stata pietrificata se fallisce un tiro salvezza di Costituzione a DC 12. Se il bersaglio pietrificato riesce a colpire, il bersaglio viene ucciso. Se il bersaglio pietrificato riesce, subisce il doppio dei danni normali.",
	"Created by:​ Robert M. Frame, Dragon Magazine #135.": "Creato da: Robert M. Frame, Dragon Magazine #135.",
	"When fired, this magical arrow leaves a smoky brown trail through its entire arc of flight. The trail solidifies into a solid brown rope when the arrow strikes its target, bonding always to the bow that fired it. The arrow always bonds to any type of wood it strikes, and has a 70% chance of penetrating and bonding to stone or metal. Once bonded, the arrow will never pull free, unless excessive weight is applied. The rope can support up to 500 lbs. of weight at once before it breaks or the arrow pulls free (50% chance of either).": "Quando viene scoccata, questa freccia magica lascia una scia marrone fumosa lungo tutto il suo arco di volo. La scia si solidifica in una solida corda marrone quando la freccia colpisce il bersaglio, legandosi sempre all'arco che l'ha scoccata. La freccia si lega sempre a qualsiasi tipo di legno che colpisce e ha una probabilità del 70% di penetrare e legarsi alla pietra o al metallo. Una volta legata, la freccia non si staccherà mai, a meno che non venga applicato un peso eccessivo. La corda può sostenere fino a 500 libbre di peso contemporaneamente prima di rompersi o di liberare la freccia (50% di possibilità di entrambe).",
	"Created by:​ David Pemberton, Dragon Magazine #135.": "Creato da: David Pemberton, Dragon Magazine #135.",
	"When this missile is fired, it emits an ear shattering scream that all beings within 30 feet of its flight path must make a DC 12 Constitution saving throw. Those failing take 2d6 points of thunder damage and suffer the ​ deafened ​ condition. In addition, those affected drop everything and cover their ears during the melee round in which the arrow is in flight. Those successful take half damage and are not deafened. At the end of each of its turns, the target can make another Constitution saving throw. On a success, the condition ends on the target. Occasionally a set of earplugs are found with these arrows, to protect the archer from an arrow's effects.": "Quando questo missile viene lanciato, emette un urlo che fa tremare le orecchie e tutti gli esseri che si trovano entro 9 metri dalla sua traiettoria di volo devono effettuare un tiro salvezza di Costituzione a DC 12. Chi fallisce subisce 2d6 punti di danni da tuono e subisce la condizione di assordato. Inoltre, le persone colpite abbandonano tutto e si coprono le orecchie durante il round di mischia in cui la freccia è in volo. Chi ha successo subisce la metà dei danni e non viene assordato. Alla fine di ogni turno, il bersaglio può effettuare un altro tiro salvezza di Costituzione. In caso di successo, la condizione termina per il bersaglio. Occasionalmente, insieme a queste frecce si trova un set di tappi per le orecchie, per proteggere l'arciere dagli effetti della freccia.",
	"Uncommon magical ammunition At first glance, this arrow appears to be an ordinary arrow. Closer examination reveals the arrowhead to be made of bone, carved to resemble the head of a serpent. Anyone hit by this +1 arrows must​ make a DC 15 Constitution saving throw. On a failed save, the target becomes ​ poisoned ​ for 1 minute and takes 2d10 poison damage.​ The arrowhead disintegrates on impact. Only one such arrow may be found at a time.": "Munizioni magiche non comuni A prima vista, questa freccia sembra una freccia normale. Un esame più attento rivela che la punta della freccia è fatta di osso, scolpito in modo da assomigliare alla testa di un serpente. Chiunque venga colpito da questa freccia +1 deve effettuare un tiro salvezza di Costituzione a Dc 15. Se il tiro fallisce, il bersaglio diventa un serpente. Se il tiro salvezza fallisce, il bersaglio viene avvelenato per 1 minuto e subisce 2d10 danni da veleno. La punta della freccia si disintegra all'impatto. È possibile trovare solo una freccia di questo tipo alla volta.",
	"Created by:​ Gregg Chamberlain, originally the ​Arrow of Set. ​Dragon Magazine #135.": "Creato da: Gregg Chamberlain, originariamente Freccia di Set. Rivista Dragon #135.",
	"This magical arrow has a brightly colored shaft, usually red, orange, or yellow in color. It sports a crystalline point. If used as a weapon, it does normal damage. However, if fired directly into the air to at least 100 feet over the head of the firer, it leaves a trail of glittering sparks behind it from the 100feet height up to a height of 500 feet, regardless of the type of bow from which it was fired. When the arrow is 500 feet above the archer, the arrowhead explodes in a sphere of light 100 feet across, in the same color as was on the arrow's shaft. This ball of light is visible for many miles and lasts for 2d4 rounds before fading. The arrow disintegrates upon bursting.": "Questa freccia magica ha un'asta dai colori vivaci, solitamente rossi, arancioni o gialli. Ha una punta cristallina. Se usata come arma, provoca danni normali. Tuttavia, se viene scagliata direttamente in aria ad almeno 30 metri di altezza sopra la testa di chi la scocca, lascia dietro di sé una scia di scintille scintillanti dall'altezza di 30 metri fino a un'altezza di 30 metri, indipendentemente dal tipo di arco da cui è stata scoccata. Quando la freccia si trova a 500 piedi sopra l'arciere, la punta della freccia esplode in una sfera di luce di 30 metri di diametro, dello stesso colore dell'asta della freccia. Questa sfera di luce è visibile per molti chilometri e dura per 2d4 round prima di svanire. La freccia si disintegra allo scoppio.",
	"Created by:​  Clark Timmins, Dragon Magazine #135.": "Creato da: Clark Timmins, Dragon Magazine #135.",
	"Uncommon magical ammunition Once drawn from a quiver, this arrow is the center of a ​ silence spell, with a duration of 10 minutes. Not only does this arrow hide the \"twang\" of the bow shot; it also silences any noise made by its target.": "Munizioni magiche non comuni Una volta estratta dalla faretra, questa freccia è al centro di un incantesimo di silenzio, della durata di 10 minuti. Questa freccia non solo nasconde il \"twang\" del tiro con l'arco, ma silenzia anche qualsiasi rumore prodotto dal suo bersaglio.",
	"Created by:​  Cordon R. Menzies, Dragon Magazine #135.": "Creato da: Cordon R. Menzies, Dragon Magazine #135.",
	"Also called ​ thunder bolts ​ , these bolts appear to be normal bolts until fired from a crossbow. After being shot, a ​ bolt of lightning becomes a 7 foot long bolt of lightning with a range equal to the maximum range of the crossbow which fired it. These bolts have a +2 bonus to attack rolls and do 4d4 points of lightning damage if they strike a target. A successful Dexterity saving throw results in half damage. Also, the target and all creatures within 15 feet have to make a Constitution saving throw or suffer from the stunned condition for one round due to the earpiercing clash of thunder which accompanies the strike. ​ Bolts of lightning ​are usually found in numbers ranging from 28. They are also often found mixed with normal bolts or with magical bolts of other types.": "Chiamati anche fulmini, questi fulmini appaiono come normali fulmini finché non vengono sparati da una balestra. Dopo essere stato scagliato, un fulmine diventa un fulmine lungo 7 piedi con una gittata pari alla gittata massima della balestra che lo ha scagliato. Questi fulmini hanno un bonus di +2 ai tiri per colpire e infliggono 4d4 punti di danno da fulmine se colpiscono un bersaglio. Un tiro salvezza di Destrezza riuscito provoca danni dimezzati. Inoltre, il bersaglio e tutte le creature nel raggio di 15 piedi devono effettuare un tiro salvezza di Costituzione o subire la condizione di stordito per un round a causa del fragoroso rumore di tuono che accompagna il colpo. I fulmini si trovano di solito in un numero che varia da 28 a 28. Spesso si trovano anche mescolati a fulmini normali o a fulmini magici di altro tipo.",
	"Created by:​  John M. Boback, Dragon Magazine #127.": "Creato da: John M. Boback, Dragon Magazine #127.",
	"This arrow has a steel shaft and is rather large in size. When the arrow hits, it drains one ounce of its target's blood,which is then stored in a hollow compartment in the shaft. The following round, the arrow detaches itself from its victim and may be recovered later by the archer. Due to the importance of blood as an ingredient in the fabrication of some scroll inks and potions, this arrow is highly prized by spellcasters and alchemists.": "Questa freccia ha un'asta in acciaio ed è piuttosto grande. Quando colpisce, la freccia drena un grammo di sangue del bersaglio, che viene poi immagazzinato in un compartimento cavo dell'asta. Nel giro successivo, la freccia si stacca dalla vittima e può essere recuperata in seguito dall'arciere. Data l'importanza del sangue come ingrediente per la fabbricazione di alcuni inchiostri e pozioni per le pergamene, questa freccia è molto apprezzata da incantatori e alchimisti.",
	"Created by:​  Dan Snuffin, Dragon Magazine #135.": "Creato da: Dan Snuffin, Dragon Magazine #135.",
	"The bow of accuracy is a simple yet effective missile weapon. The magic properties of this bow are a +2 bonus to attack rolls and damage.": "L'arco della precisione è un'arma missilistica semplice ma efficace. Le proprietà magiche di questo arco sono un bonus di +2 ai tiri di attacco e ai danni.",
	"When attacking a target beyond normal range, you do not have disadvantage on the attack roll, like you would with a normal bow. You can't attack a target beyond the weapon's long range.": "Quando si attacca un bersaglio oltre la portata normale, non si ha svantaggio sul tiro di attacco, come con un arco normale. Non è possibile attaccare un bersaglio oltre la portata lunga dell'arma.",
	"Created by:​ Andrew Salamon, Dragon Magazine #127.": "Creato da: Andrew Salamon, Dragon Magazine #127.",
	"The magic properties of this bow are a +1 bonus to attack rolls and damage. All of the range for the bow of accuracy are double that of a normal bow of a similar type.": "Le proprietà magiche di questo arco sono un bonus di +1 ai tiri di attacco e ai danni. Tutte le gittate dell'arco di precisione sono doppie rispetto a quelle di un arco normale di tipo simile.",
	"This magical bow offers no bonuses to attack rolls or damage, but it does have the unique property of firing two arrows at a time. Whenever a nonmagical arrow is fired from this bow, the bow automatically creates and fires a second arrow.": "Questo arco magico non offre bonus ai tiri di attacco o ai danni, ma ha la proprietà unica di scagliare due frecce alla volta. Ogni volta che una freccia non magica viene scoccata da questo arco, l'arco crea e scocca automaticamente una seconda freccia.",
	"If the first arrow hits its target, the second has advantage; if the first shot misses, the second arrow has normal probabilities to hit. All arrows shot from this bow, whether they hit or not, are destroyed upon impact (or as soon as it is determined that they did not hit) and cannot be recovered.": "Se la prima freccia colpisce il bersaglio, la seconda è avvantaggiata; se il primo tiro manca, la seconda freccia ha le normali probabilità di colpire. Tutte le frecce scoccate da questo arco, che colpiscano o meno, vengono distrutte al momento dell'impatto (o non appena si determina che non hanno colpito) e non possono essere recuperate.",
	"Created by:​ Stephen Martin, Dragon Magazine #99.": "Creato da: Stephen Martin, Dragon Magazine #99.",
	"When fired, this bow ignites any arrow it shoots. In addition to regular damage, the arrow does 1d6 hp fire damage. These arrows set combustibles aflame. Fire teeth bows can set fire to a maximum of 10 arrows per day. Such bows are generally red or yellow in color and have fire runes incorporated into their ornate designs.": "Quando viene scoccato, questo arco incendia qualsiasi freccia scagliata. Oltre ai danni normali, la freccia infligge 1d6 CV di danni da fuoco. Queste frecce incendiano i combustibili. Gli archi con denti di fuoco possono incendiare un massimo di 10 frecce al giorno. Questi archi sono generalmente di colore rosso o giallo e hanno rune di fuoco incorporate nei loro disegni ornamentali.",
	"Created by:​ David E. Cates, Dragon Magazine #127.": "Creato da: David E. Cates, Dragon Magazine #127.",
	"This bow, made of ivory and mithral steel, is believed to have been first created by the Elder Craftsmen of Niflheim (the area of Hades known to worshipers of the Norse gods as the land of the dead). Duplicates of the ice fang bow have since been crafted by human and elven mages. The main feature of the ice fang bow is that it creates ice arrows from water vapor in the air. The user need only pull on the bowstring and release it; the arrows are created instantly. You gain a +1 bonus to attack rolls with this magic weapon, and the arrows cause 1d10 points of cold damage. Normal or other magical arrows can be fired from an ice fang bow.": "Si ritiene che questo arco, realizzato in avorio e acciaio mithral, sia stato creato per la prima volta dagli Artigiani Anziani di Niflheim (l'area dell'Ade conosciuta dagli adoratori degli dei norreni come la terra dei morti). Da allora, duplicati dell'arco a zanna di ghiaccio sono stati realizzati da maghi umani ed elfici. La caratteristica principale dell'arco a zanne di ghiaccio è che crea frecce di ghiaccio dal vapore acqueo presente nell'aria. L'utilizzatore deve solo tirare la corda dell'arco e rilasciarla; le frecce vengono create istantaneamente. Con quest'arma magica si ottiene un bonus di +1 ai tiri di attacco e le frecce causano 1d10 punti di danni da freddo. Le frecce normali o altre frecce magiche possono essere scoccate da un arco a zanne di ghiaccio.",
	"Each ice fang bow can generate a total of 51150 ice arrows before its magic fades. A nonmagical​ ice fang bow is still finely crafted and is worth 1,000 gp. Unfortunately, in hot climates (120​°F and up), the effective range of these arrows is halved. In environments where the temperature is over 300​°F, the ice arrows cannot form.": "Ogni arco di zanne di ghiaccio può generare un totale di 51150 frecce di ghiaccio prima che la sua magia svanisca. Un arco di zanne di ghiaccio non magico è comunque finemente lavorato e vale 1.000 gp. Purtroppo, nei climi caldi (a partire da 120°F), la portata effettiva di queste frecce si dimezza. Negli ambienti in cui la temperatura supera i 300°F, le frecce di ghiaccio non possono formarsi.",
	"This bow appears to be a normal magic bow of +1 enchantment; however, in the hands of an elf, the full powers of this weapon are evoked. Whenever an elf uses this weapon, it becomes a +2 magical weapon with ranges 50% greater than normal. The rate of fire is also increased by one arrow per round; this last arrow is fired after all other attacks have been completed for that round.": "Questo arco sembra essere un normale arco magico di +1 incantesimo; tuttavia, nelle mani di un elfo, vengono evocati i pieni poteri di quest'arma. Ogni volta che un elfo usa quest'arma, essa diventa un'arma magica +2 con una gittata superiore del 50% rispetto al normale. La cadenza di tiro è inoltre aumentata di una freccia per round; quest'ultima viene scoccata dopo che tutti gli altri attacchi sono stati completati per quel round.",
	"Created by:​ John M. Boback, Dragon Magazine #127.": "Creato da: John M. Boback, Dragon Magazine #127.",
	"Created long ago by a prestigious halfling bowyer and the ArchMage Bendalyre, these bows (of which there are only three) were created to help the halfling societies combat their enemies. Over the years, the gem bows have disappeared from the halfling realms, and are now lost and mostly forgotten by the race that created them.": "Creati molto tempo fa da un prestigioso arciere halfling e dall'Arcimago Bendalyre, questi archi (di cui ne esistono solo tre) furono creati per aiutare le società halfling a combattere i loro nemici. Nel corso degli anni, gli archi gioiello sono scomparsi dai regni halfling e ora sono persi e per lo più dimenticati dalla razza che li ha creati.",
	"They are all short bows of excellent craftsmanship. This magical bow offers to bonuses to hit or damage, but has the ability to gain additional powers. On the face of each bow has an indentation above the handgrip. If certain gemstones are set into this notch, the bow is then capable of bestowing one of three special powers on an arrow fired. Arrows must be nonmagical to gain these powers.": "Sono tutti archi corti di eccellente fattura. Questo arco magico non offre bonus ai colpi o ai danni, ma ha la possibilità di ottenere poteri aggiuntivi. Sulla faccia di ogni arco c'è una rientranza sopra l'impugnatura. Se in questo incavo vengono incastonate alcune gemme, l'arco è in grado di conferire uno dei tre poteri speciali alla freccia scoccata. Le frecce devono essere non magiche per ottenere questi poteri.",
	"The gems and effects are as follows:": "Le gemme e gli effetti sono i seguenti:",
	"Diamond": "Diamante",
	"+10 points lightning damage": "+10 punti di danno da fulmine",
	"+10 points fire damage": "+10 punti di danni da fuoco",
	"Sapphire": "Zaffiro",
	"+10 points cold damage": "+10 punti di danni da freddo",
	"A gem bow gains one charge per 200 gp value of each gem. Gems set into a gem bow decrease in value by 200 gp as each charge is used, eventually becoming normal stones with the expiration of their charges.": "Un arco di gemme guadagna una carica ogni 200 gp di valore di ogni gemma. Le gemme incastonate in un arco di gemme diminuiscono di valore di 200 gp per ogni carica utilizzata, per poi diventare normali pietre allo scadere della carica.",
	"Created by:​ Dave Monson, Dragon Magazine #127.": "Creato da: Dave Monson, Dragon Magazine #127.",
	"You gain a +1 bonus to attack rolls with this magic weapon. However, a longbow of marksmanship also gives you a +5 attack bonus against any nonliving target (including golems, undead, etc.). This bonus is also gained when attempting a trick shot, as long as that shot is not intended to directly harm another character or creature. In other words, the +5 bonus applies to an attempt to shoot an apple off another character's head, hitting an opponent's weapon, or any similar shot.": "Si ottiene un bonus di +1 ai tiri per colpire con quest'arma magica. Tuttavia, un arco lungo di tiro conferisce anche un bonus di attacco di +5 contro qualsiasi bersaglio non vivente (compresi golem, non morti, ecc.). Questo bonus si ottiene anche quando si tenta un tiro di prestigio, purché il tiro non sia destinato a danneggiare direttamente un altro personaggio o una creatura. In altre parole, il bonus di +5 si applica al tentativo di sparare una mela dalla testa di un altro personaggio, di colpire l'arma di un avversario o a qualsiasi altro tiro simile.",
	"Created by:​ Marc Andreessen, Dragon Magazine #127.": "Creato da: Marc Andreessen, Dragon Magazine #127.",
	"This appears to be a transparent bow with a sparkling string. When the string is drawn back, a shimmering arrow appears. The glowing arrows provide a +2 bonus on attack and damage rolls. The arrows vanish with no effect if they miss their intended target. The phantom bow fires 1d20 + 40 of these arrows, after which point the bow vanishes. Normal and magical arrows can also be fired from this weapon, but magical arrows gain no additional attack bonus. Each normal arrow fired from the bow gains a +1 bonus on attack and damage rolls. Furthermore, these arrows can be fired without detracting from the bow's longevity (i.e., the bow's magic is not decreased by firing normal arrows).": "Sembra un arco trasparente con una corda scintillante. Quando si tira indietro la corda, appare una freccia scintillante. Le frecce scintillanti forniscono un bonus di +2 ai tiri di attacco e di danno. Le frecce svaniscono senza effetto se mancano il bersaglio previsto. L'arco fantasma scocca 1d20 + 40 di queste frecce, dopodiché l'arco svanisce. Da quest'arma possono essere scoccate anche frecce normali e magiche, ma le frecce magiche non ottengono alcun bonus d'attacco aggiuntivo. Ogni freccia normale scoccata dall'arco ottiene un bonus di +1 ai tiri di attacco e di danno. Inoltre, queste frecce possono essere scoccate senza pregiudicare la longevità dell'arco (cioè, la magia dell'arco non diminuisce se si scoccano frecce normali).",
	"Created by:​ Bob Reitmann, Dragon Magazine #127.": "Creato da: Bob Reitmann, Dragon Magazine #127.",
	"{@i Frief's magical quiver functions as a normal quiver until it contains only one arrow of any sort. Every day at dawn, if it only contains a single arrow it magically refills itself, with up to a dozen arrows. If only one magic arrow is left, that arrow disappears and is replaced by 12 arrows with a magical bonus one less than that of the original arrow; e.g., an arrow+2 is replaced by 12 arrows +1; an arrow +1 is replaced by 12 magical arrows with no attack bonus; a magical arrow with no bonus is replaced by 12 normal arrows; a normal arrow is replaced by 12 normal arrows. This continues until only normal arrows are left, but only one replacement occurs per day.": "{La faretra magica di Frief funziona come una normale faretra finché non contiene una sola freccia di qualsiasi tipo. Ogni giorno all'alba, se contiene una sola freccia, si riempie magicamente fino a una dozzina di frecce. Se rimane una sola freccia magica, questa scompare e viene sostituita da 12 frecce con un bonus magico inferiore a quello della freccia originale; ad esempio, una freccia+2 viene sostituita da 12 frecce +1; una freccia +1 viene sostituita da 12 frecce magiche senza bonus di attacco; una freccia magica senza bonus viene sostituita da 12 frecce normali; una freccia normale viene sostituita da 12 frecce normali. Questa procedura continua finché non rimangono solo frecce normali, ma si verifica una sola sostituzione al giorno.",
	"{@i Frief's magical quiver} looks like a normal quiver, but radiates magic. If found on a captured or slain opponent, it contains 312 normal (70%) or magical +1 (30%) arrows. If found in a treasure hoard, it contains only 312 normal arrows, as the magically created ones lose their powers if they haven't been used for four weeks.": "{@i Frief's magical quiver} sembra una normale faretra, ma irradia magia. Se viene trovata su un avversario catturato o ucciso, contiene 312 frecce normali (70%) o magiche +1 (30%). Se viene trovata in un tesoro, contiene solo 312 frecce normali, poiché quelle create magicamente perdono i loro poteri se non vengono usate per quattro settimane.",
	"Created by:​ Ed Knight, Dragon Magazine # 133": "Creato da: Ed Knight, Dragon Magazine # 133",
	"This quiver appears to be a normal quiver, although it has magical properties much like a ​bag of holding. Up to 200 arrows can be held in this quiver without adding any further encumbrance to the bowman (the quiver itself weighs as much as a normal quiver without any additions from the quiver's contents). The arrows within the quiver are easily accessible and may be of any sort, though finding the exact magical arrow desired may prove difficult.": "Questa faretra sembra una normale faretra, ma ha proprietà magiche simili a quelle di una borsa. La faretra può contenere fino a 200 frecce senza appesantire ulteriormente l'arciere (la faretra stessa pesa quanto una normale faretra senza alcuna aggiunta da parte del suo contenuto). Le frecce contenute nella faretra sono facilmente accessibili e possono essere di qualsiasi tipo, anche se trovare l'esatta freccia magica desiderata può risultare difficile.",
	"Created by:​ Andrew Salamon, Dragon Magazine #133.": "Creato da: Andrew Salamon, Dragon Magazine #133."
}