{
	"When hit by a weapon with the spiked property the target gains {@dice +1} damage.": "Quando viene colpito da un'arma con proprietà chiodata, il bersaglio subisce {@dice +1} danni.",
	"The top of this black, adamantine staff is shaped like a spider. The staff weighs 6 pounds. You must be attuned to the staff to gain its benefits and cast its spells.": "La parte superiore di questo bastone nero e adamantino ha la forma di un ragno. Il bastone pesa 6 libbre. È necessario essere in sintonia con il bastone per ottenere i suoi benefici e lanciare i suoi incantesimi.",
	"The staff can be wielded as a quarterstaff. It deals {@dice 1d6} extra poison damage on a hit when used to make a weapon attack.": "Il bastone può essere impugnato come un quarto di bastone. Infligge {@dice 1d6} danni da veleno extra su un colpo quando viene usato per effettuare un attacco con armi.",
	"The staff has 10 charges, which are used to fuel the spells within it. With the staff in hand, you can use your action to cast one of the following spells from the staff if the spell is on your class's spell list: {@spell spider climb} (1 charge) or {@spell web} (2 charges, spell save DC 15). No components are required.": "Il bastone ha 10 cariche, che vengono utilizzate per alimentare gli incantesimi al suo interno. Con il bastone in mano, si può usare la propria azione per lanciare uno dei seguenti incantesimi dal bastone, se l'incantesimo è presente nell'elenco degli incantesimi della propria classe: {@spell spider climb} (1 carica) o {@spell web} (2 cariche, tiro salvezza DC 15). Non sono necessari componenti.",
	"The staff regains {@dice 1d6 + 4} expended charges each day at dusk. If you expend the staff's last charge, roll a {@dice d20}. On a 1, the staff crumbles to dust and is destroyed.": "Il bastone recupera {@dice 1d6 + 4} le cariche spese ogni giorno al crepuscolo. Se si consuma l'ultima carica del bastone, tirare un {@dice d20}. Con un 1, il bastone si riduce in polvere e viene distrutto.",
	"This slender, hollow staff is made of glass yet is as strong as oak. It weighs 3 pounds. You must be attuned to the staff to gain its benefits and cast its spells.": "Questo bastone sottile e cavo è fatto di vetro ma è resistente come la quercia. Pesa 3 libbre. È necessario essere in sintonia con il bastone per ottenere i suoi benefici e lanciare i suoi incantesimi.",
	"While holding the staff, you have a +1 bonus to your Armor Class.": "Quando si impugna il bastone, si ha un bonus di +1 alla Classe Armatura.",
	"The staff has 10 charges, which are used to fuel the spells within it. With the staff in hand, you can use your action to cast one of the following spells from the staff if the spell is on your class's spell list: {@spell mage armor} (1 charge) or {@spell shield} (2 charges). No components are required.": "Il bastone ha 10 cariche, che vengono utilizzate per alimentare gli incantesimi al suo interno. Con il bastone in mano, si può usare la propria azione per lanciare uno dei seguenti incantesimi dal bastone, se l'incantesimo è presente nell'elenco degli incantesimi della propria classe: {@spell mage armor} (1 carica) o {@spell shield} (2 cariche). Non sono necessari componenti.",
	"The staff regains {@dice 1d6 + 4} expended charges each day at dawn. If you expend the staff's last charge, roll a {@dice d20}. On a 1, the staff shatters and is destroyed.": "Il bastone recupera {@dice 1d6 + 4} le cariche spese ogni giorno all'alba. Se si consuma l'ultima carica del bastone, tirare un {@dice d20}. Con un 1, il bastone si frantuma e viene distrutto.",
	"This wand has 7 charges. With the wand in hand, you can use your action to fire the {@spell magic missile} spell from the wand no components required and expend 1 to 3 of the wand's charges. For each charge you expend beyond 1, the spell's level increases by 1. You can use this wand even if you are incapable of casting spells.": "Questa bacchetta ha 7 cariche. Con la bacchetta in mano, si può usare la propria azione per lanciare l'incantesimo {@spell magic missile} dalla bacchetta, senza bisogno di componenti e spendendo da 1 a 3 delle cariche della bacchetta. Per ogni carica spesa oltre la prima, il livello dell'incantesimo aumenta di 1. Si può usare questa bacchetta anche se non si è in grado di lanciare incantesimi.",
	"The wand regains {@dice 1d6 + 1} expended charges each day at dawn. If you expend the wand's last charge, roll a {@dice d20}. On a 1, the wand crumbles into ash and is destroyed.": "La bacchetta recupera {@dice 1d6 + 1} le cariche spese ogni giorno all'alba. Se si consuma l'ultima carica della bacchetta, tirare un {@dice d20}. Con un 1, la bacchetta si sbriciola in cenere e viene distrutta.",
	"A spell scroll bears the words of a single spell, written in a mystical cipher. If the spell is on your class's spell list, you can use an action to read the scroll and cast its spell without having to provide any of the spell's components. Otherwise, the scroll is unintelligible.": "Una pergamena incantata riporta le parole di un singolo incantesimo, scritte in un cifrario mistico. Se l'incantesimo è presente nella lista degli incantesimi della propria classe, è possibile utilizzare un'azione per leggere la pergamena e lanciare l'incantesimo senza dover fornire alcuna componente dell'incantesimo. Altrimenti, la pergamena è incomprensibile.",
	"If the spell is on your class's spell list but of a higher level than you can normally cast, you must make an ability check using your spellcasting ability to determine whether you cast it successfully. The DC equals 10 + the spell's level. On a failed check, the spell disappears from the scroll with no other effect.": "Se l'incantesimo è presente nella lista degli incantesimi della propria classe ma di livello superiore a quello che si può lanciare normalmente, è necessario effettuare una prova di abilità utilizzando la propria capacità di incantatore per determinare se si riesce a lanciarlo con successo. La DC è pari a 10 + il livello dell'incantesimo. Se la prova viene fallita, l'incantesimo scompare dalla pergamena senza alcun effetto.",
	"Once the spell is cast, the words on the scroll fade, and the scroll itself crumbles to dust.": "Una volta lanciato l'incantesimo, le parole sulla pergamena svaniscono e la pergamena stessa si sbriciola in polvere.",
	"While you are wearing this ring and are attuned to it, you have a +1 bonus to your Armor Class and saving throws.": "Mentre si indossa questo anello e si è in sintonia con esso, si ha un bonus di +1 alla Classe Armatura e ai tiri salvezza.",
	"Your speed while you wear these boots becomes 30 feet, unless your walking speed is higher, and your speed is not reduced if you are encumbered or wearing heavy armor. In addition, whenever you jump, you can jump three times the normal distance.": "La velocità quando si indossano questi stivali diventa di 9 metri, a meno che la velocità di camminata non sia superiore, e la velocità non viene ridotta se si è ingombrati o si indossa un'armatura pesante. Inoltre, ogni volta che si salta, si può saltare tre volte la distanza normale.",
	"While you wear these gauntlets, your Strength becomes 19. If your Strength is already 19 or higher, the gauntlets have no effect on you.": "Quando si indossano questi guanti, la propria Forza diventa 19. Se la propria Forza è già 19 o superiore, non ha alcun effetto. Se la vostra Forza è già pari o superiore a 19, i guanti non hanno alcun effetto su di voi.",
	"While wearing this amulet, you are hidden from divination magic. You can't be targeted by such magic or perceived through magical scrying sensors.": "Quando si indossa questo amuleto, si è nascosti dalla magia divinatoria. Non potete essere bersagliati da tali magie o percepiti attraverso sensori magici di esplorazione.",
	"A spell scroll containing the spell {@spell Protection from Energy}.": "Una pergamena contenente l'incantesimo {@spell Protection from Energy}.",
	"A spell scroll bears the words of a single spell, written in a mystical cipher. If the spell is on your class's spell list, you can read the scroll and cast its spell without providing any material components. Otherwise, the scroll is unintelligible. Casting the spell by reading the scroll requires the spell's normal casting time. Once the spell is cast, the words on the scroll fade, and it crumbles to dust. If the casting is interrupted, the scroll is not lost.": "Una pergamena incantata riporta le parole di un singolo incantesimo, scritte in un cifrario mistico. Se l'incantesimo è presente nella lista degli incantesimi della propria classe, è possibile leggere la pergamena e lanciare l'incantesimo senza fornire alcun componente materiale. Altrimenti, la pergamena è incomprensibile. Lanciare l'incantesimo leggendo la pergamena richiede il normale tempo di lancio dell'incantesimo. Una volta lanciato l'incantesimo, le parole della pergamena svaniscono e si sbriciola in polvere. Se il lancio viene interrotto, la pergamena non viene persa.",
	"A wizard spell on a spell scroll can be copied just as spells in spellbooks can be copied. When a spell is copied from a spell scroll, the copier must succeed on an Intelligence (Arcana) check with a DC equal to 10 + the spell's level. If the check succeeds, the spell is successfully copied. Whether the check succeeds or fails, the spell scroll is destroyed.": "Un incantesimo di un mago contenuto in una pergamena può essere copiato proprio come gli incantesimi contenuti nei libri degli incantesimi. Quando un incantesimo viene copiato da una pergamena, il copiatore deve superare una prova di Intelligenza (Arcana) con una DC pari a 10 + il livello dell'incantesimo. Se la prova riesce, l'incantesimo viene copiato con successo. Se la prova riesce o fallisce, la pergamena viene distrutta.",
	"This brazier was carved from glacial ice and treated over the course of several years with the blood of an ancient white dragon, infusing it with tremendous magic.": "Questo braciere è stato ricavato dal ghiaccio glaciale e trattato nel corso di diversi anni con il sangue di un antico drago bianco, infondendogli una straordinaria magia.",
	"This brazier has 15 charges and regains {@dice 1d6 + 4} expended charges daily at dawn.": "Questo braciere ha 15 cariche e recupera {@dice 1d6 + 4} le cariche spese ogni giorno all'alba.",
	"If you expend the last charge, roll a {@dice 1d20 }. On a 1, the brazier melts and is destroyed.": "Se si consuma l'ultima carica, tirare un {@dice 1d20 }. Con un 1, il braciere si scioglie e viene distrutto.",
	"As a bonus action, you can ignite this brazier, causing a harmless torrent of blue flame to launch into the sky above you. Once lit in this way, you can expend charges to cast the following spells from it as an action, using your spell save DC: {@spell  cone of cold} (5 charges), {@spell freezing sphere} (6 charges), {@spell gust of wind} (2 charges), {@spell ice storm} (4 charges), {@spell sleet storm} (3 charges), or {@spell storm of vengeance} (12 charges).": "Come azione bonus, si può accendere questo braciere, facendo sì che un innocuo torrente di fiamme blu venga lanciato nel cielo sopra di noi. Una volta acceso, si possono spendere cariche per lanciare i seguenti incantesimi da esso come azione, usando la propria D.C. di salvataggio incantesimi: {@spell  cone of cold} (5 cariche), {@spell freezing sphere} (6 cariche), {@spell gust of wind} (2 cariche), {@spell ice storm} (4 cariche), {@spell sleet storm} (3 cariche) o {@spell storm of vengeance} (12 cariche).",
	"Additionally, while ignited, you can expend 10 charges to cast control weather over the course of 10 minutes. When cast in this way, the precipitation condition always changes to blizzard and the temperature condition always changes to arctic cold, regardless of the starting condition. The brazier weighs 5 pounds.": "Inoltre, mentre è acceso, si possono spendere 10 cariche per lanciare controllo del tempo atmosferico nell'arco di 10 minuti. Quando viene lanciato in questo modo, la condizione di precipitazione cambia sempre in bufera di neve e la condizione di temperatura cambia sempre in freddo artico, indipendentemente dalla condizione di partenza. Il braciere pesa 5 libbre.",
	"Art and item designed by {@link Ice Items|https://www.gmbinder.com/share/-M8lbrdvBMk5PLQMWPuv}. Please credit if you repost elsewhere.": "Arte e oggetti disegnati da {@link Ice Items|https://www.gmbinder.com/share/-M8lbrdvBMk5PLQMWPuv}. Si prega di dare credito se si ripubblicano altrove.",
	"Made of cloth woven from the beards of frost giants, these hand wraps radiate glacial energy.": "Realizzati con tessuti ricavati dalle barbe dei giganti del gelo, questi impacchi per le mani emanano energia glaciale.",
	"When you hit with an unarmed strike attack while wearing these magical hand wraps, the target takes an extra 1d6 cold damage. Additionally, these wraps shed bright light in a 5-foot radius and dim light for an additional 5 feet.": "Quando si colpisce con un attacco senza armi indossando queste fasce magiche, il bersaglio subisce 1d6 danni da freddo in più. Inoltre, queste fasce diffondono una luce brillante in un raggio di 5 piedi e una luce fioca per altri 5 piedi.",
	"This plate armor appears to be made of moving glacial ice, consistently shifting and changing as if the ice melt within were moving, but it is as steel to the touch.": "Questa armatura a piastre sembra fatta di ghiaccio glaciale in movimento, si sposta e cambia costantemente come se il ghiaccio fuso al suo interno si muovesse, ma al tatto è di acciaio.",
	"While wearing this armor, you gain a +1 bonus to AC.": "Quando si indossa questa armatura, si ottiene un bonus di +1 alla CA.",
	"In addition, this armor has two charges.": "Inoltre, questa armatura ha due cariche.",
	"As an action, you may expend a charge to cast {@spell fire shield}. When you do so, you must select the chill shield effect.": "Come azione, si può spendere una carica per lanciare {@spell fire shield}. Quando lo si fa, è necessario selezionare l'effetto dello scudo freddo.",
	"All charges reset at dawn.": "Tutte le cariche si azzerano all'alba.",
	"Worn over the shoulder like a cape, this pelt resembles that of a winter wolf, though it possesses no head nor claws.": "Indossata sulle spalle come un mantello, questa pelliccia assomiglia a quella di un lupo invernale, anche se non possiede né testa né artigli.",
	"While attuned, you are adapted to cold climates, suffering none of the negative effects of exposure to such climates.": "Quando si è in sintonia, si è adattati ai climi freddi e non si subiscono gli effetti negativi dell'esposizione a tali climi.",
	"Additionally, when you use your Wild Shape feature to assume the shape of a beast, you can choose to give it white fur.": "Inoltre, quando si usa la caratteristica Forma selvatica per assumere la forma di una bestia, si può scegliere di darle una pelliccia bianca.",
	"Doing so grants the beast shape the following benefits:": "In questo modo, la forma della bestia ottiene i seguenti vantaggi:",
	"Snow Camouflage: The beast has advantage on Dexterity (Stealth) checks made to hide in snowy terrain.": "Mimetizzazione nella neve: La bestia ha un vantaggio sulle prove di Destrezza (Furtività) effettuate per nascondersi in un terreno innevato.",
	"Warm Fur: The beast is resistant to cold damage.": "Pelliccia calda: La bestia è resistente ai danni da freddo.",
	"This amulet comes in two varieties, silver and ivory.": "Questo amuleto è disponibile in due varianti, argento e avorio.",
	"If you are a lycanthrope either infected or born as one you can't change your shape while wearing this amulet. This has no effect on you if you're not a lycanthrope, even if you're a different type of shapechanger or are able to shapechange through other means.": "Se sei un licantropo, infetto o nato tale, non puoi cambiare forma mentre indossi questo amuleto. Questo non ha effetto se non si è un licantropo, anche se si è un altro tipo di mutaforma o si è in grado di cambiare forma con altri mezzi.",
	"While wearing this amulet, you are infected with lycanthropy and will turn into a werewolf (or more rarely, a different type of werebeast) on the next full moon and every full moon afterwards. The ivory amulet is cursed. You can't take it off and you can't be cured of your lycanthropy or otherwise have your lycanthropy suppressed while wearing this amulet.": "Quando si indossa questo amuleto, si viene contagiati dalla licantropia e ci si trasforma in un lupo mannaro (o, più raramente, in un altro tipo di bestia mannara) alla prossima luna piena e ad ogni luna piena successiva. L'amuleto d'avorio è maledetto. Non è possibile toglierlo e non è possibile guarire dalla licantropia o sopprimerla in altro modo mentre si indossa l'amuleto.",
	"A ball of exploding powder wrapped up into a ball with a fuse sticking out.": "Una palla di polvere esplosiva avvolta in una sfera con una miccia che fuoriesce.",
	"As an action, you can throw the bomb at a point you can see within 20 feet of you.": "Come azione, si può lanciare la bomba verso un punto visibile entro 6 metri da sé.",
	"All creatures and non-magical objects that aren't being worn or carried within 5 feet of that point must make a DC 13 Dexterity saving throw, taking {@dice 2d6} bludgeoning damage on a failure or half as much on a success.": "Tutte le creature e gli oggetti non magici che non sono indossati o trasportati entro un raggio di 5 piedi da quel punto devono effettuare un tiro salvezza di Destrezza a DC 13, subendo {@dice 2d6} danni da percosse in caso di fallimento o la metà in caso di successo.",
	"Non-magical objects that aren't being worn or carried have vulnerability to the damage.": "Gli oggetti non magici che non vengono indossati o trasportati sono vulnerabili ai danni.",
	"Art and item designed by {@link More Throwables|https://www.reddit.com/r/UnearthedArcana/comments/cz6208/more_throwables_four_new_throwable_items_akin_to/}. Please credit if you repost elsewhere.": "Arte e oggetti disegnati da {@link More Throwables|https://www.reddit.com/r/UnearthedArcana/comments/cz6208/more_throwables_four_new_throwable_items_akin_to/}. Si prega di dare credito se si ripubblicano altrove.",
	"A ball of brightly exploding powder wrapped up into a ball with a fuse sticking out.": "Una palla di polvere brillantemente esplosiva avvolta in una sfera con una miccia che fuoriesce.",
	"All creatures and within 5 feet of that point must make a DC 15 Constitution saving throw.": "Tutte le creature che si trovano entro un raggio di un metro e mezzo da quel punto devono effettuare un tiro salvezza di Costituzione a DC 15.",
	"On a failed save, a creature is blinded until the end of your next turn.": "Se il tiro salvezza fallisce, la creatura è accecata fino alla fine del turno successivo.",
	"A flask with a small bolt of lightning zipping about inside.": "Una fiaschetta con un piccolo fulmine che si muove all'interno.",
	"As an action, you can throw this flask up to 20 feet, shattering it on impact.": "Come azione, si può lanciare questa fiaschetta fino a 6 metri, mandandola in frantumi all'impatto.",
	"Make a ranged attack against a creature or object, treating the lightning in a bottle as an improvised weapon.": "Effettuare un attacco a distanza contro una creatura o un oggetto, trattando il fulmine in bottiglia come un'arma improvvisata.",
	"On a hit, the target takes {@dice 1d8} lightning damage, and if they are a creature that is not immune to lightning damage they must make a DC 15 Constitution saving throw.": "Se viene colpito, il bersaglio subisce {@dice 1d8} danni da fulmine e, se è una creatura non immune ai danni da fulmine, deve effettuare un tiro salvezza di Costituzione a CC 15.",
	"On a failed save, the creature is stunned until the start of your next turn.": "Se il tiro salvezza fallisce, la creatura è stordita fino all'inizio del turno successivo.",
	"A vial filled with liquid that vaporizes into thick smoke when exposed to air.": "Una fiala riempita di liquido che vaporizza in un fumo denso quando viene esposta all'aria.",
	"A thick sphere of smoke with a 10-foot-radius appears centered on that point.": "Al centro di quel punto appare una densa sfera di fumo con un raggio di 3 metri.",
	"The sphere spreads around corners, and its area is heavily obscured.": "La sfera si allarga intorno agli angoli e la sua area è fortemente oscurata.",
	"It lasts for one minute or until a wind of moderate or greater speed (at least 10 miles per hour) disperses it.": "Dura un minuto o finché un vento di velocità moderata o superiore (almeno 10 miglia all'ora) non lo disperde.",
	"This dagger was forged froma feather ofthe Raven Queen and twisted by the powers of the Shadowfell A iting blade for those who lurk in the dark.": "Questo pugnale è stato forgiato da una piuma della Regina dei Corvi e contorto dai poteri dello Shadowfell. Una lama affascinante per coloro che si nascondono nell'oscurità.",
	"You have a +1 bonus to attack and damage rolls made with this magic weapon.": "Si ha un bonus di +1 ai tiri di attacco e di danno effettuati con quest'arma magica.",
	"This weapon contains 3 charges and regains {@dice 1d4-1} at midnight.": "Quest'arma contiene 3 cariche e recupera {@dice 1d4-1} a mezzanotte.",
	"When you throw the dagger you may expend a charge to teleport 0 it as a bonus action and have it in your possession once again.": "Quando si lancia il pugnale, si può spendere una carica per teletrasportarsi 0 come azione bonus e tornare in possesso del pugnale.",
	"Additionally, whenever you are in either dimlight or darkness you can deal an extra {@dice 1d6} necrotic damage with every hit.": "Inoltre, ogni volta che ci si trova nella penombra o nell'oscurità, si può infliggere un danno necrotico extra {@dice 1d6} a ogni colpo.",
	"Art and item designed by {@link The Queen's feather|https://www.reddit.com/r/UnearthedArcana/comments/futtx9/goldilust_the_queens_feather_weapon_dagger_rare/}. Please credit if you repost elsewhere.": "Arte e oggetti disegnati da {@link The Queen's feather|https://www.reddit.com/r/UnearthedArcana/comments/futtx9/goldilust_the_queens_feather_weapon_dagger_rare/}. Si prega di dare credito se si ripubblicano altrove.",
	"Once per turn, when you hit a creature by your weapon, they have to succeed on a DC 13 constitution saving throw or be under the {@condition poisoned} condition effect until the end of their next turn.": "Una volta per turno, quando si colpisce una creatura con la propria arma, questa deve riuscire a superare un tiro salvezza di Costituzione con DC 13 o subire l'effetto della condizione {@condition poisoned} fino alla fine del suo turno successivo.",
	"As an action you can cast the {@spell command} spell on a creature in a 10 foot radius DC 13 Wisdom saving throwing, if they succeed they are immune to this effect for the next 24 hours.": "Come azione si può lanciare l'incantesimo {@spell command} su una creatura nel raggio di 3 metri con un tiro salvezza della Saggezza DC 13; se riesce, è immune a questo effetto per le 24 ore successive.",
	"These whips were crafted using monstrous hide from the underdark then inbuded with drow magic, they were made to enslave their captures and make sure they never go against their will.": "Queste fruste sono state fabbricate utilizzando pelli mostruose provenienti dal Sottosuolo e poi impregnate di magia drow; sono state create per schiavizzare i loro catturati e assicurarsi che non vadano mai contro la loro volontà.",
	"Adorned with spider eyes that glare deeply at their victims.": "Adornati da occhi di ragno che fissano profondamente le loro vittime.",
	"This weapon fills creatures with horror and despair.": "Quest'arma riempie le creature di orrore e disperazione.",
	"Art and item designed by {@link Lolth's Decree|https://www.reddit.com/r/mattcolville/comments/gel0tt/goldilust_lolths_decree_weapon_whip_uncommon_art/}. Please credit if you repost elsewhere.": "Arte e oggetti disegnati da {@link Lolth's Decree|https://www.reddit.com/r/mattcolville/comments/gel0tt/goldilust_lolths_decree_weapon_whip_uncommon_art/}. Si prega di dare credito se si ripubblicano altrove.",
	"Any air-breathing creature that approaches within 20 feet of this glyph must make a DC 15 Constitution saving throw to avoid having its lungs instantly emptying of air. A creature affected immediately begins to suffocate. On the first round, the creature is directly out of breath and can only survive for a number of turns equal to its Constitution modifier (1 round minimum), at the end of that time it drops to 0 hit points and is dying. Any effect that returns a drowning character to positive hit points wakens the creature and allows it to start breathing. Otherwise, only a DC 10 Wisdom (Medicine) check can fill the creature's lungs and save it from a suffocating death.": "Qualsiasi creatura che respira aria che si avvicini entro 6 metri da questo glifo deve effettuare un tiro salvezza di Costituzione con DC 15 per evitare che i suoi polmoni si svuotino istantaneamente dell'aria. Una creatura colpita inizia immediatamente a soffocare. Al primo round, la creatura è direttamente senza fiato e può sopravvivere solo per un numero di turni pari al suo modificatore di Costituzione (minimo 1 round), al termine del quale scende a 0 punti ferita e sta morendo. Qualsiasi effetto che riporti un personaggio che sta annegando a punti ferita positivi risveglia la creatura e le permette di iniziare a respirare. Altrimenti, solo una prova di Saggezza (Medicina) a CC 10 può riempire i polmoni della creatura e salvarla da una morte soffocante.",
	"From DarkSunCreatureCatalog": "Da DarkSunCreatureCatalog",
	"All nonaberration within 20 feet of this glyph are weakened and debilitated, and deal only half damage with weapon attacks that use Strength. The effect of this glyph persists for 1 minute after a creature exits the area of effect. A successful DC 13 Wisdom saving throw negates the effect completely.": "Tutte le creature non aberranti entro 6 metri da questo glifo sono indebolite e debilitate e infliggono solo metà dei danni con gli attacchi con armi che utilizzano la Forza. L'effetto di questo glifo persiste per 1 minuto dopo che una creatura esce dall'area d'effetto. Un tiro salvezza di Saggezza con DC 13 riuscito annulla completamente l'effetto.",
	"Squirming, ebony tentacles fill a 20-foot square on ground and walls around the glyph. These tentacles turn the ground in the area into difficult terrain. When a creature enters the affected area for the first time on a turn or starts its turn there, the creature must succeed on a DC 14 Dexterity saving throw or take 3d6 bludgeoning damage and be restrained by the tentacles. A creature that starts its turn in the area and is already restrained by the tentacles takes 3d6 bludgeoning damage. A creature restrained by the tentacles can use its action to make a Strength or Dexterity check (its choice) against a DC 14. On a success, it frees itself.": "Tentacoli d'ebano che si contorcono riempiono un quadrato di 6 metri sul terreno e sulle pareti intorno al glifo. Questi tentacoli trasformano il terreno dell'area in un terreno difficile. Quando una creatura entra nell'area colpita per la prima volta in un turno o inizia il suo turno, deve superare un tiro salvezza di Destrezza con DC 14 o subire 3d6 danni da percosse ed essere trattenuta dai tentacoli. Una creatura che inizia il proprio turno nell'area ed è già trattenuta dai tentacoli subisce 3d6 danni da percosse. Una creatura trattenuta dai tentacoli può usare la sua azione per effettuare una prova di Forza o Destrezza (a sua scelta) contro una DC 14. Se ha successo, si libera. In caso di successo, si libera.",
	"All nonaberration within 30 feet of this glyph become nervous and unsure of their abilities. These creatures have disadvantages on saving throws. This effect cannot be resisted with a saving throw.": "Tutte le non-aberrazioni entro 9 metri da questo glifo diventano nervose e insicure delle loro capacità. Queste creature hanno svantaggi nei tiri salvezza. Questo effetto non può essere contrastato con un tiro salvezza.",
	"All creatures within 30 feet of this glyph hear the raving of mad voices in their mind, all nonaberration within range must succeed on a DC 14 Wisdom saving throw or become charmed for the duration. While a creature is charmed in this way, a madness glows in its eyes. The charmed creature must use its action before moving on each of its turns to make a melee attack against a creature other than itself. The target can act normally on its turn if you choose no creature or if none are within its reach. An affected creature can retake the Wisdom saving throw at the end of each of its turns. On a success, it's free from the glyph's influence until it enters the area of effect again.": "Tutte le creature che si trovano entro 9 metri da questo glifo sentono il delirio di voci folli nella loro mente; tutte le creature non aberranti nel raggio d'azione devono riuscire a superare un tiro salvezza di Saggezza a DC 14 o essere incantate per la durata. Mentre una creatura è incantata in questo modo, nei suoi occhi si accende una luce di follia. La creatura incantata deve usare la sua azione prima di muoversi in ogni suo turno per effettuare un attacco in mischia contro una creatura diversa da sé. Il bersaglio può agire normalmente nel suo turno se non si sceglie nessuna creatura o se nessuna è alla sua portata. Una creatura colpita può ripetere il tiro salvezza di Saggezza alla fine di ogni suo turno. In caso di successo, è libera dall'influenza del glifo finché non entra nuovamente nell'area d'effetto.",
	"Within 30 feet of this glyph, any nonaberration must succeed on a DC 14 Constitution saving throw or become diseased. The disease has no effect for one minute and can be removed by any magic that cures disease. After 1 minute, the diseased creature's skin becomes grey, slimy, and skin lesion start to appear. The creature can't regain hit points unless it is underground, and the disease can be removed only by heal or another disease-curing spell of 6th level or higher. When the creature is outside in the open, it takes 6 (1d12) acid damage every 10 minutes.": "Entro 9 metri da questo glifo, qualsiasi non-aberrazione deve riuscire a superare un tiro salvezza di Costituzione a DC 14 o diventare malata. La malattia non ha effetto per un minuto e può essere rimossa da qualsiasi magia che curi le malattie. Dopo 1 minuto, la pelle della creatura malata diventa grigia e viscida e iniziano a comparire lesioni cutanee. La creatura non può riacquistare punti ferita a meno che non si trovi sottoterra e la malattia può essere rimossa solo da Guarigione o da un altro incantesimo curativo di 6° livello o superiore. Quando la creatura è all'aperto, subisce 6 (1d12) danni da acido ogni 10 minuti.",
	"Solais is a magic weapon that grants a +3 bonus to attack and damage rolls made with it.": "Il Solais è un'arma magica che concede un bonus di +3 ai tiri di attacco e di danno effettuati con essa.",
	"Solais has the following random properties:": "Solais ha le seguenti proprietà casuali:",
	"1 minor beneficial property": "1 benefico minore",
	"1 major beneficial property": "1 proprietà beneficiaria principale",
	"1 minor detrimental property": "1 proprietà minore dannosa",
	"The sword deals an extra {@damage 2d10} force damage to fey. If the target has 50 hit points or fewer after taking this damage, it must succeed on a DC 17 Constitution saving throw or be killed. A fey killed by the sword cannot be revived by anything short of divine intervention or the wish spell.": "La spada infligge un danno da forza extra {@damage 2d10} ai fey. Se il bersaglio ha 50 punti ferita o meno dopo aver subito questi danni, deve superare un tiro salvezza di Costituzione a Dc 17 o essere ucciso. Un fey ucciso dalla spada non può essere rianimato da nulla, se non da un intervento divino o dall'incantesimo desiderio.",
	"If you are holding the sword, you can use your action to cast the steel wind strike spell from it. When you make the spell's attacks, use your melee weapon attack with Solais. You can't use this property again until the next dawn.": "Se si tiene la spada, si può usare la propria azione per lanciare l'incantesimo Colpo di vento d'acciaio da essa. Quando si effettuano gli attacchi dell'incantesimo, si utilizza l'attacco con arma da mischia con Solais. Non è possibile utilizzare nuovamente questa proprietà fino all'alba successiva.",
	"If you are attuned to the sword and have been accepted by the Earthmother as the wielder of the blade, you gain the following benefits.": "Se si è in sintonia con la spada e si è stati accettati dalla Madre della Terra come portatori della lama, si ottengono i seguenti benefici.",
	"You cannot be charmed.": "Non potete essere incantati.",
	"You have advantage on Intelligence (Investigation) checks to determine the nature of an illusion.": "Si ha vantaggio nelle prove di Intelligenza (Investigazione) per determinare la natura di un'illusione.",
	"You can stand on and move across any liquid surface as if it were solid ground.": "Si può stare in piedi e muoversi su qualsiasi superficie liquida come se fosse un terreno solido.",
	"You can use an action to slash a planar portal with the sword, such as that created by the gate spell, or an extradimensional space, such as that within a portable hole. Make a DC 15 ability check using your spellcasting ability (if any). On a successful check, the portal is shut down for {@damage 1d10} days. Once Solais has closed a portal, it can't do so again until the next dawn.": "Si può usare un'azione per colpire con la spada un portale planare, come quello creato dall'incantesimo cancello, o uno spazio extradimensionale, come quello all'interno di un foro portatile. Effettuare una prova di abilità a DC 15 utilizzando la propria capacità di incantatore (se presente). Se la prova riesce, il portale viene chiuso per {@damage 1d10} giorni. Una volta che Solais ha chiuso un portale, non può farlo di nuovo fino all'alba successiva.",
	"You can use an action to immerse the blade of the sword into water. You turn up to 50 gallons of waters into clean water. In addition, a creature that drinks at least half a gallon of cleansed water within the next hour benefits from the lesser restoration spell and its hit point maximum also increases by 2d10, and it gains the same number of hit points. These benefits last for 24 hours. You can't use this property again until the next dawn.": "È possibile utilizzare un'azione per immergere la lama della spada nell'acqua. Si possono trasformare fino a 50 galloni di acqua in acqua pulita. Inoltre, una creatura che beve almeno mezzo litro di acqua purificata entro l'ora successiva beneficia dell'incantesimo restauro minore e il suo massimo di punti ferita aumenta di 2d10 e guadagna lo stesso numero di punti ferita. Questi benefici durano 24 ore. Non è possibile utilizzare nuovamente questa proprietà fino all'alba successiva.",
	"The story of the misty isles and its people is beautiful and bloody, entwined with the fate of its primary inhabitants, the Waelen and the fey folks. Although now the two are closely connected, it wasn't always so. In bygone times, cruel fey emerged from the Feywild and enslaved most of the Waelen, toying with them for their sick pleasure and amusement.": "La storia delle isole nebbiose e del suo popolo è bella e sanguinosa, intrecciata al destino dei suoi abitanti principali, i Waelen e i Fey. Anche se ora le due cose sono strettamente collegate, non è sempre stato così. In tempi passati, fey crudeli emersero dal Feywild e ridussero in schiavitù la maggior parte dei Waelen, giocando con loro per il loro malato piacere e divertimento.",
	"Desperate, the Waelen begged for the goddess help, her answer came as a mighty blade, held out of the waters of the moonwell Fharraige Fail by a female hand. This blade was Solais, the archfey-slayer, and even nowadays the silvery handprint of the goddess is still visible on its grip. Armed with the artifact, a chosen of the Waelen, a warrior named Nuadha, ventured into the Feywild and defeated the archfey responsible for the enslavement of his people.": "Disperati, i Waelen implorarono l'aiuto della dea, la cui risposta giunse sotto forma di una potente lama, tenuta fuori dalle acque del pozzo lunare Fharraige Fail da una mano femminile. Questa lama era Solais, l'arci-uccisore, e ancora oggi l'impronta argentea della dea è visibile sulla sua impugnatura. Armato del manufatto, un prescelto dei Waelen, un guerriero di nome Nuadha, si avventurò nel Feywild e sconfisse l'arcifey responsabile della schiavitù del suo popolo.",
	"Returning victorious, Nuadha rallied the isles and was soon crowned the first Antler-King. Now centuries later, Solais was lost and stolen on more than a few occasions, but always recovered, for its people would move mountains for it. It is still passed down from High King to High King, symbol of the rightful ruler and chosen of the goddess.": "Tornato vittorioso, Nuadha radunò le isole e fu presto incoronato primo Re delle corna. A distanza di secoli, Solais è stato perso e rubato in più di un'occasione, ma sempre recuperato, perché il suo popolo avrebbe spostato montagne per averlo. Tuttora viene tramandata da Alto Re ad Alto Re, simbolo del legittimo sovrano e del prescelto dalla dea.",
	"This item is part of the '{@link BoBH - Waelen - Celtic inspired npcs|https://www.reddit.com/r/UnearthedArcana/comments/8ezo08/bobh_waelen_celtic_inspired_npcs/}'": "Questo articolo fa parte del programma \"{@link BoBH - Waelen - Celtic inspired npcs|https://www.reddit.com/r/UnearthedArcana/comments/8ezo08/bobh_waelen_celtic_inspired_npcs/}\".",
	"When you reduce a hostile creature to 0 hit points with this weapon, the next attack that hits with this weapon inflict extra damage of the weapon's type equal to the number of Hit Dice of the slain creature.": "Quando si riduce a 0 punti ferita una creatura ostile con quest'arma, l'attacco successivo che colpisce con quest'arma infligge danni extra del tipo dell'arma pari al numero di Dadi Ferita della creatura uccisa.",
	"When you reduce a hostile creature to 0 hit points with this weapon, you turn invisible until the start of your next turn.": "Quando si riduce a 0 punti ferita una creatura ostile con quest'arma, si diventa invisibili fino all'inizio del proprio turno successivo.",
	"While attuned to this weapon and holding the sword, whenever you take the Dodge action you gain a +2 bonus to AC. If a melee weapon attack hits you while dodging, you can use your reaction to spend one Hit Die to reduce the damage. Roll the die, add your Dexterity modifier, and reduce the damage by a number equal to the total (minimum of 1).": "Mentre si è sintonizzati con quest'arma e si impugna la spada, ogni volta che si effettua l'azione Schivare si ottiene un bonus di +2 alla CA. Se un attacco con un'arma da mischia vi colpisce mentre schivate, potete usare la vostra reazione per spendere un dado per ridurre i danni. Si tira il dado, si aggiunge il proprio modificatore di Destrezza e si riduce il danno di un numero pari al totale (minimo 1).",
	"When attacking underwater with this weapon, you do not have disadvantage on the attack roll. Additionally, while attuned to it, you can breathe underwater.": "Quando si attacca sott'acqua con quest'arma, non si ha svantaggio sul tiro per colpire. Inoltre, quando si è in sintonia con essa, si può respirare sott'acqua.",
	"When you hit a conjured creature with this weapon, the creature takes an extra 2d6 damage of the weapon's type. Also, each time a creature takes the extra damage, the creature that conjured it takes the same amount of damage. For the purpose of this weapon, \"conjured creature\" refers to any creature that was called by a conjuration spell, such as the conjure elemental spell, or a per Day use feature, such as the Summon Demon from a drow.": "Quando si colpisce una creatura evocata con quest'arma, la creatura subisce 2d6 danni extra del tipo di arma. Inoltre, ogni volta che una creatura subisce i danni extra, la creatura che l'ha evocata subisce lo stesso ammontare di danni. Ai fini di quest'arma, per \"creatura evocata\" si intende qualsiasi creatura che sia stata evocata da un incantesimo di evocazione, come l'incantesimo evocare elementale, o da una caratteristica d'uso al giorno, come l'evocazione di un demone drow.",
	"The weapon scores a critical hit on a roll of 19 or 20 and when you hit a creature with the weapon, the target can't regain hit points until the start of your next turn.": "L'arma ottiene un colpo critico con un tiro di 19 o 20 e quando si colpisce una creatura con l'arma, il bersaglio non può recuperare punti ferita fino all'inizio del turno successivo.",
	"Oathblades are mystic silver swords that appeared in past eras, floating above the waters of the moonwells, a gift from the goddess in times of need.": "Le Oathblade sono spade d'argento mistiche apparse in epoche passate, che fluttuano sopra le acque dei pozzi lunari, un dono della dea nei momenti di bisogno.",
	"Each Oathblade is unique, once gifted to defeat a particular foe. An oathblade is a silvered magic weapon.": "Ogni Oathblade è unico e viene donato una volta per sconfiggere un particolare nemico. Un Oathblade è un'arma magica argentata.",
	"Prepared by a druid or leathdhia with the sacred water of a moonwell and poppy tears, this brew is generally used to receive a vision quest.": "Preparato da un druido o da un leathdhia con l'acqua sacra di un pozzo di luna e lacrime di papavero, questo infuso è generalmente usato per ricevere una missione di visione.",
	"It is also known to be strongly hallucinogenic. For 1 hour after you drink this potion, you can see invisible creatures and objects as if they were visible, and you can see into the Ethereal Plane.": "È anche nota per essere fortemente allucinogena. Per 1 ora dopo aver bevuto questa pozione, si possono vedere creature e oggetti invisibili come se fossero visibili e si può vedere nel Piano Etereo.",
	"When the effect ends, you must succeed on a DC 14 Wisdom saving throw or gain a random form of long-term {@variantrule madness} (roll on the Long-Term Madness table on page 260 of the Dungeon Master's Guide).": "Quando l'effetto termina, si deve riuscire a superare un tiro salvezza di Saggezza a DC 14 o ottenere una forma casuale di follia a lungo termine {@variantrule madness} (tirare sulla tabella Follia a lungo termine a pagina 260 della Guida del Dungeon Master).",
	"There is a 25 percent chance that you benefit from the spell commune while under the influence this {@variantrule madness}.": "C'è una probabilità del 25% che si benefici dell'incantesimo Comune mentre si è sotto l'influenza di questo {@variantrule madness}.",
	"Grave Knight's spirit inhabits his +1 greatsword, Bloodreaver once his body has been destroyed. It curses the item, but gives its wielder enhanced combat abilities.": "Lo spirito del Cavaliere delle Tombe abita la sua spada +1, Bloodreaver, dopo che il suo corpo è stato distrutto. Maledice l'oggetto, ma conferisce a chi lo impugna capacità di combattimento potenziate.",
	"You have a +2 bonus to attack and damage rolls with this weapon while attuned to it. Whenever you reduce a creature to 0 hp with an attack using this weapon, you must immediately make another attack with this weapon against a target in your melee range.": "Si ha un bonus di +2 ai tiri di attacco e di danno con quest'arma quando si è sintonizzati con essa. Ogni volta che si riduce una creatura a 0 CV con un attacco con quest'arma, si deve effettuare immediatamente un altro attacco con quest'arma contro un bersaglio nel proprio raggio d'azione in mischia.",
	"Once attuned to this weapon, you may not wield another. You refuse to let anyone else hold it, and if it is taken from you, you will stop at nothing to recover it.": "Una volta sintonizzato con quest'arma, non puoi brandirne un'altra. Vi rifiutate di lasciare che qualcun altro la impugni e, se vi viene sottratta, non vi fermerete davanti a nulla per recuperarla.",
	"You gain a +2 bonus to attack and damage rolls made with this magic weapon. When you hit an creature with it, that target takes an extra 5 ({@damage 1d8}) radiant damage.": "Si ottiene un bonus di +2 ai tiri di attacco e di danno effettuati con quest'arma magica. Quando si colpisce una creatura con essa, quel bersaglio subisce 5 ({@damage 1d8}) danni radianti extra.",
	"The Spear has 4 charges. If you make a ranged attack with this weapon, you can expend a charge to teleport yourself to where the weapon landed, as a bonus action. The spear regains {@dice 1d4} expended charges daily at dawn.": "La Lancia ha 4 cariche. Se si effettua un attacco a distanza con quest'arma, si può spendere una carica per teletrasportarsi nel punto in cui l'arma è atterrata, come azione bonus. La lancia recupera {@dice 1d4} le cariche spese ogni giorno all'alba.",
	"Normally, it appears as a long, rich cloak of shimmering purple fabric.": "Normalmente, si presenta come un lungo e ricco mantello di tessuto viola scintillante.",
	"When a ranged weapon attack hits vou and you're wearing the doak, you can use your reaction to make a DC 16 Dexterity saving throw. If successful, the cloak appears to be a piece of distant night sky, and the ammunition used in the ranged attack passes harmlessly into the void of starry sky.": "Quando un attacco con un'arma a distanza ti colpisce e indossi il mantello, puoi usare la tua reazione per effettuare un tiro salvezza di Destrezza a CC 16. In caso di successo, il mantello appare come un pezzo di cielo notturno lontano e le munizioni usate nell'attacco a distanza passano innocuamente nel vuoto del cielo stellato.",
	"The cloak may also be activated seperately as a standard action. When it is, the wearer may place anv item smaller than the area of the cloak into the void. Storing and retrieving items in this wav functions in the same way as a \"Bag of Holding\" with no limit on storage space.": "Il mantello può essere attivato anche separatamente come azione standard. In questo caso, chi lo indossa può mettere nel vuoto un oggetto più piccolo dell'area del mantello. Conservare e recuperare gli oggetti in questo mantello funziona come una \"sacca di contenimento\", senza limiti di spazio.",
	"Living creatures who pass into the void will suffocate in one minute.": "Le creature viventi che passano nel vuoto soffocano in un minuto.",
	"A creature who charges into the activated cloak makes a DC 15 Dexterity saving throw to avoid passing into the void.": "Una creatura che si carica nel mantello attivato effettua un tiro salvezza di Destrezza con DC 15 per evitare di passare nel vuoto.",
	"When the cloak's abilities have been active for a total of 2 minutes, it ceases to function until the wearer has completed a long rest. Any item stored within the Void for more than 10 hours is lost forever.": "Quando le capacità del mantello sono attive per un totale di 2 minuti, cessa di funzionare finché chi lo indossa non ha completato un lungo riposo. Qualsiasi oggetto conservato nel Vuoto per più di 10 ore è perso per sempre.",
	"You gain +2 bonus to attack and damage rolls.": "Si ottiene un bonus di +2 ai tiri di attacco e di danno.",
	"These swords have magic properties only when used in pair.": "Queste spade hanno proprietà magiche solo se usate in coppia.",
	"This sword attacks in form of radiant dmg. When holding this sword you can cast {@spell Greater Invisibility|phb} spell as your action once per day 24 hours.": "Questa spada attacca sotto forma di danni radianti. Quando si impugna questa spada, si può lanciare un incantesimo {@spell Greater Invisibility|phb} come azione una volta al giorno per 24 ore.",
	"As long as you are carrying this magic sword you have dark vision. You can cast {@spell Pass Without Trace|phb} spell as your action once per day 24 hours.": "Finché si porta questa spada magica si ha la visione oscura. Si può lanciare un incantesimo {@spell Pass Without Trace|phb} come azione una volta al giorno per 24 ore.",
	"No worries, money well spend sire, he's done, if i don't get him with Day i'll get him with Night...": "Non c'è da preoccuparsi, soldi ben spesi sire, è fatto, se non lo prendo con Day lo prenderò con Night...",
	"You mean at day or at night, no?": "Intende di giorno o di notte, no?",
	"A fine weapon made for Assassins to execute their operations of exclusion, this weapon is attached to the arm of the person which keeps it hidden from plain sight. This allows the weapon's user to have an advantage on any roll to keep it hidden. If you attack with this weapon while it is hidden you get an advantage on the attack roll. Once the weapon is revealed and enemies are aware of it, attempting to hide the weapon becomes difficult. If you attempt to hide the weapon after it's been revealed, the DC will be raised (or lowered) according. It requires an action to equip or remove. Among the things you can do with the help of a tinkerer is adding improvements and modifications to the weapon. However, some attachments require specific proficiencies to add onto the weapon, and some attachments will get in the way of others which prevents adding all of the attachments to one blade.": "Un'arma raffinata creata per gli Assassini per eseguire le loro operazioni di esclusione, quest'arma è attaccata al braccio della persona che la tiene nascosta alla vista. Questo permette all'utilizzatore dell'arma di avere un vantaggio su qualsiasi tiro per tenerla nascosta. Se si attacca con quest'arma mentre è nascosta, si ottiene un vantaggio sul tiro per colpire. Una volta che l'arma viene rivelata e i nemici ne sono a conoscenza, il tentativo di nasconderla diventa difficile. Se si tenta di nascondere l'arma dopo che è stata rivelata, la DC si alza (o si abbassa) di conseguenza. L'arma richiede un'azione per essere equipaggiata o rimossa. Tra le cose che si possono fare con l'aiuto di uno stagnino c'è l'aggiunta di miglioramenti e modifiche all'arma. Tuttavia, alcuni accessori richiedono competenze specifiche per essere aggiunti all'arma e alcuni accessori intralciano altri, impedendo di aggiungere tutti gli accessori a una lama.",
	"A weapon with the hidden property is designed to be easily concealed by the holder. If you have proficiency with a hidden weapon you also gain advantage on checks with Dexterity (Sleight of Hand) to hide the weapon.": "Un'arma con la proprietà nascosta è progettata per essere facilmente occultata dal possessore. Se si è abili con un'arma nascosta, si ottiene anche un vantaggio sulle prove di Destrezza (Abilità) per nascondere l'arma.",
	"Art and item designed by {@link Hidden Blade|https://www.dandwiki.com/wiki/Hidden_Blade_(5e_Equipment)}. Please credit if you repost elsewhere.": "Arte e oggetti disegnati da {@link Hidden Blade|https://www.dandwiki.com/wiki/Hidden_Blade_(5e_Equipment)}. Si prega di dare credito se si ripubblicano altrove.",
	"The Hidden Blade will have an Arm Guard attached to the top part of your arm, allowing the character to block and deflect attacks easier using the Arm Guard. It gives you +1 AC to the character armor, placing a sturdy but still lightweight armor over the weapon. As it goes over the arm, it makes no interactions with the blade mechanism on the bottom of the arm and requires a bonus action to Don/Doff along with the hidden blade. However, with the Arm Guard attached, the weapon is subjected to the {@variantrule Partial Armor|COMVariantRule} rule. It costs 100 gp to attach your weapon with this upgrade.": "La Lama Nascosta è dotata di una Protezione del Braccio attaccata alla parte superiore del braccio, che consente al personaggio di bloccare e deviare gli attacchi più facilmente utilizzando la Protezione del Braccio. Il sistema conferisce un +1 alla CA dell'armatura del personaggio, creando un'armatura robusta, ma comunque leggera, sopra l'arma. Essendo applicata sul braccio, non interagisce con il meccanismo della lama nella parte inferiore del braccio e richiede un'azione bonus per disarmare/spegnere la lama nascosta. Tuttavia, con la Guardia del Braccio attaccata, l'arma è soggetta alla regola del {@variantrule Partial Armor|COMVariantRule}. Attaccare l'arma con questo potenziamento costa 100 gp.",
	"Arm Guard Abilitie:s +1 AC (Subject to {@variantrule Partial Armor|COMVariantRule} Rule), Removes Tinker Tool need for Don/Doff.": "Abilità Guardia del braccio +1 CA (soggetta alla regola del {@variantrule Partial Armor|COMVariantRule}), rimuove la necessità dello strumento di armeggio per Don/Doff.",
	"The Hidden Blade will have a Gun attached to it allowing the character to shoot a target using a normal range attack with a Piercing damage of 1d8 and a range of (30/90), it is a one shot weapon that requires an action to reload it using normal ammunition, and you can use your proficiency bonus with Handguns to your attack roll. Keep in mind that shooting with this weapon will reveal you if you were hiding from the loud explosion-like sound it makes when fired. Due to the mechanism's size, this prevents other attachments like the Hook Blade, Pivot Knife, and Phantom Blade from being attached. If the Hidden Blade has the Poison Blade attachment, one can replace the standard ammunition with a Poison Dart, allowing administering poison from a range and keeping stealth if fired at the cost of you don't roll for damage, and if you attacked from stealth with a Poison Dart, the target has Disadvantage on the Poison's Saving Throw, if applicable. It requires proficiency with Handguns and costs 250 gp to attach your weapon with this upgrade.": "La Lama Nascosta è dotata di una pistola che permette al personaggio di sparare a un bersaglio usando un normale attacco a distanza con un danno perforante di 1d8 e una gittata di (30/90); è un'arma a colpo singolo che richiede un'azione per ricaricarla usando normali munizioni e si può usare il bonus di competenza con le armi da fuoco per il tiro di attacco. Tenete presente che sparare con quest'arma vi farà scoprire se vi stavate nascondendo a causa del forte suono simile a un'esplosione che produce quando spara. A causa delle dimensioni del meccanismo, questo impedisce di collegare altri accessori come la Lama a uncino, il Coltello a perno e la Lama fantasma. Se la Lama Nascosta ha l'accessorio Lama Avvelenata, si possono sostituire le munizioni standard con un Dardo Avvelenato, che consente di somministrare il veleno da una certa distanza e di mantenere la furtività se si spara al costo di non effettuare il tiro per i danni e, se si attacca da furtivi con un Dardo Avvelenato, il bersaglio ha Svantaggio sul Tiro Salvezza del Veleno, se applicabile. Richiede competenza con le armi da fuoco e costa 250 gp per dotare l'arma di questo potenziamento.",
	"Hidden Gun Stats: 1d8 Piercing, Range (30/90), Loading, [*Special: Silent Poison Darts (Requires Poison Blade)].": "Statistiche della pistola nascosta: 1d8 perforante, gittata (30/90), caricamento, [*speciale: dardi velenosi silenziosi (richiede lama velenosa)].",
	"The Hidden Blade will have a Hook attached to it and allowing the user to climb vertical walls with little to no footholds easier, effectively making your climbing speed equal to your movement speed, and have Advantage when climbing Difficult Terrain. Due to the nature of the hook, however, it gets in the way of attachments like the Phantom Blade, Poison Blade, Hidden Gun, and Pivot Knife, so having the Hook Blade prevents attaching those upgrades. It cost 100 gp to attach your weapon with this upgrade.": "La Lama Nascosta è dotata di un Gancio che consente all'utente di arrampicarsi più facilmente su pareti verticali con pochi o nessun appiglio, rendendo la velocità di arrampicata pari alla velocità di movimento e ottenendo un vantaggio quando si arrampica su terreni difficili. A causa della natura del gancio, tuttavia, esso ostacola l'uso di accessori come la Lama fantasma, la Lama avvelenata, la Pistola nascosta e il Coltello a perno, per cui la presenza della Lama uncinata impedisce l'uso di tali potenziamenti. Attaccare l'arma con questo potenziamento costa 100 gp.",
	"Hook Blade Abilities: Climb Speed = Movement Speed, Advantage when climbing Difficult Terrain.": "Abilità di Lama uncinata: Velocità di arrampicata = Velocità di movimento, vantaggio nell'arrampicarsi su terreni difficili.",
	"The Hidden Blade's mechanics have been modified to a greater extent and adding a pivot to the blade end and allowing the user to hold the blade like a normal dagger. If you have the Dual Wielder and/or Two Weapon Fighting feature, the weapon can get the benefits of those features as normal. Due to the mechanisms necessary for the extension, there's little room left for the Hook Blade, Hidden Gun, Poison Blade, and Phantom Blade to be attached. It cost 100 gp to attach your weapon with this upgrade.": "La meccanica della Lama Nascosta è stata modificata in misura maggiore, aggiungendo un perno all'estremità della lama e consentendo all'utente di impugnare la lama come un normale pugnale. Se si possiede la caratteristica Dual Wielder e/o Two Weapon Fighting, l'arma può ottenere i benefici di tali caratteristiche come di consueto. A causa dei meccanismi necessari per l'estensione, rimane poco spazio per l'attacco della Lama a uncino, della Pistola nascosta, della Lama avvelenata e della Lama fantasma. Attaccare l'arma con questo potenziamento costa 100 gp.",
	"Pivot Knife Abilities: Allows bonuses with Two Weapon Fighting and/or Dual Wielding.": "Abilità del coltello a perno: Permette di ottenere bonus nel combattimento con due armi e/o nella doppia impugnatura.",
	"The Hidden Blade will have a small Crossbow attached to it allowing the character to shoot a normal range attack with a Piercing damage of 1d6 and a range of (30/120), it is a one shot weapon that requires an action to reload it using normal ammunition, and you can use your proficiency bonus with Hand Crossbow to your attack roll, shooting with this weapon will not reveal you if you were hiding. Because it's a silent and stealthy version of the Hidden Gun, attachments like the Pivot Knife, Hook Blade, and said Hidden Gun cannot be added if the Phantom Blade is attached. If the Poison Blade is attached to this weapon, it allows the user to coat the bolt with poison in the Poison Blade. It requires Proficiency with the Hand Crossbow (Martial Weapon Proficiency counts) and costs 250 gp to attach your weapon with this upgrade.": "La Lama Nascosta è dotata di una piccola balestra che permette al personaggio di sferrare un normale attacco a distanza con un danno da perforazione di 1d6 e una gittata di (30/120); è un'arma a colpo singolo che richiede un'azione per ricaricarla usando munizioni normali e si può usare il bonus di competenza con la Balestra a mano per il tiro di attacco; sparando con quest'arma non ci si scopre se ci si è nascosti. Essendo una versione silenziosa e furtiva della Pistola Nascosta, gli accessori come il Coltello a Perno, la Lama a Gancio e la suddetta Pistola Nascosta non possono essere aggiunti se è collegata la Lama Fantasma. Se a quest'arma è collegata la Lama avvelenata, l'utilizzatore può rivestire di veleno l'otturatore con la Lama avvelenata. Richiede la competenza nella balestra a mano (conta la competenza nelle armi marziali) e costa 250 gp per collegare l'arma a questo potenziamento.",
	"Phantom Blade Stats: 1d6 Piercing, Range (30/120), Loading [*Special: Poison Tipped Bolts (Requires Poison Blade attachment).": "Statistiche della Lama Fantasma: 1d6 perforante, gittata (30/120), caricamento [*speciale: Dardi con punta avvelenata (richiede l'accessorio Lama avvelenata).",
	"The Hidden Blade will have a small needle-like blade attached next to the main blade. Instead of rolling damage for the main blade, one can administer any type of Poison directly by piercing their target directly with the needle and exposing them to the effects. If the Hidden Blade is hidden when the target is struck, the target has Disadvantage on the Poison's Saving Throw if applicable. After a Poison is used, however, a new dose must be loaded into the mechanism. It's small size and placement next to the Hidden Blade allows it to be attached with the Phantom Blade or Hidden Gun, but it CANNOT be attached if the blade has the Hook Blade or Pivot Knife upgrades. As a special bonus, if this attachment is on the Hidden Blade alongside either the Phantom Blade or Hidden Gun, it allows using alternate ammunition for those weapons. It requires proficiency with a Poisoner's Kit, and cost 150 gp to attach your weapon with this upgrade.": "La Lama Nascosta avrà una piccola lama simile a un ago attaccata alla lama principale. Invece di tirare i danni per la lama principale, si può somministrare qualsiasi tipo di Veleno direttamente trafiggendo il bersaglio con l'ago ed esponendolo agli effetti. Se la Lama Nascosta è nascosta quando il bersaglio viene colpito, il bersaglio ha Svantaggio sul Tiro Salvezza del Veleno, se applicabile. Dopo l'uso di un veleno, tuttavia, è necessario caricare una nuova dose nel meccanismo. Le sue dimensioni ridotte e la sua collocazione accanto alla Lama Nascosta ne consentono l'aggancio con la Lama Fantasma o la Pistola Nascosta, ma NON può essere agganciato se la lama ha i potenziamenti Lama a uncino o Coltello a perno. Come bonus speciale, se questo attacco è presente sulla Lama Nascosta insieme alla Lama Fantasma o alla Pistola Nascosta, consente di utilizzare munizioni alternative per queste armi. Richiede la competenza con il Kit dell'Avvelenatore e costa 150 gp per applicare questo potenziamento all'arma.",
	"Poison Blade Abilities: Administers Poison as Injury, Loading, Disadvantage on Saving Throws when Hidden, Enables Special properties of Hidden Gun and Phantom Blade.": "Abilità della Lama avvelenata: Somministra veleno come ferita, caricamento, svantaggio sui tiri salvezza quando è nascosta, abilita le proprietà speciali della pistola nascosta e della lama fantasma.",
	"Martial weapon (longsword +3), melee weapon legendary (Requires attunement) 3 lb. 3d10 slashing + 2d8 necrotic": "Arma marziale (spada lunga +3), arma da mischia leggendaria (Richiede sintonia) 3 lb. 3d10 fendenti + 2d8 necrotico",
	"You gain a +3 bonus to attack and damage rolls made with this magic weapon.": "Si ottiene un bonus di +3 ai tiri di attacco e di danno effettuati con quest'arma magica.",
	"The magically enchanted blade of this +3 longsword becomes dark, silent, and non-reflective.": "La lama magicamente incantata di questa spada lunga +3 diventa oscura, silenziosa e non riflettente.",
	"It makes no noise when striking creatures or objects, even if it hits against a shield or something similar.": "Non fa rumore quando colpisce creature o oggetti, anche se colpisce contro uno scudo o qualcosa di simile.",
	"Blood also clings to the weapon, without spraying away or dripping off of it.": "Anche il sangue rimane attaccato all'arma, senza schizzare via o gocciolare.",
	"The sword becomes invisible to spells like locate item and other similar divination magic.": "La spada diventa invisibile agli incantesimi come Individuare un oggetto e altre magie divinatorie simili.",
	"The sword can be summoned with a bonus action to the hands of the attuned creature.": "La spada può essere evocata con un'azione bonus nelle mani della creatura sintonizzata.",
	"Every time the blade inflicts damage to a creature with blood, it stores half of the necrotic damage inflicted, in its blade as charges with a maximum of 50 charges.": "Ogni volta che la lama infligge danni a una creatura con sangue, immagazzina metà dei danni necrotici inflitti, sotto forma di cariche, nella sua lama, con un massimo di 50 cariche.",
	"The wearer can use an action to heal for the same amount of charges.": "Chi lo indossa può usare un'azione per guarire per lo stesso numero di cariche.",
	"Art and item designed by {@link Mistfactor Press, Libedrator Earl, George Komis on The-Real-Devil-Strahd--A-CR27-Version-of-the-Devil book|https://www.dmsguild.com/product/226077/The-Real-Devil-Strahd--A-CR27-Version-of-the-Devil}. Please credit if you repost elsewhere.": "Arte e oggetti disegnati da {@link Mistfactor Press, Libedrator Earl, George Komis on The-Real-Devil-Strahd--A-CR27-Version-of-the-Devil book|https://www.dmsguild.com/product/226077/The-Real-Devil-Strahd--A-CR27-Version-of-the-Devil}. Si prega di dare credito se si ripubblicano altrove.",
	"This armor was infused with the malignancy and hatred of Strahd at the time of his betrayal during the royal wedding giving it life. This armor grants the following benefits to the creature that wears it.": "Questa armatura è stata infusa con la malignità e l'odio di Strahd al momento del suo tradimento durante le nozze reali, dandole vita. Questa armatura garantisce i seguenti benefici alla creatura che la indossa.",
	"Condition Immunities: A creature that wears this armor is immune to the blinded, charmed, deafened, frightened, paralyzed and petrified condition.": "Immunità alle condizioni: Una creatura che indossa questa armatura è immune alle condizioni di accecamento, incantamento, assordamento, spavento, paralisi e pietrificazione.",
	"Summon armor: As a bonus action, the creature attuned to this armor can don it, effectively replacing the armor and/or clothes that it was wearing. The creature can use another bonus action to animate the armor and have it fight alongside it. The stats for Strahd's animated armor can be found on CoS, page 227. The creature attuned to this armor gains no benefits of it when the armor is animated.": "Evocare armatura: come azione bonus, la creatura sintonizzata con questa armatura può indossarla, sostituendo di fatto l'armatura e/o i vestiti che indossava. La creatura può usare un'altra azione bonus per animare l'armatura e farla combattere al suo fianco. Le statistiche dell'armatura animata di Strahd si trovano in CoS, pagina 227. La creatura sintonizzata su questa armatura non ne trae alcun beneficio quando l'armatura è animata.",
	"Legendary action: Shocking Bolt. The wearer gains the abillity to cast the shocking bolt spell as a legendary action once per turn.": "Azione leggendaria: Colpo di fulmine. Chi lo indossa ottiene l'abilità di lanciare l'incantesimo Colpo di fulmine come azione leggendaria una volta per turno.",
	"{@spell Shocking bolt (Strahd's New spells)|COMSpells|Shocking bolt}: Ranged Spell Attack: +4 to hit (with advantage on the attack roll if the target is wearing armor made of metal), range 60 ft., one target. Hit: 10 (3d6) lightning damage.": "{@spell Shocking bolt (Strahd's New spells)|COMSpells|Shocking bolt}: Attacco incantato a distanza: +4 a colpire (con vantaggio sul tiro per colpire se il bersaglio indossa un'armatura di metallo), gittata 60 piedi, un bersaglio. Colpire: 10 (3d6) danni da fulmine.",
	"Shocking bolt: Ranged Spell Attack: +4 to hit (with advantage on the attack roll if the target is wearing armor made of metal), range 60 ft., one target. Hit: 10 (3d6) lightning damage.": "Colpo di fulmine: Incantesimo di attacco a distanza: +4 a colpire (con vantaggio sul tiro per colpire se il bersaglio indossa un'armatura di metallo), gittata 60 piedi, un bersaglio. Colpire: 10 (3d6) danni da fulmine.",
	"The Ritual terpanation dagger is a unique item owned by lady Fiona Wachter. It is a heirloom passed from grand-mother to grand-daughter through generations, legend has it that it once belonged to the Boyar, Lovina Wachter which was given to her as a gift from her father. The dagger's blades were created by an alloy of mithril and silver and a blood red ruby is placed on the hilt. Its magic attribute was given to it during the accursed night that Strahd von Zarovich became a vampire. The blood of so many victims splattered it and gave it the magical abilities of the mists and vampires.": "Il pugnale rituale di terpanazione è un oggetto unico di proprietà di lady Fiona Wachter. Si tratta di un cimelio tramandato di generazione in generazione da nonna a nipote; la leggenda vuole che sia appartenuto al boiardo Lovina Wachter e che le sia stato regalato dal padre. Le lame del pugnale sono state create da una lega di mithril e argento e sull'elsa è posto un rubino rosso sangue. Il suo attributo magico gli è stato conferito durante la notte maledetta in cui Strahd von Zarovich è diventato un vampiro. Il sangue di tante vittime lo ha schizzato e gli ha conferito le capacità magiche delle nebbie e dei vampiri.",
	"While attuned to this weapon, you have a +1 bonus to attack and damage rolls made with it. The blade functions like a dagger but it loses the thrown property and instead deals {@dice 3d6} necrotic damage, this damage cannot be healed and if a target reaches 0 hp by this effect, it immediately dies.": "Quando si è sintonizzati con quest'arma, si ha un bonus di +1 ai tiri di attacco e di danno effettuati con essa. La lama funziona come un pugnale, ma perde la proprietà di lancio e infligge {@dice 3d6} danni necrotici; questi danni non possono essere curati e se un bersaglio raggiunge 0 CV a causa di questo effetto, muore immediatamente.",
	"You may cast the {@spell Enervation|XGE} spell (Pg.155 XGTE) once per long rest.": "Si può lanciare l'incantesimo {@spell Enervation|XGE} (pag.155 XGTE) una volta per riposo lungo.",
	"Art and item designed by {@link Ritual terpanation dagger|https://www.dmsguild.com/product/304482/Wachter-Cult-and-Leo-Dilisnya-Curse-of-Strahd-Expansion}. Please credit if you repost elsewhere.": "Arte e oggetti disegnati da {@link Ritual terpanation dagger|https://www.dmsguild.com/product/304482/Wachter-Cult-and-Leo-Dilisnya-Curse-of-Strahd-Expansion}. Si prega di dare credito se si ripubblicano altrove.",
	"This white and blue mask was created by Jenny Greenteeth when Heskel requested for a way to protect the person he loves as a mother. Jenny happily traded the mask for 10 years of Heskel's life span.": "Questa maschera bianca e blu è stata creata da Jenny Greenteeth quando Heskel ha chiesto un modo per proteggere la persona che ama come una madre. Jenny ha scambiato volentieri la maschera con 10 anni di vita di Heskel.",
	"The mask contains 5 unreplenishable charges of the {@spell Healing word|phb} spell and can once per short rest remove the negative saving throws of an unconcious creature within 30ft. The mask does not stabilise the creature.": "La maschera contiene 5 cariche non ricaricabili dell'incantesimo {@spell Healing word|phb} e può, una volta per riposo breve, rimuovere i tiri salvezza negativi di una creatura incosciente entro 30ft. La maschera non stabilizza la creatura.",
	"Art and item designed by {@link Mask of solemn savior|https://www.dmsguild.com/product/304482/Wachter-Cult-and-Leo-Dilisnya-Curse-of-Strahd-Expansion}. Please credit if you repost elsewhere.": "Arte e oggetti disegnati da {@link Mask of solemn savior|https://www.dmsguild.com/product/304482/Wachter-Cult-and-Leo-Dilisnya-Curse-of-Strahd-Expansion}. Si prega di dare credito se si ripubblicano altrove.",
	"A wand made out of black enchanted wood made for the people that cannot wield magic but are in dire need of it, or perhaps for people that wish to boost the powers of their cult members. This magic wand is created to contain 2 charges of the {@spell Dark Missile|COMSpells} spell that recharge after a long rest and a random cantrip. Roll {@dice 1d6} once to determine which cantrip it contains from the list below:": "Una bacchetta di legno nero incantato creata per le persone che non possono esercitare la magia ma ne hanno bisogno, o forse per coloro che desiderano aumentare i poteri dei membri del loro culto. Questa bacchetta magica è stata creata per contenere 2 cariche dell'incantesimo {@spell Dark Missile|COMSpells} che si ricaricano dopo un lungo riposo e un cantrip casuale. Tirare {@dice 1d6} una volta per determinare quale cantrip contiene dall'elenco sottostante:",
	"Art and item designed by {@link Dark wand|https://www.dmsguild.com/product/304482/Wachter-Cult-and-Leo-Dilisnya-Curse-of-Strahd-Expansion}. Please credit if you repost elsewhere.": "Arte e oggetti disegnati da {@link Dark wand|https://www.dmsguild.com/product/304482/Wachter-Cult-and-Leo-Dilisnya-Curse-of-Strahd-Expansion}. Si prega di dare credito se si ripubblicano altrove.",
	"This ceramic jar is full of spiders that are magically put to sleep. When the jar shutters, the spiders erupt and attack the nearest creature. You can throw a jar of spiders and treat it as a ranged touch attack with a range increment of 10 feet. A direct hit deals {@dice 1d4} points of bludgeoning damage and a swarm of insects (spiders) appears on the point the jar shattered. The swarm rolls initiative and attacks the closest creature. At the end of each of the swamis tums, there's a 50 percent ({@dice 1d2}) chance that the swarm disperses.": "Questo vaso di ceramica è pieno di ragni che vengono magicamente addormentati. Quando la giara si chiude, i ragni eruttano e attaccano la creatura più vicina. Si può lanciare un barattolo di ragni e trattarlo come un attacco di tocco a distanza con un incremento di gittata di 3 metri. Un colpo diretto infligge {@dice 1d4} punti di danno da percosse e uno sciame di insetti (ragni) appare nel punto in cui il vaso si è infranto. Lo sciame tira iniziativa e attacca la creatura più vicina. Alla fine di ogni tam tam, c'è una probabilità del 50% ({@dice 1d2}) che lo sciame si disperda.",
	"Art and item designed by {@link Jar of spiders|https://www.dmsguild.com/product/304482/Wachter-Cult-and-Leo-Dilisnya-Curse-of-Strahd-Expansion}. Please credit if you repost elsewhere.": "Arte e oggetti disegnati da {@link Jar of spiders|https://www.dmsguild.com/product/304482/Wachter-Cult-and-Leo-Dilisnya-Curse-of-Strahd-Expansion}. Si prega di dare credito se si ripubblicano altrove.",
	"When Strahd defeated Leo, he trapped him in a coffin and left him to starve as punishment. He entrusted the protection of the chest to Lovina Wachter and through the ages the chest was finally inheritted by Fiona Wachter. This iron chest contains a full skeleton of charred bones and an old dagger with curved blade.": "Quando Strahd sconfisse Leo, lo intrappolò in una bara e lo lasciò morire di fame come punizione. Affidò la protezione del forziere a Lovina Wachter e, attraverso i secoli, il forziere fu infine ereditato da Fiona Wachter. Questo forziere di ferro contiene uno scheletro completo di ossa carbonizzate e un vecchio pugnale con lama ricurva.",
	"A succesful DC 12 investigation check reveals that the skull has vampiric fangs and thus, this skeleton must belong to a vampire. A character that assembles the skeleton and willfully drops his blood on the skeleton's teeth for a minute, feeds the starved vampire with enough vitality to awaken him from his slumber. Leo regenerates 1 hit point for every hour that passes. At 20 hit points, most of his flesh will have been regenerated giving him the abillity to stand and hunt on his own at which point he will hunt down Fiona's sons.": "Un test di investigazione a difficoltà 12 rivela che il teschio ha zanne vampiriche e quindi questo scheletro deve appartenere a un vampiro. Un personaggio che assembla lo scheletro e lascia cadere volontariamente il proprio sangue sui denti dello scheletro per un minuto, alimenta il vampiro affamato con una vitalità sufficiente a risvegliarlo dal suo sonno. Leo rigenera 1 punto ferita per ogni ora che passa. A 20 punti ferita, la maggior parte della sua carne sarà stata rigenerata, dandogli la capacità di stare in piedi e di cacciare da solo; a quel punto darà la caccia ai figli di Fiona.",
	"Leo knows the location of the creature that ressurected him and considers it as an ally as long as the creature doesn't provoke him or act against Leo in any way. If Leo notices his Ba'al Verzi dagger in the possesion of someone else, he will first demand to take it back and if the holder declines, then Leo will turn hostile and attack.": "Leo conosce l'ubicazione della creatura che lo ha resuscitato e la considera un alleato, a patto che la creatura non lo provochi o agisca contro Leo in alcun modo. Se Leo nota che il suo pugnale Ba'al Verzi è in possesso di qualcun altro, chiederà prima di tutto di riprenderlo e se il possessore rifiuta, Leo diventerà ostile e attaccherà.",
	"You can add this reading if you wish to make Leo Dilisnya the chosen ally against Strahd. When the players ask for a Tarokka reading replace the text of the drawn card witht the following:": "Potete aggiungere questa lettura se volete che Leo Dilisnya sia l'alleato prescelto contro Strahd. Quando i giocatori chiedono una lettura di Tarokka, sostituite il testo della carta estratta con il seguente:",
	"\"Look for the wealthy red woman. A loyal asset to the devil, she keeps your ally under lock and key, the bones of an ancient enemy await. Awake him and prey he doesn't see you as an enemy\"": "\"Cercate la ricca donna rossa. Una risorsa fedele al diavolo, tiene il vostro alleato sotto chiave, le ossa di un antico nemico attendono. Svegliatelo e predate che non vi veda come un nemico\".",
	"This card refers to Lord Leo Dilisnya. He has been long dead and his bones rest in a locked chest in Wachter's house it can be found in N4op. Master Bedroom.": "Questa carta si riferisce a Lord Leo Dilisnya. È morto da tempo e le sue ossa riposano in un forziere chiuso a chiave nella casa di Wachter, che si trova in N4op. Camera da letto principale.",
	"Art and item designed by {@link Bones of Lord Leo Dilisnya|https://www.dmsguild.com/product/304482/Wachter-Cult-and-Leo-Dilisnya-Curse-of-Strahd-Expansion}. Please credit if you repost elsewhere.": "Arte e oggetti disegnati da {@link Bones of Lord Leo Dilisnya|https://www.dmsguild.com/product/304482/Wachter-Cult-and-Leo-Dilisnya-Curse-of-Strahd-Expansion}. Si prega di dare credito se si ripubblicano altrove.",
	"This dagger is the signature weapon created by the Ba'al Verzi Assassins. Strahd von Zarovich used a dagger like this, that he took from the corpse of an assassin that targeted him, to slay his brother Sergei von Zarovich. It is rumored that each new Ba'al Verzi member would make a sheath out of their first victim's skin. The Ba'al Verzi only use these typos of daggers in their assassinations. This one seems to have lost some of its properties due to lack of maintenance though...": "Questo pugnale è l'arma simbolo creata dagli Assassini Ba'al Verzi. Strahd von Zarovich usò un pugnale come questo, preso dal cadavere di un assassino che lo aveva preso di mira, per uccidere suo fratello Sergei von Zarovich. Si dice che ogni nuovo membro dei Ba'al Verzi facesse un fodero con la pelle della sua prima vittima. I Ba'al Verzi usano questi tipi di pugnali solo per i loro assassini. Questo sembra aver perso alcune delle sue proprietà a causa della mancanza di manutenzione...",
	"You gain a +1 bonus to attack and damage rolls made with this magic weapon and your attacks are considered a critical hit on a roll of 19-20.": "Si ottiene un bonus di +1 ai tiri di attacco e di danno effettuati con quest'arma magica e gli attacchi si considerano un colpo critico con un tiro di 19-20.",
	"You can use an action to cause thick, red poison to coat the blade. The poison remains for 1 minute or until an attack using this weapon hits a creature. That creature must succeed on a DC 18 Constitution saving throw or take {@dice 2d12} poison damage and become poisoned for 1 minute. The dagger can't be used this way again until the next dawn.": "Si può usare un'azione per far sì che un denso veleno rosso ricopra la lama. Il veleno rimane per 1 minuto o finché un attacco con quest'arma non colpisce una creatura. La creatura deve superare un tiro salvezza di Costituzione a CC 18 o subire {@dice 2d12} danni da veleno e rimanere avvelenata per 1 minuto. Il pugnale non può essere usato di nuovo in questo modo fino all'alba successiva.",
	"This weapon is cursed with the bloodlust of the Ba'al Verzi, and becoming attuned to it extends the curse to you. Until the curse is broken with a remove curse spell or similar magic, you are unwilling to part with the weapon and you have disadvantage on attack rolls with weapons other than this one. Additionally, the weapon cannot be safely or securely stowed in anything except a sheath made of humanoid skin. Attempting to do so may result in losing the dagger or harming the creature who carries it as the weapon passes harmlessly through its container.": "Quest'arma è maledetta dalla sete di sangue dei Ba'al Verzi, e sintonizzarsi con essa estende la maledizione a voi. Finché la maledizione non viene spezzata con un incantesimo Rimuovi maledizione o una magia simile, non sei disposto a separarti dall'arma e hai svantaggio nei tiri di attacco con armi diverse da questa. Inoltre, l'arma non può essere riposta in modo sicuro o protetto se non in un fodero fatto di pelle umana. Se si tenta di farlo, si può perdere il pugnale o danneggiare la creatura che lo trasporta, poiché l'arma passa innocuamente attraverso il suo contenitore.",
	"Art and item designed by {@link Old Ba'al Verzi Dagger|https://www.dmsguild.com/product/304482/Wachter-Cult-and-Leo-Dilisnya-Curse-of-Strahd-Expansion}. Please credit if you repost elsewhere.": "Arte e oggetti disegnati da {@link Old Ba'al Verzi Dagger|https://www.dmsguild.com/product/304482/Wachter-Cult-and-Leo-Dilisnya-Curse-of-Strahd-Expansion}. Si prega di dare credito se si ripubblicano altrove.",
	"You can use a bonus action to speak this magic sword's command word, causing flames to erupt from the blade. These flames shed bright light in a 40-foot radius and dim light for an additional 40 feet. While the sword is ablaze, it deals an extra {@dice 2d6} fire damage to any target it hits. The flames last until you use a bonus action to speak the command word again or until you drop or sheathe the sword.": "Si può usare un'azione bonus per pronunciare la parola di comando di questa spada magica, facendo erompere le fiamme dalla lama. Queste fiamme diffondono una luce brillante in un raggio di 40 piedi e una luce fioca per altri 40 piedi. Mentre la spada è in fiamme, infligge un danno da fuoco extra {@dice 2d6} a qualsiasi bersaglio che colpisce. Le fiamme durano finché non si usa un'azione bonus per pronunciare nuovamente la parola di comando o finché non si lascia cadere o si inguaina la spada.",
	"Art and item designed by {@link Spiritburner|https://www.dmsguild.com/product/354377/Darklords--Domains-Diamabel-of-Pharazia}. Please credit if you repost elsewhere.": "Arte e oggetti disegnati da {@link Spiritburner|https://www.dmsguild.com/product/354377/Darklords--Domains-Diamabel-of-Pharazia}. Si prega di dare credito se si ripubblicano altrove.",
	"This dark green and indigo staff is topped with a small raven claw carved from onyx. While holding the staff, you gain a +1 bonus to spell attack rolls. Whenever you score a critical hit with a spell attack, the target takes an extra {@damage 3d6} necrotic damage.": "Questo bastone verde scuro e indaco è sormontato da un piccolo artiglio di corvo scolpito nell'onice. Quando si impugna il bastone, si ottiene un bonus di +1 ai tiri per gli incantesimi. Ogni volta che si ottiene un colpo critico con un incantesimo, il bersaglio subisce un danno necrotico extra {@damage 3d6}.",
	"Art and item designed by {@link Staff of the Black Claw|https://www.dmsguild.com/product/352714/Darklords--Domains-The-Lady-of-Ravens}. Please credit if you repost elsewhere.": "Arte e oggetti disegnati da {@link Staff of the Black Claw|https://www.dmsguild.com/product/352714/Darklords--Domains-The-Lady-of-Ravens}. Si prega di dare credito se si ripubblicano altrove.",
	"This lightweight and fashionable black cloak has a highly decorative silver trim. While wearing this cloak, your Charisma is effectively 2 points higher. In addition, if you cast friends or charm person, the target must succeed on a Wisdom saving throw against your spell save DC to know that it was subjected to the spell.": "Questo mantello nero, leggero e alla moda, ha un bordo argentato molto decorativo. Quando si indossa questo mantello, il proprio Carisma aumenta di 2 punti. Inoltre, se si lancia amico o incantatore, il bersaglio deve superare un tiro salvezza di Saggezza contro la D.C. di incantesimo per sapere di essere stato sottoposto all'incantesimo.",
	"Art and item designed by {@link Cloak of Charisma|https://www.dmsguild.com/product/352714/Darklords--Domains-The-Lady-of-Ravens}. Please credit if you repost elsewhere.": "Arte e oggetti disegnati da {@link Cloak of Charisma|https://www.dmsguild.com/product/352714/Darklords--Domains-The-Lady-of-Ravens}. Si prega di dare credito se si ripubblicano altrove.",
	"Kavan was a ruthless chieftain whose tribe lived in the Balinok Mountains centuries before the arrival of {@creature Strahd von Zarovich|CoS}. Although he was very much alive, Kavan had some traits in common with vampires: he slept during the day and hunted at night, he drank the blood of his prey, and he lived underground.": "Kavan era uno spietato capo tribù che viveva sulle Montagne Balinok secoli prima dell'arrivo di {@creature Strahd von Zarovich|CoS}. Pur essendo molto vivo, Kavan aveva alcuni tratti in comune con i vampiri: dormiva di giorno e cacciava di notte, beveva il sangue delle sue prede e viveva sottoterra.",
	"In battle, he wielded a spear stained with blood. His was the first blood spear, however, because of a ritual made to transform the spear into a range weapon, it has become a longbow. The longbow is a weapon that drains life from those it kills and is capable of shoot blood draining arrows.": "In battaglia, brandisce una lancia macchiata di sangue. La sua è stata la prima lancia di sangue, ma a causa di un rituale fatto per trasformare la lancia in un'arma da tiro, è diventata un arco lungo. L'arco lungo è un'arma che prosciuga la vita di coloro che uccide ed è in grado di scagliare frecce che prosciugano il sangue.",
	"This magic longbow has 3 charges. When you hit with a ranged attack using this magic longbow and reduce the target to 0 hit points, this bow regains one charge. It also replenishes all of its charges in a long rest.": "Questo arco lungo magico ha 3 cariche. Quando si colpisce con un attacco a distanza usando questo arco lungo magico e si riduce il bersaglio a 0 punti ferita, questo arco recupera una carica. Inoltre, ricarica tutte le sue cariche durante un riposo lungo.",
	"The creature attuned to this bow can use one of its charges as part of an attack to imbue the arrow with necrotic energy, turning it into a blood draining arrow. If the attack hits, the target creature takes an additional {@dice 2d8} necrotic damage.": "La creatura sintonizzata con questo arco può usare una delle sue cariche come parte di un attacco per impregnare la freccia di energia necrotica, trasformandola in una freccia che prosciuga il sangue. Se l'attacco va a segno, la creatura bersaglio subisce un danno necrotico aggiuntivo {@dice 2d8}.",
	"If the creature attuned with this bow makes a ranged attack with it while it has 0 charges, it cannot choose to not to make a non-lethal attack, since the bow is too thirsty for holding itself back.": "Se la creatura sintonizzata con questo arco effettua un attacco a distanza con esso mentre ha 0 cariche, non può scegliere di non effettuare un attacco non letale, poiché l'arco è troppo assetato per trattenersi.",
	"Any creature can wield the bow, but only the character {@adventure chosen by Kavan|CoS|14|Blood Spear of Kavan} and attuned to it gains a +2 bonus to attack and damage rolls made with this magic weapon.": "Qualsiasi creatura può brandire l'arco, ma solo il personaggio {@adventure chosen by Kavan|CoS|14|Blood Spear of Kavan} e sintonizzato con esso guadagna un bonus di +2 ai tiri di attacco e di danno effettuati con quest'arma magica.",
	"Art and item designed by {@link Zordnael for 'Curse Of Strahd'|https://github.com/Zordnael/Zordnael-Homebrew}. Please credit if you repost elsewhere.": "Arte e oggetti disegnati da {@link Zordnael for 'Curse Of Strahd'|https://github.com/Zordnael/Zordnael-Homebrew}. Si prega di dare credito se si ripubblicano altrove.",
	"An instrument of the bards is an exquisite example of its kind, superior to an ordinary instrument in every way. A creature that attempts to play the instrument without being attuned to it must succeed on a DC 15 Wisdom saving throw or take {@dice 2d4} psychic damage.": "Uno strumento dei bardi è un esempio squisito del suo genere, superiore a uno strumento ordinario sotto ogni aspetto. Una creatura che tenta di suonare lo strumento senza essere in sintonia con esso deve riuscire a superare un tiro salvezza di Saggezza a DC 15 o subire danni psichici {@dice 2d4}.",
	"You can use an action to play the instrument and cast one of its spells. Once the instrument has been used to cast a spell, it can't be used to cast that spell again until the next dawn. The spells use your spellcasting ability and spell save DC.": "Si può usare un'azione per suonare lo strumento e lanciare uno dei suoi incantesimi. Una volta che lo strumento è stato usato per lanciare un incantesimo, non può essere usato di nuovo per lanciare quell'incantesimo fino all'alba successiva. Gli incantesimi utilizzano la propria capacità di incantesimo e la propria DC di tiro salvezza.",
	"You can play the instrument while casting a spell that causes any of its targets to be {@condition charmed} on a failed saving throw, thereby imposing disadvantage on the save. This effect applies only if the spell has a somatic or a material component.": "Si può suonare lo strumento mentre si lancia un incantesimo che fa sì che uno qualsiasi dei suoi bersagli subisca {@condition charmed} un tiro salvezza fallito, imponendo così svantaggio al tiro salvezza. Questo effetto si applica solo se l'incantesimo ha una componente somatica o materiale.",
	"All instruments of the bards can be used to cast the following spells: {@spell fly}, {@spell invisibility}, {@spell levitate}, and {@spell protection from evil and good}.": "Tutti gli strumenti dei bardi possono essere utilizzati per lanciare i seguenti incantesimi: {@spell fly}, {@spell invisibility}, {@spell levitate} e {@spell protection from evil and good}.",
	"In addition, the Glamorous Violin can be used to cast {@spell distort value}, {@spell enlarge/reduce}, and {@spell crown of madness}.": "Inoltre, il Violino Incantevole può essere usato per lanciare {@spell distort value}, {@spell enlarge/reduce} e {@spell crown of madness}.",
	"A fine weapon made for Assassins to execute their operations of exclusion, this weapon is attached to the arm of the person which keeps it hidden from plain sight. This allows the weapon's user to have an advantage on any roll to keep it hidden. If you attack with this weapon while it is hidden you get an advantage on the attack roll. Once the weapon is revealed and enemies are aware of it, attempting to hide the weapon becomes difficult. If you attempt to hide the weapon after it's been revealed, the DC will be raised (or lowered) according. It requires an action to equip or remove. Among the things you can do with the help of a tinkerer is adding improvements and modifications to the weapon. However, some attachments require specific proficiencies to add onto the weapon, and some attachments will get in the way of others which prevents adding all of the attachments to one blade. Attachments that can be added to the Hidden Blade are as follows:": "Un'arma raffinata creata per gli Assassini per eseguire le loro operazioni di esclusione, quest'arma è attaccata al braccio della persona che la tiene nascosta alla vista. Questo permette all'utilizzatore dell'arma di avere un vantaggio su qualsiasi tiro per tenerla nascosta. Se si attacca con quest'arma mentre è nascosta, si ottiene un vantaggio sul tiro per colpire. Una volta che l'arma viene rivelata e i nemici ne sono a conoscenza, il tentativo di nasconderla diventa difficile. Se si tenta di nascondere l'arma dopo che è stata rivelata, la DC si alza (o si abbassa) di conseguenza. L'arma richiede un'azione per essere equipaggiata o rimossa. Tra le cose che si possono fare con l'aiuto di uno stagnino c'è l'aggiunta di miglioramenti e modifiche all'arma. Tuttavia, alcuni attacchi richiedono competenze specifiche per essere aggiunti all'arma e alcuni attacchi intralciano altri, il che impedisce di aggiungere tutti gli attacchi a una lama. Gli accessori che possono essere aggiunti alla Lama Nascosta sono i seguenti:",
	"{@b Arm Guard Abilitie:} +1 AC (Subject to {@variantrule Partial Armor|COMVariantRule} Rule), Removes Tinker Tool need for Don/Doff.": "{@b Arm Guard Abilitie:} +1 CA (soggetta alla regola del {@variantrule Partial Armor|COMVariantRule}), elimina la necessità di utilizzare lo strumento di armeggio per Don/Doff.",
	"{@b Hidden Gun Stats:} 1d8 Piercing, Range (30/90), Loading, [*Special: Silent Poison Darts (Requires Poison Blade)]": "{@b Hidden Gun Stats:} 1d8 perforante, gittata (30/90), caricamento, [*speciale: Dardi velenosi silenziosi (richiede lama velenosa)].",
	"{@b Hook Blade Abilities:} Climb Speed = Movement Speed, Advantage when climbing Difficult Terrain.": "{@b Hook Blade Abilities:} Velocità di salita = Velocità di movimento, vantaggio quando si sale su terreni difficili.",
	"{@b Pivot Knife Abilities:} Allows bonuses with Two Weapon Fighting and/or Dual Wielding.": "{@b Pivot Knife Abilities:} Permette di ottenere bonus nel combattimento con due armi e/o nel dualismo.",
	"{@b Phantom Blade Stats:} 1d6 Piercing, Range (30/120), Loading [*Special: Poison Tipped Bolts (Requires Poison Blade attachment)": "{@b Phantom Blade Stats:} 1d6 perforante, gittata (30/120), caricamento [*Speciale: Dardi con punta avvelenata (Richiede l'attacco Lama avvelenata)",
	"{@b Poison Blade Abilities:} Administers Poison as Injury, Loading, Disadvantage on Saving Throws when Hidden, Enables Special properties of Hidden Gun and Phantom Blade.": "{@b Poison Blade Abilities:} Somministra veleno come ferita, caricamento, svantaggio sui tiri salvezza quando è nascosto, abilita le proprietà speciali di Pistola nascosta e Lama fantasma.",
	"This dagger was forged from a feather of the Raven Queen and twisted by the powers of the Shadowfell A iting blade for those who lurk in the dark.": "Questo pugnale è stato forgiato a partire da una piuma della Regina dei Corvi e contorto dai poteri dello Shadowfell. Una lama affascinante per coloro che si nascondono nell'oscurità.",
	"Additionally, whenever you are in either dim light or darkness you can deal an extra {@dice 1d6} necrotic damage with every hit.": "Inoltre, ogni volta che ci si trova nella penombra o nell'oscurità, si può infliggere un danno necrotico extra {@dice 1d6} a ogni colpo.",
	"Arm Guard Abilities +1 AC (Subject to {@variantrule Partial Armor|COMVariantRule} Rule), Removes Tinker Tool need for Don/Doff.": "Abilità della Guardia del Braccio +1 CA (soggetta alla regola del {@variantrule Partial Armor|COMVariantRule}), elimina la necessità di utilizzare lo strumento di armeggio per Don/Doff."
}