{
	"Koradi age slightly slower than humans and reach matrity at 20 years of age. The oldest koradi can live up to 150 years.": "Koradi altern etwas langsamer als Menschen und erreichen die Geschlechtsreife im Alter von 20 Jahren. Die ältesten Koradi können bis zu 150 Jahre alt werden.",
	"Koradi are incredibly respectful of their ancestors and rarely attack without reason, lending them towards a more lawful alignment. Evil-aligned Koradi are few and far between, as the interests of most koradi lie in the preservation of their homes and society.": "Koradi haben großen Respekt vor ihren Vorfahren und greifen nur selten ohne Grund an, was sie zu einer eher rechtschaffenen Ausrichtung macht. Koradi mit böser Gesinnung gibt es nur wenige, da die meisten Koradi an der Erhaltung ihrer Heimat und Gesellschaft interessiert sind.",
	"Koradi are about the same size and build as humans. Your size is Medium.": "Koradi sind etwa so groß und so gebaut wie Menschen. Ihre Größe ist Medium.",
	"You have advantage on Dexterity ({@skill Stealth}) checks when trying to hide in dense foliage such as in swamps and forests, and you can take the {@action Hide} action while only lightly obscured by foliage. You lose these benefits if you don medium or heavy armor.": "Du hast einen Vorteil bei Geschicklichkeitsüberprüfungen ({@skill Stealth}), wenn du versuchst, dich in dichtem Laub zu verstecken, z.B. in Sümpfen und Wäldern, und du kannst die Aktion {@action Hide} ausführen, wenn du nur leicht von Laub verdeckt bist. Du verlierst diese Vorteile, wenn du eine mittlere oder schwere Rüstung trägst.",
	"You know the {@spell druidcraft} cantrip. Wisdom is your spellcasting ability for it.": "Du kennst den {@spell druidcraft} Zaubertrick. Weisheit ist deine Zauberfähigkeit für diesen Zauber.",
	"You gain proficiency with {@item herbalism kit|PHB|herbalism kits}.": "Du erlangst Fertigkeit in {@item herbalism kit|PHB|herbalism kits}.",
	"You can speak, read, and write Common and one language known by the people your clan trades with, most often Elvish, Gnomish, or Sylvan.": "Du sprichst, liest und schreibst Common und eine Sprache, die das Volk, mit dem dein Clan Handel treibt, kennt, meistens Elbisch, Gnomisch oder Sylvanisch.",
	"Your skin has adapted to protect you without the need for cumbersome armor. You gain a +1 bonus to your AC while you aren't wearing medium or heavy armor.": "Deine Haut hat sich so angepasst, dass sie dich schützt, ohne dass du eine schwerfällige Rüstung tragen musst. Du erhältst einen Bonus von +1 auf deine AC, wenn du keine mittlere oder schwere Rüstung trägst.",
	"You have a climbing speed of 30 feet.": "Du hast eine Klettergeschwindigkeit von 30 Fuß."
}