{
	"Your harssaf character has a variety of natural abilities that are part and parcel of your desert heritage.": "Dein Harssaf-Charakter verfügt über eine Vielzahl von natürlichen Fähigkeiten, die Teil deines Wüstenerbes sind.",
	"Your Wisdom score increases by 2, and your Dexterity score increases by 1.": "Dein Weisheitswert erhöht sich um 2 und dein Geschicklichkeitswert erhöht sich um 1.",
	"While physically attaining maturity at about the same time as humans, harssafs don't attain adulthood and recognition of caste until the end of their first century of life. The average harssaf lives to be 800 years old.": "Während sie körperlich etwa zur gleichen Zeit wie die Menschen erwachsen werden, erreichen die Harssafs das Erwachsenenalter und die Anerkennung ihrer Kaste erst am Ende ihres ersten Lebensjahrhunderts. Der durchschnittliche Harssaf wird 800 Jahre alt.",
	"Harssafs are more often evil than not, but all harssafs tend towards lawful alignments thanks to their incredibly structured lives.": "Harssafs sind eher böse als nicht böse, aber alle Harssafs neigen dank ihres unglaublich strukturierten Lebens zu einer rechtschaffenen Gesinnung.",
	"Harssafs stand between 5 and 6 feet tall and average 150 to 190 pounds. Your size is Medium.": "Harssafs sind zwischen 5 und 6 Fuß groß und wiegen durchschnittlich 150 bis 190 Pfund. Ihre Größe ist Medium.",
	"Your base walking speed is 30 feet.": "Deine Grundgeschwindigkeit beträgt 30 Fuß.",
	"As a bonus action, you may channel your fiery heritage into your hands and through any metal weapon you are holding. Any creature struck by your next melee attack takes an additional 2d6 fire damage. You must complete a short or long rest before using this ability again.": "Als Bonusaktion kannst du dein feuriges Erbe in deine Hände und durch jede Metallwaffe, die du hältst, kanalisieren. Jede Kreatur, die von deinem nächsten Nahkampfangriff getroffen wird, erleidet zusätzlich 2d6 Feuerschaden. Du musst eine kurze oder lange Pause einlegen, bevor du diese Fähigkeit erneut einsetzen kannst.",
	"As an action, you can assume the form of a mobile pile of sand for 1 minute. You and anything you are wearing or carrying is transformed into sand. While in this form, your only method of movement is to slither along the ground with a speed of 10 feet. You can pass through small holes, narrow oepnings, and even mere cracks. While in this form, you can't talk or manipulate objects and any objects you were carrying can't be dropped, used, or otherwise interacted with. You can't attack or cast spells in this form and may end it at any time as a bonus action. If you were grappled or restrained by nonmagical means when activating your sand form, you automatically break that hold.": "Als Aktion kannst du für 1 Minute die Form eines beweglichen Sandhaufens annehmen. Du und alles, was du trägst, werden in Sand verwandelt. Während du diese Form annimmst, besteht deine einzige Bewegungsmöglichkeit darin, mit einer Geschwindigkeit von 10 Fuß über den Boden zu schlittern. Du kannst durch kleine Löcher, schmale Öffnungen und sogar durch einfache Risse hindurchgehen. In dieser Form kannst du nicht sprechen oder Gegenstände manipulieren, und Gegenstände, die du bei dir trägst, kannst du nicht fallen lassen, benutzen oder auf andere Weise mit ihnen interagieren. Du kannst in dieser Form nicht angreifen oder zaubern und kannst sie jederzeit als Bonusaktion beenden. Wenn du bei der Aktivierung deiner Sandform durch nichtmagische Mittel gefesselt oder zurückgehalten wurdest, löst du diesen Griff automatisch auf.",
	"You must complete a long rest before using this ability again.": "Du musst eine lange Pause einlegen, bevor du diese Fähigkeit erneut einsetzen kannst.",
	"You have resistance against fire damage.": "Du hast Widerstand gegen Feuerschaden.",
	"You are vulnerable to cold damage.": "Du bist anfällig für Kälteschäden.",
	"You can speak, read, and write Common and Primordial.": "Du kannst Common und Primordial sprechen, lesen und schreiben.",
	"Your Dungeon Master might allow this variant trait, which replaces the harssaf's Heated Grip and Sand Form.": "Euer Dungeon Master könnte diese abweichende Eigenschaft erlauben, die den Erhitzten Griff und die Sandform des Harssafs ersetzt."
}