{
	"Due to their aberrant origin, faceless share certain racial traits.": "Aufgrund ihrer abnormen Herkunft weisen die Gesichtslosen bestimmte rassische Merkmale auf.",
	"Your Dexterity and Charisma scores increase by 1.": "Deine Werte für Geschicklichkeit und Charisma steigen um 1.",
	"Faceless mature at the same rate as humans and live up to 120 years.": "Gesichtslose reifen genauso schnell wie Menschen und werden bis zu 120 Jahre alt.",
	"Your base walking speed is 30 feet.": "Deine Grundgeschwindigkeit beträgt 30 Fuß.",
	"Faceless are built much like their ancestors, but tend to be a little leaner and shorter than average in their true form. Your size is Medium.": "Gesichtslose sind ähnlich gebaut wie ihre Vorfahren, neigen aber dazu, in ihrer wahren Gestalt etwas magerer und kleiner als der Durchschnitt zu sein. Ihre Größe ist Medium.",
	"You gain proficiency in the {@skill Deception} skill.": "Du erlangst die Fertigkeit {@skill Deception}.",
	"As an action, you can assume a different form of a humanoid creature or change back into your true form, transforming your appearance. You revert to your natural form if you die.": "Als Aktion kannst du eine andere Form eines humanoiden Wesens annehmen oder dich in deine wahre Form zurückverwandeln und dein Aussehen verändern. Wenn du stirbst, nimmst du wieder deine natürliche Form an.",
	"You decide what you look like, including your height, weight, facial features, sound of your voice, hair length, coloration, and distinguishing characteristics, if any. You can make yourself appear as a member of another race, though none of your statistics change. You also can't appear as a creature of a different size than you, and your basic shape stays the same. However, your equipment does not change with you.": "Du entscheidest, wie du aussiehst, einschließlich deiner Größe, deines Gewichts, deiner Gesichtszüge, des Klangs deiner Stimme, deiner Haarlänge, deiner Haarfarbe und deiner besonderen Merkmale, falls vorhanden. Du kannst dich als Angehöriger einer anderen Rasse ausgeben, wobei sich keine deiner Statistiken ändert. Du kannst auch nicht als eine Kreatur erscheinen, die eine andere Größe als du hat, und deine Grundform bleibt gleich. Deine Ausrüstung ändert sich jedoch nicht mit dir.",
	"Additionally, you have advantage on saving throws against any spell or effect that would alter your form.": "Außerdem hast du einen Vorteil bei Rettungswürfen gegen jeden Zauber oder Effekt, der deine Form verändern würde.",
	"You can see in dim light within 60 feet of you as if it were bright light, and in darkness as if it were dim light. You can't discern color in darkness, only shades of gray.": "Du kannst bei schwachem Licht im Umkreis von 60 Fuß sehen, als ob es helles Licht wäre, und bei Dunkelheit, als ob es schwaches Licht wäre. Du kannst in der Dunkelheit keine Farben erkennen, nur Grautöne."
}