{
	"Due to their aberrant origin, faceless share certain racial traits.": "Aufgrund ihrer abnormen Herkunft weisen die Gesichtslosen bestimmte rassische Merkmale auf.",
	"Your Dexterity and Charisma scores increase by 1.": "Deine Werte für Geschicklichkeit und Charisma steigen um 1.",
	"Faceless mature at the same rate as humans and live up to 120 years.": "Gesichtslose reifen genauso schnell wie Menschen und werden bis zu 120 Jahre alt.",
	"Your base walking speed is 30 feet.": "Deine Grundgeschwindigkeit beträgt 30 Fuß.",
	"Faceless are built much like their ancestors, but tend to be a little leaner and shorter than average in their true form. Your size is Medium.": "Gesichtslose sind ähnlich gebaut wie ihre Vorfahren, neigen aber dazu, in ihrer wahren Gestalt etwas magerer und kleiner als der Durchschnitt zu sein. Ihre Größe ist Medium.",
	"You gain proficiency in the {@skill Deception} skill.": "Du erlangst die Fertigkeit {@skill Deception}.",
	"As an action, you can assume a different form of a humanoid creature or change back into your true form, transforming your appearance. You revert to your natural form if you die.": "Als Aktion kannst du eine andere Form eines humanoiden Wesens annehmen oder dich in deine wahre Form zurückverwandeln und dein Aussehen verändern. Wenn du stirbst, nimmst du wieder deine natürliche Form an.",
	"You decide what you look like, including your height, weight, facial features, sound of your voice, hair length, coloration, and distinguishing characteristics, if any. You can make yourself appear as a member of another race, though none of your statistics change. You also can't appear as a creature of a different size than you, and your basic shape stays the same. However, your equipment does not change with you.": "Du entscheidest, wie du aussiehst, einschließlich deiner Größe, deines Gewichts, deiner Gesichtszüge, des Klangs deiner Stimme, deiner Haarlänge, deiner Haarfarbe und deiner besonderen Merkmale, falls vorhanden. Du kannst dich als Angehöriger einer anderen Rasse ausgeben, wobei sich keine deiner Statistiken ändert. Du kannst auch nicht als eine Kreatur erscheinen, die eine andere Größe als du hat, und deine Grundform bleibt gleich. Deine Ausrüstung ändert sich jedoch nicht mit dir.",
	"Additionally, you have advantage on saving throws against any spell or effect that would alter your form.": "Außerdem hast du einen Vorteil bei Rettungswürfen gegen jeden Zauber oder Effekt, der deine Form verändern würde.",
	"You can see in dim light within 60 feet of you as if it were bright light, and in darkness as if it were dim light. You can't discern color in darkness, only shades of gray.": "Du kannst bei schwachem Licht im Umkreis von 60 Fuß sehen, als ob es helles Licht wäre, und bei Dunkelheit, als ob es schwaches Licht wäre. Du kannst in der Dunkelheit keine Farben erkennen, nur Grautöne.",
	"You know the {@spell message} cantrip. Charisma is your spellcasting ability for it. You can cast it without requiring verbal or material components.": "Du kennst den {@spell message} Zaubertrick. Charisma ist deine Zauberfähigkeit für diesen Spruch. Du kannst ihn wirken, ohne verbale oder materielle Komponenten zu benötigen.",
	"You can speak, read and write Common, Deep Speech and one other languages of your choice.": "Sie können Common, Deep Speech und eine weitere Sprache Ihrer Wahl sprechen, lesen und schreiben.",
	"I have watched people lie, cheat, and trick others for their own gain. I have watched how humanity turns against each other at the merest hint of provocation. I had lived most of my life more honest than humans and other races have been in a week. Yet I am the one ridiculed and hated for what I am. I have not deserved this hatred, but mark my words... I will ensure that I have earned it.": "Ich habe beobachtet, wie Menschen lügen, betrügen und andere zu ihrem eigenen Vorteil hintergehen. Ich habe beobachtet, wie sich die Menschheit beim geringsten Anzeichen von Provokation gegeneinander wendet. Ich habe die meiste Zeit meines Lebens ehrlicher gelebt, als es Menschen und andere Rassen in einer Woche getan haben. Und doch bin ich derjenige, der für das, was ich bin, verspottet und gehasst wird. Ich habe diesen Hass nicht verdient, aber merken Sie sich meine Worte... ich werde dafür sorgen, dass ich ihn mir verdient habe.",
	"Most people don't even think about the presence of the faceless due to their alien nature. That's because their ties to the Far Realms gave them the ability to take on appearances of others. This is why they are generally greeted with suspicions and distrust. Well, that is, if they turn up in their true form...": "Die meisten Menschen denken nicht einmal über die Anwesenheit der Gesichtslosen nach, weil sie so fremdartig sind. Das liegt daran, dass ihre Verbindung zu den Fernen Reichen ihnen die Fähigkeit verleiht, das Aussehen anderer anzunehmen. Deshalb begegnet man ihnen im Allgemeinen mit Argwohn und Misstrauen. Nun, das heißt, wenn sie in ihrer wahren Gestalt auftauchen...",
	"Faceless true forms share several physical characterstics regardless of their bloodline. Usually, faceless tend to have a slender build with height a little shorter than that of an average human. Their eyes are colorless, and their pale smooth skin is usually colored in some shade of gray, rarely showing a hint of blue, red, or another color. Their hair tends to be white or silver, often with a hue of another color like pink or gold. It's common for the faceless to also keep some characteristics of their ancestors from Material Plane, such as pointed ears of elven parents, stout figure of a dwarf, or tusks of an orc.": "Gesichtslose wahre Formen haben unabhängig von ihrer Blutlinie mehrere körperliche Merkmale gemeinsam. In der Regel haben Gesichtslose einen schlanken Körperbau und sind etwas kleiner als ein durchschnittlicher Mensch. Ihre Augen sind farblos, und ihre blasse, glatte Haut ist in der Regel in einem Grauton gefärbt und weist nur selten einen Hauch von Blau, Rot oder einer anderen Farbe auf. Ihr Haar ist in der Regel weiß oder silbern, oft mit einem Hauch einer anderen Farbe wie Rosa oder Gold. Es ist üblich, dass die Gesichtslosen auch einige Merkmale ihrer Vorfahren aus der Materiellen Dimension behalten, wie z. B. die spitzen Ohren der elfischen Eltern, die stämmige Gestalt eines Zwerges oder die Stoßzähne eines Orks.",
	"Of course, none of this applies once the faceless turn into someone else. With their uncanny talent, they can take form of anyone they have seen or anyone they could could imagine.": "Natürlich gilt das alles nicht mehr, wenn sich die Gesichtslosen in jemand anderen verwandeln. Mit ihrem unheimlichen Talent können sie die Gestalt von jedem annehmen, den sie gesehen haben oder den sie sich vorstellen können.",
	"Many would consider an ability to change their looks at any time a gift, but to the faceless it can seem at times like a curse. Due to fears of prejudice, many faceless spend little to no time in their true form. Some try to have an ordinary life, changing their form rarely. Others take full advantage of their powers, becoming infiltrators, thieves, blackmailers and spies. Yet, some faceless live in their true form, to show others that their kind could be trusted.": "Viele würden die Fähigkeit, ihr Aussehen jederzeit zu ändern, als Geschenk betrachten, aber für die Gesichtslosen kann sie manchmal wie ein Fluch erscheinen. Aus Angst vor Vorurteilen verbringen viele Gesichtslose wenig bis gar keine Zeit in ihrer wahren Gestalt. Manche versuchen, ein normales Leben zu führen und wechseln nur selten ihre Gestalt. Andere nutzen ihre Kräfte voll aus und werden zu Infiltratoren, Dieben, Erpressern und Spionen. Einige Gesichtslose leben jedoch in ihrer wahren Gestalt, um anderen zu zeigen, dass man ihrer Art vertrauen kann.",
	"Due to their chaotic nature, they change their moods as often as they change their appearance. It's not unusual for faceless to be indecisive and work on more than one task at a time. Their innate ability of changing gives them an uncanny ability to deceive others. Befriending a faceless could either be a blessing, or a disaster.": "Aufgrund ihres chaotischen Wesens wechseln sie ihre Stimmungen so oft wie ihr Aussehen. Es ist nicht ungewöhnlich für Gesichtslose, unentschlossen zu sein und an mehr als einer Aufgabe zur gleichen Zeit zu arbeiten. Ihre angeborene Fähigkeit, sich zu verändern, verleiht ihnen eine unheimliche Fähigkeit, andere zu täuschen. Sich mit einem Gesichtslosen anzufreunden, kann entweder ein Segen oder eine Katastrophe sein.",
	"Touched by Far Realms, faceless feel a need to search something their whole life. This longing drives them, whether they seek their true self, forbidden knowledge, or their ancestor. When a faceless takes up adventuring, it might be to fulfill its need. Some get distracted on the way by the fame and fortune, but sooner or later their desire will resurface.": "Von den Fernen Reichen berührt, verspüren Gesichtslose das Bedürfnis, ihr ganzes Leben lang etwas zu suchen. Diese Sehnsucht treibt sie an, ob sie nun ihr wahres Ich, verbotenes Wissen oder ihren Vorfahren suchen. Wenn ein Gesichtsloser auf Abenteuertour geht, dann vielleicht, um sein Bedürfnis zu erfüllen. Manche lassen sich unterwegs durch Ruhm und Reichtum ablenken, aber früher oder später wird ihr Verlangen wieder auftauchen.",
	"There are two kinds of faceless names, depending on the culture they're born into. Those born to non-faceless 3 parents tend to have a name of a fitting culture. But within the faceless culture, it is a tradition to give short unisex names.": "Es gibt zwei Arten von gesichtslosen Namen, je nachdem, in welche Kultur sie geboren werden. Diejenigen, die von nicht gesichtslosen Eltern geboren werden, tragen in der Regel einen Namen aus der entsprechenden Kultur. Innerhalb der gesichtslosen Kultur ist es jedoch Tradition, kurze Unisex-Namen zu vergeben.",
	"Alex, Ash, Bryn, Carol, Charlie, Chris, Dee, Fran, Gray, Haven, Jackie, Jess, Jo, Kit, Lee, Mel, Nat, Pat, Quinn, Sam, Steph, Val, Will": "Alex, Ash, Bryn, Carol, Charlie, Chris, Dee, Fran, Gray, Haven, Jackie, Jess, Jo, Kit, Lee, Mel, Nat, Pat, Quinn, Sam, Steph, Val, Will",
	"You have adapted to the world far better than you expected. You gain the following benefits:": "Sie haben sich viel besser an die Welt angepasst, als Sie erwartet hatten. Sie haben die folgenden Vorteile:",
	"You can now use your Shapechanger trait to turn into a plant of Medium or larger size. When you are transformed into a Large or larger plant, your reach extends by 5 feet, your speed becomes 0 and you can't benefit from any bonus to your speed.": "Du kannst jetzt deine Eigenschaft Gestaltwandler einsetzen, um dich in eine Pflanze mittlerer oder größerer Größe zu verwandeln. Wenn du dich in eine große oder größere Pflanze verwandelst, verlängert sich deine Reichweite um 5 Fuß, deine Geschwindigkeit wird auf 0 gesetzt und du kannst keinen Bonus auf deine Geschwindigkeit erhalten.",
	"If you spend a long rest turned into a plant, you do not need to eat or drink for the next day.": "Wenn Sie eine lange Ruhepause einlegen und sich in eine Pflanze verwandeln, brauchen Sie am nächsten Tag weder zu essen noch zu trinken.",
	"When you use your Shapechanger trait to turn into a creature, you can choose for it to gain more plant-like look. Additionally, you can cast {@spell barkskin} without expending a spell slot targeting yourself. Once you cast the spell this way, you can't cast it again with this trait until you finish a long rest. Charisma is your spellcasting ability for it. You can cast it without requiring components.": "Wenn du deine Eigenschaft Gestaltwandler einsetzt, um dich in eine Kreatur zu verwandeln, kannst du wählen, dass sie ein pflanzenähnlicheres Aussehen erhält. Außerdem kannst du {@spell barkskin} wirken, ohne einen Zauberslot zu verbrauchen, der auf dich selbst gerichtet ist. Sobald du den Zauber auf diese Weise gewirkt hast, kannst du ihn erst wieder mit dieser Eigenschaft wirken, wenn du eine lange Pause einlegst. Charisma ist deine Zauberfertigkeit für diesen Zauber. Du kannst ihn wirken, ohne Komponenten zu benötigen.",
	"Your aberrant origin opens up possibilities of improving your mind, granting you the following benefits:": "Ihre abweichende Herkunft eröffnet Ihnen die Möglichkeit, Ihren Geist zu verbessern, indem Sie die folgenden Vorteile erhalten:",
	"You gain advantage on saving throws to avoid being {@condition charmed} or {@condition frightened}.": "Du erhältst einen Vorteil bei Rettungswürfen, um nicht {@condition charmed} oder {@condition frightened} zu werden.",
	"You have advantage on checks and saving throws to resist both magical and nonmagical effects that detect your thoughts, emotions or compel you to tell truth. Additionally, you can present false thoughts, emotions, or lies as if you are being truthful by making a Charisma ({@skill Deception}) check contested by the creature's Wisdom ({@skill Insight}) check.": "Du hast einen Vorteil bei Überprüfungen und Rettungswürfen, um magischen und nichtmagischen Effekten zu widerstehen, die deine Gedanken und Gefühle aufspüren oder dich zwingen, die Wahrheit zu sagen. Außerdem kannst du falsche Gedanken, Emotionen oder Lügen so darstellen, als würdest du die Wahrheit sagen, indem du eine Charisma ({@skill Deception})-Prüfung machst, die durch eine Weisheits ({@skill Insight})-Prüfung der Kreatur angefochten wird.",
	"You can use your action to sense presence of shapechangers and creatures whose true form is different from their apparent form (such as ones under the effects of disguise self) within 60 feet of you. You know their number, direction and distance from you, but don't know their true form or identity. Once you use this feature, you can't do so again until you finish a short or long rest.": "Du kannst deine Aktion nutzen, um die Anwesenheit von Gestaltwandlern und Kreaturen, deren wahre Form sich von ihrer offensichtlichen Form unterscheidet (z.B. solche, die unter der Wirkung von Selbstverkleidung stehen), in einem Umkreis von 60 Fuß um dich herum zu spüren. Du kennst ihre Anzahl, Richtung und Entfernung von dir, aber nicht ihre wahre Gestalt oder Identität. Wenn du diese Fähigkeit einmal benutzt hast, kannst du sie erst wieder einsetzen, wenn du eine kurze oder lange Pause gemacht hast.",
	"With enough training, your ability to change form has improved so well that you can now take forms of beasts. You gain the following benefits:": "Mit genügend Training hat sich deine Fähigkeit, die Form zu wechseln, so weit verbessert, dass du nun die Gestalt von Bestien annehmen kannst. Du erhältst die folgenden Vorteile:",
	"You can now use your Shapechanger trait to turn into a beast that you have seen of basic shape different from yours. While you are transformed into a beast, your AC is replaced by the beast's AC, you lose your ability to speak and your equipment melds into your new form. Other than that, your statistics do not change.": "Du kannst jetzt deine Eigenschaft Gestaltwandler einsetzen, um dich in ein Tier zu verwandeln, das du gesehen hast und dessen Grundform sich von deiner unterscheidet. Während du dich in eine Bestie verwandelst, wird dein AC durch den AC der Bestie ersetzt, du verlierst deine Fähigkeit zu sprechen und deine Ausrüstung verschmilzt mit deiner neuen Form. Abgesehen davon ändern sich deine Statistiken nicht.",
	"If the creature you are transformed into has a swimming or climbing speed, you gain that speed. If it has a swimming or climbing speed that's higher than your movement speed, you only gain that speed equal to your movement speed.": "Wenn die Kreatur, in die du verwandelt wirst, eine Schwimm- oder Klettergeschwindigkeit hat, erhältst du diese Geschwindigkeit. Wenn es eine Schwimm- oder Klettergeschwindigkeit hat, die höher als deine Bewegungsgeschwindigkeit ist, erhältst du nur die Geschwindigkeit, die deiner Bewegungsgeschwindigkeit entspricht.",
	"While you are transformed into a creature that can breathe air and water, you can breathe air and water.": "Während du dich in ein Wesen verwandelst, das Luft und Wasser atmen kann, kannst du Luft und Wasser atmen."
}