{
	"Holstaurs reach maturity at 20 years of age. They live well over a century and retain their vitality throughout their life up until a rapid decline within their last decade of life.": "Holstaure erreichen die Geschlechtsreife im Alter von 20 Jahren. Sie werden weit über ein Jahrhundert alt und behalten ihre Vitalität während ihres gesamten Lebens, bis sie in ihrem letzten Lebensjahrzehnt rapide abnehmen.",
	"Holstaurs respect rules where they go and appreciate a calm and steady life. Their benevolent and nurturing disposition makes them lean towards good alignments.": "Holstaurs respektieren Regeln, wo immer sie hingehen, und schätzen ein ruhiges und beständiges Leben. Ihre wohlwollende und fürsorgliche Veranlagung lässt sie zu guten Ausrichtungen neigen.",
	"Holstaurs grow up to 8 feet. and are commonly heavy built. Your size is Medium.": "Holstaurs werden bis zu 8 Fuß groß und sind in der Regel schwer gebaut. Ihre Größe ist Medium.",
	"Your horns are natural melee weapons, which you can use to make unarmed strikes. If you hit with them, you deal piercing damage equal to {@dice 1d4} + your Strength modifier, instead of the bludgeoning damage normal for an unarmed strike.": "Deine Hörner sind natürliche Nahkampfwaffen, mit denen du unbewaffnete Schläge ausführen kannst. Wenn du mit ihnen triffst, fügst du Stichschaden in Höhe von {@dice 1d4} + deinem Stärkemodifikator zu, anstatt des normalen Wucht-Schadens für einen waffenlosen Schlag.",
	"You count as one size larger when determining your carrying capacity and the weight you can push, drag, or lift. Additionally, moving, dragging, or carrying a creature that you have grappled that is one size smaller than you does not half your speed.": "Du zählst bei der Bestimmung deiner Tragfähigkeit und des Gewichts, das du schieben, ziehen oder heben kannst, als eine Größe größer. Außerdem wird deine Geschwindigkeit nicht halbiert, wenn du eine Kreatur bewegst, ziehst oder trägst, die du gepackt hast und die eine Größe kleiner ist als du.",
	"You can speak, read, and write Common and another language of your choice. Holstaurs usually make an effort to learn other languages common in the communities they inhabit.": "Du kannst Common und eine weitere Sprache deiner Wahl sprechen, lesen und schreiben. Holstaurs bemühen sich in der Regel, andere Sprachen zu lernen, die in den Gemeinschaften, in denen sie leben, üblich sind.",
	"You can perform a ritual to materialize a liquid of your own natural vitality and benevolence. With 10 minutes of work or when you finish a short rest you can perform a ritual and magically produce a number of Meadow Dew potions equal to your proficiency bonus. Once you use this trait, you can't use it again until you have finished a long rest.": "Du kannst ein Ritual durchführen, um eine Flüssigkeit aus deiner natürlichen Vitalität und deinem Wohlwollen zu materialisieren. Mit 10 Minuten Arbeit oder nach einer kurzen Pause kannst du ein Ritual durchführen und auf magische Weise eine Anzahl von Wiesentautränken herstellen, die deinem Fertigkeitsbonus entspricht. Wenn du diese Eigenschaft einmal benutzt hast, kannst du sie erst wieder benutzen, wenn du eine lange Ruhepause beendet hast.",
	"A creature can use its action to consume a Meadow Dew potion. Drinking the Meadow Dew potion restores hit points equal to {@dice 1d6} + your Constitution modifier (minimum of 0) and nourishes the creature for one day. Once a creature drinks the potion, it can't benefit from its properties again until it finishes a short rest. Your Meadow Dew potion spoils after 24 hours or until it is further refined, which will make your Meadow Dew potion a common food item without special properties.": "Eine Kreatur kann ihre Aktion nutzen, um einen Wiesentau-Trank zu trinken. Das Trinken des Wiesentau-Tranks stellt Trefferpunkte in Höhe von {@dice 1d6} + Konstitutionsmodifikator (mindestens 0) wieder her und nährt die Kreatur einen Tag lang. Sobald eine Kreatur den Trank getrunken hat, kann sie nicht mehr von seinen Eigenschaften profitieren, bis sie eine kurze Ruhephase beendet hat. Dein Wiesentau-Trank verdirbt nach 24 Stunden oder bis er weiter verfeinert wird, wodurch dein Wiesentau-Trank zu einem gewöhnlichen Nahrungsmittel ohne besondere Eigenschaften wird.",
	"Whenever you take a short rest, you regain hit points equal to your character level.": "Jedes Mal, wenn du eine kurze Pause machst, erhältst du Trefferpunkte in Höhe deiner Charakterstufe zurück.",
	"Robust and devoted, the arcadians often have the lowest temper among all holstaurs, known to be the most gentle and loving. They can be found in rural areas integrated in more developed settlements. They are most happy living among others, and often indulge in more nurturing roles in their communities, such as animal and crop care, aiding a spouse, or raising children. They do not do well in smaller groups and are the most social of the holstaurs.": "Die robusten und hingebungsvollen Arkadier haben oft das niedrigste Temperament unter den Holstauren und sind dafür bekannt, die sanftesten und liebevollsten zu sein. Man findet sie in ländlichen Gebieten, die in höher entwickelte Siedlungen integriert sind. Sie fühlen sich am wohlsten, wenn sie unter Menschen leben, und übernehmen oft pflegende Aufgaben in ihren Gemeinschaften, wie die Pflege von Tieren und Pflanzen, die Unterstützung eines Ehepartners oder die Erziehung von Kindern. Sie fühlen sich in kleineren Gruppen nicht wohl und sind die sozialsten der Holstaurs.",
	"Listen, the exact nature of the Meadow Dew is up for you or your DM to decide. I provided a fitting but also gender neutral solution to an obvious expectation that people will have towards the holstaurs. I will grant you creative freedom to do with it as you please.": "Hören Sie, die genaue Art des Wiesentaus liegt in Ihrem Ermessen oder dem Ihres DM. Ich habe eine passende, aber auch geschlechtsneutrale Lösung für eine offensichtliche Erwartung, die die Leute an die Holstaurs haben werden, gefunden. Ich gewähre euch kreative Freiheit, damit umzugehen, wie ihr wollt.",
	"Because of your own studies, you gain proficiency in one of the following skills: {@skill Arcana}, {@skill History}, {@skill Nature}, or {@skill Religion}. Whenever you engage in downtime activities in a town or city, or otherwise spend a week with similar activities in an area with readily available knowledge, such as a local library or books in your own possession, you can change your proficiency to another one of the options above.": "Aufgrund deiner eigenen Studien erwirbst du eine der folgenden Fertigkeiten: {@skill Arcana}, {@skill History}, {@skill Nature}, oder {@skill Religion}. Immer wenn du in einer Stadt einer Freizeitbeschäftigung nachgehst oder dich anderweitig eine Woche lang mit ähnlichen Aktivitäten in einem Gebiet mit leicht verfügbarem Wissen aufhältst, z. B. in einer örtlichen Bibliothek oder in Büchern in deinem Besitz, kannst du deine Befähigung auf eine andere der oben genannten Optionen ändern.",
	"Over the course of a long rest, you can have a study session with another creature, to do so the creature must have an Intelligence score of 5 or higher and you must both share at least one language. You choose a subject, {@skill Arcana}, {@skill History}, {@skill Nature}, or {@skill Religion}; At the end of the long rest, the creature gets a bonus equal to your Intelligence modifier on its next check it makes on the chosen knowledge skill before it finishes a long rest. If the check is unsuccessful, the bonus is not lost.": "Während einer langen Ruhepause kannst du mit einer anderen Kreatur eine Lernsitzung abhalten. Dazu muss die Kreatur einen Intelligenzwert von 5 oder höher haben und ihr müsst beide mindestens eine Sprache sprechen. Du wählst ein Thema, {@skill Arcana}, {@skill History}, {@skill Nature} oder {@skill Religion}; am Ende der langen Ruhezeit erhält die Kreatur einen Bonus in Höhe deines Intelligenzmodifikators auf ihre nächste Prüfung der gewählten Wissensfertigkeit, bevor sie eine lange Ruhezeit beendet. Wenn die Prüfung nicht erfolgreich ist, geht der Bonus nicht verloren.",
	"You learn a wizard cantrip of your choice. Intelligence is your spellcasting ability for it.": "Du lernst einen Zaubertrick deiner Wahl. Intelligenz ist deine Zauberfähigkeit für diesen Zauber.",
	"The studious mist horn prefers to live in tranquil areas of the world. Often bookish in nature, they dedicate time to their studies, though they are far from inhospitable, often wishing to share what they know to improve lives. They are somewhat aloof if pressed to talk about things outside of their work, and do not enjoy manual labor. But find true joy in learning and understanding others, and can spend many an hour or day discussing the subjects of their studies.": "Das fleißige Nebelhorn zieht es vor, in ruhigen Gegenden der Welt zu leben. Oftmals sind sie bücherbegeistert und widmen ihre Zeit ihren Studien, obwohl sie alles andere als ungastlich sind, da sie oft ihr Wissen teilen möchten, um das Leben zu verbessern. Sie sind etwas distanziert, wenn sie gedrängt werden, über Dinge außerhalb ihrer Arbeit zu sprechen, und haben keine Freude an manueller Arbeit. Aber sie finden wahre Freude daran, zu lernen und andere zu verstehen, und können viele Stunden oder Tage damit verbringen, über die Themen ihrer Studien zu diskutieren.",
	"Your horns deal {@dice 1d6} piercing damage instead of {@dice 1d4}.": "Eure Hörner verursachen {@dice 1d6} Stich-Schaden anstelle von {@dice 1d4}.",
	"When you move at least 20 feet straight towards a creature and immediately attack it with your horns or shove it, you have advantage on the attack roll or on your Strength ({@skill Athletics}) check to shove it.": "Wenn du dich mindestens 20 Fuß geradeaus auf eine Kreatur zubewegst und sie sofort mit deinen Hörnern angreifst oder stößt, hast du einen Vorteil beim Angriffswurf oder bei deiner Stärke ({@skill Athletics})-Überprüfung, um sie zu stoßen.",
	"You are accostumed to cold climates.": "Sie haben sich an kalte Klimazonen gewöhnt.",
	"You can move through spaces of any creature that is of a size smaller than yours.": "Du kannst dich durch die Räume einer Kreatur bewegen, die kleiner ist als du.",
	"The original kin, where all holstaur species originate, are the largest and strongest of the cowfolk. Often only found high in the mountain regions, urbos are head strong and instinctually territorial. Unlike their younger cousins, they are quicker to anger, but possess a strong protective instinct for those who cannot defend themselves. They can often be found guiding travelers through the mountains, and have been known to rescue people from storms and wild beasts. They are willing to trust, just as they are willing to harm if that trust is broken.": "Die ursprüngliche Sippe, von der alle Holstauren-Arten abstammen, sind die größten und stärksten des Kuhvolks. Oft nur hoch in den Bergregionen anzutreffen, sind Urtiere kopfstark und instinktiv territorial. Im Gegensatz zu ihren jüngeren Vettern sind sie schneller wütend, besitzen aber einen starken Beschützerinstinkt für diejenigen, die sich nicht selbst verteidigen können. Oft führen sie Reisende durch die Berge und sind dafür bekannt, dass sie Menschen vor Stürmen und wilden Tieren retten. Sie sind bereit zu vertrauen, aber auch zu verletzen, wenn dieses Vertrauen gebrochen wird.",
	"Holstaurs, more commonly known as cowfolk, are revered across both land and sea. Do not be fooled by their intimidating stature, for under their hides beat gentle hearts.": "Holstaurs, besser bekannt als Cowfolk, werden sowohl an Land als auch auf See verehrt. Lassen Sie sich nicht von ihrer einschüchternden Statur täuschen, denn unter ihren Häuten schlagen sanfte Herzen.",
	"The bards have told tales of this race‘s tendency for good-deeds and acts of kindness. It is said the mere presence of a holstaur is a blessing, and they are often welcomed into communities with open arms. Where the holstaur and their many subspecies originate is unknown. Some have assumed an ancestral kinship with the hinotaur's, but no distinct connection has ever been determined.": "Die Barden haben Geschichten über die Neigung dieser Rasse zu guten Taten und freundlichen Handlungen erzählt. Es heißt, die bloße Anwesenheit eines Holstauren sei ein Segen, und sie werden in Gemeinschaften oft mit offenen Armen empfangen. Woher die Holstauren und ihre vielen Unterarten stammen, ist unbekannt. Manche vermuten, dass sie mit den Hinotauren verwandt sind, aber eine eindeutige Verbindung wurde nie festgestellt.",
	"Despite their friendly reputation holstaurs rarely live among their own kin in settlements. They occasionally wander in groups of their own kind for migration, but these herds shrink over time as each member finds a new place to settle. This has made tracking holstaur culture difficult, as by their very nature they assimilate into whatever home they choose before moving on.": "Trotz ihres freundlichen Rufs leben Holstaure nur selten in Siedlungen unter ihrer eigenen Sippe. Gelegentlich ziehen sie in Gruppen ihrer eigenen Art umher, aber diese Herden schrumpfen mit der Zeit, da jedes Mitglied einen neuen Ort findet, um sich niederzulassen. Dies macht es schwierig, die Kultur der Holstauren nachzuvollziehen, denn es liegt in ihrer Natur, dass sie sich an das von ihnen gewählte Zuhause anpassen, bevor sie weiterziehen.",
	"Holstaurs are more commonly known to have gentle and benign dispositions. Possessing immense patience and calm heads. Most have a nurturing instinct that manifests in many different ways among different holstaurs. Be it a struggling grove, an animal in need, or a community under attack by evil-doers. No kindness is too small for a holstaur to consider. And once that kindness is accepted, holstaurs will become loyal to these they devote themselves to.": "Holstaurs sind allgemein dafür bekannt, dass sie sanft und gutmütig sind. Sie besitzen eine große Geduld und einen ruhigen Kopf. Die meisten haben einen Fürsorgeinstinkt, der sich bei den verschiedenen Holstauren auf ganz unterschiedliche Weise manifestiert. Sei es in einem kämpfenden Hain, einem Tier in Not oder einer Gemeinschaft, die von Übeltätern angegriffen wird. Für einen Holstauren ist keine Freundlichkeit zu gering, um sie in Betracht zu ziehen. Und wenn diese Freundlichkeit erst einmal akzeptiert ist, werden Holstauren denjenigen, denen sie sich widmen, treu ergeben sein.",
	"This has led some unfortunates to assume they are pushovers. A holstaurs will never start a fight, but will finish them. And for this race, benevolence is not always passive, or soft. Returning a holstaur's kindness with cruelty can have dire consequences if they deem ridding the world of you as a kindness.": "Das hat dazu geführt, dass einige Unglückliche angenommen haben, sie seien leichte Beute. Ein Holstaurer fängt nie einen Kampf an, aber er beendet ihn. Und für diese Rasse ist Wohlwollen nicht immer passiv oder sanft. Die Freundlichkeit eines Holstauren mit Grausamkeit zu erwidern, kann schlimme Folgen haben, wenn er es als Freundlichkeit ansieht, die Welt von dir zu befreien.",
	"A bond with a Holstaur can last for a lifetime — but more often does not. Once they have helped something become the best it can be, and there are no more in need of help, these cowfolk will often grow restless and bored of their surroundings. So they will move on. Because of this, holstaurs will often take nomadic partners who are willing to travel with them to different communities. By nature it's hard for them to ‘settle down' for life however, finding a place that will always need help with something is often the best compromise. Because of this, arcadians often stay in one area the longest.": "Die Bindung an einen Holstaur kann ein Leben lang halten - oft aber auch nicht. Wenn sie einmal dabei geholfen haben, etwas so gut wie möglich zu machen, und es keine Hilfsbedürftigen mehr gibt, werden diese Kuhleute oft rastlos und gelangweilt von ihrer Umgebung. Dann ziehen sie weiter. Aus diesem Grund suchen sich die Holstaurs oft nomadische Partner, die bereit sind, mit ihnen in verschiedene Gemeinschaften zu ziehen. Es liegt in ihrer Natur, dass es ihnen schwer fällt, sich auf Dauer \"niederzulassen\", doch ist es oft der beste Kompromiss, einen Ort zu finden, an dem sie immer Hilfe brauchen. Aus diesem Grund bleiben Arkadier oft am längsten in einem Gebiet.",
	"As holstaurs do not possess their own language or more importantly, naming conventions, they are named in the same manner typical for the locale they were born in. But in one of the very few traditions they possess, specific suffixes are sometimes used to show individuality from local names. This often has the additional benefit for the holstaur to create as a fantastic opportunity to tell others of their upbringing upon introduction.": "Da die Holstaurs keine eigene Sprache und vor allem keine eigenen Namenskonventionen haben, werden sie so benannt, wie es für den Ort, in dem sie geboren wurden, typisch ist. Aber in einer der wenigen Traditionen, die sie besitzen, werden manchmal spezielle Suffixe verwendet, um sich von den lokalen Namen abzuheben. Dies hat für die Holstauren oft den zusätzlichen Vorteil, dass sie anderen bei ihrer Vorstellung von ihrer Herkunft erzählen können.",
	"-beau, -cole, -ester, -gunder, -jack, -mallow, -odis": "-beau, -cole, -ester, -gunder, -jack, -mallow, -odis",
	"-belle, -cara, -ette, -jille, -lossie, -shey, -vietta": "-belle, -cara, -ette, -jille, -lossie, -shey, -vietta",
	"With the right encouragement great potential can be unlocked. You gain the following benefits:": "Mit der richtigen Förderung kann ein großes Potenzial freigesetzt werden. Sie profitieren von den folgenden Vorteilen:",
	"On your turn, you can use a bonus action to use the {@action Help} action. You can do this a number of times equal to your proficiency bonus. You regain all expended uses when you finish a long rest.": "In deinem Zug kannst du eine Bonusaktion nutzen, um die {@action Help} Aktion zu nutzen. Du kannst dies so oft tun, wie es deinem Befähigungsbonus entspricht. Du erhältst alle verbrauchten Einsätze zurück, wenn du eine lange Ruhepause beendest.",
	"When a creature succeeds a check or roll that you helped with and both results would succeed the check, the creature has advantage on the the next check or roll of the same type it makes before the end of its next turn as if you helped it (if you helped a creature with an attack roll, it would have advantage on the next attack roll it makes).": "Wenn eine Kreatur eine Prüfung oder einen Wurf besteht, bei dem du geholfen hast, und beide Ergebnisse die Prüfung bestehen würden, hat die Kreatur bei der nächsten Prüfung oder dem nächsten Wurf desselben Typs, den sie vor dem Ende ihrer nächsten Runde macht, einen Vorteil, als ob du ihr geholfen hättest (wenn du einer Kreatur bei einem Angriffswurf geholfen hast, hätte sie beim nächsten Angriffswurf, den sie macht, einen Vorteil).",
	"Either through a mixed lineage, earning the favor of a demonic entity, or through a forbidden rite; you have obtained a piece of Baphomet's essence. You gain the following benefits:": "Entweder durch eine gemischte Abstammung, durch die Gunst eines dämonischen Wesens oder durch einen verbotenen Ritus hast du ein Stück von Baphomets Essenz erhalten. Du erhältst die folgenden Vorteile:",
	"Your horns count as magical for the purpose of overcoming resistances and immunities.": "Deine Hörner gelten als magisch, wenn es darum geht, Resistenzen und Immunitäten zu überwinden.",
	"If you are reduced to 0 hit points and not outright killed, you can use a reaction to make a melee weapon attack before falling unconcious.": "Wenn du auf 0 Trefferpunkte reduziert, aber nicht getötet wirst, kannst du eine Reaktion einsetzen, um einen Angriff mit einer Nahkampfwaffe auszuführen, bevor du bewusstlos wirst.",
	"Whenever you hit a target with a melee weapon attack, you can use your bonus action to attack the same target with your horns until the end of your turn.": "Immer wenn du ein Ziel mit einem Nahkampfangriff triffst, kannst du deine Bonusaktion nutzen, um dasselbe Ziel bis zum Ende deines Zuges mit deinen Hörnern anzugreifen.",
	"You can always retrace all step that you took within the past month and cannot get lost except by magical means.": "Sie können jeden Schritt, den Sie innerhalb des letzten Monats gemacht haben, jederzeit zurückverfolgen und können sich nur auf magische Weise verlaufen.",
	"The bards have told tales of this race's tendency for good-deeds and acts of kindness. It is said the mere presence of a holstaur is a blessing, and they are often welcomed into communities with open arms. Where the holstaur and their many subspecies originate is unknown. Some have assumed an ancestral kinship with the hinotaur's, but no distinct connection has ever been determined.": "Die Barden haben Geschichten über die Neigung dieser Rasse zu guten Taten und freundlichen Handlungen erzählt. Es heißt, die bloße Anwesenheit eines Holstauren sei ein Segen, und sie werden in Gemeinschaften oft mit offenen Armen empfangen. Woher die Holstauren und ihre vielen Unterarten stammen, ist unbekannt. Manche vermuten, dass sie mit den Hinotauren verwandt sind, aber eine eindeutige Verbindung wurde nie festgestellt.",
	"A bond with a Holstaur can last for a lifetime — but more often does not. Once they have helped something become the best it can be, and there are no more in need of help, these cowfolk will often grow restless and bored of their surroundings. So they will move on. Because of this, holstaurs will often take nomadic partners who are willing to travel with them to different communities. By nature it's hard for them to 'settle down' for life however, finding a place that will always need help with something is often the best compromise. Because of this, arcadians often stay in one area the longest.": "Die Bindung an einen Holstaur kann ein Leben lang halten - aber meistens ist das nicht der Fall. Wenn sie einmal dabei geholfen haben, etwas so gut wie möglich zu machen, und es keine Hilfsbedürftigen mehr gibt, werden diese Kuhleute oft rastlos und gelangweilt von ihrer Umgebung. Dann ziehen sie weiter. Aus diesem Grund suchen sich die Holstaurs oft nomadische Partner, die bereit sind, mit ihnen in verschiedene Gemeinschaften zu ziehen. Es liegt in ihrer Natur, dass es ihnen schwer fällt, sich auf Dauer \"niederzulassen\", doch ist es oft der beste Kompromiss, einen Ort zu finden, an dem sie immer Hilfe brauchen. Aus diesem Grund bleiben Arkadier oft am längsten in einem Gebiet."
}