{
	"Man-Orges reach adulthood in their late teens and live less than a century.": "Menschen-Orgeln erreichen das Erwachsenenalter im späten Teenageralter und leben weniger als ein Jahrhundert.",
	"Man-Orges tend toward no particular alignment. They follow the alignment of their leaders.": "Man-Orges tendieren zu keiner bestimmten Ausrichtung. Sie folgen der Ausrichtung ihrer Anführer.",
	"Man-Orges are around 7 to 8 feet tall and weigh between 280 and 420 pounds. Your size is Medium.": "Menschenorgeln sind etwa 7 bis 8 Fuß groß und wiegen zwischen 280 und 420 Pfund. Ihre Größe ist Medium.",
	"You have proficiency in the {@skill Athletics} skill.": "Du beherrschst die Fertigkeit {@skill Athletics}.",
	"You count as one size larger when determining your carrying capacity and the weight you can push, drag, or lift.": "Bei der Bestimmung Ihrer Tragfähigkeit und des Gewichts, das Sie schieben, ziehen oder heben können, gelten Sie als eine Nummer größer.",
	"Your hit point maximum increases by 2, and it increases by 2 every time you gain a level.": "Dein Trefferpunkte-Maximum erhöht sich um 2, und zwar jedes Mal um 2, wenn du eine Stufe aufsteigst.",
	"You can speak, read, and write Common and Giant.": "Sie können Common und Giant sprechen, lesen und schreiben.",
	"\"Da boss Conan asked me what my job was an' I said it was to, uh, do what I was told. He said I was a genius and gave me another medal. I likes da Aldis army!\" - Rogg, Man-Ogre": "\"Der Chef Conan fragte mich, was meine Aufgabe sei, und ich sagte, ich solle tun, was man mir sage. Er sagte, ich sei ein Genie und gab mir eine weitere Medaille. Ich mag die Aldis-Armee!\" - Rogg, Menschen-Oger",
	"Man-Ogres have thick skin, powerfully muscular builds and are of monstrous size, as they stand around 7 to 8 feet tall. Though their Ogre heritage has led them to increase in physical size and strength, the Man-Ogre's intelligence declined to below average human levels. Possessed of little more than only primitive survival instincts, part of their nonhuman heritage involved the loss of the ability for more complex intellectual thought since philosophical matters were unnecessary in an environment marked by starvation and a constant fight for life.": "Menschen-Oger haben eine dicke Haut, einen kräftigen, muskulösen Körperbau und sind von monströser Größe, da sie etwa 7 bis 8 Fuß hoch sind. Obwohl ihr Oger-Erbe dazu geführt hat, dass sie immer größer und stärker wurden, ist die Intelligenz der Menschen-Oger auf ein unterdurchschnittliches menschliches Niveau gesunken. Da sie nur über primitive Überlebensinstinkte verfügen, haben sie als Teil ihres nichtmenschlichen Erbes die Fähigkeit zu komplexerem intellektuellem Denken verloren, da philosophische Fragen in einer von Hunger und ständigem Kampf ums Leben geprägten Umgebung unnötig sind.",
	"Man-Ogres are said to be even less intelligent than some Orcs. However, the truth is that their intellects are not in fact stunted, but much more focused on matters such as survival. An affinity for magic is virtually unknown among Man-Ogres as a result. A Man-Ogre's speech patterns have been noted to be much the same as those observed in feral Orcs.": "Man sagt, dass Menschen-Oger noch weniger intelligent sind als manche Orks. In Wahrheit ist ihr Intellekt jedoch nicht verkümmert, sondern viel mehr auf Dinge wie das Überleben ausgerichtet. Eine Affinität zur Magie ist bei den Menschen-Ogren daher praktisch unbekannt. Man hat festgestellt, dass das Sprachmuster der Menschen-Oger dem der wilden Orks sehr ähnlich ist.",
	"Pups reach adulthood around 8 years of age. Due to their violent lifestyle many will be killed when they start showing signs of aging, around 30 years of age. Their full life expectancy is not known.": "Die Welpen erreichen das Erwachsenenalter mit etwa 8 Jahren. Aufgrund ihres gewalttätigen Lebensstils werden viele von ihnen getötet, wenn sie Anzeichen von Alterung zeigen, also mit etwa 30 Jahren. Ihre volle Lebenserwartung ist nicht bekannt.",
	"Gnolls do not follow any sort of code or rules; for the most part they are chaotic in nature. Due to their demonic connection many gnolls tend towards evil alignments.": "Gnolls folgen keiner Art von Kodex oder Regeln; zum größten Teil sind sie chaotisch veranlagt. Aufgrund ihrer dämonischen Verbindung neigen viele Gnolls zu einer bösen Gesinnung.",
	"Gnolls tend to be around 7 feet. They generally weigh between 250 and 310 lbs. Your size is medium.": "Gnolls sind in der Regel etwa 1,80 m groß. Sie wiegen im Allgemeinen zwischen 250 und 310 Pfund. Ihre Größe ist mittelgroß.",
	"Your fiendish heritage grants you the ability to see in dark conditions. You can see in dim light within 60 feet of you as if it were bright light, and in darkness as if it were dim light. You can't discern color in darkness, only shades of gray.": "Dein teuflisches Erbe verleiht dir die Fähigkeit, in der Dunkelheit zu sehen. Du kannst bei schwachem Licht im Umkreis von 60 Fuß sehen, als ob es helles Licht wäre, und bei Dunkelheit, als ob es schwaches Licht wäre. Du kannst in der Dunkelheit keine Farben erkennen, nur Grautöne.",
	"Due to your keen senses, you are proficient with the {@skill Perception} skill.": "Dank deiner scharfen Sinne beherrschst du die Fertigkeit {@skill Perception}."
}