{
	"Thri-kreen have relatively short lifespans, reaching maturity after only 2 years. On average, thri-kreen live about 30 to 35 years, though there are Thri-kreen legends about one of their number who lived almost 4 times as long as normal.": "Thri-Kreen haben eine relativ kurze Lebenserwartung und erreichen ihre Reife bereits nach 2 Jahren. Im Durchschnitt werden Thri-Kreen 30 bis 35 Jahre alt, aber es gibt Thri-Kreen-Legenden über einen von ihnen, der fast viermal so lange lebte wie normal.",
	"Thri-kreen have virtually no social structure other than the clutches they form with their closest allies. The notion of sophisticated rules for social behavior is foreign to them. They are almost always chaotic in alignment, and often neutral with respect to good and evil.": "Die Thri-kreen haben praktisch keine soziale Struktur außer den Gruppen, die sie mit ihren engsten Verbündeten bilden. Die Vorstellung von ausgefeilten Regeln für soziales Verhalten ist ihnen fremd. Sie sind fast immer chaotisch ausgerichtet, und oft neutral in Bezug auf Gut und Böse.",
	"You can see in dim light within 60 feet of you as if it were bright light, and in darkness as if it were dim light. You can't discern color in darkness, only shades of gray.": "Du kannst bei schwachem Licht im Umkreis von 60 Fuß sehen, als ob es helles Licht wäre, und bei Dunkelheit, als ob es schwaches Licht wäre. Du kannst in der Dunkelheit keine Farben erkennen, nur Grautöne.",
	"Thri-Kreen have powerful legs, allowing for jumps that many other humanoids consider impossible. You have advantage on Strength (Athletics) checks made when jumping. You do not need a running start to perform a long jump or high jump.": "Thri-Kreen haben kräftige Beine, mit denen sie Sprünge machen können, die viele andere Humanoide für unmöglich halten. Du hast einen Vorteil bei Stärke (Athletik)-Prüfungen, wenn du springst. Du brauchst keinen Anlauf, um einen Weitsprung oder Hochsprung auszuführen.",
	"You have four arms with which to hold things. Two of them are smaller minor arms, and cannot hold shields or attack with weapons. The minor arms may manipulate objects and perform the somatic components of spells. These extra arms do not grant extra attacks beyond those which you are normally granted. Finally, you may interact with an additional object (like drawing or stowing something) each turn.": "Du hast vier Arme, mit denen du Dinge halten kannst. Zwei davon sind kleinere Nebenarme, die weder Schilde halten noch mit Waffen angreifen können. Die kleineren Arme können Gegenstände manipulieren und die somatischen Komponenten von Zaubern ausführen. Diese zusätzlichen Arme gewähren keine zusätzlichen Angriffe über die hinaus, die dir normalerweise gewährt werden. Schließlich darfst du in jeder Runde mit einem zusätzlichen Gegenstand interagieren (z. B. etwas ziehen oder verstauen).",
	"You don't require sleep to function. As such, magic can't put you to sleep. You still must take long rests and can perform nothing more than a light task during said rest.": "Du brauchst keinen Schlaf, um zu funktionieren. Magie kann dich also nicht in den Schlaf versetzen. Du musst trotzdem lange Pausen einlegen und kannst während dieser Pausen nur eine leichte Aufgabe erledigen.",
	"You can comprehend, read, and write Common, and can speak Thri-Kreen. Thri-Kreen is a language that is seemingly wordless, where thoughts and ideas are conveyed through specific clacking of mandibles, waving of antennae, and gesturing of hands. Only thri-kreen have the physical features necessary to speak the language properly.": "Du kannst Common verstehen, lesen und schreiben und Thri-Kreen sprechen. Thri-Kreen ist eine scheinbar wortlose Sprache, in der Gedanken und Ideen durch spezifisches Klacken der Unterkiefer, Winken der Fühler und Gesten der Hände vermittelt werden. Nur Thri-Kreen haben die körperlichen Voraussetzungen, um die Sprache richtig zu sprechen.",
	"You are proficient with both the Gythka and Chatkcha. They are Martial weapons, and you may take them as starting equipment if your class allows you to take a martial weapon normally.": "Du beherrschst sowohl die Gythka als auch die Chatkcha. Sie sind Kampfwaffen und du kannst sie als Startausrüstung mitnehmen, wenn deine Klasse dir erlaubt, eine normale Kampfwaffe zu nehmen.",
	"Your carapace is thicker and more resilient than that of other thri-kreen. When you aren't wearing armor, your armor class equals 12 + your Dexterity modifier. You cannot wear heavy armor due to your unusual anatomy.": "Dein Panzer ist dicker und widerstandsfähiger als der anderer Thrikreen. Wenn du keine Rüstung trägst, ist deine Rüstungsklasse gleich 12 + dein Modifikator für Geschicklichkeit. Aufgrund deiner ungewöhnlichen Anatomie kannst du keine schwere Rüstung tragen."
}