{
	"\"...Bzzz, bzzz.\"": "\"...Bzzz, bzzz.\"",
	"A sirine is a beautiful, amphibious fey creature often found on beaches and riverbanks. Humanoids regard them as unpredictable and dangerous, but the reality is more nuanced.": "Eine Sirine ist ein schönes, amphibisches Feenwesen, das häufig an Stränden und Flussufern anzutreffen ist. Die Menschen halten sie für unberechenbar und gefährlich, aber die Realität ist vielschichtiger.",
	"Hivebodies are the result of a kind of awakening, where magically infused colonies of insects develop a unique type of sentience. This might be the result of generations of feeding on the nectar of mystical flowers, or the inhabitation of an old wizard's tower. Whatever the origins, the outcome is extraordinary. Seamless communication amongst the drones and the queen creates a hivemind; and when that mind wishes to expand its knowledge by adventuring through the world, it must go about building and operating a Hivebody.": "Hivebodies sind das Ergebnis einer Art von Erwachen, bei dem magisch infundierte Insektenkolonien eine einzigartige Art von Empfindungsvermögen entwickeln. Dies könnte das Ergebnis von Generationen sein, die sich vom Nektar mystischer Blumen ernährt haben, oder von der Bewohnung des Turms eines alten Zauberers. Was auch immer der Ursprung ist, das Ergebnis ist außergewöhnlich. Durch die nahtlose Kommunikation zwischen den Drohnen und der Königin entsteht ein Bienenstock, und wenn dieser Geist sein Wissen durch Abenteuer in der Welt erweitern will, muss er einen Bienenstockkörper bauen und betreiben.",
	"A Hivebody is little more than a crude humanoid husk: a nest or mound or colony with working limbs. Inside the networks of tunnels and chambers that form the arteries and capillaries, the united insect host animate their makeshift being with uncanny teamwork. It may not often look it, with its lumpen, faceless heads or misaligned limbs, but a Hivebody is truly a marvellous feat of engineering. With their new body a colony can begin to explore the world, interact with other civilisations, and even forge an epic story of their own, all from the comfort and protection of an animated hive. The queen of the colony always sits within a dedicated chamber, placed roughly where the brains of other humanoids are found, in the ‘head' of the body.": "Ein Hivebody ist kaum mehr als eine grobe humanoide Hülle: ein Nest, ein Hügel oder eine Kolonie mit funktionierenden Gliedmaßen. In den Netzwerken aus Tunneln und Kammern, die die Arterien und Kapillaren bilden, beleben die vereinigten Insektenwirte ihr behelfsmäßiges Wesen mit unheimlicher Teamarbeit. Auch wenn es mit seinen plumpen, gesichtslosen Köpfen und schief sitzenden Gliedmaßen oft nicht so aussieht, ist ein Hivebody ein wahres Wunderwerk der Technik. Mit ihrem neuen Körper kann eine Kolonie beginnen, die Welt zu erforschen, mit anderen Zivilisationen zu interagieren und sogar eine eigene epische Geschichte zu schreiben - und das alles aus dem Komfort und Schutz eines belebten Bienenstocks heraus. Die Königin der Kolonie sitzt immer in einer speziellen Kammer, die sich ungefähr dort befindet, wo sich die Gehirne anderer Humanoider befinden, im \"Kopf\" des Körpers.",
	"Hivebodies can range from shapes as simple as a large wasp nest with some limbs attached, to studiously crafted pulpy shells that move with only slightly stiffened grace. A husk may be as small as 3 feet or as tall as 6, although they are rarely larger. Depending on the type of insect colony within, the construction materials might be reconstituted clay, silk, wood or other plant matter. Some queens will take great pride in crafting facial features and other flourishes over time–others are content with simply being mobile. A Hivebody might appear terifyingly misshapen, intricately alien, or strangely beautiful. In this way, almost by accident, the Hivebodies emulate and even exceed the diversity displayed by other races.": "Hivebodies können von einfachen Formen wie einem großen Wespennest mit einigen Gliedmaßen bis hin zu kunstvoll gefertigten, breiigen Schalen reichen, die sich mit nur leicht versteifter Anmut bewegen. Eine Schale kann so klein wie drei Fuß oder so groß wie sechs Fuß sein, obwohl sie selten größer ist. Je nach Art der Insektenkolonie können die Baumaterialien aus rekonstituiertem Lehm, Seide, Holz oder anderen Pflanzenmaterialien bestehen. Einige Königinnen sind sehr stolz darauf, im Laufe der Zeit Gesichtszüge und andere Verzierungen zu entwickeln, andere begnügen sich damit, beweglich zu sein. Ein Hivebody kann erschreckend unförmig, kompliziert fremdartig oder seltsam schön aussehen. Auf diese Weise ahmen die Hivebodies fast zufällig die Vielfalt der anderen Rassen nach und übertreffen sie sogar.",
	"A Hivebody is a collective of life working together. The intelligence of the colony is communal: each member down to the lowliest drone contributes sense data, thoughts, and snatches of emotion to the whole. The queen embodies the most cohesive chunk of the hivemind and is its primary director. In return, the workers and soldiers perform the physical animation of the body and, if necessary, will charge forth from their mobile fortress to protect their quiescent queen. While any one portion of the colony lives–the queen in particular–the hivemind as an entity lives on as well. The insects are to a Hivebody what blood, tendons, and willpower are to other races.": "Ein Bienenvolk ist ein Kollektiv von Lebewesen, die zusammenarbeiten. Die Intelligenz des Bienenvolkes ist gemeinschaftlich: Jedes Mitglied bis hin zur niedrigsten Drohne trägt Sinnesdaten, Gedanken und Gefühlsfetzen zum Ganzen bei. Die Königin verkörpert den kohäsivsten Teil des Bienenstocks und ist dessen oberste Leiterin. Im Gegenzug sorgen die Arbeiterinnen und Soldaten für die physische Belebung des Körpers und stürmen, wenn nötig, aus ihrer mobilen Festung, um ihre ruhende Königin zu beschützen. Während ein Teil der Kolonie lebt - insbesondere die Königin -, lebt auch der Bienenstock als Ganzes weiter. Die Insekten sind für einen Hivebody das, was Blut, Sehnen und Willenskraft für andere Rassen sind.",
	"It is worth giving some though to the beginnings of your colony-turned-adventurer. Ask yourself some questions: How long ago did your intelligence blossom into a hivemind? Did you start travelling immediately, or was there an inciting incident? Where are you orginally from, and how far have you travelled already? A colony fresh to their new life might be more naive, open-minded and curious, whereas a Hivebody headed by a more seasoned queen may display more active ambitions.": "Es lohnt sich, über die Anfänge Ihrer Kolonie, die sich in einen Abenteurer verwandelt, nachzudenken. Stellen Sie sich einige Fragen: Wie lange ist es her, dass sich Ihre Intelligenz zu einem Schwarm entwickelt hat? Habt ihr sofort mit dem Reisen begonnen, oder gab es ein auslösendes Ereignis? Woher kommen Sie ursprünglich, und wie weit sind Sie bereits gereist? Ein Bienenvolk, das gerade erst mit seinem neuen Leben begonnen hat, ist vielleicht naiver, aufgeschlossener und neugieriger, während ein Bienenvolk, das von einer erfahrenen Königin geleitet wird, einen aktiveren Ehrgeiz zeigt.",
	"Every queen is technically female, but since the connected minds of the colony become both an individual and an entire civilisation, the culture of a Hivebody is unique, self-made. They may, or may not, choose to present as female, either through speech or the appearance of their husk. They may do away with the concept of gender altogether. Values are debated and determined internally with the same force as the cultural shifts of generations that take place in other civilisations. What is art? What is the best thing to get out of life? What is our foreign policy? The answers to these big questions are influenced as much by an internally unique set of traditions as they are by additional information received through exploration. Asking what is important to a Hivebody is akin to asking what is important to a nation. There will always be different opinions and pressures represented and weighed in the personality of the hivemind. Hivebodies are not fickle or capricious, but they are nuanced, and no one is like any other. The only thing they have in common is the will to see the world that compelled them to strike out from their burrows and jungles in the first place.": "Jede Königin ist technisch gesehen weiblich, aber da die miteinander verbundenen Köpfe der Kolonie sowohl ein Individuum als auch eine ganze Zivilisation bilden, ist die Kultur eines Bienenstockkörpers einzigartig und selbst geschaffen. Sie können sich entscheiden, sich als weiblich zu präsentieren, sei es durch Sprache oder durch das Aussehen ihrer Hülle. Es kann sein, dass sie das Konzept des Geschlechts ganz abschaffen. Werte werden intern mit der gleichen Kraft diskutiert und festgelegt wie die kulturellen Veränderungen, die in anderen Zivilisationen über Generationen hinweg stattfinden. Was ist Kunst? Was ist das Beste, was man aus dem Leben herausholen kann? Was ist unsere Außenpolitik? Die Antworten auf diese großen Fragen werden sowohl von den eigenen, einzigartigen Traditionen als auch von zusätzlichen Informationen beeinflusst, die wir durch Entdeckungen erhalten. Die Frage, was für einen Bienenstock wichtig ist, ist vergleichbar mit der Frage, was für eine Nation wichtig ist. Es wird immer verschiedene Meinungen und Zwänge geben, die in der Persönlichkeit des Schwarmkörpers vertreten und abgewogen werden. Hivebodies sind nicht wankelmütig oder launisch, aber sie sind nuanciert, und keiner ist wie der andere. Das einzige, was sie gemeinsam haben, ist der Wille, die Welt zu sehen, der sie dazu gebracht hat, ihre Höhlen und Dschungel zu verlassen.",
	"A queen is the ultimate authority on conscious decision-making in the colony and as such they name themselves. They might take up the name of an object of importance from their early days when the body was still a localised nest, such as a tree, rock, or other natural landmark. Or they might take up the name of a story character, overheard in the conversation of passing foragers. They may make up utter nonsense. It is up to each hive queen to decide on the importance of their name.": "Eine Königin ist die oberste Instanz für bewusste Entscheidungen in der Kolonie, und als solche gibt sie sich selbst einen Namen. Sie könnte den Namen eines wichtigen Objekts aus ihrer Anfangszeit übernehmen, als der Körper noch ein örtlich begrenztes Nest war, z. B. einen Baum, einen Felsen oder eine andere natürliche Sehenswürdigkeit. Oder sie nehmen den Namen einer Figur aus einer Geschichte auf, die sie im Gespräch mit vorbeiziehenden Vögeln aufgeschnappt haben. Sie können auch völligen Unsinn erfinden. Es ist Sache jeder Bienenstockkönigin, über die Bedeutung ihres Namens zu entscheiden.",
	"As a Hivebody wanders and the queen's knowledge of the world grows, they may well choose to change their name, seemingly on a whim. Royal entitlement does not fade: they will expect any companions to address them correctly without need of a reminder.": "Wenn ein Bienenvolk umherwandert und das Wissen der Königin über die Welt wächst, kann es sich durchaus dazu entschließen, seinen Namen zu ändern, scheinbar aus einer Laune heraus. Der königliche Anspruch verblasst nicht: Sie erwarten von ihren Begleitern, dass sie sie korrekt ansprechen, ohne dass sie daran erinnert werden müssen.",
	"Your Hivebody character has a number of unique attributes as the result of its unusual being.": "Dein Hivebody-Charakter hat aufgrund seines ungewöhnlichen Wesens eine Reihe von einzigartigen Eigenschaften.",
	"A Hivebody ‘comes of age' essentially the moment an awakened queen is born or made by other means. The lifespan of a queen is short by the reckoning of other sapient species, ranging anywhere from 5 to 15 years. But her successor may well choose to inhabit the same body, and the Hivebody will continue. Drones grow, work, and die over the span of around 150 days and are constantly reproduced.": "Ein Bienenstockkörper wird im Wesentlichen in dem Moment \"erwachsen\", in dem eine erwachte Königin geboren oder auf andere Weise gezeugt wird. Die Lebensspanne einer Königin ist nach den Maßstäben anderer intelligenter Spezies kurz und liegt zwischen 5 und 15 Jahren. Aber ihre Nachfolgerin kann sich durchaus dafür entscheiden, denselben Körper zu bewohnen, und der Bienenstockkörper wird fortbestehen. Drohnen wachsen, arbeiten und sterben in einem Zeitraum von etwa 150 Tagen und werden ständig reproduziert.",
	"Hivebodies typically start out neutral. Once they make the leap from survival to exploration, their curiosity and the need to protect the hive remain defining traits for a lifetime. Where these drives lead the hive–to acts of callous immorality or to acts of great community–is entirely up to the developing personality of the queen.": "Bienenstöcke fangen in der Regel neutral an. Sobald sie den Sprung vom Überleben zum Erforschen geschafft haben, bleiben ihre Neugier und das Bedürfnis, den Bienenstock zu schützen, ein Leben lang bestimmende Merkmale. Wohin diese Triebe den Bienenstock führen - zu Handlungen von gefühlloser Unmoral oder zu Handlungen von großer Gemeinschaft - hängt ganz von der sich entwickelnden Persönlichkeit der Königin ab.",
	"Sustainable animated hives can be built in two sizes, Small and Medium. Choose one of these sizes, as detailed at the end of this section.": "Nachhaltig belebte Bienenstöcke können in zwei Größen gebaut werden: Small und Medium. Wählen Sie eine dieser Größen, wie am Ende dieses Abschnitts beschrieben."
}