{
	"Foxlings mature incredibly fast, but have unusually long lifespans. They become adults around the age of 5, living to a long life of 300 years of age. It is actually rare that a foxling dies of old age, due to their reckless lifestyles or the hostile lands they travel through.": "Fuchskinder werden unglaublich schnell erwachsen, haben aber eine ungewöhnlich lange Lebenserwartung. Sie werden im Alter von 5 Jahren erwachsen und erreichen ein hohes Alter von 300 Jahren. Es ist tatsächlich selten, dass ein Fuchskind an Altersschwäche stirbt, was auf ihren rücksichtslosen Lebensstil oder die feindlichen Gebiete zurückzuführen ist, durch die sie reisen.",
	"Foxlings are generally free spirited creatures that take many risks, but they rarely show malicious intent. They are generally some degree of neutral or chaotic.": "Fuchskinder sind in der Regel temperamentvolle Kreaturen, die viele Risiken eingehen, aber nur selten bösartige Absichten zeigen. Sie sind im Allgemeinen neutral oder chaotisch.",
	"Foxlings range from between 2 feet and 3 feet tall, only weighing around 30 to 40 pounds. Your size is Small.": "Fuchskinder sind zwischen zwei und drei Fuß groß und wiegen nur etwa 30 bis 40 Pfund. Ihre Größe ist Small.",
	"You have advantage on {@skill Nature}, {@skill Stealth}, and {@skill Survival} checks made in Desert terrain. You also are more resilient to extreme temperatures that occur during the days and evenings in deserts.": "Du hast einen Vorteil bei {@skill Nature}, {@skill Stealth} und {@skill Survival} Würfen, die in Wüstengebieten durchgeführt werden. Du bist auch widerstandsfähiger gegen extreme Temperaturen, die tagsüber und abends in Wüsten auftreten.",
	"Your large ears aid you in hearing, you have advantage on {@skill Perception} checks involving hearing. You also have Disadvantage to Saving Throws against thunder damage effects. You are treated as being able to hear twice as far as other races.": "Deine großen Ohren helfen dir beim Hören, du hast Vorteil bei {@skill Perception} Überprüfungen, die das Hören betreffen. Du hast außerdem einen Nachteil bei Rettungswürfen gegen Donnerschadenseffekte. Du wirst so behandelt, als könntest du doppelt so weit hören wie andere Völker.",
	"You gain proficiency in two of the following skills, {@skill Deception}, {@skill Insight}, {@skill Intimidation}, {@skill Performance}, {@skill Persuasion}, or {@skill Survival}.": "Du erlangst die Beherrschung von zwei der folgenden Fertigkeiten: {@skill Deception}, {@skill Insight}, {@skill Intimidation}, {@skill Performance}, {@skill Persuasion}, oder {@skill Survival}.",
	"You can use {@item Heavy Crossbow|PHB|Heavy Crossbows}, {@item Pike|PHB|Pikes}, and {@item Longbow|PHB|Longbows} as if you were a Medium Creature. You also have proficiency in one of these weapons.": "Du kannst {@item Heavy Crossbow|PHB|Heavy Crossbows}, {@item Pike|PHB|Pikes} und {@item Longbow|PHB|Longbows} benutzen, als wärst du eine mittlere Kreatur. Du hast außerdem die Beherrschung einer dieser Waffen.",
	"Due to your race's innate reckless behavior, you have an unfortunate attraction to hazardous conditions. When you roll a 1 on a Saving Throw or Survival check, you gain 1 Hazard point. You can have a maximum number of hazard points equal to your level.": "Aufgrund des angeborenen rücksichtslosen Verhaltens deiner Rasse hast du eine unglückliche Anziehungskraft auf gefährliche Situationen. Wenn du bei einem Rettungswurf oder einer Überlebensprobe eine 1 würfelst, erhältst du 1 Gefahrenpunkt. Du kannst maximal so viele Gefahrenpunkte haben, wie deine Stufe beträgt.",
	"You can spend 1 hazard point to reroll a 1 on any roll, taking the following roll whether it is a 1 or not. When you roll a 20 on a Saving Throw or Survival check, you lose 1 hazard point as well.": "Du kannst 1 Gefahrenpunkt ausgeben, um eine 1 bei einem beliebigen Wurf zu wiederholen und den folgenden Wurf zu machen, egal ob es eine 1 ist oder nicht. Wenn du bei einem Rettungswurf oder einer Überlebensprobe eine 20 würfelst, verlierst du ebenfalls 1 Gefahrenpunkt.",
	"You can speak, read, and write Common and one extra language of your choice.": "Sie können Common und eine weitere Sprache Ihrer Wahl sprechen, lesen und schreiben.",
	"Small fox-folk with large ears, the foxlings are incredibly persuasive and tend to travel long distances in nomadic caravans. They primarily live in deserts and can be found peddling their wares across the land. It is said that a foxling is more prone to taking risks, if the reward is worth it, making foxlings dying from misadventure an incredibly common sight.": "Das kleine Fuchsvolk mit den großen Ohren ist unglaublich überzeugend und reist oft in nomadischen Karawanen über weite Strecken. Sie leben vor allem in Wüsten und ziehen mit ihren Waren durch das Land. Man sagt, dass Fuchskinder eher dazu neigen, Risiken einzugehen, wenn die Belohnung es wert ist, was dazu führt, dass Fuchskinder, die durch ein Missgeschick sterben, ein unglaublich häufiger Anblick sind.",
	"Foxlings generally have nomadic communities that travel in caravans across long distances. Their homeland is usually a large desert of some kind, but they can travel the world to sell their wares. Foxlings are most commonly found as general good vendors that buy items to sell in different towns. It's not unheard of for foxlings to hire mercenaries to protect their caravans. They usually use Dire Foxes or Camels as their pack animal of choice to pull their carts and carriages. Most foxling communities tend to be led by the most influential or wisest of the group.": "Fuchskinder leben im Allgemeinen in nomadischen Gemeinschaften, die in Karawanen über weite Strecken reisen. Ihre Heimat ist normalerweise eine große Wüste, aber sie können auch die ganze Welt bereisen, um ihre Waren zu verkaufen. Fuchskinder sind meist als Gemischtwarenhändler anzutreffen, die Gegenstände kaufen, um sie in verschiedenen Städten zu verkaufen. Es ist nicht ungewöhnlich, dass Fuchskinder Söldner anheuern, um ihre Karawanen zu schützen. Als Zugtiere für ihre Karren und Kutschen verwenden sie in der Regel Füchse oder Kamele. Die meisten Fuchsgemeinschaften werden von dem einflussreichsten oder weisesten Mitglied der Gruppe angeführt.",
	"A foxling is usually a free spirit that is always willing to take risks for what they believe in. Most foxlings are prone to making silly mistakes in attempts to do great things that will benefit the foxling or their companions. Foxlings are generally comedic folk and like to tell stories often, sometimes greatly exaggerating the stories.": "Ein Fuchskind ist in der Regel ein Freigeist, der immer bereit ist, für das, woran er glaubt, ein Risiko einzugehen. Die meisten Fuchskinder neigen dazu, dumme Fehler zu machen, wenn sie versuchen, große Dinge zu tun, die dem Fuchskind oder seinen Gefährten nützen. Fuchskinder sind im Allgemeinen ein komödiantisches Volk und erzählen gerne Geschichten, die sie manchmal stark übertreiben.",
	"Due to their curious nature, a foxling adventurer is incredibly easy to justify. Many foxlings like the idea of doing great feats and finding wondrous treasures. Some foxlings may be seeking items to sell or just companions to make stories with. A foxling will almost always retire to their original clan, if able, when they finish adventuring. Most foxling adventurers tend to be more dexterous classes, but spellcasters aren't uncommon either.": "Aufgrund ihres neugierigen Wesens ist ein Abenteurer-Fuchs unglaublich leicht zu rechtfertigen. Viele Fuchskinder lieben die Vorstellung, große Taten zu vollbringen und wundersame Schätze zu finden. Andere suchen vielleicht nach Gegenständen, die sie verkaufen können, oder einfach nach Gefährten, mit denen sie Geschichten erzählen können. Ein Fuchskind wird sich fast immer zu seinem ursprünglichen Clan zurückziehen, wenn es dazu in der Lage ist, wenn es seine Abenteuer beendet hat. Die meisten Fuchsabenteurer gehören eher zu den geschickten Klassen, aber auch Zauberer sind keine Seltenheit.",
	"Foxlings are not innately ill tempered or malicious, but it's not unheard of for an exiled foxling to start a crew of bandits or pirates. Foxling villains tend to be weaker than their minions, instead acting as the brain of the operation which guides the stronger and less intelligent companions towards a greater goal, usually involving riches or artifacts.": "Fuchskinder sind nicht von Natur aus schlecht gelaunt oder bösartig, aber es ist nicht ungewöhnlich, dass ein verbannter Fuchskind eine Banditen- oder Piratenbande gründet. Fuchsschurken sind in der Regel schwächer als ihre Untergebenen und fungieren stattdessen als das Gehirn der Operation, das die stärkeren und weniger intelligenten Gefährten auf ein größeres Ziel hinführt, bei dem es in der Regel um Reichtümer oder Artefakte geht."
}