{
	"Your Intelligence score increases by 2, and your Charisma score increases by 1.": "Dein Intelligenzwert erhöht sich um 2, und dein Charisma-Wert um 1.",
	"Illithids fully complete ceremorphosis by the age of 9, and have become fully mature by age 15. Illithids live longer than humans, but rarely past 150 years.": "Illithiden schließen die Zeremorphose im Alter von 9 Jahren vollständig ab und sind mit 15 Jahren ausgewachsen. Illithiden leben länger als Menschen, aber selten länger als 150 Jahre.",
	"Illithids normally have a natural tendency towards hierarchy, discipline, and cruelty, and most have an alignment of lawful evil.": "Illithiden haben normalerweise einen natürlichen Hang zu Hierarchie, Disziplin und Grausamkeit, und die meisten haben eine rechtschaffene böse Ausrichtung.",
	"Most illithids are at least as tall as humans, most standing a few inches over six feet, but their bodies very slender and emaciated, weighing much less than an average being of their stature. Your size is Medium.": "Die meisten Illithiden sind mindestens so groß wie Menschen, die meisten stehen ein paar Zentimeter über sechs Fuß, aber ihre Körper sind sehr schlank und abgemagert und wiegen viel weniger als ein durchschnittliches Wesen ihrer Statur. Ihre Größe ist mittelgroß.",
	"Your base walking speed is 30 feet.": "Deine Grundgeschwindigkeit beträgt 30 Fuß.",
	"You have {@sense darkvision} up to a range of 60 feet. You can see in dim light as if it were bright light, but can't see colors, only shades of gray.": "Du hast {@sense darkvision} bis zu einer Reichweite von 60 Fuß. Du kannst bei schwachem Licht sehen, als ob es helles Licht wäre, aber du kannst keine Farben sehen, nur Grautöne.",
	"Whenever you are proficient in a saving throw against a magical spell or effect you gain {@quickref Advantage and Disadvantage|PHB|2|0|advantage} on it.": "Immer wenn du einen Rettungswurf gegen einen magischen Zauber oder Effekt beherrschst, erhältst du {@quickref Advantage and Disadvantage|PHB|2|0|advantage} darauf.",
	"Though significantly weaker without the full power of the mind flayers' collective networked intelligence behind them, lone illithids' mental assaults are still dangerous. You can loose a wave of psionic energy against a creature you can see as an action. The target must make a Intelligence saving throw with a DC equal to 8 + your Intelligence modifier + your proficiency bonus or take {@damage 1d8} psychic damage. At 6th level this damage increases to {@damage 2d8} and at 11th level the target is {@condition stunned} for one round. Once you use this feature you must finish a {@quickref resting|PHB|2|0|short or long rest} to use it again.": "Obwohl sie ohne die volle Macht der kollektiven vernetzten Intelligenz der Mind Flayers deutlich schwächer sind, sind die mentalen Angriffe einzelner Illithiden immer noch gefährlich. Du kannst als Aktion eine Welle psionischer Energie auf eine Kreatur loslassen, die du sehen kannst. Das Ziel muss einen Intelligenz-Rettungswurf mit einem DC von 8 + deinem Intelligenzmodifikator + deinem Fertigkeitsbonus ablegen oder erleidet {@damage 1d8} psychischen Schaden. Auf der 6. Stufe erhöht sich dieser Schaden auf {@damage 2d8} und auf der 11. Stufe ist das Ziel eine Runde lang {@condition stunned}. Wenn du diese Fähigkeit einmal benutzt hast, musst du einen {@quickref resting|PHB|2|0|short or long rest} beenden, um sie erneut zu benutzen.",
	"You can use your powerful tentacles to pull a foe's head closer to your mouth. If a creature starts its turn {@condition grappled} by you, it takes {@damage 1d4} psychic damage. If a humanoid {@condition grappled} by you is reduced to 0 hit points, you may kill it by extracting and devouring its brain. When eating a creatures brain, you learn some of its memories or recent thoughts of the DM's choosing.": "Du kannst deine mächtigen Tentakel benutzen, um den Kopf eines Gegners näher an deinen Mund zu ziehen. Wenn eine Kreatur ihren Zug {@condition grappled} neben dir beginnt, erleidet sie {@damage 1d4} psychischen Schaden. Wenn ein Humanoider {@condition grappled} in deiner Nähe auf 0 Trefferpunkte reduziert wird, kannst du ihn töten, indem du sein Gehirn entnimmst und verschlingst. Wenn du das Gehirn einer Kreatur isst, erfährst du einige ihrer Erinnerungen oder jüngsten Gedanken nach Wahl des DM.",
	"You can speak, read, and write {@language Common} and {@language Undercommon}, and can write {@language Qualith|VGM}. You can also communicate telepathically with any creature you can see within 120 feet of you, and prefer to do so as speaking aloud is unnatural and difficult for you.": "Du kannst sprechen, lesen und schreiben {@language Common} und {@language Undercommon}, und du kannst schreiben {@language Qualith|VGM}. Du kannst auch telepathisch mit jedem Wesen kommunizieren, das du im Umkreis von 120 Fuß sehen kannst, und ziehst es vor, dies zu tun, da lautes Sprechen unnatürlich und schwierig für dich ist.",
	"On the rare occasion that mind flayers need to write something down, they do so in {@language Qualith|VGM}. This system of tactile writing (similar to braille) is read  by an illithid's tentacles. {@language Qualith|VGM} is written in four-line stanzas and is so alien in construction that non-illithids must resort to magic to discern its meaning. Though {@language Qualith|VGM} can be used to keep records, illithids most often use it to mark portals or other surfaces with warnings or instructions.": "In den seltenen Fällen, in denen ein Geistflayer etwas aufschreiben muss, tut er dies in {@language Qualith|VGM}. Dieses taktile Schriftsystem (ähnlich der Blindenschrift) wird von den Tentakeln eines Illithiden gelesen. {@language Qualith|VGM} wird in vierzeiligen Strophen geschrieben und ist so fremdartig aufgebaut, dass Nicht-Illithiden auf Magie zurückgreifen müssen, um ihre Bedeutung zu erkennen. Obwohl {@language Qualith|VGM} zum Führen von Aufzeichnungen verwendet werden kann, benutzen Illithiden sie am häufigsten, um Portale oder andere Oberflächen mit Warnungen oder Anweisungen zu markieren.",
	"{@creature Mind Flayer|MM|Mind flayers, also called illithids}, are the scourge of sentient creatures across countless worlds. Psionic tyrants, slavers, and interdimensional voyagers, they are insidious masterminds that harvest entire races for their own twisted ends. Four tentacles snake from their octopus-like heads, flexing in hungry anticipation when sentient creatures come near. In eons past, illithids controlled empires that spanned many worlds. They subjugated and consequently warped whole races of humanoid slaves, including the {@race githyanki|MPMM} and {@race githzerai|MPMM}, the {@creature grimlock|MM|grimlocks}, and the {@creature kuo-toa|MM}. Conjoined by a collective consciousness, the illithids hatch plots as far-reaching and evil as their fathomless minds can conceive.": "{@creature Mind Flayer|MM|Mind flayers, also called illithids}, sind die Geißel der empfindungsfähigen Kreaturen in unzähligen Welten. Als psionische Tyrannen, Sklavenhändler und interdimensionale Reisende sind sie heimtückische Superhirne, die ganze Völker für ihre eigenen verdrehten Ziele ausbeuten. Aus ihren krakenartigen Köpfen schlängeln sich vier Tentakel, die sich in hungriger Erwartung krümmen, wenn sich empfindungsfähige Kreaturen nähern. In vergangenen Äonen kontrollierten die Illithiden Reiche, die sich über viele Welten erstreckten. Sie unterjochten und entstellten ganze Rassen humanoider Sklaven, darunter die {@race githyanki|MPMM} und {@race githzerai|MPMM}, die {@creature grimlock|MM|grimlocks} und die {@creature kuo-toa|MM}. Verbunden durch ein kollektives Bewusstsein schmieden die Illithiden Pläne, die so weitreichend und bösartig sind, wie ihr unergründlicher Verstand es sich vorstellen kann.",
	"Since the fall of their empires, illithid collectives on the Material Plane have resided in the Underdark.": "Seit dem Untergang ihrer Reiche haben sich die illithidischen Kollektive auf der materiellen Dimension im Underdark niedergelassen.",
	"Mind flayers possess psionic powers that enable them to control the minds of creatures such as {@creature troglodyte|MM|troglodytes}, {@creature grimlock|MM|grimlocks}, {@creature quaggoth|MM|quaggoths}, and {@creature ogre|MM|ogres}. Illithids prefer to communicate via telepathy and use their telepathy when issuing commands to their thralls.": "Geistflayer besitzen psionische Kräfte, die es ihnen ermöglichen, den Geist von Kreaturen wie {@creature troglodyte|MM|troglodytes}, {@creature grimlock|MM|grimlocks}, {@creature quaggoth|MM|quaggoths} und {@creature ogre|MM|ogres} zu kontrollieren. Illithiden ziehen es vor, über Telepathie zu kommunizieren und nutzen ihre Telepathie, um ihren Sklaven Befehle zu erteilen.",
	"When an illithid meets strong resistance, it avoids initial combat as it orders its thralls to attack. Like physical extensions of the illithid's thoughts, these thralls interpose themselves between the mind fayer and its foes, sacrificing their lives so that their master can escape.": "Wenn ein Illithid auf starken Widerstand stößt, vermeidet er den ersten Kampf und befiehlt seinen Sklaven, anzugreifen. Wie physische Verlängerungen der Gedanken des Illithiden stellen sich diese Sklaven zwischen den Gedankenjäger und seine Feinde und opfern ihr Leben, damit ihr Meister entkommen kann.",
	"Solitary mind flayers are likely rogues and outcasts. Most illithids belong to a colony of sibling mind flayers devoted to an {@creature elder brain|VGM}—a massive brain-like being that resides in a briny pool near the center of a mind fayer community. From its pool, an {@creature elder brain|VGM} telepathically dictates its desires to each individual mind fayer within 5 miles of it, for it is able to hold multiple mental conversations at once.": "Einzelgänger sind wahrscheinlich Schurken und Ausgestoßene. Die meisten Illithiden gehören zu einer Kolonie von Geschwistern, die sich einem {@creature elder brain|VGM} verschrieben haben - einem massiven, gehirnähnlichen Wesen, das in einem salzigen Becken in der Nähe des Zentrums der Gemeinschaft der Gedankenjäger wohnt. Von seinem Becken aus diktiert ein {@creature elder brain|VGM} telepathisch seine Wünsche an jeden einzelnen Gedankenjäger im Umkreis von 5 Meilen, denn er ist in der Lage, mehrere mentale Gespräche gleichzeitig zu führen.",
	"Illithids subsist on the brains of humanoids. The brains provide enzymes, hormones, and psychic energy necessary for their survival. An illithid healthy from a brain-rich diet secretes a thin glaze of mucus that coats its mauve skin.": "Illithiden ernähren sich von den Gehirnen von Humanoiden. Die Gehirne liefern Enzyme, Hormone und psychische Energie, die für ihr Überleben notwendig sind. Ein Illithide, der sich von einer hirnreichen Ernährung ernährt, sondert einen dünnen Schleim ab, der seine lilafarbene Haut überzieht.",
	"An illithid experiences euphoria as it devours the brain of a humanoid, along with its memories, personality, and innermost fears. Mind flayers will sometimes harvest a brain rather than devour it, using it as part of some alien experiment or transforming it into an {@creature intellect devourer}.": "Ein Illithid erlebt Euphorie, wenn er das Gehirn eines Humanoiden verschlingt, zusammen mit dessen Erinnerungen, Persönlichkeit und innersten Ängsten. Mind Flayers ernten manchmal ein Gehirn, anstatt es zu verschlingen, und verwenden es als Teil eines außerirdischen Experiments oder verwandeln es in einen {@creature intellect devourer}."
}