{
	"The bloodbond ritual grants you great power beyond that of an ordinary human.": "Das Blutbindungsritual verleiht dir große Macht, die über die eines normalen Menschen hinausgeht.",
	"Your Charisma score increases by 2, and you may increase either your Strength or Dexterity score by 1.": "Dein Charisma-Wert erhöht sich um 2, und du kannst entweder deinen Stärke- oder deinen Geschicklichkeitswert um 1 erhöhen.",
	"Natural-born vrylokas age a little slower than humans, reaching maturity in their late 20s, at which point they cease to visibly age. First-generation vrylokas remain the age they were when they went through the bloodbond ritual. Vrylokas live for many centuries.": "Natürlich geborene Arylokas altern etwas langsamer als Menschen und erreichen ihre Reife in ihren späten 20ern, wo sie aufhören, sichtbar zu altern. Vrylokas der ersten Generation bleiben in dem Alter, in dem sie das Blutbindungsritual durchlaufen haben. Vrylokas leben viele Jahrhunderte lang.",
	"A vryloka's vampiric nature means they are pulled towards lawful evil, believing strongly in order and structure. However, many vrylokas attempt to struggle against their innate evil nature.": "Die vampirische Natur eines Arylokas bedeutet, dass sie sich zum rechtschaffen Bösen hingezogen fühlen und stark an Ordnung und Struktur glauben. Viele Vrylokas versuchen jedoch, gegen ihre angeborene böse Natur anzukämpfen.",
	"Vrylokas are about the same size and build as humans. Your size is Medium.": "Vrylokas haben ungefähr die gleiche Größe und Statur wie Menschen. Ihre Größe ist Medium.",
	"Your base walking speed is 35 feet.": "Deine Grundgeschwindigkeit beträgt 35 Fuß.",
	"Thanks to your vampiric blood, you have superior vision in dark and dim conditions. You can see in dim light within 60 feet of you as if it were bright light, and in darkness as if it were dim light. You can't discern colour in darkness, only shades of grey.": "Dank deines vampirischen Blutes hast du eine überragende Sicht in der Dunkelheit und im Halbdunkel. Du kannst bei schwachem Licht im Umkreis von 60 Fuß sehen, als ob es helles Licht wäre, und bei Dunkelheit, als ob es schwaches Licht wäre. In der Dunkelheit kannst du keine Farben erkennen, nur Grautöne.",
	"You have resistance to necrotic damage.": "Du besitzt Resistenz gegen nekrotischen Schaden.",
	"You have proficiency in the Stealth skill.": "Du beherrschst die Fertigkeit Schleichen.",
	"You have a pool of 2 blood points. Every time you complete a long rest, or a day passes without you completing a long rest, you expend one point from your pool. If you feed on the blood of a humanoid, taking approximately 200 mL, you regain 2 blood points. While you have 0 blood points, you gain half as much from all healing. This pool is combined with any other features that grant you a blood pool.": "Du hast einen Vorrat von 2 Blutpunkten. Jedes Mal, wenn du eine lange Pause einlegst oder ein Tag vergeht, ohne dass du eine lange Pause einlegst, verbrauchst du einen Punkt aus deinem Vorrat. Wenn du dich vom Blut eines Humanoiden ernährst und dabei etwa 200 ml zu dir nimmst, erhältst du 2 Blutpunkte zurück. Solange du 0 Blutpunkte hast, erhältst du bei jeder Heilung die Hälfte davon. Dieser Pool wird mit allen anderen Eigenschaften kombiniert, die dir einen Blutpool gewähren.",
	"Because your soul is tainted by undeath, you are both living and undead. If a feature has different effects on living creatures and undead ones, you choose which effect applies to you. Additionally, you may take any vampiric prestige classes without needing to meet prerequisites other than being level 2, and any stat requirements.": "Da deine Seele vom Untod befleckt ist, bist du sowohl lebendig als auch untot. Wenn eine Eigenschaft unterschiedliche Auswirkungen auf lebende und untote Kreaturen hat, kannst du wählen, welcher Effekt auf dich zutrifft. Darüber hinaus kannst du alle vampirischen Prestigeklassen wählen, ohne dass du andere Voraussetzungen als Stufe 2 und irgendwelche Statusspezifikationen erfüllen musst.",
	"You have advantage on any deception checks made to pass as a human.": "Du hast einen Vorteil bei allen Täuschungsproben, um als Mensch durchzugehen.",
	"When you successfully grapple or kill a humanoid within 5 ft. of you, you may drink of the enemy's blood as a bonus action, granting you a surge of vitality. You gain temporary hitpoints equal to your Constitution modifier + your level (minimum of 1), and gain advantage on strength-based attack rolls, skill checks, and saving throws until the end of your next turn. You regain 2 blood points. Once you use this feature, you must finish a short or long rest before you can use it again.": "Wenn du einen Humanoiden im Umkreis von 5 Fuß erfolgreich packst oder tötest, kannst du als Bonusaktion vom Blut des Gegners trinken, was dir einen Schub an Vitalität verleiht. Du erhältst vorübergehend Trefferpunkte in Höhe deines Konstitutionsmodifikators + deiner Stufe (mindestens 1) und bist bis zum Ende deines nächsten Zuges im Vorteil bei auf Stärke basierenden Angriffswürfen, Fertigkeitsprüfungen und Rettungswürfen. Du erhältst 2 Blutpunkte zurück. Sobald du diese Fähigkeit benutzt hast, musst du eine kurze oder lange Pause einlegen, bevor du sie wieder benutzen kannst.",
	"You can speak, read, and write Common and one extra language of your choice.": "Sie können Common und eine weitere Sprache Ihrer Wahl sprechen, lesen und schreiben.",
	"I WASN'T ALWAYS A VRYLOKA. THE HISTORY OF VRYLOKAS": "ICH WAR NICHT IMMER EIN VRYLOKA. DIE GESCHICHTE DER VRYLOKAS",
	"is a complicated one. To explain it, I would have to go back to the beginning. The first vryloka came from a powerful dark lord.": "ist ein kompliziertes Thema. Um es zu erklären, muss ich an den Anfang zurückgehen. Die erste Vryloka kam von einem mächtigen dunklen Herrscher.",
	"She...was not a willing subject. But she was still the first. He was a powerful lord, and his will is made reality.": "Sie... war kein williges Subjekt. Aber sie war trotzdem die Erste. Er war ein mächtiger Herr, und sein Wille wurde zur Realität.",
	"For those willing to subjugate themselves, he will bestow the gift, but they must be powerful in their own right before earning his trust.": "Wer bereit ist, sich zu unterwerfen, dem wird er die Gabe verleihen, aber er muss selbst mächtig sein, bevor er sein Vertrauen gewinnen kann.",
	"As for the ceremony itself? It was...degrading. I'd rather not revisit that. But we all took part in it. Not really wholesome family activity, but I guess it's something you do when you give yourselves to a dark lord.": "Und die Zeremonie selbst? Sie war... entwürdigend. Daran möchte ich nicht zurückdenken. Aber wir haben alle daran teilgenommen. Nicht wirklich eine gesunde Familienaktivität, aber ich schätze, das ist etwas, was man tut, wenn man sich einem dunklen Lord hingibt.",
	"My family was...affected...by the situation. My father's not exactly the most stable, and eventually he drove my mother crazy with him. And it all ended with me leaving the family to try and survive on my own.": "Meine Familie war ... von der Situation betroffen. Mein Vater ist nicht gerade der stabilste Mensch, und irgendwann hat er meine Mutter mit sich in den Wahnsinn getrieben. Und das Ganze endete damit, dass ich die Familie verließ, um zu versuchen, allein zu überleben.",
	"Appearing as human nobles to the world at large, vrylokas are in fact powerful living vampires, the result of a bloodbond ritual with a powerful god of death. They easily rise to power and navigate among the social and political elite, all the while keeping the origins of their dark powers secret.": "Nach außen hin erscheinen sie als menschliche Adlige, doch in Wirklichkeit sind sie mächtige lebende Vampire, die aus einem Blutbindungsritual mit einem mächtigen Todesgott hervorgegangen sind. Sie steigen leicht zur Macht auf und bewegen sich in der gesellschaftlichen und politischen Elite, während sie den Ursprung ihrer dunklen Kräfte geheim halten.",
	"Uncounted centuries ago, the noble families of a nowforgotten kingdom sought a way to increase their life span beyond the meagre years allotted to them by their human heritage.": "Vor unzähligen Jahrhunderten suchten die adligen Familien eines längst vergessenen Königreichs nach einer Möglichkeit, ihre Lebensspanne über die mageren Jahre hinaus zu verlängern, die ihnen durch ihr menschliches Erbe zugestanden wurden.",
	"They were approached by a mysterious entity known only as the Red Witch a scarlet-clad figure who offered to them a blond-bonding ritual with a dark lord that would grant them the vitality of vampires without subjecting them to the taint of undeath. In later centuries, these creatures became known by the name of the first noble family to forge the pact: the Vrylokas.": "Sie wurden von einem geheimnisvollen Wesen angesprochen, das nur als Rote Hexe bekannt war, einer scharlachroten Gestalt, die ihnen ein Blondierungsritual mit einem dunklen Lord anbot, das ihnen die Lebenskraft von Vampiren verleihen würde, ohne sie dem Makel des Untodes auszusetzen. In späteren Jahrhunderten wurden diese Kreaturen unter dem Namen der ersten Adelsfamilie bekannt, die den Pakt schloss: die Vrylokas.",
	"Vrylokas were originally human, though the bloodbond ritual subtly changes their appearance. They have dark grey or blue eyes which may turn red when angered or excited. Their skin is pale, and their hair comes mostly in shades of red, from deep scarlet to strawberry blond.": "Vrylokas waren ursprünglich Menschen, doch das Blutbindungsritual verändert ihr Aussehen auf subtile Weise. Sie haben dunkelgraue oder blaue Augen, die bei Wut oder Erregung rot werden können. Ihre Haut ist blass, und ihr Haar ist meist in Rottönen gehalten, die von tiefem Scharlachrot bis zu Erdbeerblond reichen.",
	"Some rare individuals may be found with jet-black hair.": "In seltenen Fällen gibt es Individuen mit tiefschwarzem Haar.",
	"They have upper canine teeth that sometimes appear slightly more pronounced than the human norm, however unlike true vampires, vrylokas have no fangs.Vrylokas favour clothing that reflects their ancient origin, from layered robes and tall head-dresses to long jackets and trousers, or bodices and skirts.": "Sie haben obere Eckzähne, die manchmal etwas ausgeprägter sind als die menschliche Norm, aber im Gegensatz zu echten Vampiren haben sie keine Reißzähne. vrylokas bevorzugen Kleidung, die ihre uralte Herkunft widerspiegelt, von mehrschichtigen Gewändern und hohen Kopfbedeckungen bis zu langen Jacken und Hosen oder Mieder und Röcken.",
	"Their garb is often embroidered with bloodred roses and thorns symbols of the Red Witch. They favour red with accents of brass and black. Their weapons and armour are uniformly ornate and flamboyant, with spikes and flourishes of rose motifs and rubies": "Ihr Gewand ist oft mit blutroten Rosen und Dornen bestickt, den Symbolen der Roten Hexe. Sie bevorzugen Rot mit Akzenten aus Messing und Schwarz. Ihre Waffen und Rüstungen sind einheitlich verziert und extravagant, mit Stacheln und Verzierungen aus Rosenmotiven und Rubinen",
	"Vrylokas are passionate creatures, equally capable of blissful love and seething rage. Both grudges and affections of a vryloka last centuries, sometimes passing from generation to generation. The intensity of their passion often leads to feelings of ennui and unrest.": "Vrylokas sind leidenschaftliche Wesen, die gleichermaßen zu glückseliger Liebe und brodelnder Wut fähig sind. Sowohl der Groll als auch die Zuneigung eines Vrylokas halten Jahrhunderte an und werden manchmal von Generation zu Generation weitergegeben. Die Intensität ihrer Leidenschaft führt oft zu Gefühlen von Ennui und Unruhe.",
	"Their once-human minds appreciate the advance of years more than more naturally long-lived species, and so vrylokas spend their time searching for ways to entertain themselves.": "Ihr einst menschlicher Geist schätzt das Fortschreiten der Jahre mehr als die von Natur aus langlebigeren Spezies, und so verbringen die Vrylokas ihre Zeit mit der Suche nach Möglichkeiten, sich zu unterhalten.",
	"Some turn to intellectual endeavours, becoming renowned artists and scholars. Others seek gratification by pushing themselves to their physical limits through military service or adventuring.": "Einige wenden sich intellektuellen Bestrebungen zu und werden berühmte Künstler und Gelehrte. Andere suchen Befriedigung, indem sie sich im Militärdienst oder auf Abenteuern bis an ihre körperlichen Grenzen bringen.",
	"Most turn their distaste for world-weariness against each other, engaging in elaborate power games in which the common races are treated as possessions and pawns.": "Die meisten wenden ihre Abneigung gegen den Weltschmerz gegeneinander auf und verwickeln sich in ausgeklügelte Machtspiele, bei denen die gewöhnlichen Völker als Besitz und Spielfiguren behandelt werden.",
	"These conflicts are strengthened by the vrylokas' dedication to keeping their bloodlines sacred. A vryloka's duty is to their family first, and even as rivalries tear competing families apart, there is no room for doubt or betrayal with regard to lineage.": "Diese Konflikte werden durch die Hingabe der Arylokas, ihre Blutlinien heilig zu halten, noch verstärkt. Ein Aryloka ist in erster Linie seiner Familie verpflichtet, und selbst wenn Rivalitäten konkurrierende Familien auseinanderreißen, gibt es keinen Raum für Zweifel oder Verrat in Bezug auf die Abstammung.",
	"Like all emotions, loyalty is all-consuming to a vryloka.In some rare cases, a vryloka may develop this same degree of loyalty to outsiders most often fellow adventurers with whom he or she has fallen in. Initially, such characters typically ensure that their outside loyalties do not impact their dedication to their kin.": "In einigen seltenen Fällen kann ein Aryloka den gleichen Grad an Loyalität zu Außenstehenden entwickeln, meist zu anderen Abenteurern, mit denen er oder sie sich angefreundet hat. Anfänglich achten solche Charaktere darauf, dass ihre Loyalität zu Außenstehenden nicht ihre Hingabe an ihre Sippe beeinträchtigt.",
	"However, many vryloka adventurers eventually find themselves forced to make a choice between the bonds of friendship and those of family.": "Viele Aryloka-Abenteurer sehen sich jedoch irgendwann gezwungen, sich zwischen den Banden der Freundschaft und denen der Familie zu entscheiden.",
	"Vrylokas universally pay fealty to the Red Witch, and the dark lord through whom they got their power. Few adopt the faith of another deity.": "Die Vrylokas halten der Roten Hexe und dem dunklen Lord, durch den sie ihre Macht erhalten haben, die Treue. Nur wenige nehmen den Glauben einer anderen Gottheit an.",
	"Vrylokan families are often ancient and noble, and their names reflect this. Vrylokas have a strong sense of duty to their family, and they tend to choose names that befit this noble heritage. More recently created vrylokas may use names from their culture of origin, or take on new names from the high families of vrylokas.": "Vrylokan-Familien sind oft alt und adelig, und ihre Namen spiegeln dies wider. Vrylokas haben ein ausgeprägtes Pflichtgefühl gegenüber ihrer Familie und neigen dazu, Namen zu wählen, die diesem edlen Erbe angemessen sind. Neuere Vrylokas können Namen aus ihrer Herkunftskultur verwenden oder neue Namen aus den hohen Familien der Vrylokas annehmen.",
	"Aurel, Bogdan, Claudiu, Grigore, Mircea, Stelian": "Aurel, Bogdan, Claudiu, Grigore, Mircea, Stelian",
	"Adela, Crina, Elzeny, Iulia, Mirela, Sanda": "Adela, Crina, Elzeny, Iulia, Mirela, Sanda",
	"Dorgumir, Gavril, Ghenadie, Ionel, Loredana, Vasili": "Dorgumir, Gavril, Ghenadie, Ionel, Loredana, Vasili",
	"This is based on the Discord Channel - Spectre Creation - Community Homebrew": "Dies basiert auf dem Discord Channel - Spectre Creation - Community Homebrew",
	"Art and item designed by {@link Vryloka by u/Zagorath|https://www.reddit.com/r/UnearthedArcana/comments/3tp1bm/vryloka_race_v5_final/}. Please credit if you repost elsewhere.": "Kunst und Artikel entworfen von {@link Vryloka by u/Zagorath|https://www.reddit.com/r/UnearthedArcana/comments/3tp1bm/vryloka_race_v5_final/}. Bitte erwähnen Sie es, wenn Sie es an anderer Stelle wieder veröffentlichen.",
	"Kor are athletic climbers, known for their use of rope to swing and climb through the dizzying vertical terrain of Zendikar. Your kor character has these traits.": "Kor sind athletische Kletterer, die dafür bekannt sind, dass sie sich an Seilen durch die schwindelerregende vertikale Landschaft von Zendikar schwingen und klettern. Dein Kor-Charakter hat diese Eigenschaften.",
	"Your Dexterity score increases by 2, and your Wisdom score increases by 1.": "Dein Geschicklichkeitswert erhöht sich um 2, und dein Weisheitswert erhöht sich um 1.",
	"Kor mature at the same rate as humans and live about as long.": "Kor werden genauso schnell reif wie Menschen und leben ungefähr genauso lange."
}