{
	"_meta": {
		"sources": [
			{
				"json": "AnWe",
				"abbreviation": "AnWe",
				"full": "Ancestral Weapons",
				"color": "7ba130",
				"authors": [
					"Dungeon Rollers",
					"MAtt Vaughan"
				],
				"convertedBy": [
					"cadowtin"
				],
				"url": "https://www.dmsguild.com/product/267877/Ancestral-Weapons#:~:text=Ancestral%20Weapons%20are%20iconic%20within,your%20adventurers%20perform%20heroic%20deeds.",
				"version": "1.2"
			}
		],
		"dateAdded": 1644736552,
		"dateLastModified": 1654232686,
		"_dateLastModifiedHash": "09def26087"
	},
	"book": [
		{
			"name": "Ancestral Weapons",
			"id": "AnWe",
			"source": "AnWe",
			"published": "2020-01-01",
			"group": "homebrew",
			"coverUrl": "https://raw.githubusercontent.com/cadowtin/homebrew/twisted_taverns/_img/AnWe/cover_resized.png",
			"contents": [
				{
					"name": "Introduction",
					"headers": [
						"Areas of the Tavern",
						"The Tavern Operators",
						"The Tavern Guests",
						"Menu",
						"The Quest Board",
						"Events",
						"Tavern History",
						"Stat Block"
					]
				},
				{
					"name": "Ch. 1: Ancestral Weapons",
					"headers": [
						"Who wields Ancestral Weapons",
						"Spirit Points",
						"Ancestral Weapons Step-by-Step",
						"Buying Upgrades",
						"Upgrades Restrictions",
						"Limited Upgrades",
						"Overwriting Upgrades",
						"Refocusing Ancestral Weapons",
						"Attunement",
						"Ancestral Traits"
					]
				},
				{
					"name": "Ch. 2: Upgrades",
					"headers": [
						"Upgrade List",
						"Upgrade Descriptions"
					]
				},
				{
					"name": "Ch. 3: Ancestral Traits"
				},
				{
					"name": "Ch. 4: Creating non-Ancestral Magic Weapons",
					"headers": [
						"Quick-Build Magic Items",
						"Example Quick-Build Items",
						"Crafting Magic Items",
						"Example Crafted Items"
					]
				},
				{
					"name": "Ch. 5: Weapon History",
					"headers": [
						"History of the Weapon",
						"Physical Properties"
					]
				},
				{
					"name": "Ch. 6: Example Ancestral Weapons",
					"headers": [
						"Summaries",
						"Griffon's Rest",
						"Keshykiin Ilmaa",
						"Staff of the Homing Tree",
						"The Windblade"
					]
				},
				{
					"name": "App. A: Crafting Tables"
				}
			]
		}
	],
	"bookData": [
		{
			"id": "AnWe",
			"source": "AnWe",
			"data": [
				{
					"type": "section",
					"name": "Introduction",
					"page": 2,
					"entries": [
						"Благородный клинок, использовавшийся в кровавых войнах, топор, защищавший великий город Мирабар от нашествия орков, или мощный посох, передаваемый из поколения в поколение. Оружие предков, реликвии, являются культовыми в ролевых играх. Это оружие олицетворяет семью персонажа, его историю и его историю. Для многих персонажей это оружие так же важно, как их раса, класс или происхождение, для этих людей возможность носить эти предметы в своих приключениях - настоящая награда.",
						"Многие легендарные предметы во вселенной Dungeons and Dragons можно отнести к оружию предков, например, Черный посох, которым владеет архимаг Уотердипа. Этот мощный посох изначально носил Кхелбен Арунсун, и он передавался из поколения в поколение, уже семь поколений владеют этим могущественным артефактом. Владелец этого посоха становится известен под тем же именем, что и оружие - Блэкстаф, и становится хозяином башни Блэкстаф. В настоящее время этим оружием владеет Ваджра Сафар, и оно имеет такое же значение в книгах истории, как и тот, кто носит этот могущественный талисман. Оно признано ближними и дальними как символ силы.",
						"Оружие предков - это не просто волшебные предметы, которые можно найти в пыльном хранилище, получить в дар от благодарного существа или вырвать у ужасного владыки. Об этом оружии заботятся, его чтят и уважают, оно является знаком семьи, дружбы и истории.",
						{
							"type": "entries",
							"name": "Overview",
							"page": 2,
							"entries": [
								"Оружие предков\" содержит все правила, необходимые для того, чтобы привнести эти могущественные предметы в ваши игры Dungeons and Dragons. У персонажа с оружием предков оно будет повышаться вместе с ним на протяжении всей кампании. У этого оружия появятся свои уникальные черты и способности, соответствующие сюжету и стилю игры каждого персонажа.",
								"По мере того, как персонаж совершает действия, которые чтит память предков, ранее владевших этим оружием, его сила будет расти, разблокируя улучшения, которые поддерживают актуальность предмета на протяжении всей кампании.",
								"В этом фолианте представлено более 130 различных улучшений, начиная от ускоренного действия в порядке инициативы и заканчивая произнесением заклинаний из оружия. От нанесения урона громом при ударе по противнику до наделения владельца силой полета. С десятками миллионов возможных комбинаций, это оружие может быть действительно сформировано вашими персонажами и их историей. Больше они не будут отбрасывать свой фамильный клинок, когда в гоблине окажется длинный меч +1."
							]
						},
						{
							"type": "entries",
							"name": "The Spirit Point system",
							"page": 2,
							"entries": [
								"Система \"очков духа\" представляет собой силу, вложенную в каждое родовое оружие благодаря деяниям, которые оно совершило, и силе его предков. Используя эту систему, оружие будет развиваться вместе с персонажем.",
								"Эти очки выдаются по мере прохождения сюжета, как и другие магические предметы. Это означает, что персонаж не упускает возможности получить эти награды по мере продвижения по сюжету. Зарабатывание очков духа подобно получению нового магического оружия.",
								"Благодаря гибкости системы очков духа, этот модуль также включает правила создания стандартного магического оружия, которое мастера подземелий могут использовать в своих играх. Это позволит вам быстро создать что угодно - от простой необычной рапиры, которой владеет капитан разбойников, до легендарного большого топора, которым владели древние гномьи короли.",
								"Кроме того, существуют правила, позволяющие использовать очки духа для создания магического оружия, включая затраты, время и использование уникальных реагентов для квестов. Это позволяет персонажам ковать свои собственные тематические предметы в ходе ваших кампаний."
							]
						},
						{
							"name": "How to Use This Product",
							"type": "entries",
							"page": 2,
							"entries": [
								"Этот продукт можно использовать, когда персонаж в своей предыстории говорит о том, что у него есть родовое оружие, передаваемое по наследству. Кроме того, вы можете решить, что в ходе сюжета персонаж получит в подарок оружие предков от одного из членов семьи. Существует множество причин для включения оружия предков, и этот дополнительный уровень гибкости персонажа будет оценен игроками.",
								"Правила улучшения позволяют использовать три разных способа развития оружия предков. Первый - игрок сам выбирает улучшения, решая, что больше подходит его персонажу. Второй вариант - мастер подземелья сам выбирает варианты улучшения, создавая предмет по заранее определенному пути, основанному на его истории. В-третьих, ДМ может выбирать варианты, основываясь на действиях персонажа. Все эти варианты одинаково эффективны, и от группы и игроков зависит, какой стиль вам больше подходит.",
								"в \"Подземелья и драконы\". Если в этом модуле нет какого-либо улучшения, и вы считаете, что оно подойдет для этой игры, не бойтесь добавить его. Если вы хотите, чтобы это оружие было у всей партии, сделайте это. Нет неправильного способа использования этого продукта, так что надевайте доспехи, берите свой родовой глайв и пора писать историю!"
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Chapter 1: Ancestral Weapons",
					"page": 3,
					"entries": [
						"Следующие правила позволяют персонажам владеть этим оружием предков, не поддаваясь искушению выбросить свой исторический родовой меч за первое попавшееся на пути магическое оружие. По мере того, как игрок совершает поступки, считавшиеся достойными в глазах его предков, оружие будет зарабатывать очки духа. Эти очки могут быть назначены либо ДМом, либо игроком, чтобы разблокировать способности в оружии, увеличивая его до соответствующего содержания и позволяя почувствовать прогрессию. Эти улучшения могут сохраняться по мере роста силы оружия или заменяться новыми, более мощными способностями.",
						"Эта система позволяет подобрать оружие в соответствии с характером персонажа и историей реликвии, не вызывая дисбаланса в кампании. Все оружие предков является магическим, даже если не открыты никакие улучшения. Хотя оружие не является разумным, его сила зависит от прихоти предков, владевших им. Персонаж, использующий клинок так, чтобы опозорить свою семью, может столкнуться с тем, что его силы перестанут действовать. В таком случае оружие будет действовать как обычное оружие того же типа, пока предки не сочтут владельца достойным.",
						{
							"type": "section",
							"name": "Who wields Ancestral Weapons",
							"page": 3,
							"entries": [
								"Любой персонаж может владеть оружием предков. Оно должно быть либо включено в предысторию персонажа, либо передано ему в ролевой ситуации. Оружие предков, найденное или взятое с трупа, не позволит новому носителю разблокировать свои способности. Вместо этого оружие предков, хранящееся у персонажа, не связанного с ним кровными узами или получившего его в дар, действует как обычное оружие этого типа.",
								"Лучше всего эти правила обсудить с игроком до начала кампании, так как они в значительной степени зависят от сюжета. Вполне возможно, что персонаж, владеющий оружием предков, не откроет для него никаких способностей до конца кампании, по той же схеме, по которой другие игроки получают магическое оружие или другие подобные улучшения."
							]
						},
						{
							"type": "entries",
							"name": "Spirit Points",
							"page": 3,
							"entries": [
								"Очки духа - это валюта, с помощью которой улучшается оружие предков и открываются новые способности. Каждое улучшение имеет свою стоимость, которая оплачивается очками духа, выдаваемыми ДМ. Чем выше стоимость очков духа, тем сильнее способность.",
								"Персонаж зарабатывает очки духа по мере продвижения, примерно по 1 за уровень персонажа, хотя настоятельно рекомендуется хранить эти очки отдельно от левелинга и выдавать их в количестве от 1 до 5. У персонажа никогда не должно быть больше очков духа, чем его уровень персонажа плюс 2.",
								"Очки духа обычно начисляются при совершении героического или особо злого (в зависимости от выравнивания персонажа) поступка. Это может быть одна из следующих или подобных ситуаций:",
								{
									"type": "list",
									"items": [
										"Чудовищный зверь, терроризирующий город, убит",
										"Месть была достигнута, это может иметь семейную связь, в которую вкладывается оружие",
										"Самопожертвование",
										"Достижение большой известности"
									]
								},
								"Когда очки духа заработаны, оружие светится, пульсирует или испускает призрачную ауру, указывая игроку, что предки вознаграждают его за действия. Когда оружие получает 20-е очко духа, оно также получает дополнительные 5 очков духа, поскольку оружие открывает всю силу своих предков.",
								"Очки духа можно накапливать для будущих покупок, что позволяет персонажу накопить их на более дорогие улучшения. Редкость оружия предков определяется количеством очков духа, которыми оно обладает в данный момент:",
								{
									"type": "table",
									"colLabels": [
										"Spirit Points",
										"Rarity"
									],
									"colStyles": [
										"col-1 text-center",
										"col-3"
									],
									"rows": [
										[
											"0",
											"Общий"
										],
										[
											"1-4",
											"Uncommon"
										],
										[
											"5-9",
											"Rare"
										],
										[
											"10-15",
											"Очень редкий"
										],
										[
											"16-25",
											"Легендарный"
										]
									]
								}
							]
						},
						{
							"name": "Ancestral Weapons Step-by-Step",
							"type": "section",
							"page": 4,
							"entries": [
								"Этот набор правил разработан как простой, гибкий и интересный в использовании. Приведенные ниже шаги показывают, как начать использовать оружие предков в своей кампании.",
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"entries": [
												{
													"name": "1. Determine who has an Ancestral Weapon.",
													"type": "entries",
													"page": "4",
													"entries": [
														"Это оружие подходит не для каждого персонажа. Обсудите со своими игроками, чтобы выяснить, где их лучше всего применить. Драконорожденный варвар из знатного племени с большей вероятностью будет владеть оружием предков, чем сирота, оставшийся на улице без ничего. Хотя это не значит, что в ходе кампании они не смогут обнаружить свое истинное право первородства!"
													]
												},
												{
													"name": "2. Decide on the Ancestral Weapon type.",
													"type": "entries",
													"page": "4",
													"entries": [
														"Оружие предков остается с персонажем на всю кампанию, и поэтому это решение имеет решающее значение. Персонаж может выбрать любой предмет из списка оружия, даже если он не входит в его обычное стартовое снаряжение."
													]
												},
												{
													"name": "3. Determine starting Spirit Points.",
													"type": "entries",
													"page": "4",
													"entries": [
														"DM решает, с каким количеством очков духа начинает оружие. Это может быть от 0 до +2 уровня персонажа."
													]
												},
												{
													"name": "4. Buy Starting Upgrades",
													"type": "entries",
													"page": "4",
													"entries": [
														"Следуйте правилам \"Покупки улучшений\" ниже для определения стартовых улучшений."
													]
												}
											]
										}
									]
								},
								"Во время кампании родовое оружие будет набирать очки духа, это происходит следующим образом:",
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"entries": [
												{
													"name": "1. Spirit Points Gained.",
													"type": "entries",
													"page": "4",
													"entries": [
														"DM определяет количество заработанных очков духа. Общая сумма, включая все ранее начисленные, не должна превышать уровень персонажа +2."
													]
												},
												{
													"name": "2. Buy Upgrades.",
													"type": "entries",
													"page": "4",
													"entries": [
														"Игрок или DM решают, какие улучшения нужно приобрести, следуя правилам \"Покупки улучшений\", приведенным ниже. На этом этапе можно также потратить любые ранее неизрасходованные очки."
													]
												},
												{
													"name": "3. Store Points.",
													"type": "entries",
													"page": "4",
													"entries": [
														"Все неизрасходованные баллы отмечаются и сохраняются для будущих покупок."
													]
												}
											]
										}
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Buying Upgrades",
							"page": 4,
							"entries": [
								"Чтобы добавить улучшение к оружию предков, игрок должен потратить количество очков духа, указанное в его описании. DM может назначить улучшение оружия предков, вместо того чтобы предлагать игроку очки духа напрямую. Это представляет собой предопределенный путь оружия, открывающий способности, которыми оно обладало ранее. Некоторые улучшения имеют определенные требования, например, класс, способность к заклинаниям или тип оружия:",
								{
									"type": "inset",
									"entries": [
										{
											"type": "optfeature",
											"name": "Rampaging",
											"prerequisite": "{@i 3 Spirit Points, {@b melee weapon only}}",
											"entries": [
												"У вас есть преимущество при атаках этим оружием, если вы начали свой ход на расстоянии более 20 футов от цели."
											]
										}
									]
								},
								"В этих случаях, если требования не выполнены, модернизация не может быть применена к этому оружию предков. Если оно уже присутствует, например, в случае, когда оружие было подарено после модернизации, эти улучшения не будут иметь никакого эффекта.",
								"Модификации сгруппированы по \"Уровням\", которые относятся к Уровням игры. Каждый уровень улучшений открывается на определенных уровнях, как подробно описано в главе 2. Персонаж не может добавлять улучшения к оружию предков, пока не достигнет достаточного уровня.",
								"Вы не можете удалить улучшения, если только вы не перезаписываете их или не перефокусируете оружие, о чем подробно рассказывается далее в этой главе."
							]
						},
						{
							"type": "section",
							"name": "Upgrade Restrictions",
							"page": 4,
							"entries": [
								"У вас никогда не может быть двух улучшений с одинаковым названием. Некоторые улучшения имеют уровень или подтип, отображаемый рядом с их названием. Такие апгрейды считаются одноименными для целей дублирования и отображаются с помощью дополнительной информации об уровне или подтипе, отображаемой в скобках в их названии:",
								{
									"type": "inset",
									"entries": [
										{
											"type": "optfeature",
											"name": "Proficient (level 1)",
											"prerequisite": "{@i 2 Spirit points}",
											"entries": [
												"Вы овладеваете навыком по своему выбору."
											]
										}
									]
								},
								{
									"type": "inset",
									"entries": [
										{
											"type": "optfeature",
											"name": "Overpower (Brawler)",
											"prerequisite": "{@i 2 Spirit points}",
											"entries": [
												"Если бросок d20 для атаки этим оружием равен 19 или 20, вы можете заставить существо, получающее урон от этого оружия, сделать бросок спасения на силу DC 14, в дополнение к любому нанесенному урону. Если спасбросок провален, существо падает."
											]
										}
									]
								},
								{
									"type": "insetReadaloud",
									"name": "Betraying the Ancestors",
									"entries": [
										"Иногда персонажи совершают действия, которые являются неуважительными по отношению к предкам, владевшим этим оружием. В такой ситуации, на усмотрение DM'а, возможно, что сила оружия предков будет утрачена. В это время оружие будет считаться обычным оружием своего обычного типа до тех пор, пока уважение предков не будет восстановлено."
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Limited Upgrades",
							"page": 5,
							"entries": [
								"Ограниченные апгрейды отбирают больше энергии у предков оружия. Эти улучшения имеют метку \"ограниченные\", а также их стоимость:",
								{
									"type": "inset",
									"entries": [
										{
											"type": "optfeature",
											"name": "Flying",
											"prerequisite": "{@i 6 Spirit Points, {@b limited}}",
											"entries": [
												"Вы получаете скорость полета, равную вашей скорости передвижения."
											]
										}
									]
								},
								"У каждого родового оружия может быть только 2 ограниченных улучшения. Если у вас есть предмет с более чем 2 ограниченными улучшениями, и вы хотите использовать еще одно, вы должны перезаписать одно из существующих ограниченных улучшений, следуя правилам перезаписи, приведенным ниже."
							]
						},
						{
							"type": "section",
							"name": "Overwriting Upgrades",
							"page": 5,
							"entries": [
								"Иногда вы захотите установить улучшение на оружие предков, заменив им уже имеющееся. Для этого при покупке улучшения вы получаете очки духа, равные первоначальной стоимости заменяемого улучшения.",
								{
									"type": "quote",
									"entries": [
										"Фамильный вархаммер Изабеллы, \"Рожденный Небесами\", был подарен ее бабушкой. В настоящее время на оружие наложена модификация \"Улучшенное оружие (уровень 1)\".",
										"Получив очки духа за убийство Алариха фон Вульмарха, она решает добавить улучшение \"Улучшенное оружие (уровень 2)\". Она перезаписывает текущую способность, возвращая 3 очка духа из \"Улучшенного оружия (уровень 1)\", и платит 6 очков духа за \"Улучшенное оружие (уровень 2)\" - чистая трата 3 очков духа."
									]
								},
								"Модификация может перезаписать только одну другую модификацию, уже установленную на оружии, вы не можете удалить несколько других способностей, чтобы установить одну другую модификацию."
							]
						},
						{
							"type": "section",
							"name": "Refocusing Ancestral Weapons",
							"page": 5,
							"entries": [
								"Иногда игроки могут решить, что хотят получить новый эффект от оружия предков. DM решает, разрешать ли ему изменять улучшения. Это называется перефокусировкой оружия.",
								"Если игрок хочет перенацелить оружие, это не должно быть тривиальным делом. Игрок должен выполнить квест, провести спиритический сеанс со своими предками или что-то подобное.",
								{
									"type": "insetReadaloud",
									"name": "Refocusing versus Overwriting",
									"entries": [
										"Несмотря на сходство перезаписи и перефокусировки, они чрезвычайно различны и должны использоваться именно так.",
										{
											"type": "list",
											"items": [
												"Перезапись используется во время обычной покупки обновлений, заменяя по одному обновлению за раз.",
												"Перефокусировка используется в крайних случаях, когда персонаж решает, что его не устраивает текущий состав его оружия, и хочет внести множество изменений. Это требует одобрения ДМа."
											]
										}
									]
								},
								{
									"type": "insetReadaloud",
									"name": "Per Short/Long Rest",
									"entries": [
										"Некоторые улучшения имеют текст \"за долгий отдых\" или \"за короткий отдых\". Это делается для того, чтобы избежать усложнения оружия, имеющего несколько зарядов, связанных с различными улучшениями. Эти эффекты можно использовать определенное количество раз, после чего вы должны завершить указанный тип отдыха, прежде чем сможете использовать улучшение снова."
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Limited Upgrades",
							"page": 5,
							"entries": [
								"Ограниченные апгрейды отбирают больше энергии у предков оружия. Эти улучшения имеют метку \"ограниченные\", а также их стоимость:",
								{
									"type": "inset",
									"entries": [
										{
											"type": "optfeature",
											"name": "Flying",
											"prerequisite": "{@i 6 Spirit Points, {@b limited}}",
											"entries": [
												"Вы получаете скорость полета, равную вашей скорости передвижения."
											]
										}
									]
								},
								"У каждого родового оружия может быть только 2 ограниченных улучшения. Если у вас есть предмет с более чем 2 ограниченными улучшениями, и вы хотите использовать еще одно, вы должны перезаписать одно из существующих ограниченных улучшений, следуя правилам перезаписи, приведенным ниже."
							]
						},
						{
							"type": "section",
							"name": "Attunement",
							"page": 5,
							"entries": [
								"Оружие предков требует привязки к носителю, прежде чем его способности будут использованы. Оружие предков, которое не настроено, будет действовать как обычное оружие того же типа. Персонаж, который начинает кампанию с оружием предков, сразу же настраивается на него. В любых других обстоятельствах носитель оружия предков может настроиться на него только при соблюдении одного из следующих критериев:",
								{
									"type": "list",
									"items": [
										"Существо должно получить оружие в дар от существа, настроенного на этот предмет.",
										"В случае если существо, настроенное на этот предмет, умерло, оно должно иметь с ним прямую кровную связь."
									]
								},
								"Кроме того, новый носитель должен держать оружие при себе не менее одного месяца, прежде чем попытаться настроиться на предмет обычным способом.",
								"Каждый раз, когда существо настраивается на оружие предков, ДМ должен решить, сохранит ли оружие текущий разблокированный уровень силы, начнет ли с пониженного уровня силы или с 0 очков духа. В каждом случае новый носитель может зарабатывать очки духа, как обычно. Персонаж не должен получать в дар оружие предков с очками духа, превышающими его текущий уровень персонажа."
							]
						},
						{
							"type": "section",
							"name": "Ancestor Traits",
							"page": 5,
							"entries": [
								"Многие виды оружия предков имеют небольшие, незначительные эффекты, которые придают оружию характер. Предмет предков может начать с такими эффектами или разблокировать их по мере получения новых даров. Список незначительных эффектов можно найти в Главе 3: Черты и особенности предков этого модуля, которые будут действовать как вкусовые черты. Таблицы второстепенных эффектов и причуд, расположенные на странице 143 Руководства мастера подземелья, также предоставляют вам множество вариантов.",
								"Если вы хотите создать их самостоятельно, рекомендуется, чтобы предмет не оказывал существенного влияния на игровые ситуации, а просто добавлял изюминку предмету.",
								"При добавлении признаков предков следует учитывать историю оружия. Кто владел этим оружием? Где оно использовалось? Каких врагов оно победило? Какая раса создала его? Вы можете создать это содержание самостоятельно или воспользоваться таблицами в главе 3, чтобы помочь вам произвольно разработать его."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Chapter 2: Upgrades",
					"page": 6,
					"entries": [
						"В этой главе описываются улучшения, доступные для оружия предков. Глава начинается с краткого описания улучшений, отсортированных по минимальному уровню, необходимому для того, чтобы применить их к предмету. Эти требования к уровню связаны с Уровнями игры, как описано в Справочнике игрока (стр. 15). После этого вы найдете все улучшения в алфавитном порядке, также по минимальному уровню. Ограниченные улучшения перечислены перед всеми остальными улучшениями.",
						{
							"type": "table",
							"caption": "Tier 1: Level 1+ Upgrades",
							"page": 6,
							"colStyles": [
								"col-3",
								"col-3"
							],
							"rows": [
								[
									"Дуэлист (уровень 1)",
									"Скрытый"
								],
								[
									"Улучшенное оружие (уровень 1)",
									"Hinge-Bane"
								],
								[
									"Настой (уровень 1)",
									"Неукротимый (уровень 1)"
								],
								[
									"Маг (уровень 1)",
									"Раздражение (уровень 1)"
								],
								[
									"Магическое ядро (уровень 1)",
									"Marksman"
								],
								[
									"Истребитель (уровень 1)",
									"Превосходство (Браулер)"
								],
								[
									"Связь заклинаний (уровень 1)",
									"Превосходство (Брутальность)"
								],
								[
									"Хранение заклинаний (уровень 1)",
									"Преодоление силы (Ужас)"
								],
								[
									"Хранение заклинаний (уровень 2)",
									"Преодоление силы (Обезоруживание)"
								],
								[
									"Хулиган",
									"Пересиливание (подколенное сухожилие)"
								],
								[
									"Charmward",
									"Преодоление силы (ядовитый)"
								],
								[
									"Темное зрение",
									"Poisonward"
								],
								[
									"Deathward",
									"Профессионал (уровень 1)"
								],
								[
									"Fearward",
									"Быстро"
								],
								[
									"Фокус",
									"Ритуалист"
								],
								[
									"Giant-Bane",
									"Тенистый"
								],
								[
									"Захваченный",
									"Непоколебимый"
								],
								[
									"Руководство",
									"Желающие"
								]
							]
						},
						{
							"type": "table",
							"caption": "Tier 2: Level 5+ Upgrades",
							"page": 6,
							"colStyles": [
								"col-3",
								"col-3"
							],
							"rows": [
								[
									"Усилить (уровень 1)",
									"Раздражение (уровень 2)"
								],
								[
									"Дуэлист (уровень 2)",
									"Мобильный (уровень 1)"
								],
								[
									"Улучшенное оружие (уровень 2)",
									"Точность (уровень 1)"
								],
								[
									"Хранитель (уровень 1)",
									"Профессионал (уровень 2)"
								],
								[
									"Keen (уровень 1)",
									"Пронзание(уровень 1)"
								],
								[
									"Магическое ядро (уровень 2)",
									"Сила предков"
								],
								[
									"Связь заклинаний (уровень 2)",
									"Quickshot"
								],
								[
									"Хранение заклинаний (уровень 3)",
									"Rampaging"
								],
								[
									"Stern",
									"Безрассудство"
								],
								[
									"Варварство",
									"Реверберация"
								],
								[
									"Battlemage",
									"Скаут"
								],
								[
									"Blindside (уровень 1)",
									"Снайпинг"
								],
								[
									"Укрепление",
									"Охотник за заклинаниями"
								],
								[
									"Вызов",
									"Sprightly"
								],
								[
									"Заряженное поражение (уровень 1)",
									"Телепатическая связь"
								],
								[
									"Отвлекающий (уровень 1)",
									"Преобразование"
								],
								[
									"Божественная милость",
									"Транспонированный"
								],
								[
									"Божественное прикосновение",
									"Заклинание ловушки"
								],
								[
									"Doomerang",
									"Underhanded"
								],
								[
									"En Guard",
									"Порочность (уровень 1)"
								],
								[
									"Глаз бури",
									"Дикое заклинание"
								],
								[
									"Охранник",
									"Завещание предков"
								],
								[
									"Охотничий дозор",
									""
								]
							]
						},
						{
							"type": "table",
							"caption": "Tier 3: Level 10+ Upgrades",
							"page": 7,
							"colStyles": [
								"col-3",
								"col-3"
							],
							"rows": [
								[
									"Дуэлист (уровень 3)",
									"Сопротивление элементам"
								],
								[
									"Улучшенное оружие (уровень 3)",
									"Ориентированный"
								],
								[
									"Летающий",
									"Hardy"
								],
								[
									"Настой (уровень 2)",
									"Неукротимый (уровень 2)"
								],
								[
									"Магическое ядро (уровень 3)",
									"Lashing"
								],
								[
									"Маг (уровень 2)",
									"Немезида"
								],
								[
									"Хранение заклинаний (уровень 4)",
									"Быстрый удар"
								],
								[
									"Связь заклинаний (уровень 3)",
									"Профессионал (уровень 3)"
								],
								[
									"Blindside (уровень 2)",
									"Мерцающий"
								],
								[
									"Выпивоха крови (уровень 1)",
									"Spelleater"
								],
								[
									"Brawn",
									"Охотник за заклинаниями"
								],
								[
									"Заряженное поражение (уровень 2)",
									"Поддержание"
								],
								[
									"Отвлекающий (уровень 2)",
									"Отслеживание"
								],
								[
									"Манипуляция элементами",
									"Воля (уровень 1)"
								]
							]
						},
						{
							"type": "table",
							"caption": "Tier 4: Level 15+ Upgrades",
							"page": 7,
							"colStyles": [
								"col-3",
								"col-3"
							],
							"rows": [
								[
									"Усилить (уровень 2)",
									"Наставник"
								],
								[
									"Хранитель (уровень 2)",
									"Мобильный (уровень 2)"
								],
								[
									"Магическое ядро (уровень 4)",
									"Пронзание (уровень 2)"
								],
								[
									"Истребитель (уровень 2)",
									"Скачок напряжения"
								],
								[
									"Хранение заклинаний (уровень 4)",
									"Точность (уровень 2)"
								],
								[
									"Связь заклинаний (уровень 4)",
									"Профессионал (уровень 4)"
								],
								[
									"Truesight",
									"Защита"
								],
								[
									"Маяк",
									"Ралли"
								],
								[
									"Кровопийца (уровень 2)",
									"Спектральный охват"
								],
								[
									"Танцы",
									"Ядовитые"
								],
								[
									"Наведение",
									"Воля (уровень 2)"
								],
								[
									"Keen (уровень 2)",
									"Вихрь"
								]
							]
						},
						{
							"type": "section",
							"name": "Upgrade Descriptions",
							"page": 7,
							"entries": [
								"Ниже подробно описаны эффекты каждой из модернизаций. Они представлены в алфавитном порядке, за исключением ограниченных способностей, которые перечислены перед всеми другими улучшениями.",
								{
									"type": "entries",
									"page": 7,
									"name": "Tier 1: Level 1+ Upgrades",
									"entries": [
										{
											"type": "inset",
											"entries": [
												{
													"type": "optfeature",
													"name": "Duelist (level 1)",
													"prerequisite": "{@i 2 Spirit points,{@b melee weapons only, limited}}",
													"entries": [
														"Когда вы поражены атакой ближнего боя, которую вы видите, вы можете использовать свою реакцию, чтобы добавить 1 к вашему AC."
													]
												}
											]
										},
										{
											"type": "inset",
											"entries": [
												{
													"type": "optfeature",
													"name": "Enhanced Weapon (level 1)",
													"prerequisite": "{@i 3 Spirit points,{@b limited}}",
													"entries": [
														"Вы получаете бонус +1 к броскам атаки и урона, сделанным этим оружием."
													]
												}
											]
										},
										{
											"type": "inset",
											"entries": [
												{
													"type": "optfeature",
													"name": "Infusion (level 1)",
													"prerequisite": "{@i 5 Spirit points,{@b limited}}",
													"entries": [
														"Когда вы выбираете эту модификацию, выберите тип урона из следующих: кислота, холод, огонь, сила, молния, некротический, яд, психика, излучение и гром. Ваши атаки этим оружием наносят дополнительные d6 повреждений этого типа."
													]
												}
											]
										},
										{
											"type": "inset",
											"entries": [
												{
													"type": "optfeature",
													"name": "Magus (level 1)",
													"prerequisite": "{@i 5 Spirit points,{@b limited}}",
													"entries": [
														"Когда вы держите это оружие, вы получаете бонус +1 к броскам атаки заклинаниями и бонус +1 к AC."
													]
												}
											]
										},
										{
											"type": "inset",
											"entries": [
												{
													"type": "optfeature",
													"name": "Magical Core (level 1)",
													"prerequisite": "{@i 2 Spirit points,{@b limited}}",
													"entries": [
														"Когда вы выбираете это улучшение, выберите любое заклинание. Вы можете использовать действие, чтобы наложить это заклинание на оружие. Вы можете использовать эту способность дважды за долгий отдых. Бонус атаки этого заклинания +4, а DC спасброска заклинания - 12."
													]
												}
											]
										},
										{
											"type": "inset",
											"entries": [
												{
													"type": "optfeature",
													"name": "Slayer (level 1)",
													"prerequisite": "{@i 5 Spirit points,{@b limited}}",
													"entries": [
														"При выборе этого улучшения выберите тип врага: звери, фей, гуманоиды, чудовища или нежить. Ваши атаки этим оружием наносят 2d6 дополнительного урона всем существам этого типа."
													]
												}
											]
										},
										{
											"type": "inset",
											"entries": [
												{
													"type": "optfeature",
													"name": "Spell Link (level 1)",
													"prerequisite": "{@i 2 Spirit points,{@b spellcasters only, limited}}",
													"entries": [
														"Вы получаете дополнительный слот заклинаний 1-го уровня. Этот слот заклинаний обновляется во время длительного отдыха."
													]
												}
											]
										},
										{
											"type": "inset",
											"entries": [
												{
													"type": "optfeature",
													"name": "Spell Storing (level 1)",
													"prerequisite": "{@i 2 Spirit points,{@b limited}}",
													"entries": [
														"Когда вы выбираете это улучшение, выберите любое заклинание 1-го уровня. Вы можете использовать действие, чтобы произнести это заклинание из оружия. Прежде чем использовать эту способность снова, вы должны завершить длительный отдых. Бонус атаки этого заклинания +4, а сложность спасения заклинанием - 12."
													]
												}
											]
										},
										{
											"type": "inset",
											"entries": [
												{
													"type": "optfeature",
													"name": "Spell Storing (level 2)",
													"prerequisite": "{@i 4 Spirit points,{@b limited}}",
													"entries": [
														"Когда вы выбираете это улучшение, выберите любое заклинание 2-го уровня. Вы можете использовать действие, чтобы произнести это заклинание из оружия. Прежде чем использовать эту способность снова, вы должны завершить длительный отдых. Бонус атаки этого заклинания +4, а сложность спасения заклинанием - 12."
													]
												}
											]
										},
										{
											"type": "inset",
											"entries": [
												{
													"type": "optfeature",
													"name": "Bully",
													"prerequisite": "{@i 1 Spirit point}",
													"entries": [
														"Вы получаете преимущество при проверке Харизмы (Запугивание), если цель может видеть вас, а вы держите это оружие."
													]
												}
											]
										},
										{
											"type": "inset",
											"entries": [
												{
													"type": "optfeature",
													"name": "Charmward",
													"prerequisite": "{@i 1 Spirit point}",
													"entries": [
														"У вас есть преимущество при бросках спасения против зачарованного состояния."
													]
												}
											]
										},
										{
											"type": "inset",
											"entries": [
												{
													"type": "optfeature",
													"name": "Darkvision",
													"prerequisite": "{@i 3 Spirit points}",
													"entries": [
														"У вас есть темное зрение на расстоянии 60 футов. Если у вас уже есть темное зрение, увеличьте дальность на 60 футов."
													]
												}
											]
										},
										{
											"type": "inset",
											"entries": [
												{
													"type": "optfeature",
													"name": "Deathward",
													"prerequisite": "{@i 1 Spirit point}",
													"entries": [
														"У вас есть преимущество при бросках спасения от смерти."
													]
												}
											]
										},
										{
											"type": "inset",
											"entries": [
												{
													"type": "optfeature",
													"name": "Fearward",
													"prerequisite": "{@i 1 Spirit point}",
													"entries": [
														"У вас есть преимущество при бросках спасения против испуганного состояния."
													]
												}
											]
										},
										{
											"type": "inset",
											"entries": [
												{
													"type": "optfeature",
													"name": "Focus",
													"prerequisite": "{@i 2 Spirit points,{@b spellcasters only}}",
													"entries": [
														"Это оружие засчитывается как фокус заклинания."
													]
												}
											]
										},
										{
											"type": "inset",
											"entries": [
												{
													"type": "optfeature",
													"name": "Giant-Bane",
													"prerequisite": "{@i 4 Spirit points}",
													"entries": [
														"Ваши атаки оружием наносят дополнительный урон d6 существам большого размера или больше."
													]
												}
											]
										},
										{
											"type": "inset",
											"entries": [
												{
													"type": "optfeature",
													"name": "Gripped",
													"prerequisite": "{@i 1 Spirit points}",
													"entries": [
														"Вас нельзя заставить бросить это оружие против вашей воли."
													]
												}
											]
										},
										{
											"type": "inset",
											"entries": [
												{
													"type": "optfeature",
													"name": "Guiding",
													"prerequisite": "{@i 1 Spirit point}",
													"entries": [
														"Оружие излучает яркий свет в радиусе 15 футов и тусклый свет еще на 15 футов. Когда вы выбираете это улучшение, вы выбираете цвет света."
													]
												}
											]
										},
										{
											"type": "inset",
											"entries": [
												{
													"type": "optfeature",
													"name": "Hidden",
													"prerequisite": "{@i 2 Spirit points}",
													"entries": [
														"Вы можете использовать действие, чтобы произнести командное слово этого оружия, и оружие будет выглядеть как другой предмет аналогичного размера, пока вы снова не произнесете командное слово, чтобы прекратить этот эффект. В это время оружие сохраняет все способности, и если существо использует свое действие, чтобы осмотреть предмет, оно может определить, что это иллюзия, успешно выполнив проверку интеллекта (расследование) DC 12. Если существо распознает иллюзию как то, чем она является, иллюзия становится слабой для существа."
													]
												}
											]
										},
										{
											"type": "inset",
											"entries": [
												{
													"type": "optfeature",
													"name": "Hinge-Bane",
													"prerequisite": "{@i 1 Spirit point,{@b melee weapons only}}",
													"entries": [
														"Атаки этим оружием наносят максимальный урон по неодушевленным предметам."
													]
												}
											]
										},
										{
											"type": "inset",
											"entries": [
												{
													"type": "optfeature",
													"name": "Indomitable (level 1)",
													"prerequisite": "{@i 1 Spirit point}",
													"entries": [
														"Когда ваше здоровье снижается до 0 хит-поинтов, вы можете немедленно совершить атаку этим оружием, пока не потеряли сознание."
													]
												}
											]
										},
										{
											"type": "inset",
											"entries": [
												{
													"type": "optfeature",
													"name": "Jarring (level 1)",
													"prerequisite": "{@i 2 Spirit points}",
													"entries": [
														"Любой противник, получивший урон от атаки этим оружием, не может совершать против вас атаки возможности до начала вашего следующего хода."
													]
												}
											]
										},
										{
											"type": "inset",
											"entries": [
												{
													"type": "optfeature",
													"name": "Marksman",
													"prerequisite": "{@i 3 Spirit points,{@b ranged weapon only}}",
													"entries": [
														"Это оружие не требует физических патронов, при приведении его в боевую готовность высекается призрачная стрела или болт, которые действуют как магические патроны обычного типа."
													]
												}
											]
										},
										{
											"type": "inset",
											"entries": [
												{
													"type": "optfeature",
													"name": "Overpower (Brawler)",
													"prerequisite": "{@i 2 Spirit points}",
													"entries": [
														"Если бросок d20 для атаки этим оружием равен 19 или 20, вы можете заставить существо, получающее урон от этого оружия, сделать бросок спасения на силу DC 14, в дополнение к любому нанесенному урону. Если спасбросок провален, существо падает."
													]
												}
											]
										},
										{
											"type": "inset",
											"entries": [
												{
													"type": "optfeature",
													"name": "Overpower (Brutish)",
													"prerequisite": "{@i 1 Spirit point}",
													"entries": [
														"Если бросок d20 для атаки этим оружием равен 19 или 20, вы можете заставить существо, получающее урон от этого оружия, сделать бросок спасения на силу DC 14, в дополнение к любому нанесенному урону. При неудачном спасброске существо отталкивается на 10 футов в выбранном вами направлении."
													]
												}
											]
										},
										{
											"type": "inset",
											"entries": [
												{
													"type": "optfeature",
													"name": "Overpower (Dread)",
													"prerequisite": "{@i 2 Spirit points}",
													"entries": [
														"Если бросок d20 для атаки этим оружием равен 19 или 20, вы можете заставить существо, получающее урон от этого оружия, сделать бросок спасения по Мудрости DC 14, в дополнение к любому нанесенному урону. Если спасбросок провален, существо пугается вас на 1 минуту. Существо может повторить бросок спасброска в конце каждого своего хода, при успехе эффект на него прекращается."
													]
												}
											]
										},
										{
											"type": "inset",
											"entries": [
												{
													"type": "optfeature",
													"name": "Overpower (Disarming)",
													"prerequisite": "{@i 2 Spirit points}",
													"entries": [
														"Если бросок d20 для атаки этим оружием равен 19 или 20, вы можете заставить существо, получающее урон от этого оружия, сделать бросок спасения на силу DC 14, в дополнение к любому нанесенному урону. При провале спасброска вы можете выбрать один предмет, который держит существо, и оно бросит этот предмет. Если существо держит предмет в двух или более руках, оно имеет преимущество в этой проверке."
													]
												}
											]
										},
										{
											"type": "inset",
											"entries": [
												{
													"type": "optfeature",
													"name": "Overpower (Hamstring)",
													"prerequisite": "{@i 1 Spirit point}",
													"entries": [
														"Если бросок d20 для атаки этим оружием равен 19 или 20, вы можете заставить существо, получающее урон от этого оружия, сделать бросок спасения на ловкость DC 14, в дополнение к любому нанесенному урону. Если спасбросок провален, скорость передвижения существа снижается вдвое до вашего следующего хода."
													]
												}
											]
										},
										{
											"type": "inset",
											"entries": [
												{
													"type": "optfeature",
													"name": "Overpower (Poisonous)",
													"prerequisite": "{@i 2 Spirit points}",
													"entries": [
														"Если бросок d20 для атаки этим оружием равен 19 или 20, вы можете заставить существо, получающее урон от этого оружия, сделать бросок спасения по конституции DC14, в дополнение к любому нанесенному урону. Если спасбросок провален, существо получает состояние отравления. Существо может повторить бросок спасброска в конце каждого своего хода, при успехе эффект на него прекращается."
													]
												}
											]
										},
										{
											"type": "inset",
											"entries": [
												{
													"type": "optfeature",
													"name": "Poisonward",
													"prerequisite": "{@i 1 Spirit point}",
													"entries": [
														"У вас есть преимущество при бросках спасения против состояния отравления."
													]
												}
											]
										},
										{
											"type": "inset",
											"entries": [
												{
													"type": "optfeature",
													"name": "Proficient (level 1)",
													"prerequisite": "{@i 2 Spirit points}",
													"entries": [
														"Вы овладеваете навыком по своему выбору."
													]
												}
											]
										},
										{
											"type": "inset",
											"entries": [
												{
													"type": "optfeature",
													"name": "Quick",
													"prerequisite": "{@i 1 Spirit point}",
													"entries": [
														"У вас есть преимущество при бросках инициативы."
													]
												}
											]
										},
										{
											"type": "inset",
											"entries": [
												{
													"type": "optfeature",
													"name": "Ritualist",
													"prerequisite": "{@i 1 Spirit point}",
													"entries": [
														"Пока это оружие находится в вашем распоряжении, время на ритуальное заклинание сокращается вдвое."
													]
												}
											]
										},
										{
											"type": "inset",
											"entries": [
												{
													"type": "optfeature",
													"name": "Shadowed",
													"prerequisite": "{@i 1 Spirit point}",
													"entries": [
														"Когда вы находитесь в укрытии, вы считаете укрытие на один градус выше, чем оно есть, например, 1/2 укрытия считается 3/4 укрытия."
													]
												}
											]
										},
										{
											"type": "inset",
											"entries": [
												{
													"type": "optfeature",
													"name": "Unflinching",
													"prerequisite": "{@i 1 Spirit point}",
													"entries": [
														"Находясь в пределах 5 футов от враждебного существа, вы не получаете недостатка при бросках атаки на дальность."
													]
												}
											]
										},
										{
											"type": "inset",
											"entries": [
												{
													"type": "optfeature",
													"name": "Willing",
													"prerequisite": "{@i 1 Spirit point}",
													"entries": [
														"Вы можете добавить 1d4 к проверке умения, вы можете использовать эту способность после броска, но до того, как вы узнаете, была ли проверка успешной. Вы должны объявить, что используете эту способность, до того, как сделаете бросок, и вы должны завершить длительный отдых, прежде чем сможете использовать эту способность снова."
													]
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"page": 9,
									"name": "Tier 2: Level 5+ Upgrades",
									"entries": [
										{
											"type": "inset",
											"entries": [
												{
													"type": "optfeature",
													"name": "Amplify (level 1)",
													"prerequisite": "{@i 5 Spirit points,{@b limited}}",
													"entries": [
														"Вы получаете +1 к показателю способности по вашему выбору, максимум 20."
													]
												}
											]
										},
										{
											"type": "inset",
											"entries": [
												{
													"type": "optfeature",
													"name": "Duelist (level 2)",
													"prerequisite": "{@i 4 Spirit points,{@b melee weapons only, limited}}",
													"entries": [
														"Когда вы поражены атакой ближнего боя, которую вы видите, вы можете использовать свою реакцию, чтобы добавить 2 к вашему AC."
													]
												}
											]
										},
										{
											"type": "inset",
											"entries": [
												{
													"type": "optfeature",
													"name": "Enhanced Weapon (level 2)",
													"prerequisite": "{@i 6 Spirit points,{@b limited}}",
													"entries": [
														"Вы получаете бонус +2 к броскам атаки и урона, сделанным этим оружием."
													]
												}
											]
										},
										{
											"type": "inset",
											"entries": [
												{
													"type": "optfeature",
													"name": "Guardian (level 1)",
													"prerequisite": "{@i 4 Spirit points,{@b limited}}",
													"entries": [
														"Вы получаете мастерство в броске спасения по вашему выбору."
													]
												}
											]
										},
										{
											"type": "inset",
											"entries": [
												{
													"type": "optfeature",
													"name": "Keen (level 1)",
													"prerequisite": "{@i 4 Spirit points,{@b limited}}",
													"entries": [
														"Оружие вызывает критическое попадание, когда бросок d20 для атаки этим оружием равен 19 или 20."
													]
												}
											]
										},
										{
											"type": "inset",
											"entries": [
												{
													"type": "optfeature",
													"name": "Magical Core (level 2)",
													"prerequisite": "{@i 4 Spirit points,{@b limited}}",
													"entries": [
														"Когда вы выбираете это улучшение, выберите любое заклинание. Вы можете использовать действие, чтобы наложить это заклинание на оружие. Вы можете использовать эту способность по желанию. Бонус атаки этого заклинания составляет +4, а DC спасброска заклинания - 14."
													]
												}
											]
										},
										{
											"type": "inset",
											"entries": [
												{
													"type": "optfeature",
													"name": "Spell Link (level 2)",
													"prerequisite": "{@i 4 Spirit points,{@b spellcasters only, limited}}",
													"entries": [
														"Вы получаете дополнительный слот заклинаний 2-го уровня. Этот слот заклинаний обновляется во время длительного отдыха."
													]
												}
											]
										},
										{
											"type": "inset",
											"entries": [
												{
													"type": "optfeature",
													"name": "Spell Storing (level 3)",
													"prerequisite": "{@i 6 Spirit points,{@b limited}}",
													"entries": [
														"Когда вы выбираете это улучшение, выберите любое заклинание 3-го уровня. Вы можете использовать действие, чтобы произнести это заклинание из оружия. Прежде чем использовать эту способность снова, вы должны завершить длительный отдых. Бонус атаки этого заклинания составляет +6, а сложность спасения заклинанием - 14."
													]
												}
											]
										},
										{
											"type": "inset",
											"entries": [
												{
													"type": "optfeature",
													"name": "Stern",
													"prerequisite": "{@i 4 Spirit points,{@b requires a weapon with the heavy trait, limited}}",
													"entries": [
														"В начале своего хода вы можете объявить, что используете эту способность. До начала вашего следующего хода вы получаете бонус +2 к AC, а ваша скорость передвижения снижается до 0. Вы не можете предпринимать никаких реакций, пока действует эта способность."
													]
												}
											]
										},
										{
											"type": "inset",
											"entries": [
												{
													"type": "optfeature",
													"name": "Barbaric",
													"prerequisite": "{@i 2 Spirit points}",
													"entries": [
														"Когда вы снижаете количество хит-пойнтов существа до 0 с помощью этого оружия, вы получаете преимущество при следующей атаке."
													]
												}
											]
										},
										{
											"type": "inset",
											"entries": [
												{
													"type": "optfeature",
													"name": "Battlemage",
													"prerequisite": "{@i 4 Spirit points,{@b spellcasters only}}",
													"entries": [
														"Когда вы произносите заклинание, вы можете использовать свое бонусное действие, чтобы совершить атаку этим оружием."
													]
												}
											]
										},
										{
											"type": "inset",
											"entries": [
												{
													"type": "optfeature",
													"name": "Blindside (level 1)",
													"prerequisite": "{@i 4 Spirit points,{@b rogues only}}",
													"entries": [
														"Вы увеличиваете урон от атак \"подкрадывания\", выполняемых этим оружием, на d6."
													]
												}
											]
										},
										{
											"type": "inset",
											"entries": [
												{
													"type": "optfeature",
													"name": "Bolstering",
													"prerequisite": "{@i 2 Spirit points}",
													"entries": [
														"Когда вы являетесь целью заклинания, которое заставляет вас восстанавливать хит-пойнты, вы восстанавливаете дополнительные хит-пойнты, равные вашему модификатору Конституции."
													]
												}
											]
										},
										{
											"type": "inset",
											"entries": [
												{
													"type": "optfeature",
													"name": "Challenge",
													"prerequisite": "{@i 4 Spirit points,{@b barbarians only}}",
													"entries": [
														"Когда вы используете свойство \"Безрассудная атака\" на одно существо, которое вы можете видеть, это существо не получает преимущества против вас от этого свойства до начала вашего следующего хода."
													]
												}
											]
										},
										{
											"type": "inset",
											"entries": [
												{
													"type": "optfeature",
													"name": "Charged Smite (level 1)",
													"prerequisite": "{@i 2 Spirit points,{@b paladins only}}",
													"entries": [
														"Когда вы наносите урон с помощью способности \"Божественное поражение\", вы наносите дополнительно d8 лучевого урона."
													]
												}
											]
										},
										{
											"type": "inset",
											"entries": [
												{
													"type": "optfeature",
													"name": "Distracting (level 1)",
													"prerequisite": "{@i 2 Spirit points,{@b ranged weapons only}}",
													"entries": [
														"Вы можете использовать действие, чтобы совершить атаку этим оружием, после чего вы можете двигаться со скоростью, равной половине вашей скорости. Это движение не провоцирует атаки по возможности."
													]
												}
											]
										},
										{
											"type": "inset",
											"entries": [
												{
													"type": "optfeature",
													"name": "Divine Grace",
													"prerequisite": "{@i 2 Spirit points,{@b clerics only}}",
													"entries": [
														"Вы можете потратить 10 минут, концентрируясь на этом оружии, чтобы пообщаться со своим божеством. В течение следующих 24 часов вы можете перебросить любой кубик по своему выбору, хотя вы должны взять второй результат. После того как вы использовали этот переброс, вы должны завершить короткий или длинный отдых, прежде чем снова сможете общаться со своим божеством, чтобы получить это преимущество."
													]
												}
											]
										},
										{
											"type": "inset",
											"entries": [
												{
													"type": "optfeature",
													"name": "Divine Touch",
													"prerequisite": "{@i 4 Spirit points,{@b clerics, druids, or paladins only}}",
													"entries": [
														"В первый раз за каждый ход, когда вы наносите урон в ближнем бою этим оружием, союзник в радиусе 5 футов восстанавливает d4 хит-пойнтов."
													]
												}
											]
										},
										{
											"type": "inset",
											"entries": [
												{
													"type": "optfeature",
													"name": "Doomerang",
													"prerequisite": "{@i 3 Spirit points}",
													"entries": [
														"Оружие приобретает свойство броска. При использовании таким образом оно летит обратно в вашу руку в конце вашего хода по самому прямому пути. Любое существо на его пути должно сделать бросок спасброска на ловкость DC 10, при неудачном броске оно получает d6 повреждений типа оружия."
													]
												}
											]
										},
										{
											"type": "inset",
											"entries": [
												{
													"type": "optfeature",
													"name": "En Guard",
													"prerequisite": "{@i 3 Spirit points,{@b fighters only}}",
													"entries": [
														"Когда вы или союзник в радиусе 5 футов становится целью атаки, которую вы можете видеть, вы можете использовать свою реакцию для получения одного из следующих преимуществ: � +5 бонус AC к цели на время атаки. � После атаки вы можете двигаться со скоростью, равной вашей скорости. Это движение не провоцирует атаки по возможности � Сделайте атаку оружием ближнего боя против атакующего существа. � Получите преимущество против атакующего существа до конца вашего следующего хода. Вы должны завершить короткий или длинный отдых, прежде чем сможете использовать эту способность снова."
													]
												}
											]
										},
										{
											"type": "inset",
											"entries": [
												{
													"type": "optfeature",
													"name": "Eye of the Storm",
													"prerequisite": "{@i 5 Spirit points,{@b monks only}}",
													"entries": [
														"Вы можете использовать действие, чтобы восстановить очки ки, равные половине вашего уровня монаха, с округлением вниз. Прежде чем снова использовать эту способность, вы должны долго отдыхать."
													]
												}
											]
										},
										{
											"type": "inset",
											"entries": [
												{
													"type": "optfeature",
													"name": "Guard",
													"prerequisite": "{@i 4 Spirit points,{@b melee weapon only}}",
													"entries": [
														"Вы можете использовать свою реакцию, чтобы наложить недостаток на атаку оружием, которую вы видите и которая направлена на союзника в радиусе 5 футов."
													]
												}
											]
										},
										{
											"type": "inset",
											"entries": [
												{
													"type": "optfeature",
													"name": "Hunter�s Watch",
													"prerequisite": "{@i 3 Spirit points,{@b rangers only}}",
													"entries": [
														"Вы можете использовать свою реакцию, чтобы совершить атаку возможности против существа, движущегося в радиусе 30 футов от вас. Существо, пораженное этой атакой, должно сделать спасбросок на ловкость DC 14, в дополнение к любому нанесенному урону. При неудачном спасброске его передвижение уменьшается до 0. Вы должны завершить короткий или длинный отдых, прежде чем сможете использовать эту способность снова."
													]
												}
											]
										},
										{
											"type": "inset",
											"entries": [
												{
													"type": "optfeature",
													"name": "Jarring (level 2)",
													"prerequisite": "{@i 4 Spirit points}",
													"entries": [
														"Любой противник, которого вы атакуете этим оружием, не может атаковать вас до начала вашего следующего хода."
													]
												}
											]
										},
										{
											"type": "inset",
											"entries": [
												{
													"type": "optfeature",
													"name": "Mobile (level 1)",
													"prerequisite": "{@i 3 Spirit points}",
													"entries": [
														"Ваша базовая скорость передвижения увеличивается на 5 футов."
													]
												}
											]
										},
										{
											"type": "inset",
											"entries": [
												{
													"type": "optfeature",
													"name": "Precise (level 1)",
													"prerequisite": "{@i 2 Spirit points}",
													"entries": [
														"Вы можете перебросить результаты урона 1 от этого оружия, вы должны принять второй результат."
													]
												}
											]
										},
										{
											"type": "inset",
											"entries": [
												{
													"type": "optfeature",
													"name": "Proficient (level 2)",
													"prerequisite": "{@i 4 Spirit points}",
													"entries": [
														"Вы овладеваете 2 навыками по своему выбору."
													]
												}
											]
										},
										{
											"type": "inset",
											"entries": [
												{
													"type": "optfeature",
													"name": "Piercing (level 1)",
													"prerequisite": "{@i 3 Spirit points}",
													"entries": [
														"У вас есть +2 к броскам атаки против врагов со щитами."
													]
												}
											]
										},
										{
											"type": "inset",
											"entries": [
												{
													"type": "optfeature",
													"name": "Power of the Ancestors",
													"prerequisite": "{@i 4 Spirit points,{@b sorcerers only}}",
													"entries": [
														"Один раз в день, когда вы тратите очки колдовства, вместо этого вы не тратите ни одного."
													]
												}
											]
										},
										{
											"type": "inset",
											"entries": [
												{
													"type": "optfeature",
													"name": "Quickshot",
													"prerequisite": "{@i 4 Spirit points,{@b ranged weapon only}}",
													"entries": [
														"При первом попадании атакой в свой ход, получите преимущество при следующей атаке этим оружием до конца вашего хода."
													]
												}
											]
										},
										{
											"type": "inset",
											"entries": [
												{
													"type": "optfeature",
													"name": "Rampaging",
													"prerequisite": "{@i 3 Spirit points,{@b melee weapon only}}",
													"entries": [
														"У вас есть преимущество при атаках этим оружием, если вы начали свой ход на расстоянии более 20 футов от цели."
													]
												}
											]
										},
										{
											"type": "inset",
											"entries": [
												{
													"type": "optfeature",
													"name": "Reckless",
													"prerequisite": "{@i 4 Spirit points}",
													"entries": [
														"Когда у вас есть преимущество при атаке этим оружием, вы можете перебросить кубики урона. Вы должны принять второй результат."
													]
												}
											]
										},
										{
											"type": "inset",
											"entries": [
												{
													"type": "optfeature",
													"name": "Reverberation",
													"prerequisite": "{@i 5 Spirit points,{@b bards only}}",
													"entries": [
														"Когда вы атакуете этим оружием, вы можете потратить бардовское вдохновение, чтобы вложить в свою атаку сказку. Если существо получает урон от этой атаки, оно должно сделать бросок на спасбросок мудрости против DC вашего заклинания. При неудачном броске существо будет напугано или очаровано вами (на ваш выбор) на 1 минуту. Существо может повторить бросок спасброска в конце каждого своего хода, при успехе эффект на него прекращается."
													]
												}
											]
										},
										{
											"type": "inset",
											"entries": [
												{
													"type": "optfeature",
													"name": "Scout",
													"prerequisite": "{@i 2 Spirit points}",
													"entries": [
														"Вы имеете преимущество при атаках этим оружием в первом раунде боя."
													]
												}
											]
										},
										{
											"type": "inset",
											"entries": [
												{
													"type": "optfeature",
													"name": "Sniping",
													"prerequisite": "{@i 3 Spirit points,{@b requires a ranged weapon}}",
													"entries": [
														"При атаке этим оружием укрытие цели считается на один градус ниже, чем оно есть. Например, 3/4 укрытия считается 1/2 укрытия. Это не действует против существ, не находящихся в укрытии."
													]
												}
											]
										},
										{
											"type": "inset",
											"entries": [
												{
													"type": "optfeature",
													"name": "Spellhunter",
													"prerequisite": "{@i 5 Spirit points}",
													"entries": [
														"Атаки этим оружием наносят дополнительные 2d6 психических повреждений против заклинателей."
													]
												}
											]
										},
										{
											"type": "inset",
											"entries": [
												{
													"type": "optfeature",
													"name": "Sprightly",
													"prerequisite": "{@i 2 Spirit points}",
													"entries": [
														"Вы можете использовать свое бонусное действие, чтобы получить преимущество при следующем броске атаки, если атака попадает, вы должны завершить короткий или длинный отдых, прежде чем снова использовать эту способность."
													]
												}
											]
										},
										{
											"type": "inset",
											"entries": [
												{
													"type": "optfeature",
													"name": "Telepathic Link",
													"prerequisite": "{@i 3 Spirit points}",
													"entries": [
														"Это оружие дарует вам способность общаться телепатически с любым существом в радиусе 60 футов, которое вы можете видеть."
													]
												}
											]
										},
										{
											"type": "inset",
											"entries": [
												{
													"type": "optfeature",
													"name": "Transforming",
													"prerequisite": "{@i 2 Spirit points}",
													"entries": [
														"Вы можете использовать действие, чтобы превратить это оружие в обычную версию себя, в этот период оно не может быть замечено заклинанием detect magic или аналогичным, и теряет все способности. Вы можете использовать действие, чтобы произнести командное слово оружия, восстанавливая его магическую форму."
													]
												}
											]
										},
										{
											"type": "inset",
											"entries": [
												{
													"type": "optfeature",
													"name": "Transposed",
													"prerequisite": "{@i 2 Spirit points}",
													"entries": [
														"Вы можете использовать свое бонусное действие, чтобы призвать или отбросить это оружие в/из карманного измерения."
													]
												}
											]
										},
										{
											"type": "inset",
											"entries": [
												{
													"type": "optfeature",
													"name": "Trapped Spell",
													"prerequisite": "{@i 4 Spirit points,{@b warlocks only}}",
													"entries": [
														"Когда вы завершаете длительный отдых, вы можете хранить одно известное вам заклинание в этом оружии. В качестве бонусного действия вы можете выпустить это заклинание из посоха. Вам не нужно тратить слот для заклинания, и вы игнорируете любые вербальные или соматические компоненты."
													]
												}
											]
										},
										{
											"type": "inset",
											"entries": [
												{
													"type": "optfeature",
													"name": "Underhanded",
													"prerequisite": "{@i 2 Spirit points}",
													"entries": [
														"Вы можете использовать свою реакцию, чтобы атака ближнего боя, направленная на вас или союзника в радиусе 5 футов, была сделана с недостатком. Если атака промахивается, вы должны завершить короткий или длинный отдых, прежде чем снова использовать эту способность."
													]
												}
											]
										},
										{
											"type": "inset",
											"entries": [
												{
													"type": "optfeature",
													"name": "Vicious (level 1)",
													"prerequisite": "{@i 2 Spirit points}",
													"entries": [
														"Если бросок d20 для атаки этим оружием равен 20, ваше критическое попадание наносит дополнительные 2d6 урона по типу оружия."
													]
												}
											]
										},
										{
											"type": "inset",
											"entries": [
												{
													"type": "optfeature",
													"name": "Wild Spell",
													"prerequisite": "{@i 3 Spirit points,{@b druids only}}",
													"entries": [
														"Когда вы используете свою способность \"дикая форма\", вы можете потратить слот заклинаний соответствующего уровня, чтобы подготовить заклинание. Один раз во время превращения вы можете использовать действие, чтобы произнести это заклинание."
													]
												}
											]
										},
										{
											"type": "inset",
											"entries": [
												{
													"type": "optfeature",
													"name": "Will of the Ancestors",
													"prerequisite": "{@i 4 Spirit points}",
													"entries": [
														"Вы можете использовать действие, чтобы освободить волю ваших предков из клинка. Каждый враг в радиусе 15 футов должен сделать бросок на спасение по Мудрости DC 14. При неудачном спасброске враг получает 2d8 психического урона, при удачном - в два раза меньше. Вы должны завершить короткий или длинный отдых, прежде чем сможете использовать эту способность снова."
													]
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"page": 13,
									"name": "Tier 3: Level 10+ Upgrades",
									"entries": [
										{
											"type": "inset",
											"entries": [
												{
													"type": "optfeature",
													"name": "Duelist (level 3)",
													"prerequisite": "{@i 6 Spirit points,{@b melee weapons only, limited}}",
													"entries": [
														"Когда вы поражены атакой ближнего боя, которую вы видите, вы можете использовать свою реакцию, чтобы добавить 3 к вашему AC."
													]
												}
											]
										},
										{
											"type": "inset",
											"entries": [
												{
													"type": "optfeature",
													"name": "Enhanced Weapon (level 3)",
													"prerequisite": "{@i 10 Spirit points,{@b limited}}",
													"entries": [
														"Вы получаете бонус +3 к броскам атаки и урона, сделанным этим оружием."
													]
												}
											]
										},
										{
											"type": "inset",
											"entries": [
												{
													"type": "optfeature",
													"name": "Flying",
													"prerequisite": "{@i 6 Spirit points,{@b limited}}",
													"entries": [
														"Вы получаете скорость полета, равную вашей скорости передвижения."
													]
												}
											]
										},
										{
											"type": "inset",
											"entries": [
												{
													"type": "optfeature",
													"name": "Infusion (level 2)",
													"prerequisite": "{@i 10 Spirit points,{@b limited}}",
													"entries": [
														"При выборе этого улучшения выберите тип урона из кислотного, холодного, огненного, силового, молниеносного, некротического, ядовитого, психического, лучевого и громового. Ваши атаки этим оружием наносят дополнительные 2d6 повреждений этого типа."
													]
												}
											]
										},
										{
											"type": "inset",
											"entries": [
												{
													"type": "optfeature",
													"name": "Magical Core (level 3)",
													"prerequisite": "{@i 6 Spirit points,{@b limited}}",
													"entries": [
														"Когда вы выбираете это улучшение, выберите любое заклинание 1-го уровня. Вы можете использовать действие, чтобы произнести это заклинание из оружия. Вы можете использовать эту способность дважды за длительный отдых. Бонус атаки этого заклинания составляет +8, а DC спасброска заклинания - 16."
													]
												}
											]
										},
										{
											"type": "inset",
											"entries": [
												{
													"type": "optfeature",
													"name": "Magus (level 2)",
													"prerequisite": "{@i 8 Spirit points,{@b limited}}",
													"entries": [
														"Когда вы держите это оружие, вы получаете бонус +2 к броскам атаки заклинаниями и бонус +2 к AC."
													]
												}
											]
										},
										{
											"type": "inset",
											"entries": [
												{
													"type": "optfeature",
													"name": "Spell Storing (level 4)",
													"prerequisite": "{@i 8 Spirit points,{@b limited}}",
													"entries": [
														"Когда вы выбираете это улучшение, выберите любое заклинание 4-го уровня. Вы можете использовать действие, чтобы произнести это заклинание из оружия. Вы должны завершить короткий или длинный отдых, прежде чем сможете использовать эту способность снова. Бонус атаки этого заклинания составляет +8, а сложность спасения заклинанием - 16."
													]
												}
											]
										},
										{
											"type": "inset",
											"entries": [
												{
													"type": "optfeature",
													"name": "Spell Link (level 3)",
													"prerequisite": "{@i 6 Spirit points,{@b spellcasters only, limited}}",
													"entries": [
														"Вы получаете дополнительный слот заклинаний 3-го уровня. Этот слот заклинаний обновляется во время длительного отдыха."
													]
												}
											]
										},
										{
											"type": "inset",
											"entries": [
												{
													"type": "optfeature",
													"name": "Blindside (level 2)",
													"prerequisite": "{@i 8 Spirit points,{@b rogues only}}",
													"entries": [
														"Вы увеличиваете урон от атак исподтишка, сделанных этим оружием, на 2d6."
													]
												}
											]
										},
										{
											"type": "inset",
											"entries": [
												{
													"type": "optfeature",
													"name": "Blood-drinker (level 1)",
													"prerequisite": "{@i 5 Spirit points}",
													"entries": [
														"Если бросок d20 для атаки этим оружием равен 19 или 20, вы получаете временные очки попадания, равные половине урона, нанесенного этим оружием, с округлением вниз."
													]
												}
											]
										},
										{
											"type": "inset",
											"entries": [
												{
													"type": "optfeature",
													"name": "Brawn",
													"prerequisite": "{@i 3 Spirit points}",
													"entries": [
														"Вы не можете быть сбиты с ног и имеете преимущество при проверке захвата."
													]
												}
											]
										},
										{
											"type": "inset",
											"entries": [
												{
													"type": "optfeature",
													"name": "Charged Smite (level 2)",
													"prerequisite": "{@i 4 Spirit points,{@b paladins only}}",
													"entries": [
														"Когда вы наносите урон с помощью способности \"Божественное поражение\", вы наносите дополнительно 2d8 лучевого урона."
													]
												}
											]
										},
										{
											"type": "inset",
											"entries": [
												{
													"type": "optfeature",
													"name": "Distracting (level 2)",
													"prerequisite": "{@i 4 Spirit points,{@b ranged weapons only}}",
													"entries": [
														"Вы можете использовать действие, чтобы совершить атаку этим оружием, но перед этим вы можете переместиться на половину своей скорости. Это движение не провоцирует атаки по возможности."
													]
												}
											]
										},
										{
											"type": "inset",
											"entries": [
												{
													"type": "optfeature",
													"name": "Elemental Manipulation",
													"prerequisite": "{@i 5 Spirit points}",
													"entries": [
														"Когда вы произносите заклинание со слотом заклинания, наносящее урон кислотой, холодом, огнем, силой, молнией, некротическим, лучевым или громом, вы можете заменить этот тип урона на один другой тип из этого списка (вы можете изменить только один тип урона за одно произнесение заклинания)."
													]
												}
											]
										},
										{
											"type": "inset",
											"entries": [
												{
													"type": "optfeature",
													"name": "Elemental Resistance",
													"prerequisite": "{@i 4 Spirit points}",
													"entries": [
														"Когда вы выбираете эту модификацию, выберите тип урона из: огонь, холод, молния, излучение, гром, некротический, сила, психика или яд. Вы получаете устойчивость к повреждениям этого типа."
													]
												}
											]
										},
										{
											"type": "inset",
											"entries": [
												{
													"type": "optfeature",
													"name": "Focused",
													"prerequisite": "{@i 4 Spirit points}",
													"entries": [
														"Когда вы выбираете это улучшение, выберите показатель способности. Существо, получающее урон от этого оружия, получает недостаток при спасбросках, связанных с этим показателем способности, до вашего следующего хода."
													]
												}
											]
										},
										{
											"type": "inset",
											"entries": [
												{
													"type": "optfeature",
													"name": "Hardy",
													"prerequisite": "{@i 3 Spirit points}",
													"entries": [
														"Вы можете использовать действие, чтобы потратить до половины своих кубиков, восстанавливая столько же здоровья. Перед тем как снова использовать эту способность, вы должны долго отдыхать."
													]
												}
											]
										},
										{
											"type": "inset",
											"entries": [
												{
													"type": "optfeature",
													"name": "Indomitable (level 2)",
													"prerequisite": "{@i 3 Spirit points}",
													"entries": [
														"Когда ваше здоровье снижается до 0 хит-поинтов, вы можете немедленно выполнить действие \"Атака\" с помощью этого оружия, пока не потеряли сознание."
													]
												}
											]
										},
										{
											"type": "inset",
											"entries": [
												{
													"type": "optfeature",
													"name": "Lashing",
													"prerequisite": "{@i 4 Spirit points}",
													"entries": [
														"Когда вы атакуете при удобном случае, вы можете сделать дополнительную атаку этим оружием, вы не добавляете свой модификатор способности к урону этой атаки."
													]
												}
											]
										},
										{
											"type": "inset",
											"entries": [
												{
													"type": "optfeature",
													"name": "Nemesis",
													"prerequisite": "{@i 4 Spirit points}",
													"entries": [
														"Вы можете назначить Немезиду для этого оружия, проведя 10 минут в концентрации, думая о существе, с которым вы знакомы. Атаки этим оружием наносят цели дополнительные 2d8 психического урона. Вы не можете сменить Немезиду или выбрать новую, если цель мертва, пока не пройдет 1 неделя."
													]
												}
											]
										},
										{
											"type": "inset",
											"entries": [
												{
													"type": "optfeature",
													"name": "Rapid Strike",
													"prerequisite": "{@i 4 Spirit points,{@b melee weapon; 6 Spirit points, ranged weapon}}",
													"entries": [
														"Когда вы атакуете этим оружием, вы можете использовать свое бонусное действие, чтобы провести дополнительную атаку против другого существа в радиусе действия. Вы не добавляете свой модификатор способности к урону этой атаки."
													]
												}
											]
										},
										{
											"type": "inset",
											"entries": [
												{
													"type": "optfeature",
													"name": "Proficient (level 3)",
													"prerequisite": "{@i 6 Spirit points}",
													"entries": [
														"Вы овладеваете 3 навыками по своему выбору."
													]
												}
											]
										},
										{
											"type": "inset",
											"entries": [
												{
													"type": "optfeature",
													"name": "Shimmering",
													"prerequisite": "{@i 4 Spirit points}",
													"entries": [
														"Атаки дальнобойным оружием против вас имеют недостаток, пока вы находитесь в пределах 5 футов от другого существа."
													]
												}
											]
										},
										{
											"type": "inset",
											"entries": [
												{
													"type": "optfeature",
													"name": "Spelleater",
													"prerequisite": "{@i 3 Spirit points}",
													"entries": [
														"После того, как существо произнесет заклинание в радиусе 5 футов, вы можете потратить свою реакцию на атаку возможности против этого существа."
													]
												}
											]
										},
										{
											"type": "inset",
											"entries": [
												{
													"type": "optfeature",
													"name": "Spellhunter",
													"prerequisite": "{@i 5 Spirit points}",
													"entries": [
														"Проверки концентрации, вызванные этим оружием, делаются с недостатком."
													]
												}
											]
										},
										{
											"type": "inset",
											"entries": [
												{
													"type": "optfeature",
													"name": "Sustaining",
													"prerequisite": "{@i 3 Spirit points}",
													"entries": [
														"Вам не нужно есть, пить или спать, пока это оружие находится в вашем распоряжении."
													]
												}
											]
										},
										{
											"type": "inset",
											"entries": [
												{
													"type": "optfeature",
													"name": "Tracking",
													"prerequisite": "{@i 2 Spirit points}",
													"entries": [
														"Вы можете использовать действие, чтобы узнать точное направление существа, получившего урон от этого оружия. Это действие действует только против существ, получивших урон за последнюю неделю, если они находятся в радиусе 10 миль."
													]
												}
											]
										},
										{
											"type": "inset",
											"entries": [
												{
													"type": "optfeature",
													"name": "Will (level 1)",
													"prerequisite": "{@i 3 Spirit points}",
													"entries": [
														"Вы можете повторно провести неудачную проверку концентрации. Перед повторным использованием этой способности вы должны завершить длительный отдых."
													]
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"page": 15,
									"name": "Tier 4: Level 15+ Upgrades",
									"entries": [
										{
											"type": "inset",
											"entries": [
												{
													"type": "optfeature",
													"name": "Amplify (level 2)",
													"prerequisite": "{@i 10 Spirit points,{@b limited}}",
													"entries": [
														"Вы получаете +2 к одному из показателей способностей по вашему выбору, максимум 20."
													]
												}
											]
										},
										{
											"type": "inset",
											"entries": [
												{
													"type": "optfeature",
													"name": "Guardian (level 2)",
													"prerequisite": "{@i 7 Spirit points,{@b limited}}",
													"entries": [
														"Вы получаете преимущество в броске на спасение по вашему выбору. Если вы можете видеть источник эффекта, вы также получаете преимущество в этих бросках спасения."
													]
												}
											]
										},
										{
											"type": "inset",
											"entries": [
												{
													"type": "optfeature",
													"name": "Magical Core (level 4)",
													"prerequisite": "{@i 8 Spirit points,{@b limited}}",
													"entries": [
														"Когда вы выбираете это улучшение, выберите любое заклинание 1-го уровня. Вы можете использовать действие, чтобы произнести это заклинание из оружия. Вы можете использовать эту способность по желанию. Бонус атаки этого заклинания составляет +8, а DC спасброска заклинания - 16."
													]
												}
											]
										},
										{
											"type": "inset",
											"entries": [
												{
													"type": "optfeature",
													"name": "Slayer (level 2)",
													"prerequisite": "{@i 10 Spirit points,{@b limited}}",
													"entries": [
														"Когда вы выбираете это улучшение, выберите тип врага: звери, фей, гуманоиды, чудовища или нежить. Ваши атаки этим оружием наносят 4d6 дополнительного урона всем существам этого типа."
													]
												}
											]
										},
										{
											"type": "inset",
											"entries": [
												{
													"type": "optfeature",
													"name": "Spell Storing (level 4)",
													"prerequisite": "{@i 10 Spirit points,{@b limited}}",
													"entries": [
														"Когда вы выбираете это улучшение, выберите любое заклинание 5-го уровня. Вы можете использовать действие, чтобы произнести это заклинание из оружия. Перед тем как использовать эту способность снова, вы должны завершить длительный отдых. Бонус атаки этого заклинания составляет +8, а сложность спасения заклинанием - 16."
													]
												}
											]
										},
										{
											"type": "inset",
											"entries": [
												{
													"type": "optfeature",
													"name": "Spell Link (level 4)",
													"prerequisite": "{@i 8 Spirit points,{@b spellcasters only, limited}}",
													"entries": [
														"Вы получаете дополнительный слот заклинаний 4-го уровня. Этот слот заклинаний обновляется во время длительного отдыха."
													]
												}
											]
										},
										{
											"type": "inset",
											"entries": [
												{
													"type": "optfeature",
													"name": "Truesight",
													"prerequisite": "{@i 10 Spirit points,{@b limited}}",
													"entries": [
														"Когда вы держите это оружие, у вас есть истинное зрение."
													]
												}
											]
										},
										{
											"type": "inset",
											"entries": [
												{
													"type": "optfeature",
													"name": "Beacon",
													"prerequisite": "{@i 5 Spirit points}",
													"entries": [
														"Вы можете использовать действие, чтобы посадить это оружие в землю. В течение следующей 1 минуты, пока оружие остается в земле, оно светится божественным светом, излучая яркий свет в радиусе 30 футов и тусклый свет еще на 30 футов. Все союзники в радиусе 15 футов получают бонус +1 к AC, а их атаки наносят d6 дополнительного урона силой. Любой союзник, находящийся в прямой видимости от оружия, может совершить бонусное действие, чтобы переместиться на половину своего движения к оружию. Это движение не провоцирует атаки по возможности. Вы должны завершить короткий или длинный отдых, прежде чем сможете использовать эту способность снова."
													]
												}
											]
										},
										{
											"type": "inset",
											"entries": [
												{
													"type": "optfeature",
													"name": "Blood-drinker (level 2)",
													"prerequisite": "{@i 7 Spirit points}",
													"entries": [
														"Если бросок d20 для атаки этим оружием равен 19 или 20, вы получаете временные очки попадания, равные нанесенному урону."
													]
												}
											]
										},
										{
											"type": "inset",
											"entries": [
												{
													"type": "optfeature",
													"name": "Dancing",
													"prerequisite": "{@i 5 Spirit points,{@b melee weapon only}}",
													"entries": [
														"Вы используете действие, чтобы произнести командное слово, позволяющее этому оружию атаковать самостоятельно в течение 1 минуты. В течение этого времени оружие парит в воздухе и сражается независимо от вас. Вы можете использовать бонусное действие, чтобы переместить оружие на расстояние до 20 футов и совершить атаку ближнего боя, как если бы вы держали его в руках, и вы можете использовать свою реакцию, чтобы позволить оружию совершить атаку по возможности из его местоположения, следуя обычным правилам атаки по возможности. Вы должны завершить короткий или длинный отдых, прежде чем сможете использовать эту способность снова."
													]
												}
											]
										},
										{
											"type": "inset",
											"entries": [
												{
													"type": "optfeature",
													"name": "Homing",
													"prerequisite": "{@i 5 Spirit points,{@b ranged weapons only}}",
													"entries": [
														"Вы можете атаковать существ в радиусе действия, даже если вы не видите их в прямой видимости. Эти атаки совершаются с недостатком. Любое существо, атакованное таким образом, считается находящимся в � прикрытии."
													]
												}
											]
										},
										{
											"type": "inset",
											"entries": [
												{
													"type": "optfeature",
													"name": "Keen (level 2)",
													"prerequisite": "{@i 10 Spirit points,{@b limited}}",
													"entries": [
														"Оружие наносит критическое попадание, когда бросок d20 для атаки этим оружием равен 18, 19 или 20."
													]
												}
											]
										},
										{
											"type": "inset",
											"entries": [
												{
													"type": "optfeature",
													"name": "Mentor",
													"prerequisite": "{@i 3 Spirit points,{@b spellcasters only}}",
													"entries": [
														"Вы можете произнести любое известное вам заклинание, даже неподготовленное, потратив слот заклинания самого высокого уровня, доступного вам. Прежде чем снова использовать эту способность, вы должны долго отдыхать."
													]
												}
											]
										},
										{
											"type": "inset",
											"entries": [
												{
													"type": "optfeature",
													"name": "Mobile (level 2)",
													"prerequisite": "{@i 7 Spirit points}",
													"entries": [
														"Ваша базовая скорость передвижения увеличивается на 10 футов."
													]
												}
											]
										},
										{
											"type": "inset",
											"entries": [
												{
													"type": "optfeature",
													"name": "Piercing (level 2)",
													"prerequisite": "{@i 5 Spirit points}",
													"entries": [
														"У вас есть +4 к броскам атаки против врагов со щитами."
													]
												}
											]
										},
										{
											"type": "inset",
											"entries": [
												{
													"type": "optfeature",
													"name": "Power Surge",
													"prerequisite": "{@i 5 Spirit points}",
													"entries": [
														"Раз в день вы можете использовать слот заклинания, чтобы произнести известное вам заклинание до 2 уровней выше, чем уровень слота заклинания."
													]
												}
											]
										},
										{
											"type": "inset",
											"entries": [
												{
													"type": "optfeature",
													"name": "Precise (level 2)",
													"prerequisite": "{@i 6 Spirit points}",
													"entries": [
														"Вы можете пересчитать результаты урона от этого оружия, вы должны принять второй результат."
													]
												}
											]
										},
										{
											"type": "inset",
											"entries": [
												{
													"type": "optfeature",
													"name": "Proficient (level 4)",
													"prerequisite": "{@i 4 Spirit points}",
													"entries": [
														"Вы овладеваете 4 навыками по своему выбору."
													]
												}
											]
										},
										{
											"type": "inset",
											"entries": [
												{
													"type": "optfeature",
													"name": "Protective",
													"prerequisite": "{@i 3 Spirit points}",
													"entries": [
														"Вы можете сделать бросок спасения с преимуществом, вы должны завершить короткий или длинный отдых, прежде чем сможете использовать эту способность снова."
													]
												}
											]
										},
										{
											"type": "inset",
											"entries": [
												{
													"type": "optfeature",
													"name": "Rallying",
													"prerequisite": "{@i 4 Spirit points}",
													"entries": [
														"Вы можете использовать действие, чтобы поднять это оружие в воздух и издать боевой клич, поддерживающий ваших союзников. В течение следующей минуты от вашего оружия исходит сияние, все союзники в радиусе 30 футов получают преимущество при бросках на спасброски мудрости и иммунитет к состоянию испуга. Любой союзник, движущийся прямо к вам в это время, может увеличить свою скорость передвижения на 10 футов. Вы должны завершить короткий или длинный отдых, прежде чем сможете использовать эту способность снова."
													]
												}
											]
										},
										{
											"type": "inset",
											"entries": [
												{
													"type": "optfeature",
													"name": "Spectral Reach",
													"prerequisite": "{@i 5 Spirit points}",
													"entries": [
														"Увеличьте дальность действия этого оружия на 5 футов на 1 минуту. В течение этого времени оружие наносит дополнительные d4 повреждения. Вы должны завершить короткий или длинный отдых, прежде чем сможете использовать эту способность снова."
													]
												}
											]
										},
										{
											"type": "inset",
											"entries": [
												{
													"type": "optfeature",
													"name": "Venomous",
													"prerequisite": "{@i 7 Spirit points}",
													"entries": [
														"Каждое существо, поврежденное этим оружием, должно успешно пройти спасбросок на конституцию DC15 или получить 2d6 урона ядом в начале раунда в течение 1 минуты. Если бросок спасброска будет успешным, они будут невосприимчивы к этому эффекту в течение следующих 24 часов."
													]
												}
											]
										},
										{
											"type": "inset",
											"entries": [
												{
													"type": "optfeature",
													"name": "Vicious (level 2)",
													"prerequisite": "{@i 4 Spirit points}",
													"entries": [
														"Если бросок d20 для атаки этим оружием равен 20, ваше критическое попадание наносит дополнительные 4d6 урона по типу оружия."
													]
												}
											]
										},
										{
											"type": "inset",
											"entries": [
												{
													"type": "optfeature",
													"name": "Will (level 2)",
													"prerequisite": "{@i 5 Spirit points,{@b spellcasters only}}",
													"entries": [
														"Когда вы проваливаете проверку концентрации, вы можете выбрать вместо нее прохождение. Перед тем как снова использовать эту способность, вы должны долго отдыхать."
													]
												}
											]
										},
										{
											"type": "inset",
											"entries": [
												{
													"type": "optfeature",
													"name": "Whirlwind",
													"prerequisite": "{@i 5 Spirit points}",
													"entries": [
														"Вы можете использовать свое действие, чтобы выполнить атаку ближнего боя против каждого существа в радиусе 5 футов."
													]
												}
											]
										}
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Chapter 3: Ancestral Traits & Personalities",
					"page": 17,
					"entries": [
						"Многие виды оружия предков имеют небольшие, едва заметные эффекты, которые придают им характер. Оружие предков может быть изначально оснащено такими эффектами, или же они открываются по мере получения новых даров. В этой главе представлены два типа свойств. Черты предков - это небольшие характеристики, которые накапливаются в течение жизни оружия, а Личности предков показывают доминирующие личности среди фрагментов духов предков, которые хранятся в оружии.",
						"Черты предков часто сопровождаются незначительными игровыми эффектами, в то время как личные качества предков проявляются в чувствах, которые персонаж будет испытывать при выполнении определенных действий, соответствующих или противоречащих личности предков.",
						"Оружие может обладать одним из представленных свойств, одним из каждого свойства или ни одним из них. DM или игрок, работающий со своим DM, может также создать историю, соответствующую оружию, а родовые черты могут быть дополнены таблицей второстепенных свойств на странице 142 Руководства мастера подземелья.",
						"Чтобы определить родовую черту или родовую личность, сделайте бросок по таблицам, представленным ниже.",
						{
							"type": "table",
							"caption": "Ancestral Traits",
							"page": 17,
							"colStyles": [
								"col-1",
								"col-2",
								"col-7"
							],
							"colLabels": [
								"{@dice d20}",
								"Name",
								"Details"
							],
							"rows": [
								[
									{
										"type": "cell",
										"roll": {
											"exact": 1
										}
									},
									"Руководствуясь прошлым",
									"Предки будут иногда разговаривать с носителем, передавая ему свою мудрость. При проверке умения игрок может попросить предков о помощи. Игрок получает дополнительный d4 к проверке умения, но должен завершить короткий или долгий отдых, прежде чем использовать эту способность снова."
								],
								[
									{
										"type": "cell",
										"roll": {
											"exact": 2
										}
									},
									"Моральные наставления",
									"Если игрок совершает действие, не соответствующее его выравниванию, он получает d4 психического урона, на усмотрение DMs, так как предки разгневаны."
								],
								[
									{
										"type": "cell",
										"roll": {
											"exact": 3
										}
									},
									"Читать сценарий",
									"Игрок или DM выбирает язык, связанный с историей этого оружия. Носитель может читать этот язык, но не может говорить или понимать его устно."
								],
								[
									{
										"type": "cell",
										"roll": {
											"exact": 4
										}
									},
									"Учитесь на неудачах",
									"Когда вы бросаете 1 на d20, чтобы сделать атаку оружием с этим оружием, ваша следующая атака оружием делается с преимуществом."
								],
								[
									{
										"type": "cell",
										"roll": {
											"exact": 5
										}
									},
									"Солдатский спаситель",
									"Вы всегда знаете направление ближайшего источника алкоголя."
								],
								[
									{
										"type": "cell",
										"roll": {
											"exact": 6
										}
									},
									"Укрепление роста",
									"Вы можете использовать действие, чтобы вырасти на 1 фут в высоту на один час, в течение этого времени у вас есть преимущество при проверках Харизмы (Запугивание) против существ меньше вас."
								],
								[
									{
										"type": "cell",
										"roll": {
											"exact": 7
										}
									},
									"Тотемический",
									"Оружие часто признается истинным образцом своего ремесла, его будут ценить и обожать."
								],
								[
									{
										"type": "cell",
										"roll": {
											"exact": 8
										}
									},
									"История духов",
									"Иногда духи предков, живущие в этом оружии, общаются с его носителем, рассказывая истории из истории оружия."
								],
								[
									{
										"type": "cell",
										"roll": {
											"exact": 9
										}
									},
									"Предупреждение",
									"Иногда духи оружия общаются с носителем во сне или во время медитации, давая ему загадочные предзнаменования будущих событий."
								],
								[
									{
										"type": "cell",
										"roll": {
											"exact": 10
										}
									},
									"Battlebred",
									"Оружие будет светиться зловещим красным цветом в районах, где за последнюю неделю произошло кровопролитие."
								],
								[
									{
										"type": "cell",
										"roll": {
											"exact": 11
										}
									},
									"Искажение",
									"Оружие постоянно мерцает, оно всегда кажется волшебным всем, кто на него смотрит."
								],
								[
									{
										"type": "cell",
										"roll": {
											"exact": 12
										}
									},
									"Тоска",
									"Если оставить оружие в покое, то через час оно будет издавать низкий гул, пока не воссоединится со своим владельцем."
								],
								[
									{
										"type": "cell",
										"roll": {
											"exact": 13
										}
									},
									"Жажда знаний",
									"Предки стремятся получить больше знаний. Пока вы спите, вы можете прочитать любую книгу, написанную на известном вам языке, прикоснувшись к ней."
								],
								[
									{
										"type": "cell",
										"roll": {
											"exact": 14
										}
									},
									"Дикая природа",
									"Оружие осторожно ведет носителя по земле. Вы не оставляете следов."
								],
								[
									{
										"type": "cell",
										"roll": {
											"exact": 15
										}
									},
									"Malice",
									"Любое другое существо, поднявшее это оружие, получает d4 пронзительных повреждений."
								],
								[
									{
										"type": "cell",
										"roll": {
											"exact": 16
										}
									},
									"Развлекатель",
									"Предки процветают в веселье после успеха. У вас есть преимущество при проверке Харизмы (представление), когда толпа опьянена."
								],
								[
									{
										"type": "cell",
										"roll": {
											"exact": 17
										}
									},
									"Кавалер",
									"Предки возглавляли множество славных кавалерийских наскоков. У вас есть преимущество при бросках на спасение, чтобы не быть сброшенным с лошади."
								],
								[
									{
										"type": "cell",
										"roll": {
											"exact": 18
										}
									},
									"Бравада",
									"Оружие хочет, чтобы его услышали. При ударе о неодушевленный предмет оно издает гулкий звук, который слышен на расстоянии 300 футов."
								],
								[
									{
										"type": "cell",
										"roll": {
											"exact": 19
										}
									},
									"Почетный",
									"Оружие наносит несмертельный урон только безоружному гуманоиду."
								],
								[
									{
										"type": "cell",
										"roll": {
											"exact": 20
										}
									},
									"Наведение",
									"Вы можете использовать действие, чтобы отметить свое текущее местоположение. В течение следующих 24 часов оружие всегда сможет указать вам путь к этому месту."
								]
							]
						},
						{
							"type": "table",
							"caption": "Ancestral Personalities",
							"page": 18,
							"colStyles": [
								"col-1",
								"col-2",
								"col-7"
							],
							"colLabels": [
								"{@dice d10}",
								"Name",
								"Details"
							],
							"rows": [
								[
									{
										"type": "cell",
										"roll": {
											"exact": 1
										}
									},
									"Упрямый",
									"Когда вы легко меняете свою точку зрения, вас охватывает небольшое чувство стыда."
								],
								[
									{
										"type": "cell",
										"roll": {
											"exact": 2
										}
									},
									"Насильственный",
									"Когда вам будут предложены варианты, оружие попытается тонко подтолкнуть вас в сторону большего кровопролития."
								],
								[
									{
										"type": "cell",
										"roll": {
											"exact": 3
										}
									},
									"Расчет",
									"Когда вы окажетесь в ситуации конфронтации, оружие побудит вас выждать время и не спешить."
								],
								[
									{
										"type": "cell",
										"roll": {
											"exact": 4
										}
									},
									"Безмятежный",
									"Когда вы находитесь в спокойной ситуации, вы будете чувствовать себя особенно довольным."
								],
								[
									{
										"type": "cell",
										"roll": {
											"exact": 5
										}
									},
									"Определенный",
									"Если вы окажетесь против невозможных шансов, это только укрепит вашу решимость."
								],
								[
									{
										"type": "cell",
										"roll": {
											"exact": 6
										}
									},
									"Мстительный",
									"Переступив порог, оружие не забудется и будет поощрять вас в ситуациях, когда вы сможете осуществить свою месть."
								],
								[
									{
										"type": "cell",
										"roll": {
											"exact": 7
										}
									},
									"Жадный",
									"Это оружие наполнит вас вожделенным желанием, когда представится возможность увеличить свое богатство."
								],
								[
									{
										"type": "cell",
										"roll": {
											"exact": 8
										}
									},
									"Bashful",
									"Вы обнаруживаете, что оружие слегка нагревается, наполняя вас чувством радости, всякий раз, когда с кем-то в поле зрения случается что-то неловкое."
								],
								[
									{
										"type": "cell",
										"roll": {
											"exact": 9
										}
									},
									"Зловещий",
									"Наблюдение за падением других наполняет вас ощущением счастья."
								],
								[
									{
										"type": "cell",
										"roll": {
											"exact": 10
										}
									},
									"Вдумчивый",
									"Оружие будет побуждать вас придумывать творческие решения, наполняя вас гордостью, когда они воплотятся в жизнь."
								]
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Chapter 4: Creating non-Ancestral Weapons",
					"page": 19,
					"entries": [
						"Благодаря дизайну правил очков духа, создать неантикварное магическое оружие с помощью этой системы очень просто. Это может сделать либо ДМ, чтобы создать новое оружие для кампании, либо позволить игрокам создавать магическое оружие в ходе кампании. Это позволит вам получить доступ к гибкости правил оружия предков и при этом создать забавное и сбалансированное магическое оружие.",
						{
							"type": "entries",
							"name": "Quick-Build Magic Weapons",
							"page": 19,
							"entries": [
								"Чтобы создать магический предмет, сначала выберите количество очков духа для создания предмета. Рекомендуется определять это количество в зависимости от уровня партии. Средний уровень партии даст вам соответствующее количество очков духа для создания подходящего магического оружия.",
								"В некоторых обстоятельствах в ходе кампании вы можете захотеть дать партии более сильное или более слабое оружие. Для получения более мощного предмета прибавьте к среднему уровню группы до 3 очков духа, а для получения менее мощного оружия вычтите до 3 очков духа.",
								"Любой предмет, который является очень редким или легендарным, или имеет ограниченное обновление, требует настройки.",
								"Если вы хотите сделать некоторые из этих предметов доступными для покупки в магазинах или на черных рынках, в таблице ниже также указана рекомендуемая стоимость покупки.",
								{
									"type": "table",
									"colLabels": [
										"Spirit Points",
										"Rarity",
										"Purchase Cost per Spirit Point"
									],
									"colStyles": [
										"col-1 text-center",
										"col-1",
										"col-2"
									],
									"rows": [
										[
											"1-4",
											"Uncommon",
											"200 GP"
										],
										[
											"5-9",
											"Rare",
											"500 GP"
										],
										[
											"10-15",
											"Очень редкий",
											"5000 GP"
										],
										[
											"16-25",
											"Легендарный",
											"20000 GP"
										]
									]
								},
								{
									"type": "section",
									"name": "Example Quick-Build Items",
									"page": 19,
									"entries": [
										{
											"type": "list",
											"items": [
												"{@item Volcanic Blade|AnWe}",
												"{@item Alliance|AnWe}"
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Crafting Magic Items",
							"page": 20,
							"entries": [
								"Вы можете использовать очки духа, чтобы позволить персонажам создавать магическое оружие. Это магическое оружие не зарабатывает очки духа после создания и не требует особых правил настраивания, помимо стандартных правил настраивания, которые можно найти в Справочнике игрока. Любой очень редкий или легендарный предмет, или предмет с ограниченным количеством улучшений, требует амуниции.",
								"Чтобы создать магический предмет, игрок должен заплатить определенную стоимость, а также потратить определенное время, оба показаны в таблице ниже. Стоимость распространяется как на магические, так и на обычные материалы. Для того чтобы вложить заклинание в оружие, игроку необходим доступ к заклинателю, который обладает способностью произносить это заклинание, и который должен провести с оружием количество дней, равное 1 + уровень заклинания.",
								{
									"type": "table",
									"colLabels": [
										"Min Level",
										"Rarity",
										"Number of Spirit Points",
										"Cost per Spirit Point",
										"Time per Spirit Point"
									],
									"colStyles": [
										"col-1 text-center",
										"col-2",
										"col-2",
										"col-2",
										"col-2"
									],
									"rows": [
										[
											"1+",
											"Uncommon",
											"1-4",
											"200 GP",
											"2 days"
										],
										[
											"5+",
											"Rare",
											"5-9",
											"500 GP",
											"3 days"
										],
										[
											"10+",
											"Очень редкий",
											"10-15",
											"5000 GP",
											"4 days"
										],
										[
											"16+",
											"Легендарный",
											"16-25",
											"20000 GP",
											"1 week"
										]
									]
								},
								"Для создания таких предметов мастер подземелья может посчитать, что персонаж должен владеть инструментами кузнеца, резчика по дереву или чем-то подобным.",
								{
									"type": "insetReadaloud",
									"name": "Unique Reagents",
									"entries": [
										"Создание магического оружия никогда не должно быть легким занятием. Зачастую это отличная возможность для квеста, управляемого игроком.",
										"Требуя уникальный реагент, например, коготь красного дракона или глаз Медузы, персонажи будут двигать кампанию вперед, позволяя добавить дополнительные мотивы для определения действий своих героев."
									]
								},
								{
									"type": "section",
									"name": "Example Quick-Build Items",
									"page": 19,
									"entries": [
										{
											"type": "list",
											"items": [
												"{@item Dirk of the Twin Fangs|AnWe}",
												"{@item The Sunstaff|AnWe}",
												"{@item Gitzla's Pokey Stabba|AnWe}"
											]
										}
									]
								},
								{
									"type": "inset",
									"entries": [
										"Гицла - гоблин-торговец, специализирующийся на магических диковинках. В основном он обманывает людей, заставляя их думать, что они что-то покупают, и подбрасывает им подделку. У него есть \"монета Лукки\", которую можно найти в Сокровищах безумного мага!"
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Chapter 5: Weapon History",
					"page": 21,
					"entries": [
						"Каждое оружие предков хранит уникальную историю. Это оружие использовалось в великих битвах, сражалось с чудовищными существами и было предметом зависти королей. Вы можете создать историю для своего оружия, а можете вместо этого бросить по приведенным ниже таблицам, чтобы случайным образом создать предысторию оружия.",
						"Чтобы создать фон для этого оружия, сделайте бросок по приведенным ниже таблицам или выберите из представленных вариантов. Правила и таблицы, представленные здесь, являются лишь ориентиром, и вы можете выбирать их по своему усмотрению. Не стесняйтесь добавлять, приукрашивать или изменять оружие, чтобы сделать его таким же уникальным, как и ваш персонаж.",
						{
							"type": "entries",
							"name": "History of the Weapon",
							"page": 21,
							"entries": [
								"В этом разделе указывается возраст оружия, измеряемый в поколениях. Древнее оружие бывает разного возраста: от передаваемого по наследству в течение одного поколения до более древнего, чем многие расы.",
								"Сначала необходимо определить, сколько поколений существует оружие, затем - сколько легендарных подвигов было совершено с его помощью.",
								"Эти легендарные подвиги раскрывают часть истории о том, как оружие стало таким мощным. Возможно, оно участвовало в Кровавых войнах, нанесло последний удар по тираническому дракону или было благословлено богом.",
								{
									"type": "table",
									"caption": "Generations Since Created",
									"page": 21,
									"colLabels": [
										"Wielder's Race",
										"Number of Generations"
									],
									"colStyles": [
										"col-1 text-center",
										"col-1 text-center"
									],
									"rows": [
										[
											"Dragonborn",
											"{@dice d8}"
										],
										[
											"Карлик",
											"{@dice d10}"
										],
										[
											"Elf",
											"{@dice d10}"
										],
										[
											"Gnome",
											"{@dice d6}"
										],
										[
											"Халфлинг",
											"{@dice d6}"
										],
										[
											"Полуэльф",
											"{@dice d8}"
										],
										[
											"Полуорк",
											"{@dice d6}"
										],
										[
											"Человек",
											"{@dice d6}"
										],
										[
											"Тифлинг",
											"{@dice d12}"
										],
										[
											"Aarakocra",
											"{@dice d6}"
										],
										[
											"Аасамир",
											"{@dice d12}"
										],
										[
											"Bugbear",
											"{@dice d6}"
										],
										[
											"Неистовый тифлинг",
											"{@dice d4}"
										],
										[
											"Фирболг",
											"{@dice d8}"
										],
										[
											"Genasi",
											"{@dice d10}"
										],
										[
											"Gith",
											"{@dice d12}"
										],
										[
											"Гоблин",
											"{@dice d4}"
										],
										[
											"Голиаф",
											"{@dice d6}"
										],
										[
											"Хобгоблин",
											"{@dice d6}"
										],
										[
											"Кенку",
											"{@dice d4}"
										],
										[
											"Кобольд",
											"{@dice d4}"
										],
										[
											"Lizardfolk",
											"{@dice d6}"
										],
										[
											"Orc",
											"{@dice d6}"
										],
										[
											"Табакси",
											"{@dice d6}"
										],
										[
											"Тортл",
											"{@dice d12}"
										],
										[
											"Тритон",
											"{@dice d6}"
										],
										[
											"Чистокровный Юань-ти",
											"{@dice d8}"
										]
									]
								},
								{
									"type": "table",
									"caption": "Number of Feats of Legend",
									"page": 21,
									"colLabels": [
										"Number of Generations",
										"Number of Feats of Legend"
									],
									"colStyles": [
										"col-1 text-center",
										"col-1 text-center"
									],
									"rows": [
										[
											"1",
											"{@dice 1}"
										],
										[
											"2-4",
											"{@dice d4}"
										],
										[
											"5-8",
											"{@dice d6}"
										],
										[
											"9-12",
											"{@dice d8}"
										]
									]
								},
								{
									"type": "table",
									"page": 22,
									"caption": "Types of Feat of Legend",
									"colLabels": [
										"{@dice d20}",
										"Feat of Legend"
									],
									"colStyles": [
										"col-1 text-center",
										"col-6"
									],
									"rows": [
										[
											{
												"type": "cell",
												"roll": {
													"exact": 1
												}
											},
											"Предыдущий владелец победил дракона."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 2
												}
											},
											"Само оружие было благословлено богом."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 3
												}
											},
											"Был использован в битве против полубога."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 4
												}
											},
											"Мощь этого оружия довела город до разрушения."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 5
												}
											},
											"Предыдущий владелец возглавлял армию с этим оружием."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 6
												}
											},
											"Это оружие переломило ход сражения."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 7
												}
											},
											"Правитель предлагал свои земли в обмен на это оружие."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 8
												}
											},
											"Был использован для уничтожения лича."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 9
												}
											},
											"Был в Сигиле и вернулся."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 10
												}
											},
											"Был использован в битве в Авернусе."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 11
												}
											},
											"Был подарен фейским существом."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 12
												}
											},
											"Когда-то был во владении ангела."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 13
												}
											},
											"Однажды был во владениях дьявола."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 14
												}
											},
											"Был использован при спасении порабощенной расы."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 15
												}
											},
											"Была потеряна и найдена."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 16
												}
											},
											"Был сломан и восстановлен."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 17
												}
											},
											"Это была часть ритуала по изгнанию демона."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 18
												}
											},
											"Его использовали в далеких странах."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 19
												}
											},
											"Этим оружием был убит правитель."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 20
												}
											},
											"Предыдущий владелец отдал свою любовь в обмен на это оружие."
										]
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Physical Properties",
							"page": 22,
							"entries": [
								"Помимо мощной и богатой истории, оружие предков часто отличается мастерством изготовления по сравнению с другими видами оружия. Приведенные ниже таблицы позволяют определить материал, из которого изготовлено оружие, расу, которая его создала, а также отличительную особенность, которая позволяет оружию выделяться среди других оружий своего типа.",
								{
									"type": "table",
									"caption": "Craftsmanship",
									"colLabels": [
										"{@dice d10}",
										"Craftsmanship"
									],
									"colStyles": [
										"col-1 text-center",
										"col-6 text-center"
									],
									"rows": [
										[
											{
												"type": "cell",
												"roll": {
													"exact": 1
												}
											},
											"Человек"
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 2
												}
											},
											"Гномы"
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 3
												}
											},
											"Эльфийский"
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 4
												}
											},
											"Астрал"
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 5
												}
											},
											"Fell"
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 6
												}
											},
											"Элементарный"
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 7
												}
											},
											"Gnomish"
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 8
												}
											},
											"Fey"
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 9
												}
											},
											"Прочее мирское"
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 10
												}
											},
											"Неизвестно"
										]
									]
								},
								{
									"type": "insetReadaloud",
									"name": "Ancestral weapons from beyond the Realm",
									"entries": [
										"Хотя перечисленные здесь расы встречаются в Забытых Королевствах, оружие предков можно найти в руках многих рас по всей вселенной. Если вы используете расу из другого окружения, стоит сравнить продолжительность жизни этой расы с некоторыми из приведенных в этой таблице, чтобы понять, сколько лет может быть вашему оружию."
									]
								},
								{
									"type": "table",
									"caption": "Type of Wood Used",
									"colLabels": [
										"{@dice d10}",
										"Wood"
									],
									"colStyles": [
										"col-1 text-center",
										"col-6 text-center"
									],
									"rows": [
										[
											{
												"type": "cell",
												"roll": {
													"exact": 1
												}
											},
											"Ash"
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 2
												}
											},
											"Береза"
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 3
												}
											},
											"Дасквуд"
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 4
												}
											},
											"Felsul"
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 5
												}
											},
											"Клен"
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 6
												}
											},
											"Oak"
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 7
												}
											},
											"Фандар"
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 8
												}
											},
											"Уиллоу"
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 9
												}
											},
											"Красное дерево"
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 10
												}
											},
											"Вишня"
										]
									]
								},
								{
									"type": "table",
									"caption": "Type of Metal Used",
									"colLabels": [
										"{@dice d10}",
										"Metal"
									],
									"colStyles": [
										"col-1 text-center",
										"col-6 text-center"
									],
									"rows": [
										[
											{
												"type": "cell",
												"roll": {
													"exact": 1
												}
											},
											"Латунь"
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 2
												}
											},
											"Бронза"
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 3
												}
											},
											"Electrum"
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 4
												}
											},
											"Iron"
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 5
												}
											},
											"Митрил"
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 6
												}
											},
											"Обсидиан"
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 7
												}
											},
											"Платина"
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 8
												}
											},
											"Сталь"
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 9
												}
											},
											"Gold"
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 10
												}
											},
											"Медь"
										]
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Chapter 6: Example Ancestral Weapons",
					"page": 23,
					"entries": [
						"В этой главе вы найдете четыре родовых предмета, каждый из которых был создан одним из наших плейтестеров для использования в их индивидуальных кампаниях. Для каждого оружия вы найдете историю оружия, кто в настоящее время владеет этим оружием, а также 4 отдельные итерации оружия. Они показывают, как оружие развивалось в ходе кампании, и включают одну необычную версию, одну редкую, одну очень редкую и одну легендарную.",
						"Ниже представлены четыре вида оружия, которые вы найдете в этом разделе, а также краткая биография автора и персонажа, который в настоящее время им владеет.",
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Griffon's Rest",
									"page": 23,
									"entries": [
										{
											"type": "quote",
											"entries": [
												"Создан Робом Тью, сонографом днем и энтузиастом местности D&D ночью."
											]
										},
										"Грифоньим покоем владеет Натаниэль Гэрроу, переданный ему отцом на смертном одре.",
										"Гарроу - законный добрый паладин Хельма, своими безграничными ударами он спас Секомбер и другие земли. Он хорошо известен своей способностью разрушать двери и неспособностью узнать свою жену."
									]
								},
								{
									"type": "entries",
									"name": "Keshykiin Ilmaa",
									"page": 23,
									"entries": [
										{
											"type": "quote",
											"entries": [
												"Создан Джеймсом \"Хоббитом\" Браундом, увлеченным DM и ролевиком, который также предпочел бы жить в Средиземье, чем в реальной жизни."
											]
										},
										"Кешикиин Ильмаа владеет Калеш Кызаррафор, драконорожденный варвар из пустынных земель на севере Амалина, член кочевого племени драконорожденных - как местных жителей, так и беженцев из конфликтов по всему Фаэруну.",
										"Калеш - нейтральный добрый варвар-хранитель предков, член гильдии авантюристов Холмсгарта, хотя, к своему стыду, когда-то он состоял в конкурирующей гильдии - (не)почетной гильдии защитников. Калеш - гордый и благородный воин, защищающий слабых и пресекающий жизнь тех, кто стоит перед ним, в своих внушительных латах, сделанных из черепа виверны. Однако он не слишком умен в тонкостях."
									]
								},
								{
									"type": "entries",
									"name": "Staff of the Homing Tree",
									"page": 23,
									"entries": [
										{
											"type": "quote",
											"entries": [
												"Создана Laura-Jade Klee, новым игроком D&D, который фокусируется на драматических персонажах и увлеченной ролевой игре."
											]
										},
										"Нала Мистан владеет посохом \"Самонаводящееся дерево\" - единственным предметом, перешедшим к ней после смерти родителей. После их смерти Нала была спасена цирком, где этот посох стал неотъемлемой частью ее акробатических выступлений.",
										"Нала - хаотично-нейтральный драконорожденный монах, который после ухода из цирка записался в Гильдию искателей приключений Холмсгарта. Впечатляющий драконорожденный, ее грозный укус можно сравнить только с ее ужасающим ревом."
									]
								},
								{
									"type": "entries",
									"name": "The Windblade",
									"page": 23,
									"entries": [
										{
											"type": "quote",
											"entries": [
												"Создан Мэтью Келли, абсолютным шоколадоголиком, который любит все, что связано с гиками. Если он не занимается варгеймингом или не выгуливает собаку, вы можете найти его за столом D&D, будь то в качестве DM или игрока."
											]
										},
										"Клинком Ветра владеет Ринн Винтер, он передавался из поколения в поколение в семье Винтеров и содержал в себе саму суть бури, бушевавшей в этих землях, когда он был выкован.",
										"Ринн - законный добрый волшебник, чья сила воли и упрямство заставили ее в одиночку противостоять некроманту. Ее сердце всегда было на правильном месте, но она склонна никогда не говорить правильные вещи."
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Griffon's Rest",
							"page": 24,
							"entries": [
								{
									"type": "quote",
									"entries": [
										"Выкованный уважаемыми кузнецами Секомбера, этот клинок был подарен рыцарю Эдвину Гарроу после того, как он прославился в битве у Грифоньего покоя. В этой битве он, вопреки всему, привел небольшой гарнизон войск к победе над большим войском захватчиков.",
										"Названный в честь форпоста, где они сделали свой последний бой, этот полутораручный клинок украшен искусно вырезанной головой грифона, вделанной в рукоять. Сам клинок, однако, непритязателен, создан для практичности, а не для презентации. Эдвин и его клинок впоследствии прославились тем, что в одиночку предотвратили засаду на караван лорда, чтобы лорд и его семья смогли спастись. Считавшийся мертвым, Эдвин вернулся к каравану позже в тот же день с раненым солдатом, которого оставили позади.",
										"После смерти Эдвин передал меч своему сыну Натаниэлю Гэрроу, который владеет им по сей день, защищая невинных в поисках своей пропавшей семьи. Гэрроу и клинок его отца прославились тем, что используют \"Громовое поражение\", обрушивая на врагов всемогущий заряд энергии как раз вовремя, что неоднократно спасало его самого и его спутников. Клинок Griffon's Rest - это символ надежды и защиты даже от самых непреодолимых препятствий."
									],
									"by": "Rob Tew. Wielded by Nathaniel Garrow",
									"from": "\"Secomber Chronicles\" campaign"
								},
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Griffon's Rest",
											"page": 24,
											"entries": [
												"{@i Weapon (longsword), uncommon, requires attunement}",
												"Этот полутораручный клинок украшен искусно вырезанной головой грифона, вделанной в рукоять.",
												"Вы получаете бонус +1 к броскам атаки и урона, сделанным этим оружием.",
												"{@b Upgrades, 3 spirit points:} Улучшенное оружие (уровень 1) - 3 очка духа."
											]
										}
									]
								},
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Griffon's Rest",
											"page": 24,
											"entries": [
												"{@i Weapon (longsword), rare, requires attunement}",
												"На вершине этого полутораручного клинка сидит богато украшенная мраморная голова грифона, каждый глаз которого усыпан ониксом.",
												"Вы получаете бонус +1 к броскам атаки и урона, сделанным этим магическим оружием, а когда вы наносите урон заклинанием поражения, вы наносите дополнительные d6 лучевого урона.",
												"Вы можете использовать действие \"Громовой удар\" из оружия. Вы должны завершить длительный отдых, прежде чем сможете использовать эту способность снова. Бонус атаки этого заклинания +4, а сложность спасброска заклинания - 12.",
												"{@b Upgrades, 7 spirit points:} Улучшенное оружие (уровень 1) - 3 очка духа, Накопление заклинаний (уровень 1 - громовое поражение) - 2 очка духа и Заряженное поражение (уровень 1) - 2 очка духа."
											]
										}
									]
								},
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Griffon's Rest",
											"page": 24,
											"entries": [
												"{@i Weapon (longsword), very rare, requires attunement}",
												"Символ доблести, чести и правды. Этот клинок украшен головой грифона, усыпанной ониксом, и приносит бодрость тем, кто видит его в бою.",
												"Вы получаете бонус +1 к броскам атаки и урона, сделанным этим магическим оружием, и когда вы наносите урон {@spell smite} заклинанием, вы наносите дополнительный {@dice d6} лучевой урон.",
												"Вы можете использовать действие, чтобы произнести @заклинание громовой удар} из оружия. Вы должны завершить длительный отдых, прежде чем сможете использовать эту способность снова. Бонус атаки этого заклинания +4, а сложность спасброска заклинания - 12.",
												"{@b Upgrades, 12 spirit points:} Улучшенное оружие (уровень 2) - 6 очков духа, Накопление заклинаний (уровень 1 - громовое поражение) - 2 очка духа и Заряженное поражение (уровень 2) - 4 очка духа."
											]
										}
									]
								},
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Griffon's Rest",
											"page": 24,
											"entries": [
												"{@i Weapon (longsword), legendary, requires attunement}",
												"Этот богато украшенный клинок увенчан вычурным мраморным грифоном. Когда грифон держит клинок, его покой излучает золотое сияние, поддерживая тех, кто его видит.",
												"Вы получаете бонус +3 к броскам атаки и урона, сделанным этим магическим оружием, а когда вы наносите урон заклинанием поражения, вы наносите дополнительный {@dice d6} лучевой урон.",
												"Вы можете использовать действие броска {@spell thunderous smite} из оружия. Вы должны завершить длительный отдых, прежде чем сможете использовать эту способность снова. Бонус атаки этого заклинания +4, а сложность спасброска заклинания - 12.",
												"Вы можете использовать действие, чтобы поднять это оружие в воздух и издать боевой клич, подбадривающий ваших союзников. В течение следующей минуты от вашего оружия исходит сияние, все союзники в радиусе 30 футов получают преимущество при бросках на спасброски мудрости и иммунитет к состоянию испуга. Любой союзник, движущийся прямо к вам в это время, может увеличить свою скорость передвижения на 10 футов. Вы должны завершить короткий или длинный отдых, прежде чем сможете использовать эту способность снова.",
												"{@b Upgrades, 20 spirit points:} Улучшенное оружие (уровень 3) - 10 очков духа, Накопление заклинаний (уровень 1 - громовое поражение) - 2 очка духа, Заряженное поражение (уровень 2) - 4 очка духа и Объединение - 4 очка духа."
											]
										}
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Keshykiin Ilmaa",
							"page": 25,
							"entries": [
								{
									"type": "quote",
									"entries": [
										"Племя кызаррапхор - глубоко культурные и духовные люди, очень почитающие своих предков. Именно благодаря этой традиции Калеш получил древнее оружие, которое носит по сей день - Кешикиин Ильмаа, или в просторечии - \"разделение полуночного воздуха\".",
										"Кешикийн Илмаа - это идеально сбалансированный, искусно сделанный глайв. Черенок темный, как ночное небо пустыни, а лезвие сверкает ледяным блеском, намекающим на его силу. Он передавался по наследству в племени кызаррапхор на протяжении 7 поколений, и легенда о нем росла с каждым хранителем, владеющим им. Говорят, что он не раз убивал детей Тиамат, а его холодный укус наиболее остро ощущают те, кому предки племени причинили наибольшую обиду."
									],
									"by": "James Braund. Wielded by Kalesh Qyzarraphor",
									"from": "\"The Adventurer's Guild\" campaign"
								},
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Keshykiin Ilmaa",
											"page": 25,
											"entries": [
												"{@i Weapon (glaive), uncommon, requires attunement.}",
												"Украшенный глайв, исписанный драконическими рунами.",
												"Когда вы поражены атакой ближнего боя, которую вы видите, вы можете использовать свою реакцию, чтобы добавить 1 к вашему AC. Когда ваше здоровье уменьшается до 0 хит-поинтов, вы можете немедленно атаковать этим оружием, пока не потеряли сознание.",
												"{@b Upgrades, 3 spirit points:} Дуэлист (уровень 1) - 2 очка духа и Неукротимый (уровень 1) - 1 очко духа."
											]
										}
									]
								},
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Keshykiin Ilmaa",
											"page": 25,
											"entries": [
												"{@i Weapon (glaive), rare, requires attunement.}",
												"Руны на этом богато украшенном глайве светятся ледяной синей аурой.",
												"Когда вы поражены атакой ближнего боя, которую вы видите, вы можете использовать свою реакцию, чтобы добавить 1 к вашему AC. Когда ваше здоровье уменьшается до 0 хит-поинтов, вы можете немедленно атаковать этим оружием, пока не потеряли сознание.",
												"У вас есть навык бросков спасения на ловкость.",
												"{@b Upgrades, 7 spirit points:} Дуэлист (уровень 1) - 2 очка духа, Хранитель (уровень 1) - 4 очка духа, Неукротимый - 1 очко духа."
											]
										}
									]
								},
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Keshykiin Ilmaa",
											"page": 25,
											"entries": [
												"{@i Weapon (glaive), very rare, requires attunement.}",
												"Тонкая работа, сверкающая в лучах солнца, сила этого глайва излучается драконическими рунами, светящимися ледяной голубой аурой.",
												"У вас есть навык бросков на ловкость. Когда вы поражены атакой ближнего боя, которую вы видите, вы можете использовать свою реакцию, чтобы добавить 2 к вашему AC. Когда вы теряете 0 очков здоровья, вы можете немедленно атаковать этим оружием, пока не потеряли сознание.",
												"Вы можете перебросить кубики урона при атаке этим оружием, при этом вы должны взять второй результат.",
												"{@b Upgrades, 13 spirit points:} Дуэлист (уровень 2) - 4 очка духа, Хранитель (уровень 1) - 4 очка духа, Неукротимый - 1 очко духа и Бесшабашный - 4 очка духа."
											]
										}
									]
								},
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Keshykiin Ilmaa",
											"page": 25,
											"entries": [
												"{@i Weapon (glaive), legendary, requires attunement.}",
												"Тонко обработанное лезвие этого древнего глайва, рассекая воздух, оставляет за собой льдисто-голубой след. Когда вы держите его в руках, вы можете увидеть духи предков в тонко вырезанных драконьих рунах.",
												"Вы можете перебросить кубики урона при атаке этим оружием, при этом вы должны взять второй результат.",
												"У вас есть преимущество в бросках спасения на ловкость. Если вы можете видеть источник эффекта, вы также получаете преимущество в этих бросках спасения.",
												"Когда вы поражены атакой ближнего боя, которую вы видите, вы можете использовать свою реакцию, чтобы добавить 3 к вашему AC.",
												"Вы можете использовать действие, чтобы потратить до половины своих кубиков, восстанавливая столько же здоровья. Перед тем как снова использовать эту способность, вы должны долго отдыхать.",
												"Увеличьте дальность действия этого оружия на 5 футов на 1 минуту. В течение этого времени оружие наносит дополнительные d4 урона. Вы можете использовать эту способность только после завершения короткого или длительного отдыха.",
												"{@b Upgrades, 25 spirit points:} Дуэлист (уровень 3) - 6 очков духа, Хранитель (уровень 2) - 7 очков духа, Упорный - 3 очка духа, Бесшабашный - 4 очка духа и Спектральный охват - 5 очков духа."
											]
										}
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Staff of the Homing Tree",
							"page": 26,
							"entries": [
								{
									"type": "quote",
									"entries": [
										"На протяжении тысячелетий Дерево самонаведения было жизненной силой Ветрокрылого леса в Фейвилде. Несмотря на свой скромный вид, оно излучало необыкновенное присутствие, способное глубоко затронуть душу любого, кто его увидит. Если вы заблудились, самонаводящееся дерево может найти вас и вернуть на путь истинный. Для тех, у кого сильное сердце, Дерево самонаведения было порталом туда, куда вам нужно было попасть.",
										"Просуществовав несколько поколений за поколением, никто не задавался вопросом, когда несколько изумрудно-зеленых листьев начали приобретать тошнотворно-желтый оттенок, а богатый цветочный аромат стал приобретать кисловатый оттенок. Когда силы из Сумеречного Колодца просочились в Лес Ветров, гниль зеркальной плоскости начала заражать дерево от самых корней. Спровоцированная стихийным накоплением, ослепительная вилка молнии ударила в его сердцевину и разнесла дерево в щепки и осколки.",
										"Посох Самонаводящегося Дерева является воплощением этого разочарованного Дерева - он горький, сломленный и потерянный. Самонаводящийся посох находит вас, и он может стать желанным спутником или оказать глубокое влияние на своего владельца - в лучшую или худшую сторону. Удар самонаводящегося посоха может вызвать не более чем короткий резкий удар, а может проникнуть под кожу, как заряженный ток, и заставить вас задуматься о том, где вы находитесь, кто вы, или о том, каким может быть мир без вас."
									],
									"by": "Laura-Jade Klée. Wielded by Nala Mystan",
									"from": "\"The Adventurer's Guild\" campaign"
								},
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Staff of the Homing Tree",
											"page": 26,
											"entries": [
												"{@i Weapon (quarterstaff), uncommon, requires attunement}",
												"Резная ветка дерева хоминг, обрезанная с каждого конца.",
												"Вы можете использовать действие, чтобы произнести заклинание очарования человека из оружия. Перед тем как использовать эту способность снова, вы должны завершить длительный отдых. DC спасброска заклинания равен 12.",
												"Если бросок d20 для атаки этим оружием равен 19 или 20, вы можете заставить существо, получающее урон от этого оружия, сделать бросок спасения по Мудрости DC 14, в дополнение к любому нанесенному урону. Если спасбросок провален, существо пугается вас на 1 минуту. Существо может повторить бросок на спасение в конце каждого своего хода, при успехе эффект на него прекращается.",
												"{@b Upgrades, 4 spirit points:} Хранение заклинаний (уровень 1 - Очаровать человека) - 2 очка духа, и Преодоление силы (Ужас) - 2 очка духа."
											]
										}
									]
								},
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Staff of the Homing Tree",
											"page": 26,
											"entries": [
												"{@i Weapon (quarterstaff), rare, requires attunement}",
												"Вырезанный из обгоревшей ветви дерева самонаведения, этот квотерстаф дымится, проносясь по воздуху.",
												"Ваши атаки этим оружием наносят дополнительные d6 некротических повреждений. Вы можете использовать действие, чтобы произнести заклинание очарования человека из этого оружия. Перед тем как использовать эту способность снова, вы должны завершить длительный отдых. DC спасброска заклинания равен 12.",
												"Если бросок d20 для атаки этим оружием равен 19 или 20, вы можете заставить существо, получающее урон от этого оружия, сделать бросок спасения по Мудрости DC 14, в дополнение к любому нанесенному урону. Если спасбросок провален, существо пугается вас на 1 минуту. Существо может повторить бросок на спасение в конце каждого своего хода, при успехе эффект на него прекращается.",
												"{@b Upgrades, 9 spirit points:} Настой (уровень 1 - некротический) - 5 очков духа, Накопление заклинаний (уровень 1 - очаровать человека) - 2 очка духа и Преодоление силы (ужас) - 2 очка духа."
											]
										}
									]
								},
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Staff of the Homing Tree",
											"page": 26,
											"entries": [
												"{@i Weapon (quarterstaff), very rare, requires attunement}",
												"Этот древний квотерстаф постоянно тлеет, из сердца посоха исходит жгучее сияние.",
												"Ваши атаки этим оружием наносят дополнительные d6 некротических повреждений. Вы можете использовать действие, чтобы произнести заклинание замешательства из этого оружия. Перед тем, как использовать эту способность снова, вы должны завершить длительный отдых. DC спасброска заклинания равен 16.",
												"Если бросок d20 для атаки этим оружием равен 19 или 20, вы можете заставить существо, получающее урон от этого оружия, сделать бросок спасения по Мудрости DC 14, в дополнение к любому нанесенному урону. Если спасбросок провален, существо пугается вас на 1 минуту. Существо может повторить бросок на спасение в конце каждого своего хода, при успехе эффект на него прекращается.",
												"{@b Upgrades, 15 spirit points:} Настой (уровень 1 - некротический) - 5 очков духа, Накопление заклинаний (уровень 4 - смятение) - 8 очков духа и Преодоление силы (ужас) - 2 очка духа."
											]
										}
									]
								},
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Staff of the Homing Tree",
											"page": 26,
											"entries": [
												"{@i Weapon (quarterstaff), legendary, requires attunement}",
												"Вырезанный из обгоревшей ветви дерева Хоминга, этот древний квотерстаф украшен светящимися углями, которые постоянно горят.",
												"Ваши атаки этим оружием наносят дополнительные 2d6 некротических повреждений. Вы можете использовать действие, чтобы произнести заклинание замешательства из этого оружия. Перед тем, как использовать эту способность снова, вы должны долго отдыхать. DC спасброска заклинания равен 16.",
												"Если бросок d20 для атаки этим оружием равен 19 или 20, вы можете заставить существо, получающее урон от этого оружия, сделать бросок спасения по Мудрости DC 14, в дополнение к любому нанесенному урону. Если спасбросок провален, существо пугается вас на 1 минуту. Существо может повторить бросок на спасение в конце каждого своего хода, при успехе эффект на него прекращается.",
												"{@b Upgrades, 24 spirit points:} Настой (уровень 2 - некротический) - 10 очков духа, Накопление заклинаний (уровень 3 - смятение) - 8 очков духа, Преодоление силы (ужас) - 2 очка духа и Мерцание (4 очка духа)."
											]
										}
									]
								}
							]
						},
						{
							"type": "section",
							"name": "The Windblade",
							"page": 27,
							"entries": [
								{
									"type": "quote",
									"entries": [
										"Выкованный в разгар могучей бури, клинок Ветра содержит в себе силу самой бури. Великие маги семьи Винтер создали этот клинок из нечестивого союза потусторонней магии, и он хранится в их семье уже несколько поколений. Известные волшебники, старший Винтер всегда путешествовал с этим клинком, стремясь помочь тем, кому повезло меньше.",
										"Содержащаяся в нем необработанная магическая сущность служит основой для способностей мага, позволяя сохранять спокойствие даже в самых стрессовых ситуациях. Он может поглощать и выпускать ту самую молнию, из которой был выкован. Ходят даже слухи, что если человек достаточно сосредоточится, он сможет увидеть течение самого ветра, что позволит ему увидеть то, чего не видят другие.",
										"В настоящее время им владеет Ринн, старшая дочь из последнего поколения Винтеров, и он был использован ее дедом, чтобы остановить наступление мощного синего дракона, осаждавшего великий пустынный город Анкх Арабелл. Стоя на валах главных ворот, Ульрик высоко поднял свой клинок, когда дракон атаковал его своим молниеносным дыханием. Клинок поглотил урон и дал Ульрику время произнести свое мощное заклинание, разрушив могучую шкуру дракона. Теперь его кости лежат как памятник силе оружия.",
										"Стюарт Винтер за несколько поколений до этого смог выследить и убить нескольких демонов-хитрецов на границах благодаря тому, что клинок позволял ему видеть сквозь их маскировку. Его сын, Андер, смог сразиться с ордой орков, спокойно накладывая заклинания на угрозы, в то время как вокруг него бушевала битва. Убийство их предводителей заставило орков обратиться в бегство и предотвратило бесчисленные смерти в мясорубке битвы."
									],
									"by": "Matthew Kelly. Wielded by Rynn Winter",
									"from": "Ankh Arabell\" campaign"
								},
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "The Windblade",
											"page": 27,
											"entries": [
												"{@i Weapon (shortsword), uncommon, requires attunement}",
												"Этот меч имеет слегка изогнутую кромку и достаточно длинную рукоять, чтобы им можно было орудовать двумя руками.",
												"Это оружие считается фокусом заклинания. Находясь в пределах 5 футов от враждебного существа, вы не получаете недостатка при бросках атаки на дальность.",
												"{@b Upgrades, 3 spirit points:} Фокус - 2 очка духа, и Непоколебимость - 1 очко духа."
											]
										}
									]
								},
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "The Windblade",
											"page": 27,
											"entries": [
												"{@i Weapon (shortsword), rare, requires attunement.}",
												"На поверхности клинка выгравировано несколько рун, символизирующих воздух Сильвана, Небес и Бездны, этот меч имеет слегка изогнутую кромку.",
												"Это оружие считается фокусом заклинания. Находясь в пределах 5 футов от враждебного существа, вы не получаете недостатка при бросках атаки на дальность.",
												"Вы можете произнести заклинание молнии как действие из этого оружия. DC спасброска заклинания равен 14. Прежде чем использовать эту способность снова, вы должны долго отдыхать.",
												"{@b Upgrades, 9 spirit points:} Хранение заклинаний (уровень 3 - молния) - 6 очков духа, Сосредоточение - 2 очка духа и Непоколебимость - 1 очко духа."
											]
										}
									]
								},
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "The Windblade",
											"page": 27,
											"entries": [
												"{@i Weapon (shortsword), very rare, requires attunement.}",
												"Руны на поверхности этого клинка трещат от энергии бури, заключенной внутри.",
												"Это оружие считается фокусом заклинания. Находясь в пределах 5 футов от враждебного существа, вы не получаете недостатка при бросках атаки на дальность.",
												"Вы можете произнести {@spell lightning bolt} как действие из этого оружия. DC спасброска заклинания равен 14. Вы должны долго отдыхать, прежде чем сможете использовать эту способность снова.",
												"У вас есть устойчивость к урону молнией.",
												"{@b Upgrades, 13 spirit points:} Хранение заклинаний (уровень 3 - молния) - 6 очков духа, Сопротивление стихиям (молния) - 4 очка духа, Сосредоточение - 2 очка духа и Непоколебимость - 1 очко духа."
											]
										}
									]
								},
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "The Windblade",
											"page": 27,
											"entries": [
												"{@i Weapon (shortsword), legendary, requires attunement.}",
												"Руны, выгравированные на поверхности этого клинка, символизируют воздух в Сильване, Небесах и Бездне. Каждая руна трещит от силы нагнетаемой бури. Кажется, что этот клинок рассекает сам воздух, когда им орудуют.",
												"Это оружие считается фокусом заклинания. Находясь в пределах 5 футов от враждебного существа, вы не получаете недостатка при бросках атаки на дальность.",
												"Вы можете произнести {@spell lightning bolt} как действие из этого оружия. DC спасброска заклинания равен 14. Вы должны долго отдыхать, прежде чем сможете использовать эту способность снова.",
												"У вас есть устойчивость к урону молнией. Когда вы держите это оружие, у вас есть истинное зрение.",
												"{@b Upgrades, 23 spirit points:} Хранение заклинаний (уровень 3 - молния) - 6 очков духа, Элементальное сопротивление (молния) - 4 очка духа, Фокус - 2 очка духа, Истинное зрение - 10 очков духа и Непоколебимость - 1 очко духа."
											]
										}
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Appendix A: Crafting Table",
					"page": 28,
					"entries": [
						"Правила, представленные в главе 4, позволяют создавать магическое оружие для использования в вашей кампании. В приведенной ниже таблице указаны стоимость, временные затраты и другая необходимая информация, требуемая для создания оружия, в зависимости от количества Очков Духа, выделенных на создание оружия.",
						{
							"type": "table",
							"caption": "Crafting Summary",
							"page": 28,
							"colLabels": [
								"Spirit Points",
								"Cost",
								"Time",
								"Rarity",
								"Upgrades Available",
								"Attunement"
							],
							"colStyles": [
								"col-1 text-center",
								"col-2",
								"col-2",
								"col-2",
								"col-2",
								"col-2"
							],
							"rows": [
								[
									"1",
									"200 gp",
									"2 days",
									"Uncommon",
									"Tier 1",
									"При ограниченных возможностях Повышение"
								],
								[
									"2",
									"400 gp",
									"4 days",
									"Uncommon",
									"Tier 1",
									"При ограниченных возможностях Повышение"
								],
								[
									"3",
									"600 gp",
									"6 days",
									"Uncommon",
									"Tier 1",
									"При ограниченных возможностях Повышение"
								],
								[
									"4",
									"800 gp",
									"8 days",
									"Uncommon",
									"Tier 1",
									"При ограниченных возможностях Повышение"
								],
								[
									"5",
									"2,500 gp",
									"15 days",
									"Rare",
									"Уровень 1 и 2",
									"При ограниченных возможностях Повышение"
								],
								[
									"6",
									"3,000 gp",
									"18 days",
									"Rare",
									"Уровень 1 и 2",
									"При ограниченных возможностях Повышение"
								],
								[
									"7",
									"3,500 gp",
									"21 days",
									"Rare",
									"Уровень 1 и 2",
									"При ограниченных возможностях Повышение"
								],
								[
									"8",
									"4,000 gp",
									"24 days",
									"Rare",
									"Уровень 1 и 2",
									"При ограниченных возможностях Повышение"
								],
								[
									"9",
									"4,500 gp",
									"27 days",
									"Rare",
									"Уровень 1 и 2",
									"При ограниченных возможностях Повышение"
								],
								[
									"10",
									"50,000 gp",
									"40 days",
									"Very",
									"Уровень 1, 2 и 3",
									"Yes"
								],
								[
									"11",
									"55,000 gp",
									"44 days",
									"Very",
									"Уровень 1, 2 и 3",
									"Yes"
								],
								[
									"12",
									"60,000 gp",
									"48 days",
									"Very",
									"Уровень 1, 2 и 3",
									"Yes"
								],
								[
									"13",
									"65,000 gp",
									"52 days",
									"Very",
									"Уровень 1, 2 и 3",
									"Yes"
								],
								[
									"14",
									"70,000 gp",
									"56 days",
									"Very",
									"Уровень 1, 2 и 3",
									"Yes"
								],
								[
									"15",
									"75,000 gp",
									"60 days",
									"Very",
									"Уровень 1, 2 и 3",
									"Yes"
								],
								[
									"16",
									"320,000 gp",
									"16 недель",
									"Легендарный",
									"All",
									"Yes"
								],
								[
									"17",
									"340,000 gp",
									"17 недель",
									"Легендарный",
									"All",
									"Yes"
								],
								[
									"18",
									"360,000 gp",
									"18 недель",
									"Легендарный",
									"All",
									"Yes"
								],
								[
									"19",
									"380,000 gp",
									"19 недель",
									"Легендарный",
									"All",
									"Yes"
								],
								[
									"20",
									"400,000 gp",
									"20 недель",
									"Легендарный",
									"All",
									"Yes"
								],
								[
									"21",
									"420,000 gp",
									"21 неделя",
									"Легендарный",
									"All",
									"Yes"
								],
								[
									"22",
									"440,000 gp",
									"22 недели",
									"Легендарный",
									"All",
									"Yes"
								],
								[
									"23",
									"460,000 gp",
									"23 недели",
									"Легендарный",
									"All",
									"Yes"
								],
								[
									"24",
									"480,000 gp",
									"24 недели",
									"Легендарный",
									"All",
									"Yes"
								],
								[
									"25",
									"500,000 gp",
									"25 недель",
									"Легендарный",
									"All",
									"Yes"
								]
							]
						}
					]
				}
			]
		}
	],
	"item": [
		{
			"name": "Volcanic Blade",
			"source": "AnWe",
			"type": "M",
			"rarity": "rare",
			"reqAttune": true,
			"weight": 3,
			"value": 450000,
			"baseItem": "longsword|PHB",
			"weaponCategory": "martial",
			"property": [
				"V"
			],
			"dmg1": "1d8",
			"dmgType": "S",
			"dmg2": "1d10",
			"sword": true,
			"weapon": true,
			"entries": [
				"Этот клинок был изготовлен в Глазе Дракона, выкованном из обсидиана, глубоко внутри самого вулкана.",
				"Ваши атаки этим оружием наносят дополнительный {@dice d4} урон огнем.",
				"Вы можете использовать действие, чтобы наложить заклинание \"Горящие руки\". Перед тем как использовать эту способность снова, вы должны завершить длительный отдых. Бонус атаки этого заклинания +4, а сложность спасения заклинанием - 12.",
				"Кроме того, вы можете перебросить результаты урона 1 от этого оружия, вы должны принять второй результат.",
				"{@b Upgrades:} 9 очков духа: Настой (уровень 1) - 5 очков духа, Накопление заклинаний (уровень 1) - 2 очка духа и Точность (уровень 1) - 2 очка духа.",
				"{@b Purchase Cost:} 4,500 gp"
			],
			"page": 19,
			"tier": "major"
		},
		{
			"name": "Alliance",
			"source": "AnWe",
			"type": "M",
			"rarity": "uncommon",
			"reqAttune": true,
			"weight": 4,
			"value": 60000,
			"baseItem": "quarterstaff|PHB",
			"weaponCategory": "simple",
			"property": [
				"V"
			],
			"dmg1": "1d6",
			"dmgType": "B",
			"dmg2": "1d8",
			"weapon": true,
			"entries": [
				"Этот длинный посох увенчан бронзовой маской, на одной стороне которой изображено улыбающееся лицо, а на другой - грозное.",
				"У вас есть преимущество при бросках спасбросков против зачарованного состояния, и вы владеете навыком Харизма (Убеждение).",
				"Вы можете добавить {@dice 1d4} к проверке умения, вы можете использовать эту способность после броска, но до того, как вы узнаете, была ли проверка успешной. Вы должны объявить об использовании этой способности перед броском и должны сделать длительный отдых, прежде чем использовать эту способность снова.",
				"{@b Upgrades:} 3 очка духа: Очарование - 1 очко духа, Профессионал (уровень 1) - 1 очко духа, и готовность - 1 очко духа.",
				"{@b Purchase Cost:} 600 gp"
			],
			"page": 19,
			"tier": "major"
		},
		{
			"name": "Dirk of the Twin Fangs",
			"source": "AnWe",
			"type": "M",
			"rarity": "legendary",
			"reqAttune": true,
			"weight": 4,
			"value": 46000000,
			"baseItem": "dagger|PHB",
			"weaponCategory": "simple",
			"property": [
				"F",
				"L",
				"T"
			],
			"range": "20/60",
			"dmg1": "1d4",
			"bonusWeapon": "+3",
			"dmgType": "P",
			"dagger": true,
			"weapon": true,
			"entries": [
				"Глубоко в подземном мраке, в Мензоберранзане, однажды исчезла эльфийка дроу Улькина Эльдраор. Вернулась она с кинжалом тонкой работы, в лезвие которого был влит змеиный яд. Никто не знает, какую цену она заплатила за этот предмет кошмаров.",
				"Вы получаете бонус +3 к броскам атаки и урона, сделанным этим магическим оружием, и любой враг, которого вы атакуете этим оружием, не может совершать против вас атаки возможности до начала вашего следующего хода.",
				"Если {@dice d20} бросок для атаки этим оружием равен 19 или 20, вы можете заставить существо, получающее урон от этого оружия, сделать бросок спасброска на конституцию DC14, в дополнение к любому нанесенному урону. Если спасбросок провален, существо получает состояние отравления. Существо может повторить бросок спасброска в конце каждого своего хода, при успехе эффект на него прекращается.",
				"Существо, поврежденное этим оружием, должно сделать спасбросок на конституцию DC15 в начале каждого своего хода в течение 1 минуты. В случае неудачи оно получает {@dice 2d6} урона ядом, а если проваливается, эффект заканчивается. Существо может быть поражено этим эффектом только один раз в день.",
				"{@b Upgrades:} 23 очка духа: Улучшенное оружие (уровень 3) - 10 очков духа, Преодоление силы (ядовитое) - 2 очка духа, Ядовитое - 7 очков духа и Дрожание (уровень 2) - 4 очка духа.",
				"{@b Purchase Cost:} 460,000 gp",
				"{@b Time to craft:} 23 недели"
			],
			"page": 20,
			"tier": "major"
		},
		{
			"name": "The Sunstaff",
			"source": "AnWe",
			"type": "M",
			"rarity": "very rare",
			"reqAttune": true,
			"weight": 4,
			"value": 6000000,
			"bonusWeapon": "+1",
			"baseItem": "quarterstaff|PHB",
			"weaponCategory": "simple",
			"property": [
				"V"
			],
			"dmg1": "1d6",
			"dmgType": "B",
			"dmg2": "1d8",
			"weapon": true,
			"entries": [
				"Это оружие, гордо сияющее золотым светом, было создано кузнецами солнцепоклоннического племени Илиаторан. Сейчас им владеет правящая верховная жрица.",
				"Когда вы держите это оружие, у вас есть бонус +1 к броскам атаки заклинаниями и бонус +1 к AC. Вы получаете преимущество при проверках на запугивание, если цель видит вас, а вы держите это оружие.",
				"Оружие проливает яркий золотой свет в радиусе 15 футов и тусклый свет еще на 15 футов.",
				"Вы можете использовать действие, чтобы произнести {@spell daylight} из оружия. Вы должны завершить длительный отдых, прежде чем сможете использовать эту способность снова.",
				"{@b Upgrades:} 12 очков духа: Маг (уровень 1) - 5 очков духа, Хранитель заклинаний (уровень 3 - дневной свет) - 6 очков духа, Задира - 1 очко духа и Направляющий - 1 очко духа.",
				"{@b Purchase Cost:} 60,000 gp",
				"{@b Time to craft:} 48 days"
			],
			"page": 20,
			"tier": "major"
		},
		{
			"name": "Gitzla's Pokey Stabba",
			"source": "AnWe",
			"type": "M",
			"rarity": "rare",
			"reqAttune": "by a rogue",
			"weight": 2,
			"value": 400000,
			"bonusWeapon": "+1",
			"baseItem": "shortsword|PHB",
			"weaponCategory": "martial",
			"property": [
				"F",
				"L"
			],
			"dmg1": "1d6",
			"dmgType": "P",
			"sword": true,
			"weapon": true,
			"entries": [
				"Империя редких и неизвестных диковинок Гитцлы в Подгорной части часто привлекает светлые пальцы. Гицла поручил своему поке-стаббе следить за тем, чтобы его товары не блуждали без его ведома.",
				"Вы получаете бонус +1 к броскам атаки и урона, сделанным этим магическим оружием, и увеличиваете урон от атак исподтишка, сделанных этим оружием, на {@dice d6}.",
				"У вас есть преимущество при бросках инициативы.",
				"{@b Upgrades:} 8 очков духа: Улучшенное оружие (уровень 1) - 3 очка духа, Ослепление (уровень 1) - 4 очка духа и Быстрота - 1 очко духа.",
				"{@b Purchase Cost:} 4,000 gp",
				"{@b Time to craft:} 24 days"
			],
			"page": 20,
			"tier": "major"
		}
	]
}
