{
	"_meta": {
		"sources": [
			{
				"json": "Jeff Ibach",
				"abbreviation": "BatB",
				"full": "Beauty and the Bother",
				"authors": [
					"Jeff Ibach"
				],
				"convertedBy": [
					"Cuddly Khan"
				],
				"version": "1.0",
				"url": "https://www.dmsguild.com/product/242757/Beauty-and-the-Bother",
				"targetSchema": "1.0.0"
			}
		],
		"dateAdded": 1538126324,
		"dateLastModified": 1729630006,
		"_dateLastModifiedHash": "83cd218dc2",
		"edition": "classic"
	},
	"book": [
		{
			"name": "Beauty and the Bother",
			"id": "BatB",
			"source": "Jeff Ibach",
			"published": "2018-05-23",
			"group": "homebrew",
			"contents": [
				{
					"name": "Beauty and the Bother",
					"headers": [
						"Introduction",
						"Beauty and the Bother",
						"General City Benefits",
						"General City Drawbacks",
						"Family or Hometown Difficulties",
						"Inter-Party Differences",
						"Enchantment and Charm Spells",
						"Evening the Odds",
						"General Notes"
					]
				}
			]
		}
	],
	"bookData": [
		{
			"id": "BatB",
			"source": "Jeff Ibach",
			"data": [
				{
					"type": "section",
					"name": "Introduction",
					"entries": [
						{
							"type": "insetReadaloud",
							"entries": [
								"{@b DM:} Это будет стоить 20 золотых.",
								"{@b Charismatic Character:} Разве я не получаю скидку?",
								"{@b DM:} Why?"
							]
						},
						{
							"type": "insetReadaloud",
							"entries": [
								"{@b Charismatic Character:} Я соблазняю священника!",
								"{@b DM:} Бросок вашей Харизмы.",
								"{@b Charismatic Character:} Я получил 1.",
								"{@b DM:} Несмотря на вашу внешность и очаровательные слова, священник вскрикивает и убегает."
							]
						},
						{
							"type": "insetReadaloud",
							"entries": [
								"{@b The Gamers: Dorkness Rising movie:} Харизма? Уиии!"
							]
						},
						{
							"type": "entries",
							"entries": [
								"Эту статью моя жена написала почти 20 лет назад. В то время она выросла из того, как я справлялся с высоким показателем харизмы ее персонажа. Мы обсуждали, что если я буду благоволить ей, как жене ДМа, это будет не очень круто. И тут ее осенило - харизма может быть как благословением, так и проклятием! Быстро приложив пальцы к клавиатуре, она написала это, чтобы вдохновить меня на то, как сделать высокую харизму персонажа интересной, а не просто преимуществом. Наслаждайтесь!",
								"P.S. Если вы собираетесь использовать их на своем новом игроке Барде, Колдуне или еще ком-нибудь, по крайней мере, дайте им знать, что их показатель Харизмы иногда может быть проблемой, и предупредите их, что вы собираетесь сделать это довольно увлекательным!   {@i -Jeff Ibach}"
							]
						},
						{
							"type": "entries",
							"name": "Beauty and The Bother",
							"entries": [
								"Что может сделать хороший ДМ, когда один из его игроков хочет поставить себе высший балл по Харизме? Ниже приведены некоторые идеи встреч, которые ДМ может разместить в любом городе или деревне, чтобы сделать их интересным и опасным местом для персонажа с хорошей внешностью и обаянием, не говоря уже о его спутниках по приключениям."
							]
						},
						{
							"type": "entries",
							"name": "General City Benefits",
							"entries": [
								"Во время игры ПК с высоким показателем харизмы следует дать понять, что его заметили. Достаточно нескольких простых высказываний ДМ, указывающих на то, что NPC обратили внимание на ПК. Ниже приведено несколько примеров других предложений, указывающих на то, что NPC заметили высокий показатель.",
								{
									"type": "list",
									"items": [
										"{@b Apparel.} Одежда и аксессуары, которые носит ПК, могут служить мобильной рекламой для местного магазина или нескольких магазинов. Портной изготавливает одежду ПК в обмен на то, что ПК упоминает его магазин, когда кто-то спрашивает об их одежде. Портной может запросить у ПК стоимость материалов, если ПК воспользуется этой сделкой и снова закажет одежду из шелка, бархата или других дорогих материалов.",
										"{@b Courtesy.} NPC могут предложить свое место в очереди или открыть дверь привлекательному ПК. Это может произойти и с персонажем среднего возраста, но чаще это будет происходить с более привлекательным ПК со стороны представителей противоположного пола.",
										"{@b Extras.} Когда ПК покупает какой-либо предмет, будь то еда или припасы, продавец может предложить ПК дополнительное яблоко или еще несколько железных шипов. Это может быть сделано NPC, чтобы способствовать хорошему бизнесу или показать, что он заинтересован в ПК на более личном уровне.",
										"{@b Heads turning.} ПК с высокой харизмой может быть доволен, если ДМ упомянет, что головы торговцев и покупателей поворачиваются, когда он проходит через мар-кет. DM может описать конкретных NPC как отвлекающихся, например, карманник забывает, что он карманник, торговец, уставившийся на PC, не замечает вора, крадущего из его тележки, а случайный пешеход спотыкается, потому что так занят разглядыванием PC, что не смотрит, куда идет.",
										"{@b Smiles.} Некоторые люди, кажется, более склонны улыбаться в знак приветствия привлекательному человеку, вместо того чтобы говорить. Улыбка в ответ будет иметь различные эффекты, в зависимости от конкретного NPC. Плательщики пошлин могут пропустить ПК и ничего не взять, если ПК просто улыбнется в ответ."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "General City Drawbacks",
							"entries": [
								"В зависимости от того, насколько хорошо игрок отыгрывает свой показатель харизмы, многие из этих недостатков можно превратить в преимущества и наоборот.",
								{
									"type": "list",
									"items": [
										"{@b Artistic Value.} Местный художник хочет нарисовать или зарисовать ПК. У него могут быть или не быть другие планы, когда он останется один. Художник обратится к самолюбию ПК, используя лесть и даже предложит деньги, если потребуется.",
										"{@b Appearance.} Если NPC опрятен и привередлив, он будет более признателен или склонен согласиться с тем, что ПК имеет опрятный и чистый, если не приталенный, внешний вид. Если ПК с высокой Харизмой не успел \"освежиться\" перед встречей, его высокий показатель принесет ему мало пользы. Такие вещи, как дорожная пыль, явные раны, пот или запах, напоминающий запах лошади, могут создать проблемы при встрече с этим типом NPC.",
										"{@b Children.} Дети повсюду, и они очень впечатлительны. Дети в городе могут следовать за ПК и задавать ему вопросы десятками по пути. Некоторые из них могут быть шпионами местного информационного брокера или гильдии воров. Некоторые из них могут быть влюблены в ПК, а другие могут захотеть присоединиться к ПК, когда они покинут город, в качестве оруженосцев, конюхов или посыльных.",
										"{@b Chivalry.} Этот кодекс поведения также должен быть принят во внимание, и внешность не должна играть в нем практически никакой роли. Рыцарственный NPC обратит внимание на домовитого пекаря, несущего слишком много буханок хлеба, и предложит ему помощь вместо того, чтобы обслуживать привлекательного, необремененного ПК. Внимание ПК будет проявлено после того, как пекарь будет обслужен, если ПК подождет столько времени.",
										"{@b Competition for PC.} Два соперничающих жениха борются за внимание ПК. Одному или обоим из них приходит в голову мысль, что убийство дракона (или другого опасного существа) произведет впечатление на ПК, и они отправляются в путь. NPC также могут устраивать конкурсы и просить ПК наблюдать за ними и судить, кто победил. Победитель этих состязаний впоследствии будет ожидать ПК на своей руке. Проигравший может стать тенью пары или попытаться причинить вред победителю или ПК, в зависимости от их характера.",
										"{@b Competition for NPC.} Представители того же пола могут смотреть на ПК со смесью зависти или беспокойства о том, что их супруги или потенциальные супруги могут подумать о новом красавце в городе, таким образом отменяя любые бонусы реакции и вместо этого делая их штрафами. В качестве альтернативы, местный центр внимания может помочь ПК и его друзьям, чтобы они как можно быстрее покинули город.",
										"{@b Crush.} Все, что говорит или делает ПК, очень важно для влюбленного NPC. NPC может следовать за ПК повсюду или предложить отправиться с ней на поиски. Могут быть предложены небольшие подарки в виде цветов или сладостей. Если NPC получит хоть малейший отказ, скорее всего, последует сильная негативная реакция.",
										"{@b Envy.} Ревнивый психопат хочет уничтожить все прекрасное в мире, начиная с ПК. NPC, о котором идет речь, может быть привлекательным или нет, в этом случае он действует из ненавистной ревности или злобы.",
										"{@b Equals.} NPC, которые также имеют высокий показатель харизмы, могут быть или не быть под влиянием внешнего вида или лидерства ПК. Фактически, ПК может рассматриваться как вызов или завоевание и не более того. Как вариант, NPC может притворяться, что склоняется в пользу ПК, но на самом деле плетет интриги ради собственной выгоды.",
										"{@b Framed.} Ревнивый или обманутый NPC может дойти до того, что солгать, что стал свидетелем преступления и назвать ПК виновником. NPC гораздо легче убедить местное ополчение или стражу в том, что ПК - преступник, чем самому выследить ПК. Это заставит стражников найти ПК и затем уведомить NPC, чтобы они дали показания на суде. NPC примет решение, преследовать ПК или нет, в зависимости от реакции ПК на встречу.",
										"{@b Gifts.} Если ПК не носит или не использует последний подарок, который ему подарил NPC, NPC может расстроиться или раздражиться. Игрок должен вести журнал, чтобы отслеживать, какой NPC в каком городе подарил тот или иной подарок.",
										"{@b Loot.} Украденные предметы могут быть подарены, чтобы произвести впечатление на ПК. Такие подарки чаще всего имеют форму украшений, но могут включать плащи, шарфы, шляпы, перчатки или незначительные магические предметы. Эти предметы, скорее всего, не будут иметь явных видимых признаков владения (например, вышитых на них монограмм или имен), но могут иметь метку волшебника или невидимую подсказку, оставленную первоначальным владельцем для доказательства владения.",
										"{@b Mutual support.} Если NPC дарит ПК подарок или услугу, а ПК пользуется (или кажется, что пользуется) этой щедростью и ничего не предлагает взамен, велика вероятность, что в следующий раз, когда партия посетит этот или соседний город, их могут не очень хорошо принять. Поток подарков не будет длиться вечно, и репутация ПК, принимающего их и ничего не предлагающего взамен, может распространиться на других людей того же бизнеса, социального класса или профессии.",
										"{@b Notoriety.} Привлекательность выделяет ПК. Люди запомнят привлекательного или необычного ПК раньше, чем любого другого. NPC будут говорить о красивом ПК даже после того, как он покинет город, и это облегчит другим людям задачу выследить его или его спутников, путешествующих с ним, и установить местонахождение ПК на месте любого преступления или беспорядка. Обманутым NPC будет нетрудно найти ПК, если только он не примет меры, чтобы замаскироваться или спрятаться, что, скорее всего, сведет на нет все бонусы к реакции.",
										"{@b Reputation.} Слава может быть обоюдоострым мечом. Один уродливый слух вряд ли навредит ПК, но если завистливый NPC сделает все возможное, чтобы распространить несколько слухов в нужных местах, поклонники ПК могут стать соперниками или даже врагами. Умный NPC будет использовать прошлые события в качестве примера, приписывать заслуги за хорошие поступки другим или использовать частичную правду, чтобы выставить ПК ненадежным. Восстановление испорченной репутации может потребовать тяжелой работы, много времени и много денег.",
										"{@b Simple minds.} ПК нравится нищему, местному пьянице или деревенскому идиоту. Они следуют за ПК повсюду и предлагают небольшие знаки привязанности, обычно кусочки битого стекла, блестящие камни или сорванные цветы. Бедный NPC потратит все деньги, которые ему попадутся, на покупку вещей для ПК и, возможно, даже украдет что-нибудь в подарок. Если NPC или его подарки будут отвергнуты, горожане могут начать негативно относиться к ПК за то, что он его обижает. Если ПК поощряет NPC, его также могут обвинить в использовании \"простой души\".",
										"{@b Station.} Дворяне, скорее всего, поддадутся влиянию ПК, который, по крайней мере, принадлежит к тому же классу. За редким исключением, NPC вряд ли будут привлекать или влиять на ПК из более низкого социального класса. Покупка титула или приобретение богатства - это совсем другое дело.",
										"{@b Wisdom.} DM может разрешить NPC проверить мудрость или проницательность, чтобы определить, влюбился ли он в ПК. Может быть любое количество ситуаций, которые могут противостоять попыткам соблазнения и обольщения. Также, если NPC имеет описание, что он неравнодушен к противоположному полу, он будет знаком с попытками соблазнения и сможет определить, когда это используется против него."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Family or Hometown Difficulties",
							"entries": [
								"Посещение родного города ПК также может иметь свои подводные камни. Вот несколько предложений, как сделать встречу выпускников интересным событием.",
								{
									"type": "list",
									"items": [
										"{@b Family Tree.} Мать ПК хочет найти хорошую пару для своего ребенка. Каждый раз, когда ПК приезжает в свой родной город, его мать устраивает вечеринку по случаю возвращения домой и проводит потенциальных женихов или невест мимо ПК, где бы он ни находился в течение всего времени пребывания.",
										"{@b Old Flame.} Возлюбленная детства ПК жаждет его возвращения. Как только они войдут в черту города, NPC сделает все возможное, чтобы ПК больше не покидал его.",
										"{@b Sibling Rivalry.} Брат, сестра или двоюродный брат ПК постоянно проигрывает парамуары более привлекательному члену семьи. В зависимости от NPC, это может вызвать гнев, месть или просто ненависть с их стороны."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Inter-Party Differences",
							"entries": [
								"Каждая группа искателей приключений имеет свои отличия, но вы можете усилить трения, добавив в кампанию несколько таких ситуаций, основанных на харизме.",
								{
									"type": "list",
									"items": [
										"{@b Deceit.} NPC использует романтическую встречу с харизматичным ПК, чтобы узнать информацию об одном из других ПК в группе. Они ищут слабые места, недостатки или страхи, чтобы отомстить за какую-то провинность.",
										"{@b Hero Worship.} Один из NPC, преследующий харизматичного ПК, настаивает на ее стороне в любой дискуссии. NPC также будет говорить другим ПК, что они не правы, если не согласны с его любимым ПК.",
										"{@b Infatuation.} Один из романтических интересов других ПК влюбляется в ПК с более высокой харизмой. NPC также может просто притвориться заинтересованным в другом ПК, чтобы сблизиться с более привлекательным.",
										"{@b Information.} NPC может давать неточную информацию, пытаясь произвести впечатление на ПК тем, что он знает. Кроме того, он может сообщать ПК ложную информацию, пытаясь получить сведения о ее целях или целях группы.",
										"{@b Lies.} У NPC есть жена/муж/ревнивый поклонник, и он лжет об этом, чтобы провести время с ПК или ухаживать за ним. Это может иметь серьезные последствия и вызвать бесчисленные проблемы для группы, особенно если у NPC есть деньги или влияние.",
										"{@b Revenge.} NPC очень тяжело переживает отказ ПК (реальный или воображаемый) и исчезает. Ее семья нанимает охотников за головами, чтобы найти ПК и вернуть его для \"правосудия\". NPC могут зайти так далеко, что обвинят ПК в похищении.",
										"{@b Status.} Местная сваха пытается найти жену/мужа для одного из молодых людей в городе, и их репутация находится под угрозой. Сваха может дать совет по поводу одежды, цвета волос или другие предложения, чтобы сделать ПК еще более привлекательным для NPC, которого они имеют в виду. Сваха также может попытаться заставить других членов партии помочь ей."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Enchantment and Charm Spells",
							"entries": [
								"Чрезмерное использование заклинаний Enchantment и Charm также имеет свои недостатки. Вот несколько примеров.",
								{
									"type": "list",
									"items": [
										"{@b Advantage.} Если ПК использует заклинание \"Друзья\", \"Предложение\" или связанное с ним заклинание на владельца магазина, эффект может быть более сильным, чем указано в описании заклинания. Владелец магазина может влюбиться в ПК и решить покинуть магазин и последовать за ним, куда бы он ни направился. Однако семья лавочника или его деловые партнеры могут не одобрить такой ход событий.",
										"{@b Caught.} Если ПК будет замечен кем-либо, возможно, через окно или дверь, как он произносит заклинание, репутация ПК как мошенника распространится как лесной пожар, и купцы повсюду не захотят иметь с ним никаких дел. Некоторые торговцы также могут держать охранника, старшего ребенка или супруга, спрятанного за занавеской, чтобы следить за ворами. Если местная гильдия торговцев или воров узнает о встрече, они могут захотеть переговорить с ПК; в качестве альтернативы они могут отказаться вести какие-либо дела с заклинателем.",
										"{@b Discounts.} Если ПК регулярно пытается использовать свое обаяние, чтобы влиять на цены товаров, то сделайте некоторых владельцев магазинов того же пола, что и ПК, или просто незаинтересованными. В качестве альтернативы добавьте мужа/жену/партнера владельца магазина к покупателям в магазине. Это увеличит цены на товары на 10-50%, как только супруг вмешается.",
										"{@b Fraud.} Если ПК продаст NPC что-то поддельное или с неоправданной выгодой, бизнес NPC может свернуться. Они могут прийти на поиски ПК или нанять для этого других. ПК также может подслушать новости о катастрофе из других источников. Плохая репутация может последовать, если NPC сможет доказать, что именно эта сделка стала причиной краха. Чтобы сохранить лицо торговца, NPC будет утверждать, что знает других людей, которых обманул ПК."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Evening the Odds",
							"entries": [
								"Некоторые способы, которыми ПК может пострадать от потери Харизмы - это критические удары, огонь, кислота и тому подобное, но в большинстве случаев это можно вылечить с помощью магии. Ниже приведены несколько идей, которые ДМ может использовать для создания приключений, основанных на потере Харизмы. Если ДМ разрешит, можно выполнить специальный квест во имя бога красоты или очарования, чтобы восстановить потерянные очки способностей (рекомендуется выполнять по одному квесту на каждое восстановленное очко).",
								{
									"type": "list",
									"items": [
										"{@b Curses.} Они могут повлиять на отношение людей к ПК. При использовании этого метода необходимо соблюдать осторожность и логику; поскольку многие клирики имеют доступ к заклинанию \"Снять проклятие\", ДМ может решить, что перед снятием проклятия необходимо пройти квест или оказать услугу, чтобы загладить вину перед обиженной стороной. Цыгане, накладывающие проклятие, могут просто вызвать у ПК корректировку негативной реакции при общении с другими цыганами или вообще со всеми. Священник или любой другой человек с набожным сердцем, защищающий свою веру или храм, может наложить проклятие на нападающих в одиночку или группой; для снятия проклятия требуется служба божеству.",
										"{@b Scrolls, weapons, or other items}, которыми обладает ПК, могут повлиять на реакцию любой расы или класса, в зависимости от того, кто и зачем их создал. Предмет, излучающий зло или созданный в результате совершения злого поступка, может оттолкнуть всех NPC с добрыми намерениями, а предмет с историей оскорбительных поступков в отношении одной конкретной расы будет оскорблять эту расу, если ПК будет открыто носить его. DM также должен помнить, что тех людей, которые путешествуют с PC, носящим такой предмет, ждет не лучшее обращение."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "General Notes",
							"entries": [
								"Харизма - это относительный показатель, и каждый считает привлекательными разные аспекты харизмы. Некоторые NPC могут предпочесть застенчивого и тихого ПК тому, кто обладает очевидным лидерским потенциалом и властной личностью. DM всегда должны помнить, что расовые различия и пол могут быть факторами того, как NPC воспринимают ПК с высоким показателем Харизмы. Есть также некоторые NPC, которых просто невозможно соблазнить, оторвав от выбранных ими партнеров, обязанностей, убеждений или целей. Преданность, глубокая привязанность и любовь - это то, что следует учитывать, если ПК пытается повлиять на NPC, которые уже привязаны к другому человеку, набору идеалов или кодексу. Хорошая ролевая игра всегда должна приниматься во внимание, и чем лучше ролевая игра, тем лучше реакция NPC."
							]
						}
					]
				}
			]
		}
	]
}
