{
	"_meta": {
		"sources": [
			{
				"json": "tnaoj",
				"abbreviation": "tnaoj",
				"full": "The Noble Art of Jousting",
				"authors": [
					"Richard Bastow"
				],
				"convertedBy": [
					"Modnar"
				],
				"version": "1.0",
				"url": "https://www.dmsguild.com/product/212587/The-Noble-Art-of-Jousting",
				"targetSchema": "1.0.0"
			}
		],
		"dateAdded": 1549715846,
		"dateLastModified": 1729630006,
		"_dateLastModifiedHash": "d6cca93d16",
		"edition": "classic"
	},
	"book": [
		{
			"name": "The Noble Art of Jousting",
			"id": "tnaoj",
			"source": "tnaoj",
			"published": "2017-05-23",
			"group": "homebrew",
			"contents": [
				{
					"name": "Introduction to Jousting"
				},
				{
					"name": "Basic Rules",
					"headers": [
						"Tournament Stages",
						"Tournament Progress",
						"Jousting Rules",
						"Crowd Support"
					]
				},
				{
					"name": "Advanced Rules"
				},
				{
					"name": "Questions & Answers"
				}
			]
		}
	],
	"bookData": [
		{
			"id": "tnaoj",
			"source": "tnaoj",
			"data": [
				{
					"type": "section",
					"name": "Introduction to Jousting",
					"entries": [
						"Что такое джустинг? Дзюстинг - прекрасный и благородный вид спорта. Хотя он может быть опасным, те, кто отважится принять участие в этом захватывающем состязании, могут прославиться на всю страну. Слава и удача ждут смельчаков! Надеюсь, вам понравятся эти правила для турниров по джустингу. Не стесняйтесь адаптировать их под нужды вашей собственной кампании. Эти правила предполагают стандартный мир средневекового типа.",
						{
							"type": "section",
							"name": "Tournaments",
							"entries": [
								"Большинство турниров по фехтованию длятся целый день и проводятся высокопоставленным дворянином или более молодым человеком, желающим повысить свою известность. Они отвечают за организацию турнира и за призы, а призы могут быть очень большими."
							]
						},
						{
							"type": "section",
							"name": "Participants",
							"entries": [
								"Сами джустеры обычно ограничиваются представителями знати; снаряжение, необходимое для участия в турнире по джустингу, не по карману большинству населения. Хороший денежный приз привлечет участников более высокого класса. Как только ПК узнает о турнире по фехтованию, он может подать заявку на участие, обычно это нужно сделать как минимум за день до начала. Чем позже они подадут заявку, тем больше риск, что турнир будет переполнен и они не смогут принять участие.",
								"К участию в поединке допускаются только всадники с собственными лошадьми. Турнирные копья предоставляются, но у каждого джустера должен быть оруженосец, который будет приносить свежее копье каждый раз, когда копье ломается."
							]
						},
						{
							"type": "section",
							"name": "Code of Honour",
							"entries": [
								"Существуют строгие правила чести и этикета, связанные с турниром по поединкам. Магические копья и другое магическое снаряжение запрещены, а во время поединка запрещено произносить заклинания. Поединщики могут получать магическое исцеление между раундами, но во время поединка на них нельзя накладывать заклинания. Слово судьи является окончательным, любой участник, нарушивший правила турнира, будет исключен."
							]
						},
						{
							"type": "section",
							"name": "The crowd",
							"entries": [
								"Хотя участники могут быть почти исключительно знатными, огромная аудитория, которая смотрит эти турниры, состоит из представителей всех сословий. Тысячи людей могут смотреть турнир, играть в азартные игры и принимать участие в сопутствующих пирах и празднованиях. Поддержка толпы является одним из факторов победы в турнире. Участник, пользующийся поддержкой толпы, получает бонусы в каждом поединке, и судьи с большей вероятностью простят ему незначительные нарушения правил. И наоборот, есть участники, которым нравится оскорблять толпу - эти легендарные \"черные рыцари\" пользуются популярностью среди организаторов, поскольку они привлекают толпы за много миль вокруг только для того, чтобы осыпать их оскорблениями."
							]
						},
						{
							"type": "section",
							"name": "The Rewards",
							"entries": [
								"Не только золото ожидает храброго и благородного джустера. Земельные титулы, любовь дамы и обожание толпы часто становятся еще более привлекательными. На самых крупных турнирах победителю иногда предлагают волшебные доспехи и оружие. Воистину говорят, что фортуна благоволит храбрым."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Basic Rules",
					"entries": [
						"Каждый турнир имеет очень похожую структуру, но DM, конечно, может адаптировать ее к своим целям. Мы предлагаем, чтобы DM заранее подготовил каждый этап, а затем провел игроков через каждый этап по очереди (если они выживут).",
						{
							"type": "section",
							"name": "Tournament Stages",
							"entries": [
								"Турниры по джустингу состоят из пяти этапов, включая церемонию вручения призов.",
								{
									"type": "table",
									"caption": "Tournament Stages",
									"colLabels": [
										"Stage",
										"Jousting Rules"
									],
									"colStyles": [
										"col-4",
										"col-8"
									],
									"rows": [
										[
											"Парад",
											"где дзюдоисты могут продемонстрировать свое мастерство."
										],
										[
											"Квалифицируйте",
											"Число претендентов сократилось до 32."
										],
										[
											"Устраните",
											"Соперники сражаются в парных поединках, пока не останется только двое."
										],
										[
											"Окончательный",
											"Последние два претендента сталкиваются друг с другом в продолжительном поединке."
										],
										[
											"Призы",
											"Награда, но только для победителя."
										]
									]
								},
								"Каждое отдельное состязание в рамках турнира по джустингу называется джустом. В рамках одного поединка есть несколько \"тильтов\".",
								{
									"type": "section",
									"name": "Pre-jousting parade",
									"entries": [
										"Парад перед турниром - это возможность для бойцов продемонстрировать свои навыки обращения с оружием и пообщаться с толпой. Поскольку многие зрители хотят сделать ставку на победителя турнира, это лучшая возможность оценить мастерство участников.",
										"Если вы используете дополнительные правила \"CrowdSupport\", то каждый ПК, участвующий в турнире, должен отработать свою цифру поддержки толпы, прежде чем переходить на следующий этап."
									]
								},
								{
									"type": "section",
									"name": "Qualifying Stage",
									"entries": [
										"Цель отборочного тура - сократить число участников до 32, чтобы в отборочном туре можно было попарно пройти в last-16, четвертьфинал и полуфинал. Таким образом, не все участники будут участвовать в отборочном туре. Для большинства участников участие в отборочном туре не имеет особой пользы.  Мало того, что существует вероятность смерти или травмы, так еще и толпы на ранней стадии малочисленны, многие едят или запасаются пивом в пивной палатке.",
										{
											"type": "section",
											"name": "Who takes part?",
											"entries": [
												"Кто должен пройти через отборочный раунд (и, следовательно, выбор DM), зависит исключительно от судей, но для упрощения ситуации можно применить правило, что если ПК имеет рейтинг толпы 20 или выше, то он может пропустить отборочный раунд и пройти сразу в отборочный раунд."
											]
										},
										{
											"type": "section",
											"name": "How Many Tilts?",
											"entries": [
												"Для победы в отборочном этапе необходимо сделать всего один наклон."
											]
										}
									]
								},
								{
									"type": "section",
									"name": "Elimination Stage",
									"entries": [
										"Если ПК легко побеждает противников, измените уровень сложности, дав каждому противнику больше хит-пойнтов или дополнительный кубик для дзюдо.",
										"Чтобы придать поединку больше характера, попробуйте придумать интересное описание каждого соперника. Имя и титул каждого соперника - это хорошее начало, но лучше описать их фамильный герб, откуда они родом и что о них думает толпа.",
										{
											"type": "section",
											"name": "Between Rounds",
											"entries": [
												"Обычно у участника есть время для короткого отдыха между раундами. Тот факт, что между раундами можно сделать короткий перерыв, означает, что участники могут в некоторой степени восстановить hp между раундами. Однако при четырех отборочных раундах и финале может быть много повреждений, которые придется залечивать. Позвольте ПК использовать любые зелья исцеления, которые у них есть, и принимать исцеление от друзей. Предположим, что все противники NPC начинают с полными хит-пойнтами."
											]
										},
										{
											"type": "section",
											"name": "How Many Tilts?",
											"entries": [
												"Этапы выбывания проводятся по принципу \"лучший из трех тильтов\"."
											]
										}
									]
								},
								{
									"type": "section",
									"name": "The Final",
									"entries": [
										"Организаторы турнира захотят хорошего финала своего состязания, поэтому, если ПК зашел так далеко, попросите NPC-целителя восстановить хотя бы несколько очков попадания.",
										{
											"type": "section",
											"name": "How Many Tilts?",
											"entries": [
												"Финал, являющийся кульминацией всего турнира, проводится по принципу best of five tilts."
											]
										}
									]
								},
								{
									"type": "section",
									"name": "Prize-giving",
									"entries": [
										"По окончании поединка необходимо вручить призы победителю. Это будет публичная церемония, во время которой победителя (если он, конечно, не темный рыцарь) будет бурно приветствовать восхищенная публика."
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Tournament Progress",
							"entries": [
								"Существует два варианта проведения турниров: простой подход и тщательный подход, простой подход рекомендуется для большинства игр.",
								{
									"type": "section",
									"name": "Quick and Simple Approach",
									"entries": [
										"Самый простой подход к проведению турнира - планировать только те поединки, которые действительно необходимы. Состязания между NPC не рассматриваются. Это, безусловно, самый простой способ планирования турнира, особенно если в нем участвует только один ПК. В таблице ниже показан уровень соперника, с которым ПК будет сталкиваться по мере продвижения по турниру.",
										{
											"type": "table",
											"caption": "Opponent difficulty at each stage",
											"colLabels": [
												"Stage",
												"Opponent"
											],
											"colStyles": [
												"col-4",
												"col-8"
											],
											"rows": [
												[
													"Квалификация",
													"Любитель"
												],
												[
													"Last 32",
													"Стандарт"
												],
												[
													"Last 16",
													"Ветеран/Стандарт"
												],
												[
													"Last 8",
													"Ветеран"
												],
												[
													"Last 4",
													"Элита"
												],
												[
													"Окончательный",
													"Элита"
												]
											]
										},
										"Вместо того чтобы вручную записывать статистику поединка для каждого противника, просто выберите шесть противников подходящей сложности из приложения."
									]
								},
								{
									"type": "section",
									"name": "The Meticulous Approach",
									"entries": [
										"Более сложный подход заключается в том, чтобы полностью подготовить всех 32 участников к началу отборочных этапов и бороться с каждым дзюдоистом по очереди, продвигаясь по этапам до финала.",
										"Объем работы в этом случае гораздо выше, чем при простом подходе, но он может подойти для турнира по поединкам, в котором участвуют несколько ПК и который является кульминацией кампании."
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Jousting Rules",
							"entries": [
								"Следуйте приведенным ниже указаниям при проведении каждого поединка.",
								{
									"type": "section",
									"name": "Preparation",
									"entries": [
										"Перед началом поединка ПК должен сделать следующее, а ДМ должен сделать то же самое для NPC-противника. За исключением хит-поинтов и инициативы, эти показатели обычно не меняются в течение турнира, поэтому ПК нужно сделать это только один раз.",
										{
											"type": "section",
											"name": "Attack Bonus",
											"entries": [
												"Рассчитайте бонус атаки, сложив бонус копья к попаданию и бонус умения обращаться с животными (Wis)."
											]
										},
										{
											"type": "section",
											"name": "Armour Class",
											"entries": [
												"Рассчитайте AC, обычно AC20 для полной пластины и щита. Не учитывайте бонус DEX к AC."
											]
										},
										{
											"type": "section",
											"name": "Animal Handling Bonus",
											"entries": [
												"Рассчитайте бонус обращения с животными (Wis). Эта проверка в основном используется для определения того, сможет ли ПК оставаться в седле после удара. Обратите внимание, что эта проверка не будет выполняться с преимуществом наличия седла. Если ПК был настолько безумен, что участвовал без седла, он будет выполнять проверку с недостатком."
											]
										},
										{
											"type": "section",
											"name": "Dismount Check",
											"entries": [
												"Рассчитайте проверку \"Спуск с горы\". Это наивысшая из квалификаций ПК по атлетике или акробатике. В основном это используется для определения того, насколько сильно пострадает ПК, если упадет с лошади."
											]
										},
										{
											"type": "section",
											"name": "Crowd Support",
											"entries": [
												"Перед каждым поединком подсчитайте поддержку толпы и сравните, кто из двух бойцов наиболее популярен, при этом самый популярный получает поддержку толпы и соответствующие бонусы, которые она дает."
											]
										},
										{
											"type": "section",
											"name": "Jousting Dice",
											"entries": [
												"Подсчитайте, сколько у них кубиков \"Поединок\". ПК начинает каждый поединок с одним кубиком за каждую атаку копьем. Так, у бойца третьего уровня будет один кубик, а у бойца шестого уровня - два.  Один кубик поединка можно переносить с одного поединка на другой, все остальные кубики поединка будут потрачены впустую, если они не будут использованы в этом поединке. Подвиг \"Конный боец\" дает дополнительный кубик для поединка. ПК, играющий роль \"Темного рыцаря\", получает еще один кубик для поединка."
											]
										},
										{
											"type": "section",
											"name": "Hit Points",
											"entries": [
												"Запишите, сколько хит-поинтов осталось у ПК, эта цифра будет меняться по мере прохождения турнира."
											]
										},
										{
											"type": "section",
											"name": "Initiative",
											"entries": [
												"Рассчитайте инициативу. Это стандартный бросок D20, но вместо бонуса DEX добавьте бонус навыка обращения с животными (WIS). Этот бросок должен быть переброшен для каждого наклона. Тот, у кого есть поддержка толпы, может сделать этот бросок с преимуществом."
											]
										}
									]
								},
								{
									"type": "section",
									"name": "The Tilt",
									"entries": [
										"Каждый тильт состоит из серии зарядов обоих участников, которые встречаются в центре тилтхарда. Отдых между зарядами не предусмотрен, и если участник по какой-либо причине не может начать следующий заряд, он проигрывает тильт. Если участник сбивается с лошади, а его противник остается в седле, он проигрывает тильт.",
										{
											"type": "section",
											"name": "Charge!",
											"entries": [
												"Для каждой атаки оба участника должны сделать бросок атаки в порядке инициативы. Если участник сбит с лошади в результате атаки соперника, он не сможет сделать собственную атаку. Каждый участник может сделать только один бросок атаки, независимо от того, сколько атак за ход у него может быть."
											]
										},
										{
											"type": "section",
											"name": "When the Lance finds its mark",
											"entries": [
												"Если атака попадает, рассчитайте урон как обычно (D12 + Сила).  Противник получит половину этого урона (округлите вниз).  Если этот урон уменьшит количество хит-пойнтов противника до нуля, он проиграет и поединок, и поединок. Если не будет нанесен критический удар, этот урон не будет опасен для жизни. Если выпал критический удар, не уменьшайте урон вдвое, а удвойте его, как обычно. Урон, полученный при критическом ударе, может быть достаточным для смерти. Поединки опасны!"
											]
										},
										{
											"type": "section",
											"name": "Staying Mounted",
											"entries": [
												"Если противник был ранен, но не сведен к нулю, ему все равно придется попытаться удержаться на лошади. Для этого они должны сделать проверку, используя бонус \"Обращение с животными\" (Wis). DC проверки равен общему количеству полученного урона IE: до его уменьшения вдвое. В случае успеха они остаются на лошади, в случае неудачи - сбиваются с нее и теряют наклон."
											]
										},
										{
											"type": "section",
											"name": "Dismounted",
											"entries": [
												"Если противник был сброшен с лошади, он должен сделать проверку на смирение с DC, равным 10. Если они провалят проверку, то некрасиво упадут в грязь, получив дополнительные D6 повреждений. Прохождение этой проверки никак не влияет на то, что они потеряли наклон.",
												"Если ПК уже был сведен к нулю хит-пойнтов в результате атаки, которая сбила его с ног, то, очевидно, он не может сделать спасбросок. Однако падение на пол не наносит дополнительных повреждений, но если их хит-пойнты были снижены до нуля в результате критического удара, то падение нанесет немедленную смерть при провале спасброска. Поединки опасны!"
											]
										},
										{
											"type": "section",
											"name": "Double Knockdown!",
											"entries": [
												"Если оба бойца будут сведены к нулю хит-пойнтов в одном и том же ударе, тогда судьи турнира будут решать, кто был победителем. Хотя это должно оцениваться по сочетанию художественных достоинств, мастерства и силы, на практике судьи, скорее всего, будут следовать тому, чего хотят массы. Бросьте D20 для каждого участника, преимущество будет у того, кто пользуется поддержкой толпы. Добавьте 5 очков за каждый удачный наклон. Кто наберет больше очков, тот и победит в поединке."
											]
										},
										{
											"type": "section",
											"name": "Jousting dice",
											"entries": [
												"Во время поединка ПК может в любое время использовать кости для поединка. Затратив кубик джустинга, ПК может сделать одно из следующих действий.",
												{
													"type": "list",
													"items": [
														"Повторный бросок атаки.",
														"Добавляет D10 дополнительного урона к попаданию.",
														"Повторное спасение при обращении с животными, чтобы остаться на лошади после удара.",
														"Повторите проверку на спуск.",
														"Отмена результатов проверки исключительного события (если используются расширенные правила)"
													]
												}
											]
										},
										{
											"type": "section",
											"name": "Between Tilts",
											"entries": [
												"Между каждым наклоном участнику будет предоставлен очень короткий перерыв. В этот период можно заменить поврежденные копья и выпить, но это НЕ является коротким отдыхом!"
											]
										}
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Crowd Support",
							"entries": [
								"Огромные толпы зрителей, пришедшие на турниры по фехтованию, могут стать горячими сторонниками тех или иных джустеров.",
								{
									"type": "section",
									"name": "Impact of Crowd Support",
									"entries": [
										"Тот, кто пользуется поддержкой толпы, может бросить инициативу с преимуществом за каждый наклон. И наоборот, темные рыцари пользуются своей непопулярностью и получают дополнительный кубик для поединка."
									]
								},
								{
									"type": "section",
									"name": "Calculate Popularity",
									"entries": [
										"Чтобы рассчитать популярность персонажа, выполните следующий быстрый расчет в начале турнира и добавьте результат броска кубика d20. Если вы не используете расширенные правила, этот показатель будет фиксированным на протяжении всего турнира.",
										{
											"type": "table",
											"caption": "Popularity Modifiers",
											"colLabels": [
												"PC Condition",
												"Modifier"
											],
											"colStyles": [
												"col-10",
												"col-2"
											],
											"rows": [
												[
													"Имеет благородное происхождение (или эквивалентное)",
													"+5"
												],
												[
													"Имеет фон народного героя (на усмотрение DMs)",
													"+5"
												],
												[
													"Ранее трижды участвовал в поединках в местном регионе",
													"+5 / -5"
												],
												[
													"ПК - это член группы, страны или расы, враждебно настроенный к толпе.",
													"-5"
												],
												[
													"ПК является членом группы, пользующейся популярностью у толпы",
													"+5"
												],
												[
													"Результат предтурнирного парада (если используются расширенные правила)",
													"+5 / -5"
												]
											]
										}
									]
								},
								{
									"type": "section",
									"name": "Golden Heroes & Dark Knights",
									"entries": [
										"Большинство участников турнира прилагают все усилия, чтобы завоевать расположение толпы, самых популярных из них иногда называют \"золотыми героями\", и они пользуются огромной популярностью. Некоторые участники используют противоположный подход, делая себя заведомо непопулярными. Эти \"темные рыцари\", похоже, питаются враждебностью толпы, придавая себе дополнительную силу.",
										{
											"type": "list",
											"items": [
												"Золотой герой - это любой боец, имеющий рейтинг толпы более 30.",
												"Темный рыцарь - это любой боец, у которого рейтинг толпы ниже нуля."
											]
										}
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Advanced Rules",
					"entries": [
						{
							"type": "section",
							"name": "Crowd Support",
							"entries": [
								"Следующие правила позволяют сделать ролевую игру более полной, хотя и ценой повышенной сложности.",
								{
									"type": "section",
									"name": "Pre-Tournament Parade",
									"entries": [
										"Парад перед турниром - это возможность для бойцов продемонстрировать свои навыки обращения с оружием и пообщаться с толпой. Пусть каждый участвующий ПК сделает две отдельные проверки навыков.",
										{
											"type": "section",
											"name": "Horsemanship",
											"entries": [
												"Первой проверкой будет \"Обращение с животными\" (Wis) против DC 12. Эта проверка будет отражать способность ПК жестко контролировать своего скакуна и демонстрировать себя, стоя или стоя на коленях в седле и размахивая руками перед толпой."
											]
										},
										{
											"type": "section",
											"name": "Chivalry",
											"entries": [
												"Второй проверкой будет проверка представления (Cha), также с DC, равным 12. Эта проверка отражает способность ПК произвести впечатление на толпу своими публичными выступлениями и обаянием. Известно, что некоторые джустеры сочиняют стихи специально для этого случая или приглашают бардов, которые исполняют их \"фирменную\" мелодию. Если ПК придумает достаточно умный способ выполнения любой из этих проверок, вы можете позволить ему сделать бросок с преимуществом. И наоборот, если они придумают особенно глупую идею, которая, скорее всего, оскорбит толпу, им следует сделать бросок с недостатком."
											]
										},
										{
											"type": "section",
											"name": "Antagonising the crowd",
											"entries": [
												"Если ПК пытается разозлить толпу, то просто провалить вышеуказанные тесты недостаточно. Они должны успешно пройти обе вышеуказанные проверки, но с DC, равным 15. В этом сценарии проверка отражает их попытку оттолкнуть толпу грубым, оскорбительным и нерыцарским поведением."
											]
										},
										{
											"type": "section",
											"name": "Favours",
											"entries": [
												"Парад - это также возможность \"оказать услугу\" толпе. Чтобы оказать услугу, ПК должен раздать толпе не менее 100gp монет, украшений, еды и напитков."
											]
										}
									]
								},
								{
									"type": "section",
									"name": "Adjust Popularity",
									"entries": [
										"Если ПК произвел благоприятное впечатление на параде перед турниром, пройдя проверку на всадничество и рыцарство, добавьте 5 к его рейтингу толпы. Если ПК удается вызвать антагонизм толпы на предтурнирном параде, снимите 5 с его рейтинга толпы. ПК, который оказывает толпе наибольшую услугу (в терминах gp), может бросить свой кубик d20 поддержки толпы с преимуществом.",
										{
											"type": "section",
											"name": "Additional Options",
											"entries": [
												"Будет ли ваш ПК проявлять хоть какой-то интерес к параду участников, зависит от стиля игры вашей группы. Сильные ролевики, возможно, захотят разыграть все событие. Коварная группа может захотеть использовать скрытность, чтобы саботировать других участников и превратить турнир в мини-приключение. Большинство, вероятно, будут рады просто бросить кости и принять результат."
											]
										}
									]
								},
								{
									"type": "section",
									"name": "Ongoing Popularity Changes",
									"entries": [
										"Во время турнира популярность ПК может расти или падать в зависимости от его действий. ПК должен вести подсчет своего рейтинга популярности, корректируя его следующим образом.",
										{
											"type": "section",
											"name": "Dismount Failure",
											"entries": [
												"Каждый раз, когда они сходят с дистанции и не приземляются чисто, снимите 1 очко, чтобы отразить недовольство толпы их некомпетентностью."
											]
										},
										{
											"type": "section",
											"name": "Defeating a Dark Knight",
											"entries": [
												"Каждый раз, когда они добиваются успеха в поединке против темного рыцаря и проходят проверку характеристик (Cha) против DC равного 10, добавляют d6 очков."
											]
										},
										{
											"type": "section",
											"name": "Defeating a Golden",
											"entries": [
												"Герой Каждый раз, когда они преуспевают в поединке против золотого героя и проваливают проверку характеристик (Cha) против DC равного 10, снимают d6 очков."
											]
										},
										{
											"type": "section",
											"name": "Calamity",
											"entries": [
												"Любой результат бедствия в таблице исключительных событий теряет 2 очка."
											]
										},
										{
											"type": "section",
											"name": "Unchivalrous Conduct",
											"entries": [
												"Если в таблице исключительных событий происходит событие \"Неистовый удар\", потеря 2 очков. Если приземляется дополнительная атака, то потеря увеличивается до 5 очков."
											]
										},
										{
											"type": "section",
											"name": "Carnage",
											"entries": [
												"Если происходит исключительное событие Carnage (и судьи разрешают ПК остаться в соревновании), то это потеря десяти очков или снижение до нуля (в зависимости от того, что меньше)."
											]
										},
										{
											"type": "section",
											"name": "Inspirational Actions",
											"entries": [
												"Существуют определенные вдохновляющие действия (см. далее), которые могут увеличить поддержку толпы."
											]
										}
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Exceptional Events",
							"entries": [
								"Исключительные события могут быть хорошими или плохими. Сложность относительно невелика, просто следите за этими 1s и 20s.....",
								{
									"type": "section",
									"name": "Jousting Accidents",
									"entries": [
										"Если при атаке ПК выбрасывает натуральную единицу, то его атака не удалась. ПК должен сделать проверку обращения с животными против DC, равного 10. Если проверка прошла успешно, то эффекта нет, если нет, то ПК должен сделать бросок по таблице несчастных случаев в джустинге, как указано ниже.",
										{
											"type": "table",
											"caption": "Accident Table",
											"colLabels": [
												"d10",
												"Outcome"
											],
											"colStyles": [
												"col-3 text-center",
												"col-9"
											],
											"rows": [
												[
													"1-2",
													"Сброшен с лошади."
												],
												[
													"3-4",
													"Попади в грязь."
												],
												[
													"5-6",
													"Бедствие."
												],
												[
													"7-8",
													"Неистовый удар."
												],
												[
													"9-10",
													"Карнаж."
												]
											]
										},
										{
											"type": "section",
											"name": "Thrown from Horse",
											"entries": [
												"ПК должен немедленно пройти проверку на демонтаж."
											]
										},
										{
											"type": "section",
											"name": "Hit the Dirt",
											"entries": [
												"ПК срывается с места и падает на землю лицом вперед, получая d6 урона."
											]
										},
										{
											"type": "section",
											"name": "Calamity",
											"entries": [
												"ПК и лошадь, на которой он едет, автоматически падают на землю, получая d6 урона каждый. Для того чтобы убедить лошадь снова напасть, требуется успешная проверка на умение обращаться с животными (WIS) с DC 10."
											]
										},
										{
											"type": "section",
											"name": "Foul Blow",
											"entries": [
												"Ваше копье, похоже, было нацелено в голову противника. Вы проиграли поединок, и судьи решат, заслуживает ли ваша нерыцарская атака дисквалификации."
											]
										},
										{
											"type": "section",
											"name": "Carnage",
											"entries": [
												"Вы полностью теряете контроль и врезаетесь в толпу. Один несчастный зритель получает всю силу вашего удара (d12 + сила), а пять других получают повреждения d6 от удара. Вы немедленно проигрываете поединок."
											]
										}
									]
								},
								{
									"type": "section",
									"name": "Inspirational Actions",
									"entries": [
										"Во время поединка ПК может совершить определенные действия, которые являются зрелищными и необычными. Все они потенциально могут быть вызваны, когда ПК бросает натуральное 20.",
										{
											"type": "section",
											"name": "Catching the Opponents Lance",
											"entries": [
												"Если при броске атаки ПК выпадает натуральное 20, а его противник сошел с коня, то он может сделать одноразовую проверку на умение обращаться с животными (Dex) с DC равным 15. В случае успеха они ловят копье противника в воздухе, производя сильное впечатление на толпу (добавьте d4 к поддержке толпы) и дают ему еще один кубик Jousting."
											]
										},
										{
											"type": "section",
											"name": "Pirouette in the Saddle",
											"entries": [
												"Если ПК бросает натуральные 20 на проверку обращения с животными, чтобы остаться на коне, то он может сделать одноразовую проверку обращения с животными (Dex) против DC, равного 15. В случае успеха они стильно пируэтируют в седле, производя сильное впечатление на толпу (добавьте d4 к поддержке толпы) и дайте им еще один кубик Jousting."
											]
										},
										{
											"type": "section",
											"name": "Instant Remount",
											"entries": [
												"Если ПК набрало натуральные 20 при проверке обращения с животными, чтобы грациозно приземлиться после того, как его ссадили, то он может сделать одноразовую вторую проверку Атлетики(Str) или Акробатики(Dex) против DC равного 15. В случае успеха они тут же снова садятся на лошадь в один быстрый процесс. Этот стильный маневр производит впечатление на толпу (добавьте d4 к поддержке толпы), и по усмотрению судьи они могут проигнорировать тот факт, что ноги ПК коснулись пола."
											]
										}
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Questions & Answers",
					"entries": [
						"В этом разделе даются ответы на некоторые общие вопросы, которые могут возникнуть у ДМа при использовании этих правил. Обратите внимание, что в мире фантазийных ПК и адвокатов правил всегда будет больше вопросов, чем ответов!",
						{
							"type": "section",
							"entries": [
								{
									"type": "section",
									"name": "Party Involvement",
									"entries": [
										"Qn. Может ли партия сделать что-нибудь, чтобы повысить свои шансы на победу в турнире?",
										"О. В рамках правил - очень мало. Партия может оказать помощь во многих отношениях, чтобы помочь джостеру получить поддержку толпы, и они могут обеспечить лечение между джостерами. Однако.... Если партия готова нарушить правила, есть много способов, которыми они могут обмануть, чтобы помочь партии. Заклинатели могут использовать свою магию, чтобы повысить шансы друга и навредить сопернику (например, наложить Hex на Wisdom противника). Жулики могут отравить лошадь противника или подрезать его седло.  Конечно, если партия была готова к этому, то на улице жюстер может обнаружить, что противник тоже готов прибегнуть к подобным уловкам..."
									]
								},
								{
									"type": "section",
									"name": "Class Features",
									"entries": [
										"Qn. Как DM, какие классовые способности я должен разрешить PC использовать, чтобы помочь им в поединке?",
										"Анс. Думаю, это прерогатива ДМа. В качестве общего указания, эти правила пытаются сохранить фактический процесс джустинга простым с одним броском атаки для каждого наклона. Когда у ПК есть дополнительная атака, это дает дополнительный кубик для дзюдо, а не дополнительный бросок атаки при каждом наклоне. Мы бы посоветовали вам ограничиться одним броском атаки для каждого наклона и попытаться отразить преимущества классовых особенностей другими способами.",
										{
											"type": "section",
											"name": "Barbarian",
											"entries": [
												"Если оставить в стороне вопрос о том, должен ли варвар вообще участвовать в поединке, уменьшает ли ярость получаемый урон? Мы бы сказали, что нет, урон, получаемый ПК в поединке, уже уменьшен, чтобы отразить тот факт, что бой несмертелен. Мы также не считаем уместным использовать в поединке защиту без доспехов."
											]
										},
										{
											"type": "section",
											"name": "Bards/Rogues",
											"entries": [
												"Наиболее проблематичной классовой способностью Барда или Роуга в отношении джустинга является опыт владения навыками. Если ПК приобретет навык обращения с животными, то он будет иметь огромное преимущество перед другими классами. Это неправильно, и нам не нравится идея, что турниры по джустингу будут наводнены обычными разбойниками, поэтому мы предлагаем считать, что опыт (обращение с животными) не имеет отношения к специфике джустинга, а дополнительный бонус не разрешен."
											]
										},
										{
											"type": "section",
											"name": "Clerics/Druids",
											"entries": [
												"Будет ли бонус, предоставляемый заклинанием \"Наставление\", разрешен на поединке (например, при проверке обращения с животными)? Строго говоря, использование магии может быть запрещено организаторами турнира, но даже если ПК удастся избежать наказания, зачем клирику жульничать на турнире по поединкам? Мы бы не запретили это, но хотели бы, чтобы у ПК была веская причина, почему его Бог поддерживает это."
											]
										},
										{
											"type": "section",
											"name": "Fighters",
											"entries": [
												"Можно ли использовать преимущества любого из боевых стилей в поединке? Мы бы сказали, что да, \"Защита\" и Дуэль обеспечат их преимущества. Помните, что при использовании на коне, копье держится в одной руке. Всплеск действия - более хитрое решение, вместо того, чтобы давать дополнительное действие, позвольте ПК \"обналичить\" всплеск действия для получения дополнительных кубиков для поединка. Особенность чемпионов \"Улучшенный критический\" кажется разумной для использования, как и любой маневр Боевого Мастера, который не генерирует дополнительных атак."
											]
										},
										{
											"type": "section",
											"name": "Paladins",
											"entries": [
												"Следует ли разрешить паладину использовать Divine Smite в поединке? Для паладина участие в поединке кажется естественным, в отличие от некоторых других классов. Мы бы предположили, что это разрешено, если победа в поединке способствует выполнению клятвы."
											]
										}
									]
								}
							]
						}
					]
				}
			]
		}
	],
	"table": [
		{
			"name": "Tournament Stages",
			"source": "tnaoj",
			"caption": "Tournament Stages",
			"colLabels": [
				"Stage",
				"Jousting Rules"
			],
			"colStyles": [
				"col-4",
				"col-8"
			],
			"rows": [
				[
					"Парад",
					"где дзюдоисты могут продемонстрировать свое мастерство."
				],
				[
					"Квалифицируйте",
					"Число претендентов сократилось до 32."
				],
				[
					"Устраните",
					"Соперники сражаются в парных поединках, пока не останется только двое."
				],
				[
					"Окончательный",
					"Последние два претендента сталкиваются друг с другом в продолжительном поединке."
				],
				[
					"Призы",
					"Награда, но только для победителя."
				]
			]
		},
		{
			"source": "tnaoj",
			"name": "Opponent difficulty at each stage",
			"caption": "Opponent difficulty at each stage",
			"colLabels": [
				"Stage",
				"Opponent"
			],
			"colStyles": [
				"col-4",
				"col-8"
			],
			"rows": [
				[
					"Квалификация",
					"Любитель"
				],
				[
					"Last 32",
					"Стандарт"
				],
				[
					"Last 16",
					"Ветеран/Стандарт"
				],
				[
					"Last 8",
					"Ветеран"
				],
				[
					"Last 4",
					"Элита"
				],
				[
					"Окончательный",
					"Элита"
				]
			]
		},
		{
			"name": "Popularity Modifiers",
			"caption": "Popularity Modifiers",
			"source": "tnaoj",
			"colLabels": [
				"PC Condition",
				"Modifier"
			],
			"colStyles": [
				"col-10",
				"col-2"
			],
			"rows": [
				[
					"Имеет благородное происхождение (или эквивалентное)",
					"+5"
				],
				[
					"Имеет фон народного героя (на усмотрение DMs)",
					"+5"
				],
				[
					"Ранее трижды участвовал в поединках в местном регионе",
					"+5 / -5"
				],
				[
					"ПК - это член группы, страны или расы, враждебно настроенный к толпе.",
					"-5"
				],
				[
					"ПК является членом группы, пользующейся популярностью у толпы",
					"+5"
				],
				[
					"Результат предтурнирного парада (если используются расширенные правила)",
					"+5 / -5"
				]
			]
		},
		{
			"name": "Accident Table",
			"caption": "Accident Table",
			"source": "tnaoj",
			"colLabels": [
				"d10",
				"Outcome"
			],
			"colStyles": [
				"col-3 text-center",
				"col-9"
			],
			"rows": [
				[
					"1-2",
					"Сброшен с лошади."
				],
				[
					"3-4",
					"Попади в грязь."
				],
				[
					"5-6",
					"Бедствие."
				],
				[
					"7-8",
					"Неистовый удар."
				],
				[
					"9-10",
					"Карнаж."
				]
			]
		}
	]
}
