{
	"_meta": {
		"sources": [
			{
				"json": "Tattoos",
				"abbreviation": "Tats",
				"full": "Tattoos a Fifth Edition Sourcebook",
				"authors": [
					"Summer Brook"
				],
				"convertedBy": [
					"Modnar"
				],
				"version": "1.0",
				"url": "https://www.dmsguild.com/product/227993/Tattoos--A-Fifth-Edition-Sourcebook",
				"targetSchema": "1.0.0"
			}
		],
		"dateAdded": 1572214321,
		"dateLastModified": 1729630006,
		"_dateLastModifiedHash": "fec4ef70e8",
		"edition": "classic"
	},
	"book": [
		{
			"name": "Tattoos a Fifth Edition Sourcebook",
			"id": "Tattoos",
			"source": "Tattoos",
			"published": "2017-12-03",
			"group": "homebrew",
			"contents": [
				{
					"name": "Tattoos",
					"headers": [
						"Part One - Creating Tattoos",
						"Giving Your Tattoos Magical Properties",
						"Part Two - Getting Tattooed",
						"Tattoo Artists"
					]
				}
			]
		}
	],
	"bookData": [
		{
			"id": "Tattoos",
			"source": "Tattoos",
			"data": [
				{
					"type": "section",
					"name": "Part One - Creating Tattoos",
					"entries": [
						"Большие и маленькие, простые или замысловатые, татуировки могут стать отличным способом развития личности персонажа. Хотите ли вы придать наемнику, с которым общаются ваши игроки, атмосферу таинственности или по-настоящему углубиться в трагическую предысторию вашего изгоя - существует столько же причин сделать персонажу татуировку, сколько и причин выбрать ее самому. На следующих страницах вы найдете таблицы бросков для дизайна татуировки, ее расположения, незначительных магических свойств и, по вашему выбору, более полезных магических чар. Вы можете использовать эти таблицы для случайной генерации татуировок или выбрать любой дизайн, расположение и эффект, который, по вашему мнению, лучше всего подойдет персонажу.",
						{
							"type": "section",
							"name": "Designs",
							"entries": [
								{
									"type": "table",
									"colLabels": [
										"Roll",
										"Design"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10 text-left"
									],
									"intro": [
										"Roll a d20 to determine where on the body the tattoo is placed."
									],
									"rows": [
										[
											1,
											"Осьминог со сложными, извивающимися щупальцами"
										],
										[
											2,
											"Корабль в стеклянной бутылке"
										],
										[
											3,
											"Певчая птица в позолоченной клетке"
										],
										[
											4,
											"Стилизованный глаз"
										],
										[
											5,
											"Драгоценный кубок, наполненный темной жидкостью."
										],
										[
											6,
											"Дата, некоторое время в будущем"
										],
										[
											7,
											"Полная луна, окутанная облаками"
										],
										[
											8,
											"Дерево с голыми ветвями"
										],
										[
											9,
											"Символ божества существа"
										],
										[
											10,
											"Песочные часы, которые почти пусты"
										],
										[
											11,
											" Русалка с темными глазами и зазубренными зубами"
										],
										[
											12,
											"Созвездие, под которым родилось существо"
										],
										[
											13,
											"Погашенная, но еще коптящая свеча"
										],
										[
											14,
											"Череп древнего дракона"
										],
										[
											15,
											"Замысловатые, вьющиеся лозы, обвивающие тело"
										],
										[
											16,
											"Символ тайного общества или теневой организации"
										],
										[
											17,
											"Музыкальная нотация припева песни"
										],
										[
											18,
											"Очертания хребта Мунэна"
										],
										[
											19,
											"Нарядный ключ"
										],
										[
											20,
											"Имя на эльфийском языке"
										]
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Location",
							"entries": [
								{
									"type": "table",
									"colLabels": [
										"Roll",
										"Location"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10 text-left"
									],
									"intro": [
										"Roll a d20 to determine the design of the tattoo."
									],
									"rows": [
										[
											1,
											"За правым ухом"
										],
										[
											2,
											"За левым ухом"
										],
										[
											3,
											"Правое предплечье"
										],
										[
											4,
											"Верхняя часть правой руки"
										],
										[
											5,
											"Драгоценный кубок, наполненный темной жидкостью."
										],
										[
											6,
											"Верхняя часть левой руки"
										],
										[
											7,
											"Сундук"
										],
										[
											8,
											"Верхняя часть спины"
										],
										[
											9,
											"Нижняя часть спины"
										],
										[
											10,
											"Правое бедро"
										],
										[
											11,
											"Правая икра"
										],
										[
											12,
											"Левое бедро"
										],
										[
											13,
											"Левая икра"
										],
										[
											14,
											"Правая лодыжка"
										],
										[
											15,
											"Левая лодыжка"
										],
										[
											16,
											"Правая нога"
										],
										[
											17,
											"Левая нога"
										],
										[
											18,
											"Задняя часть шеи"
										],
										[
											19,
											"Кожа головы"
										],
										[
											20,
											"Лицо"
										]
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Art Style",
							"entries": [
								{
									"type": "table",
									"colLabels": [
										"Roll",
										"Style"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10 text-left"
									],
									"intro": [
										"Roll a d10 to determine the style of the tattoos art."
									],
									"rows": [
										[
											1,
											"Простое искусство линий"
										],
										[
											2,
											"Черно-белая штриховка"
										],
										[
											3,
											"Традиционные, смелые цвета и толстые черные линии"
										],
										[
											4,
											"Акварель"
										],
										[
											5,
											"Реалистичный"
										],
										[
											6,
											"Простые геометрические представления"
										],
										[
											7,
											"Точечная работа"
										],
										[
											8,
											"Белые чернила"
										],
										[
											9,
											"Эскиз"
										],
										[
											10,
											"Кельтская"
										]
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Giving Your Tattoos Magical Properties",
					"entries": [
						"Одним из наиболее привлекательных аспектов татуировки для искателя приключений является тот факт, что они могут быть наделены магическими свойствами. На этой странице вы найдете два списка потенциальных зачарований: незначительные магические свойства и выгодные зачарования. Незначительные зачарования придают колорит и могут быть полезны творческому искателю приключений в некоторых ситуациях, но не дают явных игровых бонусов. Преимущественные зачарования, напротив, дают статистические бонусы, аналогичные обычным и необычным чудесным предметам. Если вы создаете персонажа игрока, он может начать игру с татуировкой с незначительным магическим свойством, но вряд ли на этом этапе своего путешествия он будет обладать преимущественным зачарованием. Как мастер подземелий, вы можете относиться к татуировкам с чарами как к магическим предметам, выдавая их в качестве награды или требуя от игроков заработать их каким-либо способом. Например, в деревне халфлингов может быть мастер-татуировщик, который будет работать только с теми, кто чем-то помог общине.",
						{
							"type": "section",
							"name": "Minor Magical Properties",
							"entries": [
								{
									"type": "table",
									"colLabels": [
										"Roll",
										"Enchantment"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10 text-left"
									],
									"rows": [
										[
											1,
											"Татуировка слабо светится в темноте"
										],
										[
											2,
											"Татуировка одушевлена и движется в подобии жизни"
										],
										[
											3,
											"Татуировка перемещается по телу по своему усмотрению"
										],
										[
											4,
											"Татуировка меняется в зависимости от настроения ее владельца"
										],
										[
											5,
											"Татуировка видна только при свете луны"
										],
										[
											6,
											"Татуировка горит как клеймо, когда к ней прикасается кто-то, кроме ее владельца"
										],
										[
											7,
											"Татуировка появляется только при произнесении определенного пароля"
										],
										[
											8,
											"Татуировка относится к какому-то будущему событию, неизвестному владельцу татуировки."
										],
										[
											9,
											"Татуировка становится более детальной для наблюдателя по мере того, как он узнает ее владельца."
										],
										[
											10,
											"Татуировка издает соответствующий окружающий звук по желанию владельца"
										],
										[
											11,
											"Татуировка меняется в зависимости от времени суток"
										],
										[
											12,
											"Татуировка сверкает и переливается, как будто сделана из драгоценных камней"
										],
										[
											13,
											"Татуировка имеет цвет тусклого железа и ржавеет, если на нее попадает влага."
										],
										[
											14,
											"Татуировка отталкивает грязь"
										],
										[
											15,
											"Татуировка застенчива и будет стараться скрыться от посторонних глаз"
										],
										[
											16,
											"Татуировка смелая, и будет стараться всегда быть на виду."
										],
										[
											17,
											"Татуировка меняется в зависимости от погоды"
										],
										[
											18,
											"Татуировка ориентируется на север"
										],
										[
											19,
											"Татуировка выглядит немного по-разному для каждого, кто ее рассматривает"
										],
										[
											20,
											"Татуировка усложняется, чтобы отразить достижения владельца"
										]
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Advantageous Enchantments",
							"entries": [
								"Бросьте d20, чтобы определить зачарование татуировки. Эти чары достаточно значительны, чтобы придать татуировкам видимые свойства, которые могут быть распознаны теми, кто знаком с подобными чарами. Конкретную природу зачарования можно определить с помощью проверки расследования DC15 или проверки арканы DC10. Поскольку эти чары черпают магическую силу от своего владельца, обычное существо имеет не более двух татуировок со значительными чарами. В противном случае существо рискует получить побочные эффекты, такие как истощение, непредвиденные магические последствия или магические татуировки начнут ссориться между собой.",
								{
									"type": "table",
									"colLabels": [
										"Roll",
										"Design"
									],
									"colStyles": [
										"col-1 text-center",
										"col-3 text-center",
										"col-8 text-left"
									],
									"intro": [
										"Roll a d20 to determine where on the body the tattoo is placed."
									],
									"rows": [
										[
											1,
											"Светящийся",
											"Дважды в день прикосновение может активировать эту татуировку. Она светится, как будто на нее наложено заклинание {@spell light|PHB}"
										],
										[
											2,
											"Электрифицированный",
											"Раз в день, если другое существо коснется этой татуировки, владелец может наложить на это существо заклинание {@spell shocking grasp|PHB}. Владелец делает атаку заклинанием против существа, при попадании существо получает {@dice 1d8} урона молнией."
										],
										[
											3,
											"Укрепленный",
											"Татуировка дает преимущество при бросках на спасение CON"
										],
										[
											4,
											"Могучий",
											"Татуировка дает преимущество при бросках на спасение от STR"
										],
										[
											5,
											"Деликатный",
											"Татуировка дает преимущество при бросках на спасение DEX"
										],
										[
											6,
											"Замысловатый",
											"Татуировка дает преимущество при бросках на спасение INT"
										],
										[
											7,
											"Древний",
											"Татуировка дает преимущество при бросках на спасение WIS"
										],
										[
											8,
											"Отличительная особенность",
											"Татуировка дает преимущество при бросках на спасение при CHA"
										],
										[
											9,
											"Угроза",
											"Татуировка дает +2 к {@skill Intimidation} проверкам против существ, которые могут видеть ее"
										],
										[
											10,
											"Очаровательный",
											"Татуировка дает +2 к {@skill Persuasion} проверкам против существ, которые могут видеть ее"
										],
										[
											11,
											"Тень",
											"Если эта татуировка нанесена на кисть или руку, она дает плюс +2 к {@skill Sleight of Hand} проверкам, сделанным этой рукой."
										],
										[
											12,
											"Vibrant",
											"Раз в день владелец или другое существо может коснуться этой татуировки, чтобы исцелить ее на 2d4 хит-поинта. После использования этого эффекта татуировка исчезает и становится почти невидимой, пока владелец не завершит длительный отдых."
										],
										[
											13,
											"Obscured",
											"Татуировка дает бонус +2 к {@skill stealth} проверкам, если она закрыта одеждой или броней или аналогичным образом скрыта от глаз"
										],
										[
											14,
											"Wary",
											"Татуировка добавляет +2 к пассивному восприятию своего владельца, когда он находится под ее воздействием"
										],
										[
											15,
											"Странно",
											"Раз в день вы можете заставить существо, которое может видеть эту татуировку, сделать бросок на спасбросок DC 15 WIS. При неудачном спасброске существо будет {@condition frightened} от вас в течение часа или пока не перестанет видеть татуировку."
										],
										[
											16,
											"Освещение",
											"Эта татуировка дает своему владельцу {@spell darkvision|PHB} на 60ft"
										],
										[
											17,
											"Священный",
											"Татуировка дает +1 к {@skill Religion} проверкам. Раз в день вы можете прикоснуться этой татуировкой к другому существу, чтобы наложить кантрип {@spell Spare the Dying|PHB}."
										],
										[
											18,
											"Бодрствующий",
											"Обладатель этой татуировки не может быть магически усыплен"
										],
										[
											19,
											"Pure",
											"Эта татуировка дает владельцу преимущество при бросках спасения против отравления и сопротивление урону от яда."
										],
										[
											20,
											"Lucky",
											"Эта татуировка дает бонус +2 к любому навыку, который используется в азартной игре. Раз в день вы можете перебросить 1, выпавшую на d20 при броске атаки, проверке способностей или спасброске."
										]
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Part Two - Getting Tattooed",
					"entries": [
						"После того как вы окончательно определились с дизайном, выбрали чары и собрали необходимые средства, наступает время делать татуировку. Для того чтобы сделать татуировку, вы должны найти художника, готового выполнить эту работу, приехать в его студию и потратить время и золото, необходимые для нанесения татуировки. Стоимость и продолжительность сеанса татуировки зависит от нескольких факторов, включая размер, форму и сложность татуировки, расположение студии, зачарована ли татуировка и ваши отношения с художником. Точные цифры должен определять ДМ, но следующие страницы должны дать некоторые рекомендации по установлению стоимости, а также вдохновить на поиск уникальных тату-мастеров и студий.",
						{
							"type": "section",
							"name": "Duration",
							"entries": [
								"Даже для самых маленьких татуировок потребуется не менее часа. Следующая таблица определяет размер татуировки в зависимости от ее расположения на теле и предлагает время, которое потребуется для создания татуировки такого размера, однако время, которое потребуется, также зависит от мастерства художника и сложности рисунка. Зачарование татуировки займет еще час после завершения работы, чтобы магия была эффективной и постоянной.",
								{
									"type": "table",
									"caption": "Optional Caption",
									"colLabels": [
										"Size",
										"Location",
										"Duration"
									],
									"colStyles": [
										"col-3 text-center",
										"col-6 text-center",
										"col-3 text-center"
									],
									"rows": [
										[
											"Tiny",
											"За ухом, на пальце",
											"1-2 часа"
										],
										[
											"Маленький",
											"Руки, ноги, лодыжки, кожа головы, лицо, задняя часть шеи",
											"2-3 часа"
										],
										[
											"Средний",
											"Рука, нога, нижняя часть спины",
											"3-5 часов"
										],
										[
											"Большой",
											"Грудь, верхняя часть спины",
											"5-8 часов"
										]
									]
								},
								"После нанесения татуировки существо должно подождать, пока татуировка полностью не заживет (1d4 дня за каждый час, потраченный на нанесение татуировки), прежде чем его можно будет нанести снова. Существо может начать получать преимущества зачарованной татуировки после завершения длительного отдыха, если татуировка не заражена (см. правила \"Инфекция\")."
							]
						},
						{
							"type": "section",
							"name": "Cost",
							"entries": [
								"Татуировщики могут брать фиксированную ставку за изделие или за час работы. Ставка оплаты варьируется от художника к художнику, а некоторые могут требовать не золотой, а иной оплаты или дополнительной оплаты или услуг. В следующей таблице приведены ориентиры для ценообразования в зависимости от сложности татуировки.",
								{
									"type": "table",
									"colLabels": [
										"Complexity",
										"Price"
									],
									"colStyles": [
										"col-8 text-center",
										"col-4 text-center"
									],
									"rows": [
										[
											"Базовый (простой линейный рисунок, только черная тушь, без штриховки)",
											"10 гп/час"
										],
										[
											"Простой (немного штриховки или сплошные черные участки, немного деталей, только черные чернила)",
											"15 гп/час"
										],
										[
											"Отлично (немного цвета, тени, мелкие детали)",
											"20 гп/час"
										],
										[
											"Гранд (полноцвет, сложные дизайны, очень мелкие детали, скрытые элементы, реализм или другие специальные стили)",
											"50 пенсов в час"
										]
									]
								},
								"Зачарование татуировки требует дополнительных затрат. Как правило, наделение татуировки незначительным магическим свойством увеличивает ее сложность на уровень, то есть базовая татуировка считается простой, простая - тонкой и так далее. Наложение на татуировку выгодного заклинания обычно удваивает стоимость работы."
							]
						},
						{
							"type": "section",
							"name": "Infection",
							"entries": [
								"При нанесении татуировки всегда существует риск заражения. Это зависит от чистоты тату-салона и от того, насколько тщательно ухаживают за татуировкой, когда она заживает. По завершении первого длительного отдыха после нанесения татуировки татуированное существо должно сделать бросок на спасение конституции. DC этого броска зависит от условий, в которых была сделана татуировка, как показано в таблице ниже.",
								{
									"type": "table",
									"colLabels": [
										"Cleanliness",
										"CON save"
									],
									"colStyles": [
										"col-8 text-center",
										"col-4 text-center"
									],
									"rows": [
										[
											"Без пятен",
											"DC5"
										],
										[
											"Очистить",
											"DC7"
										],
										[
											"Среднее",
											"DC10"
										],
										[
											"Мрачный",
											"DC12"
										],
										[
											"Грязный",
											"DC17 "
										],
										[
											"Грязный",
											"DC20"
										]
									]
								},
								"При успешном спасброске рана сопротивляется инфекции. При неудачном спасброске существо получает 2d4 урона ядом и отравлено до полного заживления раны (1d4 дня за каждый час, потраченный на татуировку) или до излечения инфекции."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Tattoo Artists",
					"entries": [
						"Татуировщики могут быть колоритными NPC, сюжетными крючками, антагонистами или всем, что вы только можете себе представить. Следующие таблицы можно использовать для генерации случайного татуировщика и его студии или в качестве вдохновения для создания собственных персонажей.",
						{
							"type": "section",
							"name": "Studio",
							"entries": [
								"Студия татуировщика - это место, где он работает, и может быть таким же отражением его самого, как и татуировки, которые он создает. Студии обычно располагаются в городах, где большое население обеспечивает им большой бизнес, и традиционно ассоциируются с более грязными районами города, но художник может открыть мастерскую в любом месте.",
								{
									"type": "section",
									"name": "Cleanliness",
									"entries": [
										{
											"type": "table",
											"colLabels": [
												"Roll",
												"Cleanliness"
											],
											"colStyles": [
												"col-5 text-center",
												"col-7 text-center"
											],
											"intro": [
												"Roll a d6 to determine the studio's cleanliness."
											],
											"rows": [
												[
													1,
													"Без пятен"
												],
												[
													2,
													"Очистить"
												],
												[
													3,
													"Среднее"
												],
												[
													4,
													"Мрачный"
												],
												[
													5,
													"Грязный"
												],
												[
													6,
													"Грязный"
												]
											]
										}
									]
								},
								{
									"type": "section",
									"name": "Location",
									"entries": [
										{
											"type": "table",
											"colLabels": [
												"Roll",
												"Location"
											],
											"colStyles": [
												"col-2 text-center",
												"col-10 text-left"
											],
											"intro": [
												"Roll a d10 to determine the studio's location."
											],
											"rows": [
												[
													1,
													"В подвале таверны с репутацией дикой барной драки"
												],
												[
													2,
													"В тайной подсобке легального бизнеса, которую художник делит с фальшивомонетчиком."
												],
												[
													3,
													"На городских причалах, непосредственно на набережной"
												],
												[
													4,
													"В одной комнате тысячекомнатного храма"
												],
												[
													5,
													"В просторной студии в колледже искусств"
												],
												[
													6,
													"На кухне небольшого, но красиво оформленного коттеджа"
												],
												[
													7,
													"В автофургоне, припаркованном на перекрестке, на обочине дороги"
												],
												[
													8,
													"На барже, постоянно пришвартованной в канале"
												],
												[
													9,
													"В ветхом сарае на вершине заброшенного здания"
												],
												[
													10,
													"В внушительном здании магазина на городской площади"
												]
											]
										}
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Artists",
							"entries": [
								"Человек, фактически делающий татуировку. Художники могут сильно отличаться по возрасту, поведению и истории, но часто являются загадочными или интригующими фигурами даже в тех сообществах, которые они называют своим домом.",
								{
									"type": "section",
									"name": "Appearance",
									"entries": [
										{
											"type": "table",
											"colLabels": [
												"Roll",
												"Appearance"
											],
											"colStyles": [
												"col-2 text-center",
												"col-10 text-left"
											],
											"intro": [
												"Roll a d20 to determine your tattoo artist's appearance."
											],
											"rows": [
												[
													1,
													"Древний гном, чьи очки имеют дюжину линз"
												],
												[
													2,
													"Экстравагантный дроу с любовью к роскоши."
												],
												[
													3,
													"Мягко говорящий человеческий монах с бритой головой"
												],
												[
													4,
													"Кирпично-красный тифлинг в темном плаще с сотней карманов."
												],
												[
													5,
													"Ворчливый, пожилой гном с лицом, покрытым шрамами, и единственным глазом."
												],
												[
													6,
													"Халфлинг, который выглядит слишком молодым, чтобы быть обученным должным образом."
												],
												[
													7,
													"Нервный, заикающийся кенку с трясущимися руками"
												],
												[
													8,
													"Полуорк с как минимум дюжиной видимых пирсингов."
												],
												[
													9,
													"Полуэльф, который ведет себя как дворянин, несмотря на свою сильно залатанную одежду."
												],
												[
													10,
													"Драконорожденный с испачканной чернилами чешуей"
												],
												[
													11,
													"Пара близнецов халфлингов, которые работают вместе в идеальном унисон"
												],
												[
													12,
													"Человек плотного телосложения с шестью пальцами на левой руке"
												],
												[
													13,
													"Лесной эльф с носом, который явно был сломан несколько раз"
												],
												[
													14,
													"Тифлинг, украсивший свои рога изящными золотыми украшениями."
												],
												[
													15,
													"Табакси, чей мех покрыт сединой, несмотря на то, что они выглядят молодыми."
												],
												[
													16,
													"Элегантный гном с искусно завитой и вощеной бородой"
												],
												[
													17,
													"Человек с темно-красным родимым пятном на лице"
												],
												[
													18,
													"Полуэльф с коротко остриженными волосами и очень простой одеждой"
												],
												[
													19,
													"Гном с несколькими украшенными драгоценными камнями кольцами на каждом пальце"
												],
												[
													20,
													"Эльф с обесцвеченной, асимметричной стрижкой и без бровей"
												]
											]
										}
									]
								},
								{
									"type": "section",
									"name": "Specialism",
									"entries": [
										{
											"type": "table",
											"colLabels": [
												"Roll",
												"Speciality"
											],
											"colStyles": [
												"col-4 text-center",
												"col-8 text-center"
											],
											"intro": [
												"Roll a d8 to determine the artist's speciality"
											],
											"rows": [
												[
													1,
													"Крошечные татуировки"
												],
												[
													2,
													"Сценарий и слова"
												],
												[
													3,
													"Фотографическая реалистичность"
												],
												[
													4,
													"Религиозные и святые изображения"
												],
												[
													5,
													"Замысловатые, детальные татуировки"
												],
												[
													6,
													"Яркие, красочные татуировки"
												],
												[
													7,
													"Памятные татуировки"
												],
												[
													8,
													"Магические татуировки"
												]
											]
										}
									]
								},
								{
									"type": "section",
									"name": "Artist's Quirks",
									"entries": [
										{
											"type": "table",
											"colLabels": [
												"Roll",
												"Quirk"
											],
											"colStyles": [
												"col-2 text-center",
												"col-10 text-left"
											],
											"intro": [
												"Add a little extra personality to your character by rolling a d20 to determine a quirk of their tattooing."
											],
											"rows": [
												[
													1,
													"Они постоянно гудят во время работы"
												],
												[
													2,
													"Они закрывают глаза во время работы, открывая их только после того, как закончат."
												],
												[
													3,
													"Они работают в абсолютной тишине, полностью останавливаясь, если их объект заговорит"
												],
												[
													4,
													"Они боятся делать татуировки, если только они не слепые пьяницы."
												],
												[
													5,
													"Их тату-машинка выглядит так, как будто ее собрали из металлолома"
												],
												[
													6,
													"Они отказываются от денежной оплаты, они будут работать только в обмен на секреты"
												],
												[
													7,
													"Они общаются только на неожиданном языке"
												],
												[
													8,
													"Они беспрерывно болтают обо всем, что приходит им в голову"
												],
												[
													9,
													"Они подписывают все свои работы своими инициалами."
												],
												[
													10,
													"Они не терпят тех, кто колеблется или не уверен в себе."
												],
												[
													11,
													"Они не сделают татуировку, пока не познакомятся с человеком за чашкой чая."
												],
												[
													12,
													"Они не позволят никому увидеть татуировку, пока она не будет сделана"
												],
												[
													13,
													"Они останавливаются, чтобы посмотреть в окно для вдохновения каждые десять минут"
												],
												[
													14,
													"Они берут прядь волос у каждого, кого татуируют."
												],
												[
													15,
													"Они постоянно флиртуют во время работы, но никогда не завязывают отношения."
												],
												[
													16,
													"Они настолько сильно татуированы, что определить отдельные рисунки можно только после длительного изучения."
												],
												[
													17,
													"Им отвратителен вид крови, и поэтому они будут работать только дистанционно, используя руку мага из другой комнаты."
												],
												[
													18,
													"Они любят животных и держат в своей студии несколько питомцев, которым разрешено свободно бродить по комнате."
												],
												[
													19,
													"Они - бывшие солдаты, и сделают татуировку только тем, кто сможет в достаточной мере доказать свою доблесть."
												],
												[
													20,
													"Они сделают вам ту татуировку, которая, по их мнению, вам подойдет, независимо от того, о чем вы их просили."
												]
											]
										}
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Credits",
							"entries": [
								"Это руководство было создано {@b Summer Brook}.  Вы можете найти другие их работы на сайте",
								{
									"type": "link",
									"href": {
										"type": "external",
										"url": "http://plusthreeshortsword.tumblr.com"
									},
									"text": "plusthreeshortsword.tumblr.com"
								},
								" или выполните поиск 'Sumner Brook' на сайте dmsguild.com.  Создано с использованием",
								{
									"type": "link",
									"href": {
										"type": "external",
										"url": "https://homebrewery.naturalcrit.com"
									},
									"text": "homebrewery.naturalcrit.com."
								},
								", Спасибо!"
							]
						}
					]
				}
			]
		}
	],
	"table": [
		{
			"name": "Tattoo Designs",
			"source": "Tattoos",
			"caption": "Tattoo Designs",
			"colLabels": [
				"Roll",
				"Design"
			],
			"colStyles": [
				"col-2 text-center",
				"col-10 text-left"
			],
			"intro": [
				"Roll a d20 to determine where on the body the tattoo is placed."
			],
			"rows": [
				[
					1,
					"Осьминог со сложными, извивающимися щупальцами"
				],
				[
					2,
					"Корабль в стеклянной бутылке"
				],
				[
					3,
					"Певчая птица в позолоченной клетке"
				],
				[
					4,
					"Стилизованный глаз"
				],
				[
					5,
					"Драгоценный кубок, наполненный темной жидкостью."
				],
				[
					6,
					"Дата, некоторое время в будущем"
				],
				[
					7,
					"Полная луна, окутанная облаками"
				],
				[
					8,
					"Дерево с голыми ветвями"
				],
				[
					9,
					"Символ божества существа"
				],
				[
					10,
					"Песочные часы, которые почти пусты"
				],
				[
					11,
					" Русалка с темными глазами и зазубренными зубами"
				],
				[
					12,
					"Созвездие, под которым родилось существо"
				],
				[
					13,
					"Погашенная, но еще коптящая свеча"
				],
				[
					14,
					"Череп древнего дракона"
				],
				[
					15,
					"Замысловатые, вьющиеся лозы, обвивающие тело"
				],
				[
					16,
					"Символ тайного общества или теневой организации"
				],
				[
					17,
					"Музыкальная нотация припева песни"
				],
				[
					18,
					"Очертания хребта Мунэна"
				],
				[
					19,
					"Нарядный ключ"
				],
				[
					20,
					"Имя на эльфийском языке"
				]
			]
		},
		{
			"name": "Tattoo Location",
			"source": "Tattoos",
			"caption": "Tattoo Location",
			"colLabels": [
				"Roll",
				"Location"
			],
			"colStyles": [
				"col-2 text-center",
				"col-10 text-left"
			],
			"intro": [
				"Roll a d20 to determine the design of the tattoo."
			],
			"rows": [
				[
					1,
					"За правым ухом"
				],
				[
					2,
					"За левым ухом"
				],
				[
					3,
					"Правое предплечье"
				],
				[
					4,
					"Верхняя часть правой руки"
				],
				[
					5,
					"Драгоценный кубок, наполненный темной жидкостью."
				],
				[
					6,
					"Верхняя часть левой руки"
				],
				[
					7,
					"Сундук"
				],
				[
					8,
					"Верхняя часть спины"
				],
				[
					9,
					"Нижняя часть спины"
				],
				[
					10,
					"Правое бедро"
				],
				[
					11,
					"Правая икра"
				],
				[
					12,
					"Левое бедро"
				],
				[
					13,
					"Левая икра"
				],
				[
					14,
					"Правая лодыжка"
				],
				[
					15,
					"Левая лодыжка"
				],
				[
					16,
					"Правая нога"
				],
				[
					17,
					"Левая нога"
				],
				[
					18,
					"Задняя часть шеи"
				],
				[
					19,
					"Кожа головы"
				],
				[
					20,
					"Лицо"
				]
			]
		},
		{
			"name": "Tattoo Art Style",
			"source": "Tattoos",
			"caption": "Tattoo Art Style",
			"colLabels": [
				"Roll",
				"Style"
			],
			"colStyles": [
				"col-2 text-center",
				"col-10 text-left"
			],
			"intro": [
				"Roll a d10 to determine the style of the tattoos art."
			],
			"rows": [
				[
					1,
					"Простое искусство линий"
				],
				[
					2,
					"Черно-белая штриховка"
				],
				[
					3,
					"Традиционные, смелые цвета и толстые черные линии"
				],
				[
					4,
					"Акварель"
				],
				[
					5,
					"Реалистичный"
				],
				[
					6,
					"Простые геометрические представления"
				],
				[
					7,
					"Точечная работа"
				],
				[
					8,
					"Белые чернила"
				],
				[
					9,
					"Эскиз"
				],
				[
					10,
					"Кельтская"
				]
			]
		},
		{
			"name": "Tattoo Minor Magical Properties",
			"source": "Tattoos",
			"caption": "Tattoo Minor Magical Properties",
			"colLabels": [
				"Roll",
				"Enchantment"
			],
			"colStyles": [
				"col-2 text-center",
				"col-10 text-left"
			],
			"rows": [
				[
					1,
					"Татуировка слабо светится в темноте"
				],
				[
					2,
					"Татуировка одушевлена и движется в подобии жизни"
				],
				[
					3,
					"Татуировка перемещается по телу по своему усмотрению"
				],
				[
					4,
					"Татуировка меняется в зависимости от настроения ее владельца"
				],
				[
					5,
					"Татуировка видна только при свете луны"
				],
				[
					6,
					"Татуировка горит как клеймо, когда к ней прикасается кто-то, кроме ее владельца"
				],
				[
					7,
					"Татуировка появляется только при произнесении определенного пароля"
				],
				[
					8,
					"Татуировка относится к какому-то будущему событию, неизвестному владельцу татуировки."
				],
				[
					9,
					"Татуировка становится более детальной для наблюдателя по мере того, как он узнает ее владельца."
				],
				[
					10,
					"Татуировка издает соответствующий окружающий звук по желанию владельца"
				],
				[
					11,
					"Татуировка меняется в зависимости от времени суток"
				],
				[
					12,
					"Татуировка сверкает и переливается, как будто сделана из драгоценных камней"
				],
				[
					13,
					"Татуировка имеет цвет тусклого железа и ржавеет, если на нее попадает влага."
				],
				[
					14,
					"Татуировка отталкивает грязь"
				],
				[
					15,
					"Татуировка застенчива и будет стараться скрыться от посторонних глаз"
				],
				[
					16,
					"Татуировка смелая, и будет стараться всегда быть на виду."
				],
				[
					17,
					"Татуировка меняется в зависимости от погоды"
				],
				[
					18,
					"Татуировка ориентируется на север"
				],
				[
					19,
					"Татуировка выглядит немного по-разному для каждого, кто ее рассматривает"
				],
				[
					20,
					"Татуировка усложняется, чтобы отразить достижения владельца"
				]
			]
		},
		{
			"name": "Tattoo Advantageous Enchantments",
			"source": "Tattoos",
			"caption": "Tattoo Advantageous Enchantments",
			"colLabels": [
				"Roll",
				"Design"
			],
			"colStyles": [
				"col-1 text-center",
				"col-3 text-center",
				"col-8 text-left"
			],
			"intro": [
				"Roll a d20 to determine where on the body the tattoo is placed."
			],
			"rows": [
				[
					1,
					"Светящийся",
					"Дважды в день прикосновение может активировать эту татуировку. Она светится, как будто на нее наложено заклинание {@spell light|PHB}"
				],
				[
					2,
					"Электрифицированный",
					"Раз в день, если другое существо коснется этой татуировки, владелец может наложить на это существо заклинание {@spell shocking grasp|PHB}. Владелец делает атаку заклинанием против существа, при попадании существо получает {@dice 1d8} урона молнией."
				],
				[
					3,
					"Укрепленный",
					"Татуировка дает преимущество при бросках на спасение CON"
				],
				[
					4,
					"Могучий",
					"Татуировка дает преимущество при бросках на спасение от STR"
				],
				[
					5,
					"Деликатный",
					"Татуировка дает преимущество при бросках на спасение DEX"
				],
				[
					6,
					"Замысловатый",
					"Татуировка дает преимущество при бросках на спасение INT"
				],
				[
					7,
					"Древний",
					"Татуировка дает преимущество при бросках на спасение WIS"
				],
				[
					8,
					"Отличительная особенность",
					"Татуировка дает преимущество при бросках на спасение при CHA"
				],
				[
					9,
					"Угроза",
					"Татуировка дает +2 к {@skill Intimidation} проверкам против существ, которые могут видеть ее"
				],
				[
					10,
					"Очаровательный",
					"Татуировка дает +2 к {@skill Persuasion} проверкам против существ, которые могут видеть ее"
				],
				[
					11,
					"Тень",
					"Если эта татуировка нанесена на кисть или руку, она дает плюс +2 к {@skill Sleight of Hand} проверкам, сделанным этой рукой."
				],
				[
					12,
					"Vibrant",
					"Раз в день владелец или другое существо может коснуться этой татуировки, чтобы исцелить ее на 2d4 хит-поинта. После использования этого эффекта татуировка исчезает и становится почти невидимой, пока владелец не завершит длительный отдых."
				],
				[
					13,
					"Obscured",
					"Татуировка дает бонус +2 к {@skill stealth} проверкам, если она закрыта одеждой или броней или аналогичным образом скрыта от глаз"
				],
				[
					14,
					"Wary",
					"Татуировка добавляет +2 к пассивному восприятию своего владельца, когда он находится под ее воздействием"
				],
				[
					15,
					"Странно",
					"Раз в день вы можете заставить существо, которое может видеть эту татуировку, сделать бросок на спасбросок DC 15 WIS. При неудачном спасброске существо будет {@condition frightened} от вас в течение часа или пока не перестанет видеть татуировку."
				],
				[
					16,
					"Освещение",
					"Эта татуировка дает своему владельцу {@spell darkvision|PHB} на 60ft"
				],
				[
					17,
					"Священный",
					"Татуировка дает +1 к {@skill Religion} проверкам. Раз в день вы можете прикоснуться этой татуировкой к другому существу, чтобы наложить кантрип {@spell Spare the Dying|PHB}."
				],
				[
					18,
					"Бодрствующий",
					"Обладатель этой татуировки не может быть магически усыплен"
				],
				[
					19,
					"Pure",
					"Эта татуировка дает владельцу преимущество при бросках спасения против отравления и сопротивление урону от яда."
				],
				[
					20,
					"Lucky",
					"Эта татуировка дает бонус +2 к любому навыку, который используется в азартной игре. Раз в день вы можете перебросить 1, выпавшую на d20 при броске атаки, проверке способностей или спасброске."
				]
			]
		},
		{
			"name": "Tattoo Duration",
			"source": "Tattoos",
			"caption": "Tattoo Duration",
			"colLabels": [
				"Size",
				"Location",
				"Duration"
			],
			"colStyles": [
				"col-3 text-center",
				"col-6 text-center",
				"col-3 text-center"
			],
			"rows": [
				[
					"Tiny",
					"За ухом, на пальце",
					"1-2 часа"
				],
				[
					"Маленький",
					"Руки, ноги, лодыжки, кожа головы, лицо, задняя часть шеи",
					"2-3 часа"
				],
				[
					"Средний",
					"Рука, нога, нижняя часть спины",
					"3-5 часов"
				],
				[
					"Большой",
					"Грудь, верхняя часть спины",
					"5-8 часов"
				]
			]
		},
		{
			"name": "Tattoo Cost",
			"source": "Tattoos",
			"caption": "Tattoo Cost",
			"colLabels": [
				"Complexity",
				"Price"
			],
			"colStyles": [
				"col-8 text-center",
				"col-4 text-center"
			],
			"rows": [
				[
					"Базовый (простой линейный рисунок, только черная тушь, без штриховки)",
					"10 гп/час"
				],
				[
					"Простой (немного штриховки или сплошные черные участки, немного деталей, только черные чернила)",
					"15 гп/час"
				],
				[
					"Отлично (немного цвета, тени, мелкие детали)",
					"20 гп/час"
				],
				[
					"Гранд (полноцвет, сложные дизайны, очень мелкие детали, скрытые элементы, реализм или другие специальные стили)",
					"50 пенсов в час"
				]
			]
		},
		{
			"name": "Tattoo Cleanliness",
			"source": "Tattoos",
			"caption": "Tattoo Infection/Cleanliness",
			"colLabels": [
				"Cleanliness",
				"CON save"
			],
			"colStyles": [
				"col-8 text-center",
				"col-4 text-center"
			],
			"rows": [
				[
					"Без пятен",
					"DC5"
				],
				[
					"Очистить",
					"DC7"
				],
				[
					"Среднее",
					"DC10"
				],
				[
					"Мрачный",
					"DC12"
				],
				[
					"Грязный",
					"DC17 "
				],
				[
					"Грязный",
					"DC20"
				]
			]
		},
		{
			"name": "Tattoo Artist Studio Cleanliness",
			"source": "Tattoos",
			"caption": "Tattoo Artist Studio Cleanliness",
			"colLabels": [
				"Roll",
				"Cleanliness"
			],
			"colStyles": [
				"col-5 text-center",
				"col-7 text-center"
			],
			"intro": [
				"Roll a d6 to determine the studio's cleanliness."
			],
			"rows": [
				[
					1,
					"Без пятен"
				],
				[
					2,
					"Очистить"
				],
				[
					3,
					"Среднее"
				],
				[
					4,
					"Мрачный"
				],
				[
					5,
					"Грязный"
				],
				[
					6,
					"Грязный"
				]
			]
		},
		{
			"name": "Tattoo Artist Studio Location",
			"source": "Tattoos",
			"caption": "Tattoo Artist Studio Location",
			"colLabels": [
				"Roll",
				"Location"
			],
			"colStyles": [
				"col-2 text-center",
				"col-10 text-left"
			],
			"intro": [
				"Roll a d10 to determine the studio's location."
			],
			"rows": [
				[
					1,
					"В подвале таверны с репутацией дикой барной драки"
				],
				[
					2,
					"В тайной подсобке легального бизнеса, которую художник делит с фальшивомонетчиком."
				],
				[
					3,
					"На городских причалах, непосредственно на набережной"
				],
				[
					4,
					"В одной комнате тысячекомнатного храма"
				],
				[
					5,
					"В просторной студии в колледже искусств"
				],
				[
					6,
					"На кухне небольшого, но красиво оформленного коттеджа"
				],
				[
					7,
					"В автофургоне, припаркованном на перекрестке, на обочине дороги"
				],
				[
					8,
					"На барже, постоянно пришвартованной в канале"
				],
				[
					9,
					"В ветхом сарае на вершине заброшенного здания"
				],
				[
					10,
					"В внушительном здании магазина на городской площади"
				]
			]
		},
		{
			"name": "Tattoo Artist Appearance",
			"source": "Tattoos",
			"caption": "Tattoo Artist Appearance",
			"colLabels": [
				"Roll",
				"Appearance"
			],
			"colStyles": [
				"col-2 text-center",
				"col-10 text-left"
			],
			"intro": [
				"Roll a d20 to determine your tattoo artist's appearance."
			],
			"rows": [
				[
					1,
					"Древний гном, чьи очки имеют дюжину линз"
				],
				[
					2,
					"Экстравагантный дроу с любовью к роскоши."
				],
				[
					3,
					"Мягко говорящий человеческий монах с бритой головой"
				],
				[
					4,
					"Кирпично-красный тифлинг в темном плаще с сотней карманов."
				],
				[
					5,
					"Ворчливый, пожилой гном с лицом, покрытым шрамами, и единственным глазом."
				],
				[
					6,
					"Халфлинг, который выглядит слишком молодым, чтобы быть обученным должным образом."
				],
				[
					7,
					"Нервный, заикающийся кенку с трясущимися руками"
				],
				[
					8,
					"Полуорк с как минимум дюжиной видимых пирсингов."
				],
				[
					9,
					"Полуэльф, который ведет себя как дворянин, несмотря на свою сильно залатанную одежду."
				],
				[
					10,
					"Драконорожденный с испачканной чернилами чешуей"
				],
				[
					11,
					"Пара близнецов халфлингов, которые работают вместе в идеальном унисон"
				],
				[
					12,
					"Человек плотного телосложения с шестью пальцами на левой руке"
				],
				[
					13,
					"Лесной эльф с носом, который явно был сломан несколько раз"
				],
				[
					14,
					"Тифлинг, украсивший свои рога изящными золотыми украшениями."
				],
				[
					15,
					"Табакси, чей мех покрыт сединой, несмотря на то, что они выглядят молодыми."
				],
				[
					16,
					"Элегантный гном с искусно завитой и вощеной бородой"
				],
				[
					17,
					"Человек с темно-красным родимым пятном на лице"
				],
				[
					18,
					"Полуэльф с коротко остриженными волосами и очень простой одеждой"
				],
				[
					19,
					"Гном с несколькими украшенными драгоценными камнями кольцами на каждом пальце"
				],
				[
					20,
					"Эльф с обесцвеченной, асимметричной стрижкой и без бровей"
				]
			]
		},
		{
			"name": "Tattoo Artist Speciality",
			"source": "Tattoos",
			"caption": "Tattoo Artist Speciality",
			"colLabels": [
				"Roll",
				"Speciality"
			],
			"colStyles": [
				"col-4 text-center",
				"col-8 text-center"
			],
			"intro": [
				"Roll a d8 to determine the artist's speciality"
			],
			"rows": [
				[
					1,
					"Крошечные татуировки"
				],
				[
					2,
					"Сценарий и слова"
				],
				[
					3,
					"Фотографическая реалистичность"
				],
				[
					4,
					"Религиозные и святые изображения"
				],
				[
					5,
					"Замысловатые, детальные татуировки"
				],
				[
					6,
					"Яркие, красочные татуировки"
				],
				[
					7,
					"Памятные татуировки"
				],
				[
					8,
					"Магические татуировки"
				]
			]
		},
		{
			"name": "Tattoo Artist Quirk",
			"source": "Tattoos",
			"caption": "Tattoo Artist Quirk",
			"colLabels": [
				"Roll",
				"Quirk"
			],
			"colStyles": [
				"col-2 text-center",
				"col-10 text-left"
			],
			"intro": [
				"Add a little extra personality to your character by rolling a d20 to determine a quirk of their tattooing."
			],
			"rows": [
				[
					1,
					"Они постоянно гудят во время работы"
				],
				[
					2,
					"Они закрывают глаза во время работы, открывая их только после того, как закончат."
				],
				[
					3,
					"Они работают в абсолютной тишине, полностью останавливаясь, если их объект заговорит"
				],
				[
					4,
					"Они боятся делать татуировки, если только они не слепые пьяницы."
				],
				[
					5,
					"Их тату-машинка выглядит так, как будто ее собрали из металлолома"
				],
				[
					6,
					"Они отказываются от денежной оплаты, они будут работать только в обмен на секреты"
				],
				[
					7,
					"Они общаются только на неожиданном языке"
				],
				[
					8,
					"Они беспрерывно болтают обо всем, что приходит им в голову"
				],
				[
					9,
					"Они подписывают все свои работы своими инициалами."
				],
				[
					10,
					"Они не терпят тех, кто колеблется или не уверен в себе."
				],
				[
					11,
					"Они не сделают татуировку, пока не познакомятся с человеком за чашкой чая."
				],
				[
					12,
					"Они не позволят никому увидеть татуировку, пока она не будет сделана"
				],
				[
					13,
					"Они останавливаются, чтобы посмотреть в окно для вдохновения каждые десять минут"
				],
				[
					14,
					"Они берут прядь волос у каждого, кого татуируют."
				],
				[
					15,
					"Они постоянно флиртуют во время работы, но никогда не завязывают отношения."
				],
				[
					16,
					"Они настолько сильно татуированы, что определить отдельные рисунки можно только после длительного изучения."
				],
				[
					17,
					"Им отвратителен вид крови, и поэтому они будут работать только дистанционно, используя руку мага из другой комнаты."
				],
				[
					18,
					"Они любят животных и держат в своей студии несколько питомцев, которым разрешено свободно бродить по комнате."
				],
				[
					19,
					"Они - бывшие солдаты, и сделают татуировку только тем, кто сможет в достаточной мере доказать свою доблесть."
				],
				[
					20,
					"Они сделают вам ту татуировку, которая, по их мнению, вам подойдет, независимо от того, о чем вы их просили."
				]
			]
		}
	]
}
