{
	"_meta": {
		"sources": [
			{
				"json": "ALseason8",
				"abbreviation": "AL8",
				"full": "Adventure League Season 8",
				"authors": [
					"WotC"
				],
				"version": "1.0",
				"convertedBy": [
					"DwweezleMcTaggertNubbles"
				],
				"url": "http://dnd.wizards.com/playevents/organized-play",
				"targetSchema": "1.0.0"
			}
		],
		"dateAdded": 1541289600,
		"dateLastModified": 1541289600,
		"_dateLastModifiedHash": "2de486268e"
	},
	"book": [
		{
			"name": "Adventure League : Season 8",
			"id": "AL8",
			"source": "ALseason8",
			"published": "2018-07-26",
			"group": "homebrew",
			"contents": [
				{
					"name": "Adventure League : Season 8",
					"headers": [
						"Season 8: CHANGES TO D&D ADVENTURERS LEAGUE REWARDS",
						"Frequently Asked Questions v8.2",
						"Season 8: Player's Guide (Forgotten Realms)",
						"Season 8: Player's Guide (Eberron)",
						"Further Information"
					]
				}
			]
		}
	],
	"bookData": [
		{
			"id": "AL8",
			"source": "ALseason8",
			"data": [
				{
					"type": "section",
					"name": "Season 8: CHANGES TO D&D ADVENTURERS LEAGUE REWARDS",
					"entries": [
						"Лига искателей приключений D&D - это отличный способ для игроков и мастеров подземелий найти новых людей для игры, взаимодействуя с текущими сюжетными линиями, опубликованными в книгах о приключениях, выпущенных командой D&D. Если вы новичок в Лиге искателей приключений и хотите узнать больше, зайдите на сайт dndadventurersleague.org. На этой странице есть все, что вам нужно знать, чтобы начать!",
						"Опытные игроки D&D Adventurers League с нетерпением ждут дебюта 8-го сезона, который будет посвящен историям и приключениям, происходящим в Городе Великолепия и приурочен к выходу игры Waterdeep: Dragon Heist в игровых магазинах 7 сентября. 8-й сезон интересен еще и тем, что администраторы смогут включить в него многие из механик, представленных в {@book Xanathar's Guide to Everything|xge}. Документ ниже и ресурсы, доступные внизу этой страницы, дадут опытным игрокам D&D Adventurers League представление о грядущих изменениях!",
						"{@book Xanathar's Guide to Everything|xge} (XGE) открывает перед нашей кампанией ряд захватывающих возможностей, включая возможность переосмыслить и упростить то, как мы работаем с наградами. С началом 8-го сезона D&D Adventurers League (DDAL) подвергнется масштабному пересмотру многих наших правил, и здесь мы сосредоточимся на том, как сделать так, чтобы наша система наград соответствовала большему количеству стилей игры и давала игрокам больше возможностей для выбора. Давайте посмотрим на новые изменения, касающиеся наград.",
						{
							"type": "section",
							"name": "EXPERIENCE CHECKPOINTS",
							"entries": [
								"Начиная с 8-го сезона, в DDAL будет использоваться система очков опыта, описанная в XGE, с небольшими изменениями (см. ниже). Эта система вознаграждает каждого персонажа (и игрока) за участие в игровой сессии. Для опубликованных приключений в твердой обложке персонаж получает 1 контрольное очко продвижения за каждый час игры, когда DM считает, что персонажи продвигаются к своим целям. Для всех других типов приключений Лиги Искателей Приключений персонаж получает максимум 1 контрольный пункт продвижения за каждый час предполагаемого игрового времени приключения, а не фактического времени, проведенного за столом, причем эти контрольные пункты начисляются за достижение определенных целей, перечисленных в приключении.",
								{
									"type": "entries",
									"name": "The Fruits of Success and Price of Failure",
									"entries": [
										"Некоторые приключения могут давать или вычитать контрольные точки продвижения в зависимости от уровня успеха. Например, ваша партия может завершить эпический квест и спасти все земли, получив бонусный контрольный пункт продвижения, или же они могут позволить всем невинным сгореть, чтобы переночевать в доме, потеряв один контрольный пункт продвижения из общего количества за игру в этом приключении."
									]
								},
								{
									"type": "entries",
									"name": "Playing Out of Tier",
									"entries": [
										"DDAL не позволяет персонажам играть вне своего уровня. Ссылки на награды за игру выше или ниже уровня персонажа следует игнорировать."
									]
								},
								{
									"type": "entries",
									"name": "Slow Progression Option",
									"entries": [
										"Каждый раз, когда вы играете в приключение, вы можете выбрать: получать контрольные точки продвижения к следующему уровню в обычном темпе или замедлить свое продвижение, предоставив больше возможностей играть персонажем на текущем уровне. Если вы решили замедлить продвижение, ваш персонаж получает вдвое меньше контрольных точек продвижения, чем мог бы получить, а также вдвое меньше контрольных точек сокровищ и дней простоя, даваемых каждым приключением. Не округляйте, а отслеживайте половину очков. Использование опции медленного продвижения не уменьшает вдвое количество золота, получаемого за получение нового уровня."
									]
								},
								{
									"type": "entries",
									"name": "Converting Your Current Experience",
									"entries": [
										"Чтобы определить количество контрольных точек продвижения, которые есть у ваших персонажей, выполните следующие простые действия.",
										{
											"type": "list",
											"items": [
												"Найдите опыт, который ваш персонаж имеет сверх того, который требуется для его текущего уровня, вычтя опыт, необходимый для достижения текущего уровня, из его общего количества.",
												"Найдите опыт, необходимый для достижения следующего уровня, вычитая опыт, необходимый для достижения текущего уровня, из опыта, необходимого для достижения следующего уровня.",
												"Определите, на каком уровне вы находитесь, разделив результат шага 1 на результат шага 2.",
												"Чтобы определить количество контрольных точек продвижения, умножьте результат шага 3 на количество контрольных точек опыта, необходимых для достижения следующего уровня.",
												"Если результат шага for не является целым числом, округлите результат в меньшую или большую сторону (на ваш выбор).",
												"Если вы хотите использовать медленную прогрессию, разделите полученный результат на 2."
											]
										},
										"{@italic Example: Your character is currently level 6 with 17,000 xp and you've chosen not to use the Slow Progression option.}",
										{
											"type": "list",
											"items": [
												"У вашего персонажа на 3 000 xp больше, чем 14 000 xp, необходимых для достижения 6-го уровня. (17 000 xp-14 000 xp)",
												"Для 7-го уровня требуется 23 000 xp; на 9 000 xp больше, чем для 6-го уровня. (23 000 xp-14 000 xp)",
												"Ваш персонаж достиг 7-го уровня на 33%. (3 000 xp / 9 000 xp = 0,33)",
												"В новой системе для получения 7-го уровня требуется 8 контрольных очков. Сейчас у вас 2,64 контрольных очка (0,33 * 8).",
												"Вы выбираете округление. У вашего персонажа есть 3 контрольных точки из 8, необходимых ему для достижения 7-го уровня."
											]
										}
									]
								}
							]
						},
						{
							"type": "section",
							"name": "TREASURE POINTS",
							"entries": [
								"Приключения DDAL вознаграждают и используют контрольные точки сокровищ, как описано в XGE, хотя стоимость была изменена (см. FAQ, ниже). Эти очки тратятся на список предметов. Некоторые приключения DDAL могут также включать уникальные или особенно тематические предметы, которые разблокируются, когда вы их находите. Эти предметы и их стоимость добавляются в список предметов, доступных для покупки персонажем. Предметы, разблокированные для сезона и не найденные в процессе игры, можно приобрести только в течение этого сезона.",
								{
									"type": "entries",
									"name": "Spending Treasure Checkpoints",
									"entries": [
										"Ваш персонаж сохраняет все золото и предметы, которые у него есть на данный момент, за исключением перечисленных ниже в разделе \"Проблемные предметы\" (ниже). Правила торговли предметами не изменяются."
									]
								},
								{
									"type": "entries",
									"name": "Converting Your Current Treasure",
									"entries": [
										"Сокровища, ранее доступные для покупки у вашей фракции, если она у вас была, больше не доступны. Все предметы, которые вы приобрели этим способом, сохраняются."
									]
								},
								{
									"type": "entries",
									"name": "Faction Items",
									"entries": [
										"Каждый раз, когда вы играете в приключение, вы можете выбрать: получать контрольные точки продвижения к следующему уровню в обычном темпе или замедлить свое продвижение, предоставив больше возможностей играть персонажем на текущем уровне. Если вы решили замедлить продвижение, ваш персонаж получает вдвое меньше контрольных точек продвижения, чем мог бы получить, а также вдвое меньше контрольных точек сокровищ и дней простоя, даваемых каждым приключением. Не округляйте, а отслеживайте половину очков. Использование опции медленного продвижения не уменьшает вдвое количество золота, получаемого за получение нового уровня."
									]
								},
								{
									"type": "entries",
									"name": "Problematic Items",
									"entries": [
										"Некоторые предметы, находящиеся в кампании, оказались несоразмерно разрушительными и были немедленно изъяты из игры (см. FAQ, ниже). Если у вашего персонажа есть один из этих предметов, он получает перечисленную компенсацию. Если есть выбор между предметами или контрольными точками сокровищ, вы должны выбрать один из вариантов. Если вы получаете очки сокровищ, вы должны немедленно потратить их на предметы уровня вашего персонажа или ниже, используя списки очков сокровищ, приведенные выше. Если вы все еще играете в приключение, из которого были получены эти предметы, вместо получения контрольных очков сокровищ немедленно преобразуйте их в сюжетные предметы (см. FAQ, ниже) и начните зарабатывать контрольные очки сокровищ, как описано выше."
									]
								},
								{
									"type": "entries",
									"name": "Problematic Items that Advance a Story",
									"entries": [
										"Некоторые предметы из этого списка, такие как Икона Равенлофта или Тиндерстрайк, встречаются в приключениях в твердой обложке, где этот предмет необходим для выполнения цели приключения. Эти волшебные предметы становятся особым видом награды за историю, которая привязана к партии. Когда персонажи находят один из этих предметов, считается, что он находится у партии, когда они играют в это приключение - до тех пор, пока один из персонажей, нашедших этот предмет, присутствует в партии. Если персонаж покидает партию, чтобы принять участие в другом приключении, предмет остается для использования другими членами партии и не уходит с путешествующим персонажем, но может быть использован им, если он вернется. Когда приключение завершено, срок действия сюжетной награды истекает, а предмет удаляется из игры."
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Frequently Asked Questions v8.2",
					"entries": [
						{
							"images": [
								{
									"type": "image",
									"href": {
										"type": "external",
										"url": "http://dndadventurersleague.org/wp-content/uploads/2017/03/DND-AL-Site-Logo-S6-LP-e1490462390498.png"
									}
								}
							]
						},
						{
							"type": "entries",
							"name": "Part 1. Welcome to the D&D Adventurers League",
							"entries": [
								{
									"type": "entries",
									"name": "What is the D&D Adventurers League?",
									"entries": [
										"D&D Adventurers League охватывает все организованные игры по Dungeons & Dragons и использует правила пятой редакции. Организация поддерживается компанией Wizards of the Coast."
									]
								},
								{
									"type": "entries",
									"name": "Do I Need A DCI Number?",
									"entries": [
										"Номера DCI требуются только при игре в D&D Adventures League в магазине, который обычно сообщает о своих событиях через Wizards Event Reporter (WER). Если у вас есть номер DCI, записывайте его в свой журнал приключений каждую сессию. Вы также можете записать номер DCI мастеров подземелий, с которыми вы играете.",
										"Если вы не помните его, вы можете обратиться в службу поддержки клиентов Wizards, чтобы восстановить его. В целях безопасности только игрок может проверить и восстановить свой номер DCI таким образом, поэтому организаторы должны также направлять игроков в службу поддержки клиентов Wizards, если им нужна помощь в этом вопросе. В США, Канаде и Мексике бесплатный номер (800) 324-6496. Номера для других регионов можно найти на следующем URL.",
										"{@link http://company.wizards.com/contact-us}",
										"Если у вас никогда не было номера DCI, вы можете зайти в Интернет и зарегистрироваться для получения номера DCI по следующему адресу.",
										"{@link accounts.wizards.com}"
									]
								},
								{
									"type": "entries",
									"name": "What Adventures Can I Play/Run?",
									"entries": [
										"Игроки не ограничены приключениями текущего сезона; вы можете играть в любое приключение D&D Adventurers League с любым персонажем. Игрокам разрешается играть в приключения несколько раз, но персонаж может участвовать в данном приключении или главе в твердой обложке только один раз."
									]
								},
								{
									"type": "entries",
									"name": "What Counts as an Adventurers League Adventure?",
									"entries": [
										"При описании различных приключений, доступных для игры, применяются следующие общие термины.",
										"{@bold DDEX/DDAL Adventures}. Это короткие, двух-восьмичасовые приключения, связанные с сюжетной линией сезона. Обычно они происходят в одном месте в зависимости от сезона и охватывают несколько уровней.",
										"{@bold DDEP Adventures}. Это эпические приключения, требующие двух и более столов и, как правило, содержащие интерактивный элемент. Они часто имеют награду выше средней, но могут быть гораздо сложнее, чем приключения DDEX/DDAL.",
										"{@bold DDAO Adventures}. Иногда их называют \"только для авторов\". Это означает, что запустить приключение может только автор; авторами являются администраторы D&D Adventures League или другие сотрудники Wizards of the Coast.",
										"{@bold CCC (Convention-Created Content)}. Они выпускаются независимыми организациями для использования на местных конвенциях. Изначально они являются эксклюзивными для конвенции, заказавшей их производство, но в течение шести месяцев после выпуска их можно приобрести через Гильдию мастеров подземелий.",
										"{@bold DDIA Adventures}. Эти приключения поддерживают выпуск продуктов Wizards of the Coast в твердой обложке. Если продукт, о котором идет речь, является приключением, то вводное приключение обычно представляет собой краткую адаптацию одной главы из этого продукта. В противном случае это оригинальное приключение, в котором используется новый контент из не сюжетного продукта.",
										"{@bold DDHC \"Hardcover\" Adventures}. Эти приключения официально произведены и опубликованы компанией Wizards of the Coast. В эту категорию также входят избранные продукты из раздела Guild Adept Гильдии мастеров подземелий {@link http://www.dmsguild.com|www.dmsguild.com}. Лига искателей приключений",
										"{@bold Other Content}. Иногда случаются странные вещи, и дополнительный контент становится доступным для игры. Как правило, если он произведен Wizards of the Coast или сотрудниками Лиги Искателей Приключений и имеет логотип Лиги Искателей Приключений, он считается. Однако проверьте ALCC, чтобы узнать, доступен ли продукт для игры."
									]
								},
								{
									"type": "entries",
									"name": "How Many Players Can I have at My Table?",
									"entries": [
										"За столами должно быть не менее трех игроков, но не более семи, чтобы считаться легальным столом. В это число не входит ведущий.",
										"Игроки могут одновременно играть только одного персонажа Лиги Искателей Приключений, и они могут играть только своих собственных персонажей. ДМы не могут играть персонажами.",
										"DM (или организаторы мероприятия) могут ограничить размер своего стола любым разрешенным размером стола; однако, как правило, DM должны быть готовы вести столы до 7 игроков."
									]
								},
								{
									"type": "entries",
									"name": "What Rules Do I Use?",
									"entries": [
										"Как мастер подземелий D&D Adventurers League, вы уполномочены руководствоваться правилами, представленными в официальных материалах (PHB, DMG, MM и т.д.). Проводите игру в соответствии с этими правилами, но вы являетесь окончательным арбитром любых неясностей, которые могут возникнуть при этом. Домашние правила не разрешены для использования в игре; Лига Искателей Приключений использует правила, представленные в PHB.",
										{
											"type": "entries",
											"name": "Frequently-Used Acronyms?",
											"entries": [
												"В документах Лиги искателей приключений используются следующие термины для обозначения различных продуктов Wizards of the Coast:",
												{
													"type": "list",
													"items": [
														"{@bold PHB}. Справочник игрока",
														"{@bold PBR}. Основные правила игрока",
														"{@bold DMBR}. Основные правила Мастера подземелий",
														"{@bold DMG}. Руководство мастера подземелий",
														"{@bold MM}. Руководство по монстрам",
														"{@bold EEPC}. Руководство игрока по элементальному злу",
														"{@bold SCAG}. Руководство для искателей приключений Побережья мечей",
														"{@bold VGM}. Руководство Воло по монстрам",
														"{@bold XGE}. Путеводитель Ксанатара по всему",
														"{@bold TP}. \"Пакет \"Тортл\"",
														"{@bold TOF}. Тома врагов Морденкайнена",
														"{@bold AL}. Лига искателей приключений",
														"{@bold ALPG}. Руководство игрока Лиги искателей приключений",
														"{@bold ALDMG}. Лига искателей приключений DMG",
														"{@bold ALCC}. Каталог контента Лиги искателей приключений",
														"{@bold GA}. Адепт гильдии (сезон меняется)",
														"{@bold TOD}. Тирания драконов (сезон 1)",
														"{@bold HDQ}. Клад королевы драконов (сезон 1)",
														"{@bold ROT}. Восстание Тиамата (сезон 1)",
														"{@bold EE}. Элементарное зло (сезон 2)",
														"{@bold PTA}. Принцы апокалипсиса (сезон 2)",
														"{@bold ROD}. Ярость демонов (сезон 3)",
														"{@bold OTA}. Из бездны (сезон 3)",
														"{@bold COS}. Проклятие Страдда (сезон 4)",
														"{@bold SKT}. Гром короля бури (сезон 5)",
														"{@bold TYP}. Сказки из зевающего портала (сезон 6)",
														"{@bold TOA}. Гробница аннигиляции (сезон 7)",
														"{@bold DH}. Dragonheist (сезон 8)",
														"{@bold DMM}. Подземелье безумного мага (сезон 8)"
													]
												}
											]
										},
										{
											"type": "entries",
											"name": "Frequently-Used Acronyms?",
											"entries": [
												"Единственными необязательными или вариативными правилами, доступными для использования, являются:",
												{
													"type": "list",
													"items": [
														"{@bold Variant: Customizing Ability Scores} (PHB) ",
														"{@bold Variant Human Traits} (PHB)",
														"{@bold Half-Elf Variants} (SCAG)",
														"{@bold Option: Human Languages} (SCAG)",
														"{@bold Tiefling Variants} (SCAG)",
														"{@bold Variant: Playing on a Grid} (PBR)",
														"{@bold Variant: Skills with Different Abilities} (PHB)"
													]
												},
												"Без специальной документации по кампании любые другие варианты или опциональные правила, такие как Вариант: Quasit Familiar (MM) недоступны для использования."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Do I Use the PHB or the ALDMG?",
									"entries": [
										"Правила из официального источника D&D Adventurers League, такого как ALPG, ALDMG или этот FAQ, устанавливают границы для нашей текущей кампании.",
										"Как правило, админы не выносят официальных постановлений по вопросам общих правил, если это не затрагивает непосредственно сферу и цель программы.",
										"{@bold Sage Advice/Twitter}. Советы мудрецов (SA) и твиты от сотрудников Wizards of the Coast в любом случае являются отличным барометром для \"правил по назначению\". Будет ли ваш DM использовать их для принятия решений по правилам или нет - на его усмотрение; как всегда, DM остается окончательным арбитром в спорах по правилам.",
										"{@bold Unearthed Arcana}. Unearthed Arcana (UA) не является разрешенным ресурсом; он недоступен для использования без специальной документации кампании.",
										"{@bold Social Media (Facebook/Google+, Etc.)}. Указания по правилам, данные администратором с использованием хэштега #AL_Admin или #AL_Official, считаются официальными указаниями по правилам. Со временем они могут быть добавлены в этот FAQ.",
										{
											"type": "entries",
											"name": "What Season Does This Guild Adept Product Fall Under?",
											"entries": [
												"Продукты, принятые адептами гильдии, привязаны к определенному сюжетному сезону и подробно описаны в коде приключения, который можно найти в ALCC. Продукты, не включенные в каталог, недоступны для игры, хотя новые продукты часто выпускаются между обновлениями."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Can I Use Older Edition Rules?",
									"entries": [
										"Все игры Лиги искателей приключений проводятся по правилам Dungeons & Dragons 5-й редакции."
									]
								},
								{
									"type": "entries",
									"name": "Do I Need to Maintain an Adventure Logsheet?",
									"entries": [
										"Да. В этом журнале регистрируется развитие персонажа на протяжении всей его карьеры в приключениях. Хотя формат вашего журнала зависит от вас, вы обязаны его вести. Информация, которую он должен содержать, подробно описана в ALPG.",
										{
											"type": "entries",
											"name": "When Should I Make a New Logsheet Entry?",
											"entries": [
												"Вы должны создавать записи в журнале для всех примечательных событий вашего персонажа, таких как игра в приключении, обмен волшебного предмета, копирование заклинаний в книге заклинаний, выполнение простоя и т.д."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Where Do I Get a Faction Kit?",
									"entries": [
										"Хотя наборы фракций, безусловно, улучшают игровой опыт, их использование необязательно. Они предлагаются в качестве печатной продукции по требованию, и их получение после заказа займет некоторое время, так что не откладывайте.",
										"{@link  https://www.dmsguild.com}"
									]
								},
								{
									"type": "entries",
									"name": "Is this Guidance Retroactive?",
									"entries": [
										"Документы кампании вступают в силу с даты их вступления в силу, указанной на титульном листе, но не имеют обратной силы, если только это не указано в соответствующей записи. Тем не менее, они заменяют собой ранее изданное руководство того же содержания."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Part 2. Player Questions",
							"entries": [
								{
									"type": "entries",
									"name": "What Are Allowed Rules Resources?",
									"entries": [
										"Разрешенные ресурсы правил - это книги и другие ресурсы, которые могут быть использованы игроками при создании, развитии и отыгрыше своих персонажей. Мы используем правило \"PHB+1\", описанное в ALPG.",
										"Документация кампании может дать доступ к правилам, которые иначе недоступны. Эти правила не засчитываются как ваши +1. Однако вы не можете использовать никакие другие правила, кроме тех, к которым дает доступ документация кампании. Например, если у вас есть сертификат, позволяющий вам создать персонажа-аракокру, EEPC не засчитывается в ваши +1, если только вы не выберете из него другие правила - например, заклинания.",
										{
											"type": "entries",
											"name": "My Race Was Reprinted in Another Book!",
											"entries": [
												"Используется самая последняя версия любого правила - даже если оно перепечатано в другой книге. Это, однако, не влияет на ваш выбор +1."
											]
										},
										{
											"type": "entries",
											"name": "Can I Use the Dungeon Master's Guide?",
											"entries": [
												"ДМы могут использовать содержимое Главы 8 ДМГ для помощи в проведении игры. Использование игроками ресурсов DMG ограничено описанием способностей магических предметов, которые вы можете найти в своих приключениях. Это означает, что описанные в DMG предметы (яды и т.д.) не доступны для покупки."
											]
										},
										{
											"type": "entries",
											"name": "Can I Use the Monster Manual?",
											"entries": [
												"Существа с {@bold complete stat blocks}, найденные в \"Руководстве по монстрам\" и других ресурсах, перечисленных в ALCC, доступны для использования с такими свойствами класса, как \"Дикая форма\", \"Зверь-компаньон\" и различные заклинания. Как всегда, ваш DM является {@bold final} арбитром в отношении правил, например, определения того, выполнил ли ваш персонаж требования, налагаемые вашим классом (например, требование друида увидеть рассматриваемого зверя)."
											]
										},
										{
											"type": "entries",
											"name": "What Does Campaign Documentation Mean? ",
											"entries": [
												"Некоторые сертификаты предоставляют персонажам дополнительные опции правил, помимо перечисленных выше (например, разрешение запрещенного класса/расы). Такие сертификаты обычно подписываются администраторами кампании или другими сотрудниками Wizards of the Coast."
											]
										},
										{
											"type": "entries",
											"name": "What Level Do I Start Play At?",
											"entries": [
												"Все персонажи начинают игру с 1-го уровня. Однако, участвуя в управлении и тестировании приключений, вы зарабатываете контрольные точки повышения уровня, которые можно применить к персонажам по вашему выбору.  Сгенерированные персонажи выше 1-го уровня доступны для игры в Лиге Авантюристов только при очень специфических, сюжетно обусловленных обстоятельствах."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "I Have a Race/Class Option Question!",
									"entries": [
										{
											"type": "entries",
											"name": "What Race Can My Battlerager/Bladesinger Be?",
											"entries": [
												"Только гномы могут быть бойцами, и только эльфы и полуэльфы могут быть клинками.",
												"{@bold What if I get Reincarnated?} DM бросает по таблице, приведенной в описании заклинания - ни вы, ни он не можете выбрать расу, в которую вы вернетесь. Вы продолжаете продвигаться в тех классах, которыми уже владеете, но можете быть лишены права выбора в будущем."
											]
										},
										{
											"type": "entries",
											"name": "Reskinning Races",
											"entries": [
												"Вы можете перекрасить свою расу (например, играть в редкую подрасу эльфов) по своему желанию, но при этом иметь черты обычной доступной подрасы (высокий эльф и т.д.); процесс создания персонажа не меняется. Ваш ДМ может запретить это, если посчитает это неуместным.",
												"Например, если вы хотите переделать своего эльфа в авариэля, вы выберете подрасу высокого эльфа (получив все преимущества и препятствия своей подрасы, как обычно), но опишите своего персонажа как имеющего пернатые крылья, которые просто не способны поддерживать полет."
											]
										},
										{
											"type": "entries",
											"name": "Can I use Nonstandard Familiars?",
											"entries": [
												"Если ваш персонаж произносит заклинание \"Найти знакомого\", ваш выбор знакомых ограничен списком, приведенным в описании заклинания (или классовой особенностью для некоторых магов).",
												"Без специальной документации по кампании, существа, найденные в других ресурсах (таких как SKT или MM), не доступны в качестве знакомых."
											]
										},
										{
											"type": "entries",
											"name": "Is My Level Too High to Play This Adventure?",
											"entries": [
												"Как правило, вы не можете отложить подачу заявки, чтобы принять участие в более позднем приключении. Как только вы достигнете порога, необходимого, например, для перехода на 5-й уровень, этот персонаж больше не сможет участвовать в приключениях первого уровня."
											]
										},
										{
											"type": "entries",
											"name": "To Level 20 and Beyond!",
											"entries": [
												"Вы достигли 20-го уровня. Будете ли вы продолжать приключения или нет, в конечном итоге зависит от вас.",
												"{@bold Advancement Checkpoints}. Вы продолжаете зарабатывать контрольные точки продвижения, но не получаете уровней. За каждые 8 заработанных контрольных точек вы получаете 5 500 gp.",
												"{@bold Treasure Checkpoints}. Вы продолжаете зарабатывать контрольные точки сокровищ, как обычно.  Награды ДМ. Вы можете применить Награды DM или Награды за квесты DM к персонажу 20-го уровня.",
												"{@bold Эпические блага. Эпические блага можно получить только в том случае, если они были специально выданы в приключении."
											]
										},
										{
											"type": "entries",
											"name": "Can I use Guild Adept Content for my Character?",
											"entries": [
												"Содержание Гильдии Адептов подчиняется тем же правилам, что и любой другой ресурс - если он не указан как доступный в ALPG, то его содержание недоступно для игроков без специальной документации кампании."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "I Have Questions About Skills and Backgrounds!",
									"entries": [
										{
											"type": "entries",
											"name": "Can I Make a Custom Background?",
											"entries": [
												"Вы можете создать собственный фон для своего персонажа, следуя правилам, изложенным в PHB, но вы не можете создавать собственные особенности фона."
											]
										},
										{
											"type": "entries",
											"name": "Can My Character Learn Exotic Languages?",
											"entries": [
												"Персонажи могут выбирать экзотические языки из любого разрешенного источника правил, даже если этот источник правил не использовался при создании персонажа (т.е. персонаж, созданный по PHB и VGM, может выбрать язык из SCAG). Друидические, воровские языки, языки чудовищ (например, Гигантского Орла или Квалита) и другие языки, которые являются характеристиками класса (например, Любимый враг) или фоном, не могут быть выбраны для этой цели."
											]
										},
										{
											"type": "entries",
											"name": "What About This is My Life?",
											"entries": [
												"Вы можете (и действительно должны) использовать эти таблицы по своему усмотрению. Однако таблицу Life Events можно использовать только один раз, и {@bold must roll} на связанных с ней таблицах; вы {@bold may not} выбираете результат.",
												"{@bold Common Magic Items}. Если в результате броска вы получаете обычный магический предмет, вы можете выбрать его. Если вы выбираете доспехи или оружие, их тип - кожа, чешуя или цепь. Никакой другой тип доспехов не может быть выбран для доспехов, полученных таким образом."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "I have Spell Questions!",
									"entries": [
										{
											"type": "entries",
											"name": "Which Spells Can I Learn? ",
											"entries": [
												"Заклинания являются классовой опцией; любые новые заклинания, изучаемые при продвижении в классе или в подвигах, подчиняются PHB+1.",
												"Персонажи, которые готовят заклинания из книги заклинаний, могут копировать заклинания, даже если эти заклинания обычно не встречаются в PHB+1 вашего персонажа."
											]
										},
										{
											"type": "entries",
											"name": "What Do I Do if I've Been Plane Shifted?",
											"entries": [
												"Если ваш персонаж был перенесен в плоскость, отличную от Материальной, способы, с помощью которых вы вернетесь домой, зависят от следующих трех вопросов:",
												{
													"type": "list",
													"items": [
														"{@bold A}. Вы можете произнести заклинание, позволяющее путешествовать по плоскости.",
														"{@bold B}. Вы подготовили заклинание.",
														"{@bold C}. У вас есть необходимые компоненты."
													]
												},
												"{@bold A., B., and C. are True.} Вы можете произнести заклинание в их следующий ход и вернуться в игру обычным образом. Вы возвращаетесь в близлежащее место по вашему выбору.",
												"{@bold A. is True, B. or C. are False.} Потратьте день простоя на подготовку заклинания или сбор компонентов и произнесите его на следующий день.",
												"{@bold A. is False.} Ваш персонаж должен идти домой пешком; он беспорядочно блуждает по плоскостям, пока не вернется в Фаэрун, тратя на это 50 дней простоя. В некоторых обстоятельствах эта стоимость может быть увеличена."
											]
										},
										{
											"type": "entries",
											"name": "Can I Learn Nonstandard Spells?",
											"entries": [
												"Чтобы произнести, скопировать или узнать заклинание, оно должно обладать полным описанием заклинания."
											]
										},
										{
											"type": "entries",
											"name": "Clone",
											"entries": [
												"Применяется следующее руководство:",
												"{@bold Maturity}. Клон не является зрелым (и поэтому не приносит пользы), пока получатель не потратит в общей сложности 120 дней простоя после его разыгрывания. Эти дни простоя {@bold needn't} должны быть потрачены исключительно для этой цели. Например, дни, потраченные на копирование заклинаний, также засчитываются в срок созревания клона.",
												"{@bold Vat Grown}. Сосуд, используемый для выращивания и размещения клона, не может быть использован для другого клона, пока не будет использован первый клон."
											]
										},
										{
											"type": "entries",
											"name": "Creation",
											"entries": [
												"Это заклинание может создавать только те предметы, которые иначе можно купить. Эти предметы не могут быть проданы."
											]
										},
										{
											"type": "entries",
											"name": "Fabricate",
											"entries": [
												"Применяется следующее руководство:",
												"{@bold Existing Objects Only}. Вы можете создать любой предмет, который доступен вашему персонажу для покупки.",
												"{@bold Commensurate Quality}. Предоставленное сырье должно иметь стоимость не менее половины стоимости предмета, который вы создаете с помощью заклинания. При создании предметов искусства стоимость материалов должна быть равна стоимости предмета, который вы создаете с помощью заклинания."
											]
										},
										{
											"type": "entries",
											"name": "Simulacrum",
											"entries": [
												"Применяется следующее руководство:",
												"@bold No Copies of a Copy}. Симулякры не могут разыгрывать Симулякр или любое заклинание, дублирующее его эффекты."
											]
										},
										{
											"type": "entries",
											"name": "Teleportation Circle",
											"entries": [
												"Применяется следующее руководство:",
												"{@bold It Takes Time}. Начертание постоянного круга телепортации - это работа, требующая простоя, на которую нужно потратить в общей сложности 365 дней простоя. Эти дни простоя {@bold needn't} должны быть потрачены последовательно.",
												"{@bold Not Just Anywhere}. Только круги телепортации, созданные в следующих местах, являются постоянными:",
												{
													"type": "list",
													"items": [
														"{@bold Properties You Own}. Владение зданиями или предприятиями в определенном месте.",
														"{@bold Established Temples}. Храмы, посвященные конфессиям, членом которых вы являетесь.",
														"{@bold Other Organizations}. Штаб-квартира или постоянная база операций официальных организаций, членом которых вы являетесь (Братство плаща, фракции и т. д.)."
													]
												},
												"{@bold Gaining Access to Other Circles}. Вы можете обменять знание местоположения и последовательности круга {@bold you've created} с другим человеком, который в обмен предоставит вам местоположение круга. Обе стороны сделки должны потратить 10 дней простоя, чтобы завершить сделку и выучить последовательность сигилов круга, со следующими дополнительными указаниями:",
												{
													"type": "list",
													"items": [
														"{@bold Temples}. Стоимость простоя снижается вдвое, если обе стороны сделки принадлежат к одной вере.",
														"{@bold Organizations}. Стоимость простоя уменьшается вдвое, если обе стороны сделки являются членами одной организации (обычно фракции). Расположение этих кругов нельзя обменивать с нечленами организации."
													]
												}
											]
										},
										{
											"type": "entries",
											"name": "True Polymorph",
											"entries": [
												"Применяется следующее руководство:",
												"{@bold Dragons Aren't Allowed in Town?!} Эффекты истинного полиморфа снимаются в конце приключения или сессии - в зависимости от того, что произойдет раньше."
											]
										},
										{
											"type": "entries",
											"name": "Wish ",
											"entries": [
												"Применяется следующее руководство:",
												"{@bold Reality Repairs Itself}. Эффекты любого желания, загаданного для чего-то, не входящего в список, приведенный в описании заклинания, определяются по усмотрению DM, используя указания, приведенные в описании заклинания. Эти дискреционные эффекты истекают в конце приключения или сессии - в зависимости от того, что наступит раньше.",
												"{@bold Wishing For Objects}. Вы можете пожелать любой предмет, который доступен вашему персонажу для покупки. Предмет не может быть продан.",
												"{@bold Stressful Things Are Stressful}. Заклинатель подвергается риску стрессовых эффектов, вызванных исполнением желания, независимо от того, являются ли эффекты желания временными или нет. Потерять возможность загадать желание в будущем можно только путем повторного загадывания (как указано в описании заклинания).",
												"{@bold You Are You; and So Is It}. Если созданный вами симулякр произносит желание, и вы, и ваш симулякр испытываете стресс, связанный с произнесением заклинания, включая риск навсегда лишиться возможности снова произнести желание. Невозможность загадать желание распространяется на любой созданный вами симулякр в будущем, а также на желание, загаданное божествами через Божественное вмешательство или другие, похожие классовые особенности, или с помощью магического предмета.",
												"{@bold Table Boundaries}. Только персонажи вашей группы могут получить выгоду от желания, которое вы загадали. Преимущества не распространяются на другие группы или столы.",
												"{@bold Must Be Overseen by the DM}. Из-за риска, связанного с разыгрыванием желания, оно должно быть разыграно в присутствии DM во время сессии приключений."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "I Have a Magic Item Question!",
									"entries": [
										{
											"type": "entries",
											"name": "What Can I Buy with Treasure Checkpoints",
											"entries": [
												"Следующие разблокированные предметы являются \"вечнозелеными\", то есть их можно купить в любое время, независимо от сезона, и их не нужно разблокировать перед повторной покупкой; если не указано иное, доступность и стоимость перечисленных предметов определяется таблицей магических предметов, в которой они находятся, с помощью таблицы доступности и стоимости в ALPG:"
											]
										},
										{
											"type": "entries",
											"name": "Can I Buy With Checkpoints?",
											"entries": [
												"Только те обычные предметы, которые обычно доступны для покупки (т.е. те, которые находятся в ресурсах, доступных как +1), доступны для покупки как +1, +2 или +3 магические предметы. Предметы из других ресурсов (огнестрельное оружие, пули, требюшеты и т.д.) недоступны, пока не разблокированы."
											]
										},
										{
											"type": "entries",
											"name": "What Are Consumable Magic Items?",
											"entries": [
												"DMG определяет свитки и зелья как расходные предметы. Лига искателей приключений расширяет это определение и включает в него магические боеприпасы - то есть любые предметы, относящиеся к категории оружия (стрела, болт или пуля из пращи).  Этими предметами нельзя торговать; их можно давать другим персонажам для использования во время сеанса, но в конце приключения их нужно вернуть, если они не были использованы."
											]
										},
										{
											"type": "entries",
											"name": "What Are Permanent Magic Items?",
											"entries": [
												"Постоянные магические предметы - это любые магические предметы, которые не являются расходуемыми магическими предметами."
											]
										},
										{
											"type": "entries",
											"name": "I Don't Know What My Item's Rarity Is",
											"entries": [
												"Предметы имеют ту же редкость, что и предметы, описанные в DMG, если только они не обладают дополнительными свойствами {@bold outside}, указанными в таблицах специальных характеристик на страницах 142 и 143 DMG. Это включает, но не ограничивается бонусами к броскам спасения, интеллекту, дополнительными преимуществами против определенных врагов и т.д. Такие предметы считаются уникальными. Предметы без указанной редкости или обладающие необычными свойствами стоят {@bold unique} и не могут быть обменяны."
											]
										},
										{
											"type": "entries",
											"name": "What if the Certificate Lists a Rarity?",
											"entries": [
												"Любой предмет, не имеющий полного описания (например, посох защиты и т.д.), считается уникальным, если только у вас нет сертификата, подтверждающего редкость предмета. Вы должны иметь оригинальный, физический сертификат (т.е. не ксерокопию, не фотографию, не сканированную копию и т.д.) сертификата от данного предмета, конкретно от приключения, в котором он был получен, и он {@bold must} должен сопровождать сделку."
											]
										},
										{
											"type": "entries",
											"name": "Can My Familiar Attune to a Magic Item?",
											"entries": [
												"Любой предмет, привязанный к существу под вашим контролем (знакомые, звери-компаньоны и т. д.), засчитывается как в лимит трех привязанных предметов вашего персонажа, так и в лимит постоянных магических предметов персонажа.",
												"Это правило не подразумевает, что такие существа имеют {@bold the ability} для настройки на магические предметы. Может ли, например, бездумная нежить настроиться на что-то, зависит от усмотрения DM."
											]
										},
										{
											"type": "entries",
											"name": "What Are Consumable Magic Items?",
											"entries": [
												"DMG определяет свитки и зелья как расходные предметы. Лига искателей приключений расширяет это определение и включает в него магические боеприпасы - то есть любые предметы, относящиеся к категории оружия (стрела, болт или пуля из пращи).  Этими предметами нельзя торговать; их можно давать другим персонажам для использования во время сеанса, но в конце приключения их нужно вернуть, если они не были использованы."
											]
										},
										{
											"type": "entries",
											"name": "Can I Benefit from an Item More Than Once?",
											"entries": [
												"Вы можете воспользоваться магическим предметом, дающим постоянную выгоду для данного показателя способности, только один раз (например, фолиант понимания, мешок бобов и т. д.). Это руководство составляет {@bold retroactive.}"
											]
										},
										{
											"type": "entries",
											"name": "Do I Need a Certificate to Trade a Permanent Magic Item?",
											"entries": [
												"Только если в противном случае предмет был бы уникальным и не подлежащим торговле."
											]
										},
										{
											"type": "entries",
											"name": "Can I Trade an Item Without Magical Properties Left?",
											"entries": [
												"Предметы без используемых магических свойств не могут быть обменяны, пока предмет каким-то образом не восстановит свои свойства."
											]
										},
										{
											"type": "entries",
											"name": "What if I Think My Cert Has an Error?",
											"entries": [
												"Если возникает ошибка, используйте описание предмета, приведенное в самом приключении, и метаданные предмета (редкость, категория и т.д.), указанные в DMG."
											]
										},
										{
											"type": "entries",
											"name": "Do I Need a Cert for Items With Additional Properties?",
											"entries": [
												"Ваши ДМ должны предоставить полное описание предметов своим игрокам и/или предоставить игрокам фотографии или фотокопии каждого предмета, как они представлены в приключении. Вы должны убедиться, что вы точно отслеживаете все дополнительные свойства в вашем журнале приключений."
											]
										},
										{
											"type": "entries",
											"name": "Can My Magic Items be Destroyed?",
											"entries": [
												"Если только условия уничтожения предмета не оговорены особо (карта талона из колоды многих вещей, камень ioun, сети +1 и т.д.), постоянные магические предметы не могут быть уничтожены. Тем не менее, не стоит стремиться уничтожать магические предметы при каждом удобном случае; таких ситуаций должно быть немного."
											]
										},
										{
											"type": "entries",
											"name": "We Found a Deck of Many Things",
											"entries": [
												" Колода многих вещей запрещена в игре Лиги искателей приключений. Если вы ранее нашли эту колоду, действует следующее руководство:",
												{
													"type": "list",
													"items": [
														"{@bold You Didn't Draw}. Снимите его с вашего персонажа.",
														"{@bold You Already Drew}. Если вы нашли (и вытянули) из колоды карты до 25 августа 2017 года, вы сохраняете все полученные от нее выгоды или штрафы. Будущие карты не могут быть вытянуты из колоды.",
														"{@bold Your Drawing Went Bad}. Если вы вытянули карту \"Донжон\" или \"Пустота\" или были побеждены аватаром смерти, ваш персонаж удаляется из игры."
													]
												}
											]
										},
										{
											"type": "entries",
											"name": "Can I Take an Item of Lesser Rarity?",
											"entries": [
												"Если вам разрешено выбрать предмет определенной редкости, вы можете выбрать предмет меньшей редкости, если не указано иное. Например, если вам разрешено выбрать редкий расходный предмет, вы можете выбрать вместо него необычный."
											]
										},
										{
											"type": "entries",
											"name": "Are There Any Prohibited Items?",
											"entries": [
												"Есть некоторые предметы, которые либо слишком гнусные, либо слишком востребованные, либо обладают глобальной важностью, чтобы хранить их, ведя приключенческий образ жизни.  Следующие предметы {@bold aren't unlocked} можно приобрести, если они будут найдены вашим персонажем:",
												{
													"type": "list",
													"items": [
														"{@italic Blackrazor}",
														"{@italic Bookmark}",
														"{@italic Dawnbringer}",
														"{@italic Deck of many things}",
														"{@italic Dragon mask (any color)}",
														"{@italic Drown}",
														"{@italic Giant-sized staff of the magi (SKT)}",
														"{@italic Hazirawn}",
														"{@italic Holy Symbol of Ravenkind}",
														"{@italic Icon of Ravenloft}",
														"{@italic Iron flask}",
														"{@italic Lost Crown of Belsimer}",
														"{@italic Mask of the Dragon Queen}",
														"{@italic +1 mithral splint}",
														"{@italic Ring of Winter}",
														"{@italic Shield guardian amulet}",
														"{@italic Slaad control gem (any)}",
														"{@italic Spell gem (any)}",
														"{@italic Staff of the Forgotten One}",
														"{@italic Sunsword}",
														"{@italic Tinderstrike}",
														"{@italic Wand of Orcus}",
														"{@italic Wave}",
														"{@italic Waythe}",
														"{@italic Whelm}",
														"{@italic Windvane}",
														"{@italic Wyrmskull Throne}"
													]
												},
												"Однако некоторые из этих предметов, хотя и являются проблематичными, необходимы для приключения и могут быть обозначены как сюжетные предметы в ALCC. Использование таких сюжетных предметов является сюжетной наградой и доступно для использования, но только во время игры в приключение, в котором они находятся."
											]
										},
										{
											"type": "entries",
											"name": "How do Story Items/Effects Work?",
											"entries": [
												"Сюжетные предметы и эффекты - это элементы, которые тематически важны для приключения.",
												"{@bold Story Items}. После того как предмет найден, любой персонаж, присутствующий при нахождении сюжетного предмета, может впоследствии использовать его без траты контрольных точек, но только если он играет в сеансе приключения, в котором найден предмет. Только один персонаж за столом может использовать сюжетный предмет в определенный момент времени, но если этого персонажа не будет во время следующей сессии, другой может использовать его вместо него. Эти предметы нельзя продать или обменять.",
												"{@bold Story Effects}. Все персонажи, присутствующие при обнаружении сюжетного эффекта, получают эффект при условии, что они играют в сеансе приключения, в котором он был обнаружен. Эти эффекты не всегда полезны."
											]
										},
										{
											"type": "entries",
											"name": "So, I Got This Bag of Beans... ",
											"entries": [
												"См. руководство по выдаче магических предметов и получению выгоды от предмета более одного раза, выше. В данном случае у повелителя мумий нет ни определенной таблицы добычи, ни особых предметов. Поэтому вы не получите никаких магических предметов за победу над ним в игре AL."
											]
										},
										{
											"type": "entries",
											"name": "What About Nolzur's Marvelous Pigments",
											"entries": [
												"Предметы, созданные с использованием пигментов, не могут быть проданы."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Other Reward Questions",
									"entries": [
										{
											"type": "entries",
											"name": "How Often Can I Use a Downtime Activity?",
											"entries": [
												"Если не указано иное, действия простоя, найденные в приключениях, могут быть использованы только один раз."
											]
										},
										{
											"type": "entries",
											"name": "What Downtime Activities Can Dead Characters Use?",
											"entries": [
												"Единственное действие, которое может совершить мертвый персонаж во время простоя, - это получение услуг заклинателя."
											]
										},
										{
											"type": "entries",
											"name": "Can I Help Other Characters Craft Mundane Items?",
											"entries": [
												"Персонажам, использующим занятие \"Ремесло\" во время простоя, могут помогать другие персонажи (при условии, что они владеют необходимыми инструментами). Персонажи, помогающие персонажу-ремесленнику, должны находиться за одним столом с ним (это означает, что помощь может быть оказана только во время сессии приключений - полностью с участием DM). Персонаж, оказывающий помощь, может внести количество дней простоя (но не другие ресурсы, такие как золото и т.д.; за них отвечает только персонаж-ремесленник), не превышающее количество дней простоя, которые персонаж-ремесленник тратит в течение сессии. Так, если персонаж А (владеющий кузнечными инструментами) создает посеребренный длинный меч стоимостью 115 gp (23 дня простоя) и тратит 12 дней простоя во время сессии на создание оружия, персонаж Б (также владеющий кузнечными инструментами) может внести до 12 своих дней простоя в прогресс персонажа А. Это позволит персонажу А изготовить длинный меч, потратив 57 gp, 5 sp и 12 дней простоя, а персонаж А потратит 11 своих дней простоя на помощь."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Part 3. Dungeon Master Questions",
							"entries": [
								{
									"type": "entries",
									"name": "What's Up With DM Rewards?",
									"entries": [
										"Вознаграждения для ДМов предоставляют ДМам дополнительное продвижение и контрольные точки сокровищ, а также другие специальные награды, такие как разблокировка предметов, в знак признания усилий, необходимых для проведения игр D&D Adventurers League. Точный характер этих наград отличается от приключения к приключению (и от сезона к сезону).",
										{
											"type": "entries",
											"name": "How Do I Earn DM Rewards? ",
											"entries": [
												"Вознаграждения DM вы получаете в конце любого проведенного сеанса или выполняя задания DM."
											]
										},
										{
											"type": "entries",
											"name": "How do I Log My DM Rewards?",
											"entries": [
												"Как и в случае с листом регистрации приключений, не существует обязательного формата для регистрации Вознаграждений ДМ. Найдите систему, которая подходит именно вам, и работайте с ней. Как использовать награды ДМ? Как и игроки, DM назначают контрольные точки своим персонажам. Однако награды DM более гибкие, поскольку их можно применить к любому персонажу по вашему выбору. Единственное требование - вся сумма одной посылки (то есть все контрольные точки, заработанные в конце сессии) должна быть применена к одному персонажу в одно и то же время - вы не можете разделить отдельные посылки между несколькими персонажами."
											]
										},
										{
											"type": "entries",
											"name": "What Tier are my Rewards?",
											"entries": [
												"Хотя они зарабатываются с той же скоростью, что и персонажи игроков, контрольные точки сокровищ, заработанные как ДМ, не имеют уровня, пока не будут применены к персонажу; в этот момент их уровень равен уровню персонажа до применения посылки награды. Например, если вы примените 6 контрольных точек продвижения и 6 контрольных точек сокровищ к персонажу 4-го уровня, персонаж перейдет на 5-й уровень. Однако на момент получения посылки персонаж был 1-го уровня, поэтому все контрольные точки сокровищ также остаются, несмотря на то, что персонаж перешел на следующий уровень."
											]
										},
										{
											"type": "entries",
											"name": "How Long Can I Keep Unclaimed Rewards?",
											"entries": [
												"Вы можете отложить их на потом или использовать немедленно по своему усмотрению, но вы должны применить всю сумму одного DM-награждения к одному персонажу. Например, если вы заработали два контрольных пункта продвижения и один контрольный пункт сокровищ, персонаж должен быть награжден и контрольными пунктами продвижения, и контрольными пунктами сокровищ. ."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "I've Got Party Composition Questions!",
									"entries": [
										{
											"type": "entries",
											"name": "What Level Must the Characters Be?",
											"entries": [
												"В каждом приключении указывается минимальный и максимальный уровень персонажа (обычно это диапазон уровней, например, 1-4 или 1-15; но может быть выражен в виде уровней). Сможет ли персонаж, не входящий в этот диапазон, участвовать в приключении, зависит от самого приключения."
											]
										},
										{
											"type": "entries",
											"name": "DD-Series Adventures",
											"entries": [
												"Эти приключения обычно используют следующие диапазоны уровней и не могут быть сыграны персонажами вне этого диапазона уровней; эти диапазоны уровней используются почти исключительно в приключениях серии DD и CCC.",
												"{@bold Levels 1-2}. Этот диапазон уровней используется почти исключительно в приключениях DDEX/ALXX-01 - мини-приключениях, призванных дать старт новым сезонам.",
												"{@bold Levels 1-4, Levels 5-10, Etc}. Эти диапазоны уровней совпадают с четырьмя уровнями игры."
											]
										},
										{
											"type": "entries",
											"name": "Hardcover Adventures",
											"entries": [
												"Персонаж может одновременно играть только одно {@bold hardcover} приключение. Если персонаж, играющий в одном приключении, переходит в другое приключение в твердой обложке с {@bold different storyline} и выходит за пределы диапазона уровней первого приключения, он не может вернуться в первое приключение. Если приключение предписывает вам выполнить определенную часть другого приключения в твердой обложке, только указанная часть считается одним и тем же сюжетным сезоном. Следующие диапазоны уровней являются наиболее распространенными:",
												"{@bold Levels 1-7 or 8-15}. Используемые в HDQ и ROT, эти диапазоны уровней позволяют проводить многоуровневые партии.",
												"{@bold Levels 1-10/11}. Эти диапазоны уровней типичны для большинства других приключений в твердом переплете и позволяют создавать разноуровневые партии.",
												"{@bold Tiers}. TYP использует определенные уровни игры для каждого подземелья вместо единого диапазона уровней для всей книги, как показано ниже:",
												{
													"type": "list",
													"items": [
														"{@bold Sunless Citadel:} Tier 1",
														"{@bold Кузница ярости: Уровень 1",
														"{@bold Hidden Shrine of Tamoachan:} Tier 2 ",
														"{@bold White Plume Mountain:} Tier 2",
														"{@bold Dead in Thay:} Tier 2",
														"{@bold Against the Giants:} Tier 3 ",
														"{@bold Tomb of Horrors:} Tier 3"
													]
												}
											]
										},
										{
											"type": "entries",
											"name": "Mixed-Tier Parties?",
											"entries": [
												"При условии, что они могут играть в приключении, персонажи разных уровней могут играть вместе. Некоторые ДМы предпочитают не смешивать уровни, чтобы максимально упростить игру - ограничивая игру определенным уровнем в диапазоне уровней приключения.",
												"Когда вы отправляетесь в приключение в составе разноуровневой группы, будьте осторожны, чтобы не перегрузить персонажей низкого уровня и в то же время создать трудности для их высокоуровневых товарищей по группе. Если персонаж находится в пределах 1-2 уровней от среднего уровня партии (APL), он без проблем впишется в группу, но персонажи разных уровней могут посчитать приключение слишком трудным или слишком легким для своих товарищей."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "How Does Advancement Work?",
									"entries": [
										{
											"type": "entries",
											"name": "Can I Award Milestones Instead?",
											"entries": [
												"Нет. Персонажи продвигаются только за счет накопления контрольных точек продвижения."
											]
										},
										{
											"type": "entries",
											"name": "Leaving Early/Arriving Late & Checkpoints?",
											"entries": [
												"Количество контрольных точек, которые получает персонаж, зависит от того, в какое приключение он играет:",
												"{@bold Hardcover Adventures}. Персонажи получают по одному контрольному пункту продвижения за каждый час игры. Этот показатель больше не уменьшается; если персонаж играет 1 час и 57 минут, он получает один контрольный пункт.",
												"{@bold DD-Series Adventures (Seasons 1-7)}. Персонажи получают {@bold one advancement checkpoint} за каждый час игры, но не более установленной продолжительности приключения в часах.",
												"{@bold DD-Series Adventures (Season 8+)}. В приключении указано, сколько контрольных точек зарабатывают персонажи в зависимости от выполненных ими задач."
											]
										},
										{
											"type": "entries",
											"name": "My Characters Aren't Advancing Fast Enough",
											"entries": [
												"Иногда персонажи отстают от ожидаемого уровня приключения. Помимо \"Догонялок\" (см. ALPG) и \"Вознаграждений от DM\", есть два предлагаемых метода ускорения продвижения персонажа:",
												"{@bold Random Encounters}. Вы не можете давать игрокам контрольные точки продвижения, чтобы восполнить дефицит, но вы можете добавлять случайные встречи по мере необходимости, если в приключении есть список случайных встреч.",
												"{@bold Other DD-Series Adventures}. В крайних случаях даже случайных встреч может быть недостаточно, или они могут быть просто недоступны. Подумайте о том, чтобы вплести в кампанию пару приключений, чтобы помочь Оку."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "How Does Treasure Work?",
									"entries": [
										"Это зависит от обстоятельств. Как правило, если он найден в приключении, персонажи могут его взять. Могут ли они оставить его себе - это уже другой вопрос.",
										"{@bold Nonmagical Items}. Как правило, обычное снаряжение и сокровища нельзя оставлять себе - даже если они указаны в подзаголовке сокровищ. Персонажи могут использовать предметы, но такие предметы теряются в конце сессии - они рассыпаются в пыль, ломаются, теряются или становятся бесполезными. Предметы нельзя продать, а найденные gp нельзя использовать - они тоже исчезают в конце сессии, в которой были найдены.",
										"{@bold Magical Items}. Если предмет или таблица, на которой он определяется, специально упомянуты как присутствующие в столкновении, предмет разблокируется персонажами для последующей покупки.",
										{
											"type": "entries",
											"name": "How Do I Know What Is or Isn't a Magic Item?",
											"entries": [
												"Магические предметы всегда выделяются курсивом. Если предмет не выделен курсивом, это не магический предмет."
											]
										},
										{
											"type": "entries",
											"name": "Do I Roll for Random Magic Items?",
											"entries": [
												"Нет. Любые упоминания о таблицах случайных магических предметов игнорируются. В некоторых обстоятельствах ALCC предоставит замену, но это не всегда так."
											]
										},
										{
											"type": "entries",
											"name": "How Many Magic Arrows do the Characters Do I Buy?",
											"entries": [
												"{@italic +X ammunition} можно найти в количестве {@bold 20} при покупке на контрольных точках сокровищ. Любые другие магические боеприпасы приобретаются по отдельности."
											]
										},
										{
											"type": "entries",
											"name": "The Adventures Directs Me/the Player to Pick the Item...",
											"entries": [
												"Если приключение специально позволяет игроку или ДМу выбрать предмет для разблокировки персонажа, выбранный предмет выбирается либо из ДМГ, либо из приключения, в котором этот предмет вручается. Если приключение умалчивает о редкости предмета, он должен соответствовать уровню персонажа, получающего его."
											]
										},
										{
											"type": "entries",
											"name": "Can I Award Armor Nonstandard Material?",
											"entries": [
												"Если в приключении или столкновении она не упоминается особо, броня изготавливается из материалов, описанных в PHB."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Can I Run Chapters as One-Off Adventures?",
									"entries": [
										"Да, но не отдельные встречи. Это правило разработано для облегчения игры."
									]
								},
								{
									"type": "entries",
									"name": "How Do Multiple Session Adventures Work?",
									"entries": [
										"Из-за нехватки времени или продолжительности приключений, приключения занимают несколько сессий.",
										{
											"type": "entries",
											"name": "Can Parts be Replayed?",
											"entries": [
												"Персонажи не могут переигрывать содержание, но могут продолжать содержание, которое они не завершили. То есть, если игра затянулась, и все игроки и ДМ договорились встретиться в следующие выходные, чтобы продолжить и закончить игру. Если это произойдет, в журналы регистрации должны быть внесены соответствующие записи, чтобы отразить это. Переигрывание части приключения, которую вы хотите переиграть {@bold isn't}, разрешено."
											]
										},
										{
											"type": "entries",
											"name": "How Should We Log It?",
											"entries": [
												"Игроки должны заполнять журнал в конце каждой сессии. Однако рекомендуется, чтобы персонажи, участвующие в многосеансовом приключении, также записывали текущие хит-пойнты и другие израсходованные ресурсы (кубики, слоты заклинаний, ярость и т.д.) в разделе \"Примечания\" своего журнала, поскольку эти ресурсы не обновляются между сеансами одного и того же приключения."
											]
										},
										{
											"type": "entries",
											"name": "Can They Play Other Adventures Between Sessions?",
											"entries": [
												"Персонажи могут играть в другие приключения (включая другие многосеансовые приключения) между сеансами. В начале каждого нового приключения хит-пойнты, хит-дайсы и другие потребляемые ресурсы персонажа восстанавливаются полностью; однако в начале игры персонаж будет страдать от эффектов любых болезней, токсинов, проклятий или других недугов, которые не были удалены в конце приключения.",
												"Именно по этой причине персонажи, участвующие в одном (или нескольких) многосеансовом приключении, должны внимательно следить за своими текущими ресурсами в конце каждого сеанса.",
												"Игрокам, переносящим своих персонажей из игры в игру таким образом, разрешается повышать уровень и зарабатывать награды между сессиями многосеансового приключения, но они должны соблюдать осторожность, иначе они могут случайно выйти из своей первоначальной игры."
											]
										},
										{
											"type": "entries",
											"name": "Leveling Between Sessions",
											"entries": [
												"Поскольку персонажи могут совершать приключения между сессиями приключения, рассчитанного на несколько сессий, они также могут повышать свои уровни между сессиями.",
												"Хотя персонаж получает все преимущества от повышения уровня немедленно, потраченные хит-пойнты, слоты заклинаний и другие расходуемые ресурсы не обновляются между сессиями, пока персонаж не отдохнет.",
												"Все остальные преимущества от получения уровня (включая вновь приобретенные способности) доступны сразу же. Это требует от игроков и DM некоторой доли неверия, особенно в случае, когда персонаж получает новое снаряжение, магические предметы или особенности класса между сессиями."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Is There Official Adventure Errata?",
									"entries": [
										"Ниже приведены официальные ошибки приключений серии DDseries; этот список будет заменен ссылкой на полный список в будущих выпусках:",
										"{@bold DDEX2-13 The Howling Void}. Это приключение длится 4 часа.",
										"{@bold DDEX3-5 Bane of the Tradeways}. Это приключение длится 2 часа.",
										"{@bold DDAL05-02 The Black Road}. Это приключение оптимизировано для пяти персонажей 3-го уровня.",
										"{@bold DDAL05-03 Незваные гости. Это приключение оптимизировано для пяти персонажей 3-го уровня.",
										"{@bold DDEP05-01 The Iron Baron}. Сюжетная награда \"Пламенная броня\" позволяет создать новый доспех с максимальной рыночной стоимостью 750 gp. Эффект от этой награды нельзя комбинировать с другими магическими или мирскими доспехами - это создание совершенно нового доспеха.",
										"{@bold DDAL07-01 A City on the Edge}. Это приключение состоит из пяти 1-часовых мини-приключений.",
										{
											"type": "entries",
											"name": "What About Suggestions on Running Them?",
											"entries": [
												"Ниже приводится неофициальный, поддерживаемый сообществом документ, в котором содержатся предлагаемые исправления, советы и множество другой информации, полезной для выполнения приключений.",
												"{@link http://dndadventurersleague.org/errata}"
											]
										}
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Season 8: Player's Guide (Forgotten Realms)",
					"entries": [
						{
							"type": "section",
							"name": "Part 1. Joining the League",
							"entries": [
								"Этот документ - руководство по созданию и развитию персонажа Лиги Искателей Приключений. Приведенные здесь правила дополняются FAQ по Лиге Авантюристов (также находится в Adventurers League Player's Pack).",
								{
									"type": "entries",
									"name": "What You Need to Play",
									"entries": [
										"Для участия в играх D&D Adventurers League вам потребуется доступ как минимум к следующему:",
										{
											"type": "list",
											"items": [
												"{@link D&D Basic Rules|http://dnd.wizards.com/articles/features/basicrules}. Этот документ в формате .pdf бесплатно размещен на сайте Wizards of the Coast и содержит все основные правила игры.",
												"{@bold A Character Sheet and Adventure Logsheet}. Вы можете использовать любой лист персонажа пятой редакции, который вам подходит. Вы также должны вести журнал для записи информации после каждой игровой сессии. Вы можете найти их здесь: {@link D&D Adventurers League Resources|http://dnd.wizards.com/articles/events/adventurers-league-resources}.",
												"{@bold A DCI number (OPTIONAL)}. Это официальный номер организованной игры Wizards of the Coast. Вы можете получить новый номер DCI у организатора мероприятия или посетив {@link http://accounts.wizards.com}"
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Character Creation",
									"entries": [
										"Вам также нужно будет создать персонажа для Лиги искателей приключений D&D. В игре Лиги искателей приключений все персонажи начинают с 1-го уровня.",
										{
											"type": "entries",
											"name": "Steps 1 & 2: Choose a Race and Class",
											"entries": [
												"Ваш персонаж 1-го уровня создается с использованием всех вариантов расы и класса, приведенных в Справочнике игрока, плюс {@bold one} другой ресурс из перечисленных ниже (правило \"PHB+1\").",
												{
													"type": "list",
													"items": [
														"Elemental Evil Player's Companion (EEPC)",
														"Путеводитель для искателей приключений на побережье мечей (SCAG)",
														"Volo's Guide to Monsters (VGM)",
														"Xanathar's Guide to Everything (XGE)",
														"Mordenkainen's Tome of Foes (ToF)"
													]
												},
												"При создании персонажа можно воспользоваться следующими вариантами или дополнительными правилами:",
												{
													"type": "list",
													"items": [
														"Изменчивые человеческие черты (PHB)",
														"Варианты полуэльфов и тифлингов (SCAG/ToF)",
														"Вариант: Языки человека (SCAG)",
														"Благословение Кореллона (ToF)"
													]
												},
												"{@bold NOTE:} Расы с полетом на 1-м уровне, а также варианты из любых ресурсов, кроме перечисленных выше (таких как {@book Dungeon Master's Guide|DMG}, продукты Guild Adept или статьи Unearthed Arcana), недоступны без специальной документации кампании (т.е. сертификатов и т.д.)."
											]
										},
										{
											"type": "entries",
											"name": "Step 3: Determine Ability Scores",
											"entries": [
												"Показатели способностей вашего персонажа генерируются одним из следующих методов:",
												{
													"type": "list",
													"items": [
														"Стандартный массив (15, 14, 13, 12, 10, 8)",
														"Вариант: Настройка показателей способностей (PHB)."
													]
												}
											]
										},
										{
											"type": "entries",
											"name": "Step 4: Describe Your Character",
											"entries": [
												"Опишите своего персонажа и выберите предысторию.",
												"{@bold Background}. Выберите или создайте предысторию, используя вышеуказанные ресурсы или другие ресурсы, разрешенные в каталоге содержимого Лиги искателей приключений (ALCC). Во время приключений вы накапливаете известность, связанную с вашим прошлым, которая отражает вашу славу (или дурную славу).",
												{
													"type": "table",
													"caption": "Renown Rank",
													"colLabels": [
														"Renown",
														"Required Level",
														"Rank",
														"Title"
													],
													"colStyles": [
														"col-3 text-center",
														"col-5 text-align-left",
														"col-3 text-center",
														"col-8 text-align-left"
													],
													"rows": [
														[
															"0",
															"1st",
															"1",
															"Новички"
														],
														[
															"2",
															"3rd",
															"2",
															"Пресловутый"
														],
														[
															"10",
															"8th",
															"3",
															"Приправленный"
														],
														[
															"20",
															"13th",
															"4",
															"Героический"
														],
														[
															"30",
															"18th",
															"5",
															"Парагон"
														]
													]
												},
												"{@bold Alignment}. Злые персонажи не допускаются в игру D&D Adventurers League, если только ваш персонаж не является членом Альянса Лордов или фракции Zhentarim. Эти персонажи могут быть законным злом.",
												"{@b Deities}. Ваш персонаж может поклоняться любому божеству, перечисленному в таблице Deities of the Forgotten Realms и Nonhuman Deities в Player's Handbook, или любому из божеств, упомянутых в ресурсах в Шаге 1 и 2, выше. Клирики должны поклоняться определенному божеству, но не ограничены Доменами, рекомендованными для их божества."
											]
										},
										{
											"type": "entries",
											"name": "Step 5: Choose Equipment",
											"entries": [
												"Класс и происхождение вашего персонажа определяют экипировку и золото; не делайте броски на стартовое богатство.",
												"{@bold Trinkets}. Вы начинаете с одной безделушкой по вашему выбору из таблицы в главе 5 Руководства игрока, или вы можете сделать случайный бросок, чтобы определить свою безделушку.",
												"{@bold Equipment}. Ваш персонаж может продавать или покупать компоненты заклинаний и снаряжение, найденные в ресурсах, перечисленных в Шагах 1 и 2 выше."
											]
										},
										{
											"type": "entries",
											"name": "Step 6: Select a Faction (Optional)",
											"entries": [
												"Ваш персонаж может быть членом фракции, если у него есть фоновая характеристика Safe Haven (фоновая характеристика Faction Agent, Sword Coast Adventurers Guide).",
												"Члены фракции получают опознавательный знак своей фракции: булавку, латунную пластину или специальную монету. Кроме того, они могут обозначать себя и другими способами, например, одеждой, татуировками или тайными рукопожатиями. Кроме того, принадлежность к фракции может давать различные или дополнительные награды в зависимости от вашей известности."
											]
										}
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Part 2. Adventures League Play",
							"entries": [
								"Чтобы сыграть приключение, ваш персонаж {@bold must} должен попасть в диапазон уровней приключения. Если вы играете в приключении {@bold hardcover}, вы можете продолжать играть в него, но если вы играете в другое приключение в твердой обложке, вы {@bold can't return} переходите к первому приключению, если вы находитесь вне его диапазона уровней.",
								{
									"type": "entries",
									"name": "Rewards and Equipment",
									"entries": [
										"Выполнив {@bold completing objectives} или потратив время {@bold pursuing} на цели приключения}, персонажи зарабатывают награды Записывайте свои награды на листе журнала приключений.",
										"{@bold Advancement Checkpoints}. Чтобы перейти на следующий уровень, ваш персонаж должен получить определенное количество контрольных точек продвижения в зависимости от его текущего уровня; персонажи Лиги искателей приключений {@bold don't} накапливают очки опыта (XP). Контрольные точки применяются немедленно. Если вы накопили достаточно контрольных точек для повышения уровня, вы сделаете это по завершении следующего длительного отдыха, сессии или приключения - в зависимости от того, что произойдет {@bold first}.",
										{
											"type": "list",
											"items": [
												"{@bold Tier 1}. 4 контрольные точки",
												"{@bold Tiers 2 through 4}. 8 контрольных точек"
											]
										},
										"{@bold Treasure Checkpoints}. Контрольные точки сокровищ можно потратить на \"вечнозеленые\" предметы, сезонные предметы, а также предметы, разблокированные в приключениях и DM-квестах. Контрольные точки сокровищ можно {@bold spent or saved} использовать позже; их не обязательно объявлять по мере получения. Однако их можно {@bold only} потратить на те предметы, которые доступны на уровне, равном уровню приключения, в котором они заработаны, или, в случае приключений в твердой обложке, на уровне, связанном с APL группы (но не выше уровня персонажа). Например, контрольные точки сокровищ, заработанные на уровне 1, могут быть потрачены только на предметы, доступные персонажам уровня 1, а очки сокровищ уровня 2 могут быть потрачены на любой предмет, доступный персонажам уровня 1 {@bold or} 2.",
										"Стоимость предмета зависит от таблицы магических предметов, в которой он находится. Стоимость и доступность некоторых предметов, уникальных для отдельных приключений, можно узнать у вашего Мастера подземелий в ALCC. После того как вы купили предмет, разблокированный в приключениях, стоимость этого предмета составляет {@bold no longer unlocked}; вы должны разблокировать его снова.",
										{
											"type": "table",
											"caption": "Magic Items by Tier",
											"colLabels": [
												"Magic Item Table",
												"Available at Tier",
												"Point Cost"
											],
											"colStyles": [
												"col-3 text-center",
												"col-5 text-align-left",
												"col-8 text-align-left"
											],
											"rows": [
												[
													"A",
													"1-4",
													"1"
												],
												[
													"B",
													"1-4",
													"2"
												],
												[
													"C",
													"1-4",
													"3"
												],
												[
													"D",
													"2-4",
													"16"
												],
												[
													"E",
													"3-4",
													"16"
												],
												[
													"F",
													"1-4",
													"16"
												],
												[
													"G",
													"2-4",
													"20"
												],
												[
													"H",
													"3-4",
													"20"
												],
												[
													"I",
													"3-4",
													"24"
												]
											]
										},
										{
											"type": "entries",
											"name": "Equipment",
											"entries": [
												"Ваш персонаж может продавать или покупать снаряжение по правилам, изложенным в Справочнике игрока. Между сессиями ваш персонаж может купить снаряжение, найденное в любом ресурсе, перечисленном в Шагах 1 и 2 выше. В отдельных приключениях могут быть ограничения на доступное для покупки снаряжение {@bold during play}.",
												"Награды и снаряжение не могут быть переданы другому персонажу, за исключением следующих случаев:",
												{
													"type": "list",
													"items": [
														"Вы можете {@bold lend} давать снаряжение и магические предметы другим персонажам за вашим столом, но должны вернуть их в конце сеанса, если они не были использованы (как зелье).",
														"Постоянных магических предметов может быть {@bold traded} (см. ниже).",
														"Персонажи могут разделить стоимость услуг заклинателей NPC, полученных во время приключения."
													]
												}
											]
										},
										{
											"type": "entries",
											"name": "Buying Potions and Scrolls",
											"entries": [
												"Аналогично, ваш персонаж может приобретать зелья и свитки в соответствии с приведенными ниже таблицами. Стоимость свитков, приведенная ниже, дополняет стоимость любого компонента, независимо от того, потребляется он или нет.",
												"Награды и снаряжение не могут быть переданы другому персонажу, за исключением следующих случаев:",
												{
													"type": "table",
													"caption": "Potions for Sale",
													"colLabels": [
														"Potion of... ",
														"Cost",
														"Potion of...",
														"Cost"
													],
													"colStyles": [
														"col-2 text-align-left",
														"col-5 text-align-left",
														"col-2 text-align-left",
														"col-5 text-align-left"
													],
													"rows": [
														[
															"Исцеление",
															"50 gp",
															"Водное дыхание",
															"100 gp"
														],
														[
															"Восхождение",
															"75 gp",
															"Превосходное заживление",
															"500 gp"
														],
														[
															"Дружба животных",
															"100 gp",
															"Высшее исцеление",
															"5,000 gp"
														],
														[
															"Большее исцеление",
															"100 gp",
															"Невидимость",
															"5,000 gp"
														]
													]
												},
												{
													"type": "table",
													"caption": "Spell Scrolls for Sale",
													"colLabels": [
														"Spell Level",
														"Cost",
														"Spell Level",
														"Cost"
													],
													"colStyles": [
														"col-3 text-align-left",
														"col-3 text-align-left",
														"col-3 text-align-left",
														"col-3 text-align-left"
													],
													"rows": [
														[
															"Cantrip",
															"25 gp",
															"3rd",
															"300 gp"
														],
														[
															"1st",
															"75 gp",
															"4th",
															"500 gp"
														],
														[
															"2nd",
															"150 gp",
															"5th",
															"1,000 gp"
														]
													]
												}
											]
										},
										{
											"type": "entries",
											"name": "The Adventure Logsheet",
											"entries": [
												"Вы {@bold must} используете журнал приключений, чтобы отслеживать награды своего персонажа от приключения к приключению.",
												"{@bold Session Number}. Запишите номер сессии. Это поможет вам упорядочить ваши журналы приключений по мере их накопления.",
												"{@bold Advancement and Treasure Checkpoints}. Укажите количество и уровень всех контрольных точек, заработанных персонажем в конце или между сессиями.",
												"{@bold Downtime}. Ваш персонаж зарабатывает {@bold five downtime days} за каждые два полученных контрольных пункта продвижения. Отметьте дни простоя, заработанные в конце каждой сессии, и все потраченные (в том числе, какие дни, если таковые имеются, были потрачены на долгосрочную деятельность в режиме простоя - например, обучение). Например, если вы потратили 10 дней на изучение гномского языка, напишите \"Обучение: Гномиш (10)\" в разделе примечаний журнала приключений. Вы {@bold don't} платите за образ жизни, когда тратите время простоя.",
												"{@bold Item Unlocks}. Отметьте все магические предметы или особые сокровища, разблокированные или полученные во время сеанса.",
												"{@bold Gold}. Если ваш персонаж получает уровень (или, для персонажей 20-го уровня, за каждые 8 заработанных контрольных точек продвижения), добавьте полученное им вознаграждение в gp, как определено в таблице ниже. Это золото можно тратить или копить, записывая расходы обычным образом.",
												{
													"type": "table",
													"caption": "Individual Treasure",
													"colLabels": [
														"Level Gained",
														"GP Reward",
														"Associated Lifestyle"
													],
													"colStyles": [
														"col-3 text-align-left",
														"col-8 text-align-left",
														"col-5 text-align-left"
													],
													"rows": [
														[
															"2-4",
															"75 gp",
															"Модест"
														],
														[
															"5-10",
															"150 gp",
															"Удобный"
														],
														[
															"11-16",
															"550 gp",
															"Богатство"
														],
														[
															"17-20",
															"5,500 gp",
															"Аристократическая"
														]
													]
												},
												"{@bold Renown} Персонажи получают {@bold renown point}за каждые четыре заработанных контрольных точки продвижения.",
												"{@bold Adventure Notes}. Запишите здесь другие важные вещи, произошедшие во время приключения, или информацию, которая понадобится вам позже: смерти, особые награды (сюжетные предметы/эффекты и т.д.), покупки предметов, повышение уровня и т.д."
											]
										},
										{
											"type": "entries",
											"name": "Downtime and Lifestyle",
											"entries": [
												"Ваш персонаж может участвовать в действиях простоя {@bold before, during, or after} за сессию. Вы можете использовать действия во время простоя, описанные в Справочнике игрока, а также те, которые следуют за ними; другие действия разрешены, если они описаны в других документах кампании:",
												"{@bold Downtime: Spellcasting Services}. Вы можете потратить 1 день простоя, чтобы произнести заклинание, или чтобы заклинание произнес другой персонаж или NPC. Заклинания, наложенные во время сеанса, используют обычные правила заклинаний (слоты заклинаний, материальные компоненты и т.д.) вместо времени простоя, в то время как заклинания, наложенные NPC, обычно требуют затрат времени простоя, а также золота или контрольных точек сокровищ. Вы можете {@bold only} получать услуги заклинания от персонажей за тем же столом, что и вы.",
												"{@bold Downtime: Catching Up}. \"Догонялки\" доступны на 4-м, 10-м и 16-м уровнях. Расходуя время простоя следующим образом, ваш персонаж переходит на следующий уровень:",
												{
													"type": "table",
													"colLabels": [
														"Current Level",
														"Downtime Cost"
													],
													"colStyles": [
														"col-3 text-align-left",
														"col-8 text-align-left"
													],
													"rows": [
														[
															"4th",
															"25 days"
														],
														[
															"10th",
															"75 days"
														],
														[
															"16th",
															"150 Days"
														]
													]
												},
												"{@bold Downtime: Copying Spells} Вы должны использовать это время простоя для копирования заклинаний. За каждый день простоя ваш персонаж может провести 8 часов, копируя заклинания в свою книгу заклинаний или делая свою книгу заклинаний доступной для копирования другими персонажами. Персонажи, играющие вместе в одно и то же приключение, могут \"обмениваться\" заклинаниями друг с другом с помощью этого занятия. Каждый волшебник имеет свой собственный \"язык\", используемый для написания заклинаний, и не может воспользоваться действием \"Помощь\" при написании заклинаний - даже если ему помогают другие волшебники. Вы должны выполнять это действие в присутствии DM вашего стола.",
												"{@bold Downtime : Trading Magic Items}. Постоянные магические предметы можно обменять на {@bold a one-for-one basis} на предметы {@bold same rarity} из {@bold same magic item table} в {@italic Dungeon Master's Guide}. Чтобы получить предмет в обмен, вы должны иметь уровень {@bold appropriate tier}, позволяющий купить этот предмет, используя контрольные точки сокровищ. Предметы без оставшихся магических свойств не могут быть предметом торговли. Каждая сторона, участвующая в торговле, должна потратить 15 дней простоя. Если другая сторона играет в том же приключении, что и вы, стоимость простоя снимается. Сертификаты не обязательны, но должны сопровождать обмен или быть уничтожены, если таковые имеются.",
												"В случае конфликта редкость предмета определяется Руководством Мастера подземелий. Предметы, найденные в отдельных приключениях, имеют редкость, указанную в приключении. Если в приключении редкость не указана, предмет уникален.",
												"По завершении торговли запишите в своем журнале, с кем вы торговали, и какие предметы вы обменяли.",
												"{@bold Brewing Potions of Healing (XGE)}. Для приготовления зелий исцеления требуется набор травника.",
												"{@bold Scribing Scrolls (XGE)}. Вы должны знать или уметь подготовить заклинание, прежде чем сможете записать его на свиток. Его стоимость добавляется к стоимости любого компонента, независимо от того, расходуется он или нет."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Character Advancement",
									"entries": [
										"По мере того как вы получаете уровень, ваш персонаж развивается и растет. При развитии персонажа действуют следующие правила:",
										"{@bold Slowed Progression}. Вы можете замедлить продвижение своего персонажа. Если вы это сделаете, ваш персонаж будет зарабатывать любые {@bold checkpoints, downtime and renown} в два раза быстрее обычного. Вы можете отказаться от этого между сессиями.",
										"{@bold Character Rebuilding}. Вы можете восстановить своего персонажа до того, как он сыграет свое первое приключение, как персонажа 5-го уровня (уровни 1-4). Вы можете изменить любую статистику персонажа, кроме его имени. Другие, немеханические аспекты вашего персонажа, такие как выравнивание, пол, пол или черты характера, могут быть изменены между сессиями, независимо от уровня персонажа.",
										"Ваш персонаж сохраняет все награды и снаряжение, заработанные до этого момента. Если вы меняете класс или происхождение персонажа, он теряет все снаряжение (вместе с выручкой от его продажи или полученными от него преимуществами, например, скопированными заклинаниями), связанное с классом или происхождением. Аналогично, если вы смените фракцию, вы также потеряете все знания, полученные от прежней фракции.",
										"{@bold Advancing Your Character}. Ваш персонаж развивается, используя параметры расы и класса (включая правила мультикласса, подвиги, заклинания), указанные в вашем PHB+1. Когда вы получаете уровень, используйте значение {@bold fixed hit point} в вашей классовой записи; не пересчитывайте ваши хит-пойнты.",
										"{@bold Renown Advancement}. Если вы повышаете ранг известности, то делаете это в конце сеанса."
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Season 8: Player's Guide (Eberron)",
					"entries": [
						{
							"type": "section",
							"name": "Part 1. Campaign Participation",
							"entries": [
								"Этот документ является руководством по созданию и продвижению персонажа Лиги Искателей Приключений для кампании EBERRON.",
								{
									"type": "entries",
									"name": "What You Need to Play",
									"entries": [
										"Для участия в играх D&D Adventurers League вам потребуется доступ как минимум к следующему:",
										{
											"type": "list",
											"items": [
												"{@link D&D Basic Rules|http://dnd.wizards.com/articles/features/basicrules}. Этот документ в формате .pdf бесплатно размещен на сайте Wizards of the Coast и содержит все основные правила игры.",
												"{@bold A Character Sheet and Adventure Logsheet}. Вы можете использовать любой лист персонажа пятой редакции, который вам подходит. Вы также должны вести журнал для записи информации после каждой игровой сессии. Вы можете найти их здесь: {@link D&D Adventurers League Resources|http://dnd.wizards.com/articles/events/adventurers-league-resources}.",
												"{@bold A DCI number (OPTIONAL)}. Это официальный номер организованной игры Wizards of the Coast. Вы можете получить новый номер DCI у организатора мероприятия или посетив {@link http://accounts.wizards.com}"
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Character Creation",
									"entries": [
										"Вам также нужно будет создать персонажа для Лиги искателей приключений D&D. В игре Лиги искателей приключений все персонажи начинают с 1-го уровня.",
										{
											"type": "entries",
											"name": "Steps 1 & 2: Choose a Race and Class",
											"entries": [
												"Ваш персонаж 1-го уровня создается с использованием любых вариантов расы и класса из {@book Player's Handbook|PhB}, {@book Xanathar's Guide to Everything|xge} и Wayfinder's Guide to Eberron. Также можно использовать багберов, гоблинов и хобгоблинов из Volo's Guide to Monsters. Никакие другие ресурсы не доступны - даже если другие документы кампании (например, сертификаты) позволяют это сделать."
											]
										},
										{
											"type": "entries",
											"name": "Step 3: Determine Ability Scores",
											"entries": [
												"Показатели способностей вашего персонажа генерируются одним из следующих методов:",
												{
													"type": "list",
													"items": [
														"Стандартный массив (15, 14, 13, 12, 10, 8)",
														"Вариант: Настройка показателей способностей (PHB)."
													]
												}
											]
										},
										{
											"type": "entries",
											"name": "Step 4: Describe Your Character",
											"entries": [
												"Опишите своего персонажа и выберите предысторию.",
												"{@bold Background}. Выберите или создайте предысторию, используя вышеуказанные ресурсы или другие ресурсы, разрешенные в каталоге содержимого Лиги искателей приключений (ALCC). Во время приключений вы накапливаете известность, связанную с вашим прошлым, которая отражает вашу славу (или дурную славу).",
												"{@bold Alignment}. Злые персонажи запрещены в кампании D&D Adventurers League Eberron.",
												"{@b Deities}. Ваш персонаж может поклоняться любому божеству или вере, перечисленным в Wayfinder's Guide to Eberron."
											]
										},
										{
											"type": "entries",
											"name": "Step 5: Choose Equipment",
											"entries": [
												"Класс и происхождение вашего персонажа определяют экипировку и золото; не делайте броски на стартовое богатство.",
												"{@bold Trinkets}. Вы начинаете с одной безделушки по вашему выбору из таблицы в главе 5 книги {@book Player's Handbook|PhB}, или вы можете сделать случайный бросок, чтобы определить свою безделушку.",
												"{@bold Equipment}. Ваш персонаж может продавать или покупать компоненты заклинаний и снаряжение, найденные в перечисленных выше ресурсах."
											]
										}
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Part 2. Campaign Play",
							"entries": [
								"Чтобы сыграть приключение, ваш персонаж {@bold must} должен попасть в диапазон уровней приключения. Персонажи, созданные по этим правилам и сыгранные в кампании Эберрон, не могут быть сыграны в любой другой кампании.",
								{
									"type": "entries",
									"name": "Rewards and Equipment",
									"entries": [
										"Заработав {@bold completing objectives} или потратив время {@bold pursuing the adventure's goals}, персонажи получают награды Запишите свои награды в листе регистрации приключений.",
										"{@bold Advancement Checkpoints}. Чтобы перейти на следующий уровень, ваш персонаж должен получить определенное количество контрольных точек продвижения в зависимости от его текущего уровня; персонажи Лиги искателей приключений {@bold don't} накапливают очки опыта (XP). Контрольные точки применяются немедленно. Если вы накопили достаточно контрольных точек для повышения уровня, вы сделаете это по завершении следующего длительного отдыха, сессии или приключения - в зависимости от того, что произойдет {@bold first}.",
										{
											"type": "list",
											"items": [
												"{@bold Tier 1}. 4 контрольные точки",
												"{@bold Tiers 2 through 4}. 8 контрольных точек"
											]
										},
										"{@bold Treasure Checkpoints}. Контрольные точки сокровищ можно потратить на \"вечнозеленые\" предметы, сезонные предметы, а также предметы, разблокированные в приключениях и DM-квестах. Контрольные точки сокровищ можно {@bold spent or saved} использовать позже; их не обязательно объявлять по мере получения. Однако их можно {@bold only} потратить на те предметы, которые доступны на уровне, равном уровню приключения, в котором они заработаны, или, в случае приключений в твердой обложке, на уровне, связанном с APL группы (но не выше уровня персонажа). Например, контрольные точки сокровищ, заработанные на уровне 1, могут быть потрачены только на предметы, доступные персонажам уровня 1, а очки сокровищ уровня 2 могут быть потрачены на любой предмет, доступный персонажам уровня 1 {@bold or} 2.",
										"Стоимость предмета зависит от таблицы магических предметов, в которой он находится. Стоимость и доступность некоторых предметов, уникальных для отдельных приключений, можно узнать у вашего Мастера подземелий в ALCC. После того как вы купили предмет, разблокированный в приключениях, стоимость этого предмета составляет {@bold no longer unlocked}; вы должны разблокировать его снова.",
										{
											"type": "table",
											"caption": "Magic Items by Tier",
											"colLabels": [
												"Magic Item Table",
												"Available at Tier",
												"Point Cost"
											],
											"colStyles": [
												"col-3 text-center",
												"col-5 text-align-left",
												"col-8 text-align-left"
											],
											"rows": [
												[
													"A",
													"1-4",
													"1"
												],
												[
													"B",
													"1-4",
													"2"
												],
												[
													"C",
													"1-4",
													"3"
												],
												[
													"D",
													"2-4",
													"16"
												],
												[
													"E",
													"3-4",
													"16"
												],
												[
													"F",
													"1-4",
													"16"
												],
												[
													"G",
													"2-4",
													"20"
												],
												[
													"H",
													"3-4",
													"20"
												],
												[
													"I",
													"3-4",
													"24"
												]
											]
										},
										{
											"type": "entries",
											"name": "Equipment",
											"entries": [
												"Ваш персонаж может продавать или покупать снаряжение, используя правила, приведенные в Справочнике игрока. {@bold Between sessions}, ваш персонаж может купить снаряжение, найденное в любом ресурсе, перечисленном в Шаге 1 и 2, выше. В отдельных приключениях могут быть ограничения на доступное для покупки снаряжение {@bold during play}.",
												"Награды и снаряжение не могут быть переданы другому персонажу, за исключением следующих случаев:",
												{
													"type": "list",
													"items": [
														"Вы можете {@bold lend} давать снаряжение и магические предметы другим персонажам за вашим столом, но должны вернуть их в конце сеанса, если они не были использованы (как зелье).",
														"Постоянных магических предметов может быть {@bold traded} (см. ниже).",
														"Персонажи могут выбрать {@bold divide} стоимости услуг заклинателей NPC, полученных во время приключения."
													]
												}
											]
										},
										{
											"type": "entries",
											"name": "Buying Potions and Scrolls",
											"entries": [
												"Аналогично, ваш персонаж может приобретать зелья и свитки в соответствии с приведенными ниже таблицами. Стоимость свитков, приведенная ниже, дополняет стоимость любого компонента, независимо от того, потребляется он или нет.",
												"Награды и снаряжение не могут быть переданы другому персонажу, за исключением следующих случаев:",
												{
													"type": "table",
													"caption": "Potions for Sale",
													"colLabels": [
														"Potion of... ",
														"Cost",
														"Potion of...",
														"Cost"
													],
													"colStyles": [
														"col-2 text-align-left",
														"col-5 text-align-left",
														"col-2 text-align-left",
														"col-5 text-align-left"
													],
													"rows": [
														[
															"Исцеление",
															"50 gp",
															"Водное дыхание",
															"100 gp"
														],
														[
															"Восхождение",
															"75 gp",
															"Превосходное заживление",
															"500 gp"
														],
														[
															"Дружба животных",
															"100 gp",
															"Высшее исцеление",
															"5,000 gp"
														],
														[
															"Большее исцеление",
															"100 gp",
															"Невидимость",
															"5,000 gp"
														]
													]
												},
												{
													"type": "table",
													"caption": "Spell Scrolls for Sale",
													"colLabels": [
														"Spell Level",
														"Cost",
														"Spell Level",
														"Cost"
													],
													"colStyles": [
														"col-3 text-align-left",
														"col-3 text-align-left",
														"col-3 text-align-left",
														"col-3 text-align-left"
													],
													"rows": [
														[
															"Cantrip",
															"25 gp",
															"3rd",
															"300 gp"
														],
														[
															"1st",
															"75 gp",
															"4th",
															"500 gp"
														],
														[
															"2nd",
															"150 gp",
															"5th",
															"1,000 gp"
														]
													]
												}
											]
										},
										{
											"type": "entries",
											"name": "The Adventure Logsheet",
											"entries": [
												"Вы {@bold must} используете журнал приключений, чтобы отслеживать награды своего персонажа от приключения к приключению.",
												"{@bold Session Number}. Запишите номер сессии. Это поможет вам упорядочить ваши журналы приключений по мере их накопления.",
												"{@bold Advancement and Treasure Checkpoints}. Укажите количество и уровень всех контрольных точек, заработанных персонажем в конце или между сессиями.",
												"{@bold Downtime}. Ваш персонаж зарабатывает {@bold five downtime days} за каждые два полученных контрольных пункта продвижения. Отметьте дни простоя, заработанные в конце каждой сессии, и все потраченные (в том числе, какие дни, если таковые имеются, были потрачены на долгосрочную деятельность в режиме простоя - например, обучение). Например, если вы потратили 10 дней на изучение гномского языка, напишите \"Обучение: Гномиш (10)\" в разделе примечаний журнала приключений. Вы {@bold don't} платите за образ жизни, когда тратите время простоя.",
												"{@bold Item Unlocks}. Отметьте все магические предметы или особые сокровища, разблокированные или полученные во время сеанса.",
												"{@bold Gold}. Если ваш персонаж получает уровень (или, для персонажей 20-го уровня, за каждые 8 заработанных контрольных точек продвижения), добавьте полученное им вознаграждение в gp, как определено в таблице ниже. Это золото можно тратить или копить, записывая расходы обычным образом.",
												{
													"type": "table",
													"caption": "Individual Treasure",
													"colLabels": [
														"Level Gained",
														"GP Reward",
														"Associated Lifestyle"
													],
													"colStyles": [
														"col-3 text-align-left",
														"col-8 text-align-left",
														"col-5 text-align-left"
													],
													"rows": [
														[
															"2-4",
															"75 gp",
															"Модест"
														],
														[
															"5-10",
															"150 gp",
															"Удобный"
														],
														[
															"11-16",
															"550 gp",
															"Богатство"
														],
														[
															"17-20",
															"5,500 gp",
															"Аристократическая"
														]
													]
												},
												"{@bold Renown} Персонажи получают {@bold renown point}за каждые четыре заработанных контрольных точки продвижения.",
												"{@bold Adventure Notes}. Запишите здесь другие важные вещи, произошедшие во время приключения, или информацию, которая понадобится вам позже: смерти, особые награды (сюжетные предметы/эффекты и т.д.), покупки предметов, повышение уровня и т.д."
											]
										},
										{
											"type": "entries",
											"name": "Downtime and Lifestyle",
											"entries": [
												"Ваш персонаж может участвовать в действиях простоя {@bold before, during, or after} за сессию. Вы можете использовать действия во время простоя, описанные в Справочнике игрока, а также те, которые следуют за ними; другие действия разрешены, если они описаны в других документах кампании:",
												"{@bold Downtime: Spellcasting Services}. Вы можете потратить 1 день простоя, чтобы произнести заклинание, или чтобы заклинание произнес другой персонаж или NPC. Заклинания, наложенные во время сеанса, используют обычные правила заклинаний (слоты заклинаний, материальные компоненты и т.д.) вместо времени простоя, в то время как заклинания, наложенные NPC, обычно требуют затрат времени простоя, а также золота или контрольных точек сокровищ. Вы можете {@bold only} получать услуги заклинания от персонажей за тем же столом, что и вы.",
												"{@bold Downtime: Catching Up}. \"Догонялки\" доступны на 4-м, 10-м и 16-м уровнях. Расходуя время простоя следующим образом, ваш персонаж переходит на следующий уровень:",
												{
													"type": "table",
													"colLabels": [
														"Current Level",
														"Downtime Cost"
													],
													"colStyles": [
														"col-3 text-align-left",
														"col-8 text-align-left"
													],
													"rows": [
														[
															"4th",
															"25 days"
														],
														[
															"10th",
															"75 days"
														],
														[
															"16th",
															"150 Days"
														]
													]
												},
												"{@bold Downtime: Copying Spells} Вы должны использовать это время простоя для копирования заклинаний. За каждый день простоя ваш персонаж может провести 8 часов, копируя заклинания в свою книгу заклинаний или делая свою книгу заклинаний доступной для копирования другими персонажами. Персонажи, играющие вместе в одно и то же приключение, могут \"обмениваться\" заклинаниями друг с другом с помощью этого занятия. Каждый волшебник имеет свой собственный \"язык\", используемый для написания заклинаний, и не может воспользоваться действием \"Помощь\" при написании заклинаний - даже если ему помогают другие волшебники. Вы должны выполнять это действие в присутствии DM вашего стола.",
												"{@bold Downtime : Trading Magic Items}. Постоянные магические предметы можно обменять на {@bold a one-for-one basis} на предметы {@bold same rarity} из {@bold same magic item table} в {@book Dungeon Master's Guide|DMG}. Чтобы получить предмет в обмен, вы должны иметь уровень {@bold appropriate tier}, позволяющий купить этот предмет, используя контрольные точки сокровищ. Предметы без оставшихся магических свойств не могут быть предметом торговли. Каждая сторона, участвующая в торговле, должна потратить 15 дней простоя. Если другая сторона играет в том же приключении, что и вы, стоимость простоя снимается. Сертификаты не обязательны, но должны сопровождать обмен или быть уничтожены, если таковые имеются.",
												"В случае конфликта редкость предмета определяется Руководством Мастера подземелий. Предметы, найденные в отдельных приключениях, имеют редкость, указанную в приключении. Если в приключении редкость не указана, предмет уникален.",
												"По завершении торговли запишите в своем журнале, с кем вы торговали, и какие предметы вы обменяли.",
												"{@bold Brewing Potions of Healing (XGE)}. Для приготовления зелий исцеления требуется набор травника.",
												"{@bold Scribing Scrolls (XGE)}. Вы должны знать или уметь подготовить заклинание, прежде чем сможете записать его на свиток. Его стоимость добавляется к стоимости любого компонента, независимо от того, расходуется он или нет."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Character Advancement",
									"entries": [
										"По мере того как вы получаете уровень, ваш персонаж развивается и растет. При развитии персонажа действуют следующие правила:",
										"{@bold Slowed Progression}. Вы можете замедлить продвижение своего персонажа. Если вы это сделаете, ваш персонаж будет зарабатывать любые {@bold checkpoints, downtime and renown} в два раза быстрее обычного. Вы можете отказаться от этого между сессиями.",
										"{@bold Character Rebuilding}. Вы можете восстановить своего персонажа до того, как он сыграет свое первое приключение, как персонажа 5-го уровня (уровни 1-4). Вы можете изменить любую статистику персонажа, кроме его имени. Другие, немеханические аспекты вашего персонажа, такие как выравнивание, пол, пол или черты характера, могут быть изменены между сессиями, независимо от уровня персонажа.",
										"Ваш персонаж сохраняет все награды и снаряжение, заработанные до этого момента. Если вы меняете класс или происхождение персонажа, он теряет все снаряжение (вместе с выручкой от его продажи или полученными от него преимуществами, например, скопированными заклинаниями), связанное с классом или происхождением. Аналогично, если вы смените фракцию, вы также потеряете все знания, полученные от прежней фракции.",
										"{@bold Advancing Your Character}. Ваш персонаж развивается, используя параметры расы и класса (включая правила мультикласса, подвиги и заклинания), приведенные в {@book Player's Handbook|PhB}, {@book Xanathar's Guide to Everything|XGE} или Wayfinder's Guide to Eberron. Когда вы получаете уровень, используйте значение {@bold fixed hit point} в вашей классовой записи; не пересчитывайте ваши хит-пойнты."
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Further Information",
					"entries": [
						"D&D Adventurers' League - это живая кампания, публичные игры которой проводятся по всему миру. Дополнительную информацию о Лиге и о том, где вы можете присоединиться к ней, можно найти {@link on the official Dungeons and Dragons website|https://dnd.wizards.com/playevents/organized-play}.",
						" {@link Adventurers League Player & DM Pack|http://www.dmsguild.com/m/product/208178}."
					]
				}
			]
		}
	]
}
