{
	"_meta": {
		"sources": [
			{
				"json": "Fest:TG",
				"abbreviation": "Fest:TG",
				"full": "Tavern Games",
				"authors": [
					"Zeke Gonzalez"
				],
				"convertedBy": [
					"Modnar"
				],
				"version": "1.0",
				"url": "https://www.dmsguild.com/product/241388/Tavern-Games?term=tavern+game",
				"targetSchema": "1.0.0"
			}
		],
		"dateAdded": 1549715846,
		"dateLastModified": 1663792415,
		"_dateLastModifiedHash": "906514516d"
	},
	"book": [
		{
			"name": "Tavern Games",
			"id": "Fest:TG",
			"source": "Fest:TG",
			"published": "2018-05-04",
			"group": "homebrew",
			"contents": [
				{
					"name": "Tavern Games",
					"headers": [
						"Arm Wrestling",
						"Squirrel Racing",
						"Bullsheart",
						"Dwarves Bane",
						"Call to Arms",
						"Dragon's Egg"
					]
				}
			]
		}
	],
	"bookData": [
		{
			"id": "Fest:TG",
			"source": "Fest:TG",
			"data": [
				{
					"type": "section",
					"name": "Tavern Games",
					"entries": [
						"У моих игроков неутолимый аппетит к играм в местных тавернах. Это небольшое дополнение родилось из их удовольствия от разнообразных игр на ловкость в тавернах, разбросанных по всей нашей кампании. Некоторые из этих игр являются фэнтезийными адаптациями популярных в моей жизни игр, а другие - моими личными интерпретациями игр в тавернах, о которых я слышал или читал. Это самые популярные и успешные из игр, которые я внедрил в свои кампании, и я надеюсь, что они понравятся вам и вашим игрокам. Помните, что успех этих игр полностью зависит от способности вас и ваших игроков повествовать о событиях - не бойтесь добавить элемент саспенса или описать детали встречи! Я буду неоднократно напоминать и призывать вас проявлять как можно больше фантазии на протяжении всего этого дополнения и приводить короткие примеры, которые, я надеюсь, вдохновят вас на создание фантастических игр в таверне для вас и ваших игроков! Конечно, я призываю мастеров подземелий адаптировать эти игры, чтобы сделать их более подходящими для вашей игры и ваших игроков.",
						{
							"type": "section",
							"name": "Arm Wrestling",
							"entries": [
								"Грузный драконорожденный, на лбу которого выступает пот, сцепился в кулак с ухмыляющимся халфлингом, одетым в различные меха. В баре раздаются одобрительные возгласы и звон бокалов, так как эти двое зашли в тупик. Их глаза сузились друг на друга из-за дрожащих сжатых кулаков. Внезапно халфлинг испускает варварский крик и обрушивает кулак драконорожденного на покрытый шрамами деревянный стол. Позади халфлинга раздается хор аплодисментов, и она подмигивает изумленному драконорожденному, а затем идет к бару.",
								"Армрестлинг - это классическое силовое состязание для двух человек! Если игрок соревнуется с NPC, не забудьте описать противника. Это гоблин-траппер со смешно большим левым бицепсом? Это грузный человеческий стражник? Или, может быть, кажущийся бесхарактерным эльф, оказавшийся варваром, который бушует во время состязания? Будьте изобретательны!",
								{
									"type": "section",
									"name": "Gameplay Mechanics",
									"entries": [
										"Два участника соревнуются в силе, делая серию противоположных проверок силы из четной стартовой позиции. С каждой стороны есть две позиции после стартовой позиции, и если участник проиграл проверку на второй позиции, он должен сделать бросок на сохранение силы против показателя силы победителя или быть выбитым из игры.",
										"Натуральные 20 при проверке силы перемещают участника вперед на две позиции, а натуральные 20 при броске на сохранение силы возвращают его в исходное положение. Натуральная 1 при проверке силы перемещает участника на две позиции назад.",
										"Давайте рассмотрим эту механику на примере халфлинга Лейлы и драконорожденного Рейнарда. Они бросают противоположные проверки силы со стартовой позиции. Лейла бросает 12, а Рейнард - 15, поэтому Рейнарду удается собрать волю в кулак и толкнуть руку Лейлы в следующее положение. Однако, при следующей проверке, Лейла бросает 20 против 16 у Рейнарда! Лейла прижимается к земле и, прилив сил, способна оттолкнуть Рейнарда в исходное положение - а затем в следующее положение на противоположной стороне. Во время следующего броска Рейнард бросает 12 против 10 Лейлы, и теперь оба снова находятся в равном положении в центре. В этот момент Лейла входит в ярость варвара, дающую преимущество в проверках силы и позволяющую ей победить Рейнарда в следующих двух проверках, отодвигая Рейнарда на вторую позицию. Тут Рейнард проваливает еще одну проверку силы и делает бросок на спасение силы, где он бросает 11. К несчастью для него, Лейла - мускулистый халфлинг с показателем силы 14, что означает, что он проваливает свой бросок спасения, и Лейла способна ударить кулаком Рейнарда по столу под хор одобрительных возгласов!"
									]
								},
								{
									"type": "inset",
									"name": "Arm Wrestling Proficiency:",
									"entries": [
										"Эти состязания могут продолжаться некоторое время. Если соревнование по армрестлингу продолжается в течение шести проверок (или вы видите, что игроки начинают терять интерес), попросите всех участников, не владеющих навыками армрестлинга, сделать бросок спасброска Конституции с DC, равным показателю силы противника. Если участник проваливает бросок, он получает недостаток на оставшуюся часть поединка. Любой NPC, которого DM считает опытным армрестлером, может получить навык армрестлинга, а игрок может получить навык армрестлинга, выиграв 10 матчей армрестлинга в течение недели!"
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Squirrel Racing",
							"entries": [
								"Это простая азартная игра, в которой участвуют белки или любые другие существа по выбору ДМа. Обязательно опишите клиентуру в комнате и самих животных! Это игра, в которую любит играть высший класс? Или это незаконная, закулисная азартная игра, которая происходит в захудалой таверне со средним или низшим классом?",
								"Дайте каждой белке имя, например, Twitch (белка, которая двигается спазматически, а ее хвост никогда не отдыхает) или Nimble (изящная белка-альбинос, чей хвост элегантно переваливается из стороны в сторону).",
								{
									"type": "section",
									"name": "Gameplay Mechanics",
									"entries": [
										"Каждый игрок выбирает белку и делает ставку, которая либо соответствует минимальной ставке, либо превышает ее. Минимальная ставка зависит от места проведения игры! В то время как богатые могут начать с 10 золотых, более простые люди могут начать с 2 медных. Затем каждый игрок бросает d20, чтобы узнать, сколько дюймов вперед проходит выбранная им белка за каждый раунд. Если несколько игроков выбрали одну и ту же белку, пусть они чередуются, кто делает проверку.",
										"Побеждает та белка, которая первой пройдет наибольшее расстояние за пять раундов или пройдет 75 дюймов! Натуральная 20 - это 25 дюймов, а натуральная 1 - это движение назад или сбивание с пути на 5 дюймов."
									]
								},
								{
									"type": "inset",
									"name": "The Stingy Bookie:",
									"entries": [
										"Один из способов оживить таверну или игру в беличьи бега - заставить букмекера \"забыть\" о ставках, сделанных игроками, и попытаться обманом выманить у них весь выигрыш, или попытаться сбежать с деньгами игроков. Букмекер может сделать это, если он задолжал деньги подпольной организации или преступной семье, или если он просто жаден!"
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Bullsheart",
							"entries": [
								" Это азартная игра для 2-4 игроков, основанная на простой игре в дартс. Опять же, не забудьте описать участников и клиентуру. Может быть, игроки соревнуются с кобольдами в \"Короткой стопке\", таверне, рассчитанной на клиентов ниже среднего роста (гномы, гномы и кобольды)? Или, может быть, пара пиратов-полуорков в приморской таверне под названием \"Капитанская корка\"?",
								{
									"type": "section",
									"name": "Gameplay Mechanics",
									"entries": [
										"Каждый игрок должен сделать бросок атаки на ловкость с помощью дротика против доски для дартса с AC, равным 10. После первого раунда каждый игрок имеет возможность поднять свою ставку. После еще двух раундов бросков дротиков игрок, набравший наибольшее количество очков (определяемое успешностью бросков дротиков), забирает банк! Игроки зарабатывают очки за бросок атаки следующим образом:",
										{
											"type": "list",
											"items": [
												"1-9: дротик полностью промахивается мимо доски и даже может попасть в другого игрока или источник света. Нет очков.",
												"10-12: дротик попадает в крайнее кольцо и зарабатывает одно очко.",
												"13-16: дротик попадает в среднее кольцо и зарабатывает два очка.",
												"17+: дротик попадает в центральное кольцо и зарабатывает три очка.",
												"20 (или любое другое критическое попадание): дротик попадает точно в центр бычьего сердца, и игрок зарабатывает пять очков!"
											]
										}
									]
								},
								{
									"type": "inset",
									"name": "Bullsheart Proficiency:",
									"entries": [
										"Обратите внимание, что игроки, владеющие дротиками, простым дальнобойным оружием, могут использовать свой бонус к мастерству в этой игре, но любые NPC, которые регулярно играют в \"Бычье сердце\", также могут использовать свой бонус к мастерству, на усмотрение ДМа. Возможно, чемпион таверны по \"Бычьему сердцу\" будет иметь бонус к мастерству до +5, а местные охотники, несомненно, будут иметь бонус не менее +2!"
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Dwarves Bane",
							"entries": [
								"Это простая питейная игра для двух игроков. Как всегда, опишите участников! Кто претендент: слепой карлик с носом ищейки? Удивительно сердечный человеческий подросток? Квестодатель, который признает силу партии и поручает им задания только в том случае, если один из игроков сумеет победить его в питейной игре?",
								{
									"type": "section",
									"name": "Gameplay Mechanics",
									"entries": [
										"Покупается от шести до восьми бутылок пива и ставится на барную стойку или стол, где играют участники. Каждый участник должен будет как можно быстрее выпить пиво, для чего ему необходимо сделать проверку конституции с возрастающей сложностью в зависимости от количества выпитого пива:",
										{
											"type": "list",
											"items": [
												"1 пиво: DC 5",
												"2 пива: DC 7",
												"3 пива: DC 10",
												"4 сорта пива: DC 12",
												"5 сортов пива: DC 15",
												"6 сортов пива: DC 18"
											]
										},
										"Игрок, проваливший проверку конституции, не может выпить всю кружку за один раз, проигрывает соревнование и должен сделать бросок на спасение конституции, чтобы избежать физической рвоты.",
										{
											"type": "list",
											"items": [
												"1-3 пива: DC 10",
												"4-5 сортов пива: DC 12",
												"6 сортов пива: DC 16"
											]
										}
									]
								},
								{
									"type": "inset",
									"name": "Dwarves Bane Variant: Piss Pot",
									"entries": [
										"Существует версия этой игры, в которой между участниками ставится от шести до восьми кружек, одна из которых содержит ужасную комбинацию \"моча-пиво\" (DM бросает d6 или d8, чтобы определить, что именно). Каждый участник должен по очереди выпить по одной кружке пива, пока один из участников не выпьет пиво \"piss-beer\" и не проиграет!"
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Call to Arms",
							"entries": [
								"В эту игру можно играть как на ставки, так и в качестве испытания силы и воли. В \"Призыв к оружию\" можно играть либо между двумя участниками, либо между несколькими наборами из двух участников. Эта игра, скорее всего, будет проходить в таверне, которую часто посещают наемники, охотники, бандиты или особо закоренелые торговцы. Возможно, слепой искатель приключений и его напарник попытаются выманить у игроков их с трудом заработанное золото, сыграв в эту игру!",
								{
									"type": "section",
									"name": "Gameplay Mechanics",
									"entries": [
										"Два участника (или каждая пара участников) стоят на расстоянии 6 футов друг от друга, и один игрок бросает боевой топор своему партнеру, который должен сделать проверку ловкости, чтобы поймать его. Если партнер успешно поймал боевой топор, то он бросает его обратно первому игроку, который делает свою собственную проверку ловкости. Если оба игрока успешно выполнили свою проверку, то оба игрока делают полшага назад. Эти хождения туда-сюда продолжаются до тех пор, пока один из игроков не провалит проверку ловкости, то есть не уронит топор или не истечет кровью. Побеждает либо последний игрок, либо последняя пара игроков!",
										"Каждый раунд игрок должен делать проверку ловкости с возрастающей сложностью, чтобы успешно поймать боевой топор, поскольку участники становятся все дальше и дальше друг от друга.",
										{
											"type": "list",
											"items": [
												"6 футов: DC 8",
												"8 футов: DC 10",
												"10 футов: DC 12",
												"12 футов: DC 16",
												"14 футов: DC 18",
												"18 футов: DC 20",
												"20 футов: DC 22"
											]
										}
									]
								},
								{
									"type": "inset",
									"name": "Tavern of Scars",
									"entries": [
										"Из-за несколько жестокого характера этой игры, вполне возможно, что в таверне, где эта игра популярна, в потолок или стены будет вмонтировано различное оружие, чтобы добавить изюминку в происходящее. В качестве альтернативы, из-за потенциально разрушительного характера гэ, бармены и владельцы таверн могут не хотеть, чтобы их посетители играли в эту игру, и либо попытаться отвлечь их напитками, либо предложить игрокам выйти на улицу."
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Dragon's Egg",
							"entries": [
								"Яйцо дракона - это азартная игра на 2-6 человек, которая может быть хороша для конкретной таверны или региона. Возможно, у местных жителей исторически были проблемы с драконом, живущим неподалеку, и эта игра - способ психологически справиться с этим. А может быть, эту игру принесла в город очередная группа искателей приключений, пришедших издалека и утверждающих, что они убили дракона!",
								{
									"type": "section",
									"name": "Gameplay Mechanics",
									"entries": [
										"Каждый участник стоит вокруг стола по кругу. Маленькие камешки или \"яйца дракона\" используются для подбрасывания или бросания в кружку эля в центре стола при помощи проверки ловкости (DC 12). Если участник промахивается, яйцо \"вылупляется\", и участник должен успокоить \"вылупившегося\", положив золото в кружку или выйдя из игры. Последний оставшийся игрок должен выпить эль, чтобы заработать золото на дне (просто для вкуса, проверка не требуется, если только ДМ не сочтет нужным). По мере продолжения игры важным элементом игры становится шутка, и игроки или NPC могут попытаться запугать или убедить других игроков покинуть стол словами или хитростью (с соответствующими более высокими DC)."
									]
								},
								{
									"type": "section",
									"name": "Tavern Brawl:",
									"entries": [
										"Многие завсегдатаи таверн не любят проигрывать и могут попытаться ударить игрока или начать драку в баре в отместку или в попытке вернуть свои деньги!"
									]
								}
							]
						}
					]
				}
			]
		}
	]
}
