{
	"Long have tales been told of brave knights that wander the earth in search of riches and glory. Whether they wield an arsenal of arcane items or a modest shovel, these brave warriors wielded legendary weapons and relics against foe, undead, and dragon alike. From the shield guardian to the strangely shovel'd champion, these knights hope to make a name for themselves.": "Hace tiempo que se cuentan historias de valientes caballeros que vagan por la tierra en busca de riquezas y gloria. Ya sea con un arsenal de objetos arcanos o con una modesta pala, estos valientes guerreros empuñan armas y reliquias legendarias contra enemigos, muertos vivientes y dragones por igual. Desde el guardián del escudo hasta el extraño campeón de la pala, estos caballeros esperan hacerse un nombre.",
	"At the dawn of the new age, when the wilds were still untamed, the lands were roamed by knights. To this day, they are often found in the wilderness or deep in the heart of dungeons, looking for their next big adventure with seldom a worry for their own safety. A forest full of monsters and longforgotten temples is but another location for them to plunder, and add to their growing legend.": "En los albores de la nueva era, cuando las tierras salvajes aún eran indómitas, las recorrían los caballeros. Hasta el día de hoy, se les encuentra a menudo en las tierras salvajes o en el corazón de las mazmorras, buscando su próxima gran aventura sin preocuparse apenas por su propia seguridad. Un bosque repleto de monstruos y templos olvidados no es más que otro lugar para que saqueen y aumenten su creciente leyenda.",
	"Knights are a breed of adventurer unmatched in their unwavering loyalty to their cause. Similar to a paladin's devotion to spreading the good of a deity, a knight is born for adventure and glory. Often found with an arsenal of gadgetry at their side, these dungeon delvers won't rest in their pursuit of unending discovery. Despite their appearance, they rarely wear armor that is truly heavy, knowing that balancing movement and sturdiness is important.": "Los caballeros son una raza de aventureros inigualable por su inquebrantable lealtad a su causa. Al igual que la devoción de un paladín por difundir el bien de una deidad, un caballero ha nacido para la aventura y la gloria. A menudo se les encuentra con un arsenal de artilugios a su lado, estos exploradores de mazmorras no descansan en su búsqueda de descubrimientos interminables. A pesar de su apariencia, rara vez llevan una armadura realmente pesada, pues saben que es importante equilibrar el movimiento y la solidez.",
	"Knights of this class are not simply ordained by Royalty, but are driven by higher purpose. Recognized by their strength and deeds from town to town and spoken of in title more than in name. Their hopeful spirit keeps them sprinting into the heat of battle, whether to defend allies, or meet foes. While some are made for the battle of words, knights often shine in dextrous physical combat, and are rarely skilled with the arcane. With the sacred magic of Ichor, some are imbued with powers that awaken artifacts at their disposal or expand their own abilities.": "Los caballeros de esta clase no son simplemente ordenados por la Realeza, sino que son impulsados por un propósito superior. Se les reconoce por su fuerza y sus hazañas de ciudad en ciudad y se habla de ellos por su título más que por su nombre. Su espíritu esperanzador les hace correr hacia el calor de la batalla, ya sea para defender a sus aliados o para enfrentarse a sus enemigos. Aunque algunos están hechos para la batalla de las palabras, los caballeros suelen brillar en el combate físico diestro, y rara vez son hábiles con lo arcano. Con la magia sagrada de Ichor, algunos están imbuidos de poderes que despiertan artefactos a su disposición o amplían sus propias habilidades.",
	"When deciding to play as a knight, think about what sort of legend your knight seeks. Are they questing to find a holy relic for a kingdom in peril? Perhaps saving their beloved from a wicked enchantment? Or could they be hoping to garner a collection of similarly powerful adventurers, and establish their own order of knights? It's important to establish a purpose for a knight as it can be central to the theme of the character.": "Cuando decidas jugar como un caballero, piensa en qué tipo de leyenda busca tu caballero. ¿Está buscando una reliquia sagrada para un reino en peligro? ¿Quizá salvar a su amada de un malvado encantamiento? ¿O podría estar esperando reunir una colección de aventureros igualmente poderosos, y establecer su propia orden de caballeros? Es importante establecer un propósito para un caballero, ya que puede ser fundamental para el tema del personaje.",
	"Knights are often full of conviction but vary in all other traits: Many have a strong sense of honor and justice; others are errant, greedy, or troubled. Knighthood is a calling not suited to the weak of heart and great tragedy has befallen those who have refused the call, or abandoned it when things became bleak. Though not holy in their magical origin, knights may be a beacon of hope for the weak. A symbol of purpose for the lost. And a shovel for those in need of a shovel. I'm not one to judge.": "Los caballeros suelen estar llenos de convicciones, pero varían en todos los demás rasgos: Muchos tienen un fuerte sentido del honor y la justicia; otros son errantes, codiciosos o problemáticos. La caballería es una vocación no apta para los débiles de corazón y grandes tragedias han ocurrido a aquellos que han rechazado la llamada, o la han abandonado cuando las cosas se volvieron sombrías. Aunque su origen mágico no es sagrado, los caballeros pueden ser un faro de esperanza para los débiles. Un símbolo de propósito para los perdidos. Y una pala para los que necesitan una pala. No soy nadie para juzgar.",
	"When designing a knight, try to take an object, concept or theme and associated it with the word \"Knight\". For example, an undead character who once served a powerful count and is now cursed to stalk the shadows until the day they're laid to rest might be known as Endless Knight. Were they given their title by a king? Maybe they're known simply as the Royal Knight? Perhaps it's Goblin Knight? Roaming the lands in search of that most foul creature that burdens the good folk of the land. The Flower Knight may be known for a dandelion attached to their breastplate at all times. Finally, should they complete their quest, will they return to the world they once knew, or seek out new adventures in the wider world?": "Cuando diseñes un caballero, intenta tomar un objeto, concepto o tema y asociarlo con la palabra \"Caballero\". Por ejemplo, un personaje no muerto que en su día sirvió a un poderoso conde y que ahora está maldito para acechar las sombras hasta el día en que sea enterrado, podría ser conocido como Caballero Interminable. ¿Les dio su título un rey? ¿Quizás se les conozca simplemente como Caballero Real? ¿Quizás sea Caballero Duende? Recorriendo las tierras en busca de la criatura más asquerosa que carga a la buena gente de la tierra. El Caballero de las Flores puede ser conocido por llevar siempre un diente de león en su pechera. Por último, si completan su búsqueda, ¿volverán al mundo que una vez conocieron o buscarán nuevas aventuras en el resto del mundo?",
	"You can establish a Knight quickly by following these suggestions. First, put your highest ability score into Dexterity, as most knights have learned quickly that a heavy knight is only as safe as they are quick. Your next highest ability should be Wisdom in order to empower relics and secondary abilities. Then, choose the Code of Shovelry. Finally, take the Retired Adventurer background.": "Puedes establecer un Caballero rápidamente siguiendo estas sugerencias. Primero, pon tu puntuación de habilidad más alta en Destreza, ya que la mayoría de los caballeros han aprendido rápidamente que un caballero pesado es tan seguro como rápido. Tu siguiente habilidad más alta debería ser Sabiduría para poder potenciar las reliquias y las habilidades secundarias. A continuación, elige el Código de Pala. Por último, coge el trasfondo Aventurero retirado.",
	"Every knight knows what they will and won't do and for whom their allegiance remains steadfast. They study ancient traditions and techniques in order to better themselves and prepare for dungeon-delving.": "Cada caballero sabe lo que hará y lo que no hará y a quién le guarda lealtad. Estudian las antiguas tradiciones y técnicas para mejorar y prepararse para las mazmorras.",
	"Choosing a Code is a meaningful choice. Though many Relics are attainable for every kind of Knight, some Codes grant access to strange and powerful Relics that bolster their prowess.": "Elegir un Código es una elección significativa. Aunque muchas Reliquias son accesibles para todo tipo de Caballero, algunos Códigos conceden acceso a Reliquias extrañas y poderosas que refuerzan su destreza.",
	"While every knight is competent in their own right, it is always nice to know someone has your back. Much like how knights of old belonged to ancient orders that provided them with tools, your benefactor is a patron of your adventures, and regularly provides you with Relics that empower you and your weapons. Consider who or what is supplying you with rare treasures. They each provide one bonus skill, tool, or language proficiency. You can find a list of them on the {@filter Optional Features|optionalfeatures|feature type=BEN} page.": "Aunque cada caballero es competente por sí mismo, siempre es bueno saber que alguien te cubre las espaldas. Al igual que los caballeros de antaño pertenecían a órdenes antiguas que les proporcionaban herramientas, tu benefactor es un mecenas de tus aventuras y te proporciona regularmente reliquias que te potencian a ti y a tus armas. Ten en cuenta quién o qué te proporciona los tesoros raros. Cada uno de ellos proporciona una habilidad, una herramienta o una competencia lingüística de bonificación. Puedes encontrar una lista de ellos en la página {@filter Optional Features|optionalfeatures|feature type=BEN}.",
	"At 2nd level, Knights are granted the secrets of ancient treasure magic. They recieve an Ichor Bottle with 2 Ichor points, which increases in quantity as listed in the Knight table. When you spend an Ichor point, it is unavailable until you finish a short or long rest. You must spend at least one hour of the rest replenishing your Ichor Bottle in order to regain your Ichor Points.": "A 2º nivel, los Caballeros reciben los secretos de la magia de los tesoros antiguos. Reciben una Botella de Ichor con 2 puntos de Ichor, cuya cantidad aumenta según la tabla de Caballeros. Cuando gastas un punto de Ichor, no está disponible hasta que termines un descanso corto o largo. Debes pasar al menos una hora del descanso reponiendo tu Botella de Ichor para poder recuperar tus Puntos de Ichor.",
	"Some of your abilities will require your target to make a saving throw to resist effects. The Saving Throw DC is calculated as follows:": "Algunas de tus habilidades requerirán que tu objetivo haga una tirada de salvación para resistir los efectos. La DC de la tirada de salvación se calcula como sigue:",
	"Relics are ancient treasure empowered with a liquid known as Ichor that flows through the wielder. Starting at 2nd level, you gain the favor of a shop owner, patron, or powerful being known as a benefactor. While your benefactor can be wildly different to fit your knight's story, we've assembled a few of them for your convenience.": "Las reliquias son antiguos tesoros dotados de un líquido conocido como Ichor que fluye a través de su portador. A partir del 2º nivel, obtienes el favor del dueño de una tienda, un mecenas o un ser poderoso conocido como benefactor. Aunque tu benefactor puede ser muy diferente para adaptarse a la historia de tu caballero, hemos reunido algunos de ellos para tu comodidad.",
	"As you gain levels, you can borrow relics equal to the Relic Column of the Knights table from this benefactor. Upon reaching subsequent levels or completing a long rest, you may change out any or all of your relics for new ones, on the condition that you have the points to account for all relics in your possession. You can find a list of them on the {@filter Optional Features|optionalfeatures|feature type=REL} page.": "A medida que ganes niveles, puedes pedir prestadas reliquias iguales a la Columna de Reliquias de la tabla de Caballeros de este benefactor. Al alcanzar niveles posteriores o al completar un descanso largo, puedes cambiar alguna o todas tus reliquias por otras nuevas, siempre que tengas los puntos necesarios para contabilizar todas las reliquias que poseas. Puedes encontrar una lista de ellas en la página {@filter Optional Features|optionalfeatures|feature type=REL}.",
	"You may only use one Relic per round but may receive the benefit of multiple relics at once unless otherwise noted.": "Sólo puedes utilizar una reliquia por asalto, pero puedes recibir el beneficio de varias reliquias a la vez, a menos que se indique lo contrario.",
	"Unlike typical magical items, Relics are ancient devices that must be powered by Ichor, and cannot be used by those without a bottle of Ichor. If you lose your bottle of Ichor you must spend 24 hours crafting a new one. Finding an appropriate smith or alchemist may reduce the time needed.": "A diferencia de los típicos objetos mágicos, las Reliquias son dispositivos antiguos que deben ser alimentados por Ichor, y no pueden ser utilizados por aquellos que no tengan una botella de Ichor. Si pierdes tu botella de Ichor, deberás dedicar 24 horas a fabricar una nueva. Encontrar un herrero o alquimista apropiado puede reducir el tiempo necesario.",
	"While Relics may be powered by Ichor, so are your Weapons of Devotion. Some of your weapons may also require Ichor to reach their full potential in combat.": "Mientras que las Reliquias pueden ser potenciadas por el Ichor, también lo son tus Armas de Devoción. Algunas de tus armas también pueden necesitar Ichor para alcanzar su máximo potencial en combate.",
	"At 5th level, when faced with hardship, you can steel your soul to stay in the fight. On your turn, you can use your Bonus Action to regain Hit Points equal to {@dice 1d8} + your Knight level.": "A 5º nivel, cuando te enfrentas a dificultades, puedes endurecer tu alma para seguir luchando. En tu turno, puedes usar tu acción adicional para recuperar puntos de vida iguales a {@dice 1d8} + tu nivel de caballero.",
	"Once you use this feature, you must finish a Short or Long Rest before you can use it again.": "Una vez que utilices esta función, deberás terminar un descanso corto o largo antes de poder utilizarla de nuevo.",
	"At 7th Level, when taking a Short Rest, you can attempt to create a comforting campfire. On a success you and your allies heal an additional amount equal to {@dice 1d6} + your Relic score in Hit Points. Attempting this during a long rest grants temporary Hit Points equal to 1d4 + your Relic score.": "A 7º nivel, cuando te tomes un breve descanso, puedes intentar crear una reconfortante hoguera. Si tienes éxito, tú y tus aliados os curáis una cantidad adicional igual a {@dice 1d6} + tu puntuación de Relic en Puntos de Vida. Intentar esto durante un descanso largo otorga Puntos de Golpe temporales iguales a 1d4 + tu puntuación de Relic.",
	"Upon reaching 9th level, a wealth of experience has strengthened your resolve against the creatures of the dark. You are immune to the {@condition Frightened} condition, regardless of its source": "Al alcanzar el 9º nivel, una gran cantidad de experiencia ha reforzado tu determinación contra las criaturas de la oscuridad. Eres inmune a la condición {@condition Frightened}, independientemente de su origen",
	"When you reach 14th Level, your benefactor grants you a Relic to reward your continued efforts, The Ring Of Treasure Sight. This shimmering ring grants advantage on checks related to finding hidden treasure and incurs disadvantage on Mimics attempting to hide in plain sight.": "Cuando alcanzas el nivel 14, tu benefactor te concede una reliquia para recompensar tus continuos esfuerzos, el Anillo de la Vista del Tesoro. Este anillo brillante concede ventaja en los chequeos relacionados con la búsqueda de tesoros ocultos e incurre en desventaja ante los Mímicos que intentan esconderse a plena vista.",
	"Also, once per day you may cast the {@spell Identify|phb} spell without expending a spell slot.": "Además, una vez al día puedes lanzar el hechizo {@spell Identify|phb} sin gastar una ranura de hechizo.",
	"Upon reaching 20th Level, you have garnered experience that rivals that of any adventurer. Your base movement speed doubles. Your Dexterity score increases by 4. The maximum for this score is now 24.": "Al alcanzar el nivel 20, has acumulado una experiencia que rivaliza con la de cualquier aventurero. Tu velocidad de movimiento básica se duplica. Tu puntuación de Destreza aumenta en 4. El máximo de esta puntuación es ahora 24.",
	"At 3rd level, you gain a feature granted by your Knight's Code.": "A 3er nivel, obtienes una característica concedida por tu Código de Caballero.",
	"At 6th level, you gain a feature granted by your Knight's Code.": "A 6º nivel, obtienes una característica concedida por tu Código de Caballero.",
	"At 11th level, you gain a feature granted by your Knight's Code.": "A 11º nivel, obtienes una característica concedida por tu Código de Caballero.",
	"At 15th level, you gain a feature granted by your Knight's Code.": "A 15º nivel, obtienes una característica concedida por tu Código de Caballero.",
	"At 17th level, you gain a feature granted by your Knight's Code.": "A nivel 17, obtienes un rasgo concedido por tu Código de Caballero.",
	"When you reach 4th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Al alcanzar el 4º nivel, puedes aumentar una puntuación de habilidad de tu elección en 2, o puedes aumentar dos puntuaciones de habilidad de tu elección en 1. Como es normal, no puedes aumentar una puntuación de habilidad por encima de 20 utilizando este rasgo.",
	"If your DM allows the use of feats, you may instead take a {@5etools feat|feats.html}.": "Si tu DM permite el uso de hazañas, puedes tomar en su lugar un {@5etools feat|feats.html}.",
	"When you reach 8th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Cuando alcanzas el 8º nivel, puedes aumentar una puntuación de habilidad a tu elección en 2, o puedes aumentar dos puntuaciones de habilidad a tu elección en 1. Como es normal, no puedes aumentar una puntuación de habilidad por encima de 20 utilizando este rasgo.",
	"When you reach 12th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Cuando alcanzas el nivel 12, puedes aumentar una puntuación de habilidad de tu elección en 2, o puedes aumentar dos puntuaciones de habilidad de tu elección en 1. Como es normal, no puedes aumentar una puntuación de habilidad por encima de 20 utilizando este rasgo.",
	"When you reach 19th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Al alcanzar el nivel 19, puedes aumentar una puntuación de habilidad a tu elección en 2, o puedes aumentar dos puntuaciones de habilidad a tu elección en 1. Como es normal, no puedes aumentar una puntuación de habilidad por encima de 20 utilizando esta característica.",
	"Long have you sworn off traditional weaponry in pursuit of the elegant art of shovel work. While some find joy in hacking away at monsters with a sword, you have dedicated yourself to making the most of a tool that uplifted the foundation of civilization: A shovel. While you may adapt to situations with the help of your many relics, when all else fails, your spade is what you can truly depend on.": "Hace tiempo que renunciaste al armamento tradicional en pos del elegante arte del trabajo con palas. Mientras algunos encuentran el placer de machacar a los monstruos con una espada, tú te has dedicado a sacar el máximo partido a una herramienta que levantó los cimientos de la civilización: La pala. Aunque puedes adaptarte a las situaciones con la ayuda de tus numerosas reliquias, cuando todo lo demás falla, tu pala es aquello de lo que realmente puedes depender.",
	"When you choose this Code at 1st Level, you are proficient with {@item Shovel Blade|Shovels_And_Shields}s. If you spend 8 hours with {@item smith's tools|phb}, you can reshape any longsword into a Shovel Blade. With magical longswords taking twice as long or more. The Shovel Blade has the stats of a {@item longsword|phb}, as well as the Finesse property.": "Cuando eliges este código a 1er nivel, eres competente con {@item Shovel Blade|Shovels_And_Shields}s. Si pasas 8 horas con {@item smith's tools|phb}, puedes reconvertir cualquier espada larga en una Hoja de Pala. Las espadas mágicas tardan el doble de tiempo o más. La Shovel Blade tiene las estadísticas de un {@item longsword|phb}, así como la propiedad Finesse.",
	"You also gain the {@optfeature Fishfellow's Scale|Shovels_And_Shields} for free when you choose this Code. It does not count towards your relic total.": "También ganas el {@optfeature Fishfellow's Scale|Shovels_And_Shields} gratis cuando eliges este Código. No cuenta para tu total de reliquias.",
	"As a bonus action at 3rd Level, you may spend 1 Ichor to attempt to bury your shovel underneath a foe within 5 feet and flip them. Your target makes a Strength Saving Throw equal to your Ichor Save DC. On a failure they're knocked {@condition prone} for your turn's duration. On a success, you have disadvantage against the target on your next attack this round.": "Como acción adicional a 3er nivel, puedes gastar 1 Ichor para intentar enterrar tu pala debajo de un enemigo en un radio de 1,5 metros y voltearlo. Tu objetivo hace una tirada de salvación de fuerza igual a tu DC de salvación de Ichor. En caso de fallo, es derribado {@condition prone} durante tu turno. Si tienes éxito, tienes desventaja contra el objetivo en tu próximo ataque de este asalto.",
	"At 3rd Level, you can use your action to attempt to shovel drop. Make a two-handed attack against a creature within 10 feet as you drop down onto it with your shovel. On a success, roll for damage as normal. You may make another attack against the same target or an adjacent target within 10 feet, up to three times. On a hit, you deal {@dice 1d8} + Dex piercing damage. You may choose to perform up to 2 additional shovel bounces. On each successive drop, you deal one die tier lower in damage ({@dice 1d6}, {@dice 1d4}) without the Dex modifier. If you miss, you may spend 1 Ichor to heighten your senses and avoid falling {@condition prone}, as you land within 5 feet of your target and lose your next bonus action. While traveling by Shovel Drop, you ignore difficult terrain. When you end this ability voluntarily, choose a space within 10 feet of your target to land.": "A 3er nivel, puedes usar tu acción para intentar bajar con la pala. Haz un ataque a dos manos contra una criatura en un radio de 3 metros mientras te dejas caer sobre ella con tu pala. Si tienes éxito, tira para el daño como es normal. Puedes realizar otro ataque contra el mismo objetivo o un objetivo adyacente en un radio de 3 metros, hasta tres veces. Si aciertas, infliges {@dice 1d8} + Dex de daño perforante. Puedes elegir realizar hasta 2 rebotes de pala adicionales. En cada lanzamiento sucesivo, infliges un nivel de dado menos de daño ({@dice 1d6}, {@dice 1d4}) sin el modificador de Dex. Si fallas, puedes gastar 1 Ichor para aumentar tus sentidos y evitar caer {@condition prone}, ya que aterrizas a menos de 5 pies de tu objetivo y pierdes tu siguiente acción de bonificación. Mientras te desplazas por la caída de la pala, ignoras el terreno difícil. Cuando termines esta habilidad voluntariamente, elige un espacio a menos de 10 pies de tu objetivo para aterrizar.",
	"Beginning at 8th level, the amount of times you can drop increases by one and the damage die starts at a {@dice 1d10} instead of a {@dice 1d8}.": "A partir del 8º nivel, la cantidad de veces que puedes soltar aumenta en una y el dado de daño comienza en un {@dice 1d10} en lugar de un {@dice 1d8}.",
	"Starting at 6th level your Shovel Blade gains a bonus +2 to attack rolls. This bonus increases to a +4 at 12th Level.": "A partir del 6º nivel tu Hoja de Pala gana un bono de +2 a las tiradas de ataque. Esta bonificación aumenta a un +4 a 12º nivel.",
	"Starting at 11th level you can use your reaction to block a missile when you are hit by a ranged weapon attack. When you do so, the damage you take from the attack is reduced by {@dice 1d8} + your Dexterity modifier + your Knight level.": "A partir del 11º nivel puedes usar tu reacción para bloquear un proyectil cuando te impacte un ataque de arma a distancia. Cuando lo haces, el daño que recibes del ataque se reduce en {@dice 1d8} + tu modificador de Destreza + tu nivel de Caballero.",
	"If you reduce the damage to 0, and it is small enough to be held in one hand, you can reflect the missile by striking it with your shovel blade. You may then spend 1 Ichor point to make a ranged attack with the weapon or piece of ammunition you just deflected, as part of the same reaction. You make this attack with proficiency, regardless of your weapon proficiencies, and the missile does {@dice 1d6} + Dex, with a normal range of 20 feet and a long range of 60 feet.": "Si reduces el daño a 0, y es lo suficientemente pequeño como para sostenerlo en una mano, puedes reflejar el proyectil golpeándolo con la hoja de tu pala. A continuación, puedes gastar 1 punto de Ichor para realizar un ataque a distancia con el arma o pieza de munición que acabas de desviar, como parte de la misma reacción. Haces este ataque con competencia, independientemente de tus competencias de arma, y el misil hace {@dice 1d6} + Dex, con un alcance normal de 20 pies y un alcance largo de 60 pies.",
	"Upon reaching 15th level, your devotion to shovelry grows. You gain a +1 bonus to attack and damage rolls while using your shovel, and each of your shovel drops deal an additional {@dice d6} force damage. In addition, you can use your {@item Shovel Blade|Shovels_And_Shields} to burrow through natural rock at half your land speed.": "Al alcanzar el 15º nivel, tu devoción por la pala crece. Ganas un bonificador +1 a las tiradas de ataque y daño mientras usas tu pala, y cada uno de tus lanzamientos de pala inflige un {@dice d6} de daño de fuerza adicional. Además, puedes utilizar tu {@item Shovel Blade|Shovels_And_Shields} para excavar en la roca natural a la mitad de tu velocidad terrestre.",
	"Starting at 17th level, once per day you may make a downward thrust against the earth. As an action, choose a location within 15 feet to leap to. Each creature in a 15-footradius sphere centered on each point you choose must make a Dexterity saving throw. The sphere spreads around corners. A creature takes {@dice 10d10} force damage on a failed save, or half as much on a successful one. On a failure the creature is also knocked {@condition prone}. The ground becomes difficult terrain or is destroyed as a result of this strike.": "A partir del 17º nivel, una vez al día puedes realizar un salto hacia abajo contra la tierra. Como acción, elige un lugar en un radio de 15 pies para saltar. Cada criatura en una esfera de 15 pies de radio centrada en cada punto que elijas debe hacer una tirada de salvación de Destreza. La esfera se extiende por las esquinas. La criatura recibe {@dice 10d10} de daño de fuerza si falla la tirada de salvación, o la mitad si tiene éxito. En caso de fallo, la criatura también es derribada {@condition prone}. El suelo se convierte en terreno difícil o se destruye como resultado de este golpe.",
	"They say the best offense is a good defense, and for followers of the Code of Aegis, this couldn't be more true. Your experience as an adventurer revolves around the shield.": "Dicen que el mejor ataque es una buena defensa, y para los seguidores del Código de la Égida, esto no podría ser más cierto. Tu experiencia como aventurero gira en torno al escudo.",
	"Starting at 3rd Level, when wielding a shield you can choose to throw it. Make a ranged attack with your shield within 30 feet. On a successful hit, deal {@dice 1d6} bludgeoning damage. For the duration of its flight, you lose any AC bonus granted by the shield. At the end of your turn, your shield returns to your hand.": "A partir del 3er nivel, al blandir un escudo puedes elegir lanzarlo. Realiza un ataque a distancia con tu escudo en un radio de 30 pies. Con un golpe exitoso, inflige {@dice 1d6} de daño contundente. Mientras dure su vuelo, pierdes cualquier bonificación de CA otorgada por el escudo. Al final de tu turno, el escudo vuelve a tu mano.",
	"At 3rd Level, you've become confident in using your shield as a temporary platform for allies. As a bonus action you can position your shield above your head for allies to step on. Allies may spend part of their movement to reach your shield, counting your space as difficult terrain.": "A 3er nivel, has adquirido confianza en el uso de tu escudo como plataforma temporal para los aliados. Como acción de bonificación puedes colocar tu escudo por encima de tu cabeza para que los aliados lo pisen. Los aliados pueden gastar parte de su movimiento para alcanzar tu escudo, contando tu espacio como terreno difícil.",
	"Allies who use your shield as a platform gain an extra {@dice 1d6} attack bonus and add half your Dex modifier (rounded down) to their damage bonus on attacks made until they touch the ground again.": "Los aliados que usen tu escudo como plataforma ganan un bonus de ataque extra {@dice 1d6} y añaden la mitad de tu modificador de Dex (redondeado hacia abajo) a su bonus de daño en los ataques realizados hasta que vuelvan a tocar el suelo.",
	"Your shield loses half of its AC score (rounded down) while you hold this position. Starting next round you may lower your shield again as a free action.": "Tu escudo pierde la mitad de su puntuación de CA (redondeada hacia abajo) mientras mantengas esta posición. A partir del siguiente asalto puedes volver a bajar tu escudo como acción gratuita.",
	"At 6th Level, you learn that no ally should fight alone. When spending your movement to reach a friendly creature, you do so without provoking opportunity attacks.": "A 6º nivel, aprendes que ningún aliado debe luchar solo. Cuando gastas tu movimiento para alcanzar a una criatura amiga, lo haces sin provocar ataques de oportunidad.",
	"At 11th Level, your bravery inspires those around you. Allies in a 10 foot radius receive advantage on checks made against spells or abilities that cause the {@condition Frightened} condition.": "A 11º nivel, tu valentía inspira a los que te rodean. Los aliados en un radio de 3 metros reciben ventaja en los chequeos realizados contra hechizos o habilidades que causen la condición {@condition Frightened}.",
	"At 11th Level you have gained a powerful mastery of your shield's flight. You can now throw your shield towards a point of your choosing within 30 feet and hold it there until the beginning of your next turn (no concentration needed). Allies may use this shield as a platform to incur the benefits recieved by {@subclassFeature Rising Star|Knight|Shovels_And_Shields|Aegis|Shovels_And_Shields|3}. You lose the AC bonus granted by the shield during its flight.": "A 11º nivel has obtenido un poderoso dominio del vuelo de tu escudo. Ahora puedes lanzar tu escudo hacia un punto de tu elección en un radio de 30 pies y mantenerlo allí hasta el comienzo de tu siguiente turno (no es necesario concentrarse). Los aliados pueden utilizar este escudo como plataforma para incurrir en los beneficios recibidos por {@subclassFeature Rising Star|Knight|Shovels_And_Shields|Aegis|Shovels_And_Shields|3}. Pierdes la bonificación de CA otorgada por el escudo durante su vuelo.",
	"At 15th Level, you face foes head on and keep those closest to you safe from harm. When wielding a shield, enemies in a 10 foot radius of you and an ally of your choosing incur disadvantage on one attack per round.": "A 15º nivel, te enfrentas a los enemigos de frente y mantienes a salvo a los más cercanos a ti. Al blandir un escudo, los enemigos en un radio de 3 metros de ti y un aliado de tu elección sufren desventaja en un ataque por asalto.",
	"At 17th Level, you've grown powerfully proficient with your shield, granting you double proficiency bonus on attacks or saves that involve your shield. You also ignore AC penalties incurred from {@subclassFeature Rising Star|Knight|Shovels_And_Shields|Aegis|Shovels_And_Shields|3} and {@subclassFeature Aegis Marksman|Knight|Shovels_And_Shields|Aegis|Shovels_And_Shields|3}.": "A 17º nivel, has adquirido una gran destreza con tu escudo, lo que te otorga el doble de bonificación de competencia a los ataques o salvaciones que impliquen tu escudo. También ignoras las penalizaciones a la CA sufridas por {@subclassFeature Rising Star|Knight|Shovels_And_Shields|Aegis|Shovels_And_Shields|3} y {@subclassFeature Aegis Marksman|Knight|Shovels_And_Shields|Aegis|Shovels_And_Shields|3}.",
	"You are proficient in wielding two bucklers or a shield with the Two-Handed property. While holding a shield/buckler in your main hand, you gain the following benefits:": "Eres competente en el manejo de dos rodelas o un escudo con la propiedad de Dos Manos. Mientras sostienes un escudo/escudo en tu mano principal, obtienes los siguientes beneficios:",
	"• Your shield is considered a finesse weapon that you have proficiency in.": "- Tu escudo se considera un arma de precisión que dominas.",
	"• You can roll a {@dice 1d4} in place of the normal damage of an unarmed strike. This die changes as you gain knight levels, as shown in the Shield Bash table.": "- Puedes tirar un {@dice 1d4} en lugar del daño normal de un golpe desarmado. Este dado cambia a medida que ganas niveles de caballero, como se muestra en la tabla de Golpe de Escudo.",
	"When making an attack against an opponent with your shield you may spend 1 Ichor to make them perform a Dexterity saving throw. On a failure, choose from the following options:": "Cuando hagas un ataque contra un oponente con tu escudo puedes gastar 1 Ichor para hacer que realice una tirada de salvación de Destreza. Si fallas, elige una de las siguientes opciones:",
	"• The target is knocked back 10 feet.": "- El objetivo es derribado 10 pies hacia atrás.",
	"• The target is knocked to the left or right of their original position 5 feet.": "- El objetivo es derribado a la izquierda o a la derecha de su posición original 5 pies.",
	"A strangely enchanted Knight imbued with Ichor. Not truly alive, not truly dead. Something in between.": "Un caballero extrañamente encantado, imbuido de Ichor. Ni verdaderamente vivo, ni verdaderamente muerto. Algo intermedio.",
	"At 3rd Level, as your action, choose a target creature within 15 feet and draw a line centered from you that extends five feet past the target. You fly past and through them to that location, making a melee attack against the target during your travel.": "A 3er nivel, como tu acción, elige una criatura objetivo en un radio de 15 pies y dibuja una línea centrada desde ti que se extienda cinco pies más allá del objetivo. Pasas volando a través de ellos hasta ese lugar, haciendo un ataque cuerpo a cuerpo contra el objetivo durante tu viaje.",
	"You may expend half your movement to adjust your landing an additional five feet. This ability cannot be used for making nor provoking opportunity attacks. You may use this ability while airborne or falling.": "Puedes gastar la mitad de tu movimiento para ajustar tu aterrizaje un metro y medio adicional. Esta habilidad no puede utilizarse para realizar ni provocar ataques de oportunidad. Puedes utilizar esta habilidad mientras estás en el aire o cayendo.",
	"At 3rd Level, your enchantment's grip on your soul heightens. On death, instead of dying outright you drop your trinket. If an allied creature picks up the trinket and completes a long rest within 24 hours, you are revived. If your trinket is destroyed, you are permanently destroyed. A willing creature can don the trinket and hear your voice.": "A 3er nivel, el control de tu encantamiento sobre tu alma se intensifica. Al morir, en lugar de morir directamente, dejas caer tu baratija. Si una criatura aliada recoge la baratija y completa un largo descanso en 24 horas, revives. Si tu baratija se destruye, quedas destruido permanentemente. Una criatura dispuesta puede ponerse la baratija y escuchar tu voz.",
	"If you lose the trinket, within 72 hours you will begin to decay and be permanently destroyed.": "Si pierdes la baratija, en 72 horas empezarás a decaer y serás destruido permanentemente.",
	"At 6th Level, when taking your attack action against an opposing creature, you may spend 1 ichor to cause the target creature to make a Strength saving throw against your Ichor Save DC. If it fails, you impose the following:": "A 6º nivel, cuando realices tu acción de ataque contra una criatura contraria, puedes gastar 1 ichor para hacer que la criatura objetivo realice una tirada de salvación de Fuerza contra tu DC de salvación de ichor. Si falla, impones lo siguiente:",
	"• The target creature is launched 5 feet into the air until the start of their turn, during which they land on their feet as normal.": "- La criatura objetivo es lanzada a 1,5 metros en el aire hasta el comienzo de su turno, durante el cual cae de pie de forma normal.",
	"• While in the air, attacks made against them are done so with advantage and cause a creature to fall {@condition prone} on a success.": "- Mientras están en el aire, los ataques realizados contra ellos se hacen con ventaja y hacen que la criatura caiga {@condition prone} con un éxito.",
	"You may spend an additional 1 Ichor to perform an extra attack using {@subclassFeature Dash Slash|Knight|Shovels_And_Shields|Torment|Shovels_And_Shields|3}.": "Puedes gastar 1 Ichor adicional para realizar un ataque extra usando {@subclassFeature Dash Slash|Knight|Shovels_And_Shields|Torment|Shovels_And_Shields|3}.",
	"At 11th level, you gain the ability to climb faster than normal; climbing no longer costs you additional movement.": "A 11º nivel, obtienes la capacidad de trepar más rápido de lo normal; trepar ya no te cuesta movimiento adicional.",
	"In addition, you are now resistant to falling damage.": "Además, ahora eres resistente al daño por caída.",
	"At 15th level, you've grown comfortable with your new existence. After taking a long rest, choose one damage type from the following list, you have resistance to it for 8 hours: Fire, Lightning, Acid, Cold.": "A 15º nivel, te has acomodado a tu nueva existencia. Después de tomar un descanso largo, elige un tipo de daño de la siguiente lista, tienes resistencia a él durante 8 horas: Fuego, Rayo, Ácido, Frío.",
	"At 17th Level, on your turn you may spend your movement to throw your scythe in a direction of your choosing within 120 feet and line of sight. As part of this action you may choose to teleport to your scythe and perform a melee attack. If you lose your scythe, you may use a bonus action to return it to your hand, so long as it is on the same plane of existence as you.": "A 17º nivel, en tu turno puedes gastar tu movimiento para lanzar tu guadaña en la dirección que elijas dentro de 120 pies y en línea de visión. Como parte de esta acción puedes elegir teletransportarte a tu guadaña y realizar un ataque cuerpo a cuerpo. Si pierdes tu guadaña, puedes usar una acción de bonificación para devolverla a tu mano, siempre que esté en el mismo plano de existencia que tú.",
	"Starting when you choose this Code at 1st Level, you forge a {@item scythe|Shovels_And_Shields} that empowers your enchanted abilities. You are proficient with scythes. The scythe has the stats of a regular scythe, as well as the Finesse property. By spending 8 hours you can recraft a new scythe.": "A partir de la elección de este código a 1er nivel, forjas un {@item scythe|Shovels_And_Shields} que potencia tus habilidades encantadas. Eres competente con las guadañas. La guadaña tiene las estadísticas de una guadaña normal, así como la propiedad Finesse. Si inviertes 8 horas, puedes volver a fabricar una guadaña nueva.",
	"You may spend an amount of Ichor to add a bonus to your attack rolls or a number of {@dice d6} slashing to your damage rolls equal to the amount of Ichor spent. This must be declared before you make the attack roll.": "Puedes gastar una cantidad de Ichor para añadir una bonificación a tus tiradas de ataque o un número de {@dice d6} de daño a tus tiradas de daño igual a la cantidad de Ichor gastada. Esto debe ser declarado antes de hacer la tirada de ataque.",
	"Your body has given in to the corruption and decay of your code. With this, you gain resistance to poison damage from all sources. However, in order to heal from potions or safely consume food or drink, you must spend one minute corrupting them. Restoration spells (such as {@spell Cure Wounds}) still have a healing effect on you.": "Tu cuerpo ha cedido a la corrupción y la decadencia de tu código. Con ello, ganas resistencia al daño por veneno de todas las fuentes. Sin embargo, para curarte con pociones o consumir alimentos o bebidas de forma segura, debes pasar un minuto corrompiéndolos. Los hechizos de restauración (como {@spell Cure Wounds}) siguen teniendo un efecto curativo sobre ti.",
	"Your heroism is unmatched in the face of danger. With honed skill you're able to bring out the best of your weapon, with a small arsenal to keep your options open when you need them most. As a knight your bond is to your cause, and you will go the distance to achieve your goals.": "Tu heroísmo es inigualable ante el peligro. Con una habilidad perfeccionada eres capaz de sacar lo mejor de tu arma, con un pequeño arsenal para mantener tus opciones abiertas cuando más las necesitas. Como caballero tu vínculo es con tu causa, y llegarás hasta el final para conseguir tus objetivos.",
	"You gain an additional relic at level 1, 6 and 15, and you gain 2 additional relics at level 17": "Ganas una reliquia adicional a nivel 1, 6 y 15, y ganas 2 reliquias adicionales a nivel 17",
	"When it comes to finding optimal routes, you're a cut above the rest. At 3rd Level, your base movement increases by 10 feet.": "Cuando se trata de encontrar rutas óptimas, estás por encima del resto. A 3er nivel, tu movimiento base aumenta en 3 metros.",
	"Also, when jumping you may use your Dexterity Modifier instead of your Strength Modifier.": "Además, al saltar puedes utilizar tu modificador de destreza en lugar de tu modificador de fuerza.",
	"At 3rd Level, you find comfort in the weapon you rely on. Your Weapon of Devotion gains the following properties based on its chosen type.": "A 3er. nivel, encuentras consuelo en el arma en la que confías. Tu arma de devoción adquiere las siguientes propiedades según el tipo elegido.",
	"• Ranged Weapon: You gain a +1 bonus to attack rolls made with this weapon.": "- Arma a distancia: obtienes un bono de +1 a las tiradas de ataque realizadas con esta arma.",
	"• Melee Weapon: You gain a +1 bonus to attack and damage rolls made with this weapon.": "- Arma cuerpo a cuerpo: obtienes un bono de +1 a las tiradas de ataque y daño realizadas con esta arma.",
	"You may also choose one of the following additional properties for your Weapon of Devotion.": "También puedes elegir una de las siguientes propiedades adicionales para tu Arma de Devoción.",
	"Melee": "Melee",
	"Versatile({@dice 1d10}),Light,Reach,Thrown(range 20/60)": "Versátil({@dice 1d10}),Ligero,Alcance,Lanzado(rango 20/60)",
	"Ranged": "A distancia",
	"Light,Remove Loading property, Damage Increase({@dice 1d8}), Remove Ammunition property, Range Increase(+10 feet)": "Luz,Eliminar la propiedad de carga, Aumento del daño({@dice 1d8}), Eliminar la propiedad de munición, Aumento del alcance(+10 pies)",
	"At 6th Level you've begun to collect rare Relics that have never been seen before. You gain one of the following Relics from the Relic List for free: {@optfeature The Eye of True Sight|Shovels_And_Shields}, {@optfeature The Grapple Anchor|Shovels_And_Shields}, {@optfeature The Bomb Bag|Shovels_And_Shields}.": "A 6º nivel empiezas a coleccionar Reliquias raras que nunca antes se habían visto. Ganas una de las siguientes Reliquias de la Lista de Reliquias de forma gratuita: {@optfeature The Eye of True Sight|Shovels_And_Shields}, {@optfeature The Grapple Anchor|Shovels_And_Shields}, {@optfeature The Bomb Bag|Shovels_And_Shields}.",
	"Alternatively, you may gain a second copy of your Weapon of Devotion weapon.": "Alternativamente, puedes obtener una segunda copia de tu arma de devoción.",
	"Upon reaching 6th Level, When you use your action to use a relic, you may use a second relic so long as it uses a bonus action.": "Al alcanzar el 6º nivel, cuando utilices tu acción para usar una reliquia, puedes usar una segunda reliquia siempre y cuando utilices una acción extra.",
	"At 11th level choose one of the following features:": "A 11º nivel elige una de las siguientes características:",
	"You can use your action and spend 1 Ichor to make a ranged attack against a number of creatures equal to your Wisdom Modifier within 10 feet of a point you can see within your weapon's range. You must have ammunition for each target, as normal, and you make a separate attack roll for each target.": "Puedes usar tu acción y gastar 1 Ichor para hacer un ataque a distancia contra un número de criaturas igual a tu modificador de Sabiduría en un radio de 3 metros de un punto que puedas ver dentro del alcance de tu arma. Debes tener munición para cada objetivo, como es normal, y haces una tirada de ataque distinta para cada objetivo.",
	". You can use your action and spend 2 Ichor to make a melee attack against any number of creatures within 5 feet of you, with a separate attack roll for each target. On a hit the targets take an additional {@dice 1d6} force damage as your strike is empowered by the mythical force of Ichor.": ". Puedes usar tu acción y gastar 2 de Ichor para hacer un ataque cuerpo a cuerpo contra cualquier número de criaturas a 5 pies de ti, con una tirada de ataque separada para cada objetivo. Si aciertas, los objetivos reciben un {@dice 1d6} de daño de fuerza adicional, ya que tu golpe está potenciado por la fuerza mítica del Ichor.",
	"You may spend an Ichor and use your reaction to an incoming attack to your AC by +3 for the remainder of the round. You must complete a short rest before using this ability again.": "Puedes gastar un Ichor y usar tu reacción a un ataque entrante para aumentar tu CA en +3 durante el resto del asalto. Debes completar un breve descanso antes de volver a usar esta habilidad.",
	"At 15th Level you know how to overcharge your weapons with Ichor. As a bonus action, you may spend 3 Ichor. On your next attack within 10 minutes, add a +5 to your attack roll and an extra {@dice 3d6} force damage.": "A 15º nivel sabes cómo sobrecargar tus armas con Ichor. Como acción adicional, puedes gastar 3 de Ichor. En tu próximo ataque dentro de 10 minutos, añade un +5 a tu tirada de ataque y un {@dice 3d6} de daño de fuerza extra.",
	"At 17th Level you gain another Relic from the {@subclassFeature Treasure Hunter|Knight|Shovels_And_Shields|Adventurer|Shovels_And_Shields|6} list and may add an additional property to your Weapon of Devotion.": "A 17º nivel ganas otra Reliquia de la lista {@subclassFeature Treasure Hunter|Knight|Shovels_And_Shields|Adventurer|Shovels_And_Shields|6} y puedes añadir una propiedad adicional a tu Arma de Devoción.",
	"You have studied an ancient art devoted to the weapon of your Code. Decide what this weapon is. You are now proficient with it.": "Has estudiado un arte antiguo dedicado al arma de tu Código. Decide cuál es esta arma. Ahora la dominas.",
	"Choose which type of damage it deals from the following list: Slashing, Piercing, Bludgeoning.": "Elige el tipo de daño que inflige de la siguiente lista: Cortante, Perforante, Contundente.",
	"The weapon's properties are determined by one of the following:": "Las propiedades del arma están determinadas por una de las siguientes:",
	"Finesse": "Finesse",
	"Ammunition(range 30/100), Loading": "Munición (alcance 30/100), Carga",
	"{@item thieves' tools|phb}, a stole belt pouch containing 35gp and a wanted poster with your name on it": "{@item thieves' tools|phb}, una bolsa de cinturón robada que contiene 35gp y un cartel de búsqueda con tu nombre",
	"The Order of No Quarter is a villainous group of knights created by the Enchantress for her nefarious purposes. In addition to their individual skills in combat, each knight has a specific role in the Order, and loyal minions under their personal employ. You found yourself among their rank for a time, and perhaps you still ally yourself with them.": "La Orden Sin Cuartel es un grupo de caballeros villanos creado por la Encantadora para sus nefastos propósitos. Además de sus habilidades individuales en el combate, cada caballero tiene un papel específico en la Orden, y leales secuaces bajo su empleo personal. Te encontraste entre sus filas durante un tiempo, y quizás aún te alíes con ellos.",
	"Ask yourself what brought you to the Order? Who are the other members? Do you share a true common goal, or is it an alliance of convenience?": "Pregúntese qué le ha llevado a la Orden. ¿Quiénes son los otros miembros? ¿Comparten un verdadero objetivo común o es una alianza de conveniencia?",
	"In every town you will find shelter, striking fear into the hearts of the common folk, hoping to avoid your wrath. You may also find respite amongst scum and villainy, should your goals align. Your presence may also draw the ire of would-be heroes seeking to make a name for themselves.": "En todas las ciudades encontrarás refugio, infundiendo miedo en los corazones de la gente común, que espera evitar tu ira. También puedes encontrar un respiro entre la escoria y la villanía, si tus objetivos coinciden. Tu presencia también puede atraer la ira de los aspirantes a héroes que buscan hacerse un nombre.",
	"{@item fishing tackle|phb}, a set of traveler's clothes, a {@item bedroll|phb}, a small lockbox containing 10gp, a keepsake of a loved one, and 3 days worth of rations.": "{@item fishing tackle|phb}, un conjunto de ropa de viajero, un {@item bedroll|phb}, una pequeña caja de seguridad que contiene 10gp, un recuerdo de un ser querido, y 3 días de raciones.",
	"In your prime you were a great adventurer. After years of inactivity, the call to Adventure causes you raise arms once again in hopes of restoring the world back to its proper place.": "En tus mejores tiempos fuiste un gran aventurero. Tras años de inactividad, la llamada a la Aventura hace que vuelvas a levantar las armas con la esperanza de devolver al mundo a su lugar.",
	"You often dream about your goals and may have premonitions about the future. When you sleep your dreams will be numerous. These dreams will fill you with the strength needed to face the new day. You can find comfort even on the bare earth as long as the warmth of a campfire brings you solace.": "A menudo sueñas con tus objetivos y puedes tener premoniciones sobre el futuro. Cuando duermas tus sueños serán numerosos. Estos sueños te llenarán de la fuerza necesaria para afrontar el nuevo día. Puedes encontrar consuelo incluso en la tierra desnuda, mientras el calor de una hoguera te traiga consuelo.",
	"A set of {@item commoner's clothes|phb}, a {@item disguise kit|phb}, a {@item bedroll|phb}, a belt containing 25gp, a painful memento that reminds you of your past, and 5 days worth of rations.": "Un conjunto de {@item commoner's clothes|phb}, un {@item disguise kit|phb}, un {@item bedroll|phb}, un cinturón que contiene 25gp, un recuerdo doloroso que le recuerda su pasado, y 5 días de raciones.",
	"Some folks would rather their past be forgotten. Whether it be selling out your village for a payday, running out on family, or even leaving someone to certain doom, a shadow of regret hangs over your head. You often find yourself looking at mementos, wishing you could undo all the wrong you put into this world.": "Algunas personas preferirían que su pasado se olvidara. Ya sea vendiendo tu pueblo por un día de paga, abandonando a la familia o incluso dejando a alguien en manos de una muerte segura, una sombra de arrepentimiento se cierne sobre tu cabeza. A menudo te encuentras mirando recuerdos, deseando poder deshacer todo el mal que pusiste en este mundo.",
	"Ask yourself what heinous deed you did? How do you seek to undo it? And when you do, will you set your eyes on some new goal?": "Pregúntate qué acto atroz has hecho. ¿Cómo buscas deshacerlo? Y cuando lo hagas, ¿pondrás tus ojos en alguna nueva meta?",
	"You have dreams about your past failings. When you take a long rest your dreams will dwell on those lost. While they may offer premonitions of the future, they will prevent you from ever truly finding solace in slumber.": "Tienes sueños sobre tus fracasos pasados. Cuando te tomas un largo descanso, tus sueños se centran en los perdidos. Aunque te ofrezcan premoniciones del futuro, te impedirán encontrar un verdadero consuelo en el sueño.",
	"The Enchantress is an 8th-level spellcaster. Her spellcasting ability is Intelligence (spell save {@dc 15}, +7 to hit with spell attacks). The enchantress has the following wizard spells prepared:": "La Encantadora es una hechicera de 8º nivel. Su habilidad de hechizo es Inteligencia (salvación de hechizos {@dc 15}, +7 para golpear con ataques de hechizo). La hechicera tiene preparados los siguientes hechizos de mago:",
	"The Enchantress imposes disadvantage on attempts to Counterspell her spellcasting.": "La Encantadora impone desventaja a los intentos de Contrarrestar su hechizo.",
	"The Enchantress has advantage on saving throws against spells and other magical effects.": "La Encantadora tiene ventaja en las tiradas de salvación contra hechizos y otros efectos mágicos.",
	"As a reaction, the Enchantress can attempt to reflect a spell or ranged attack targeted at her. She rolls an opposing spell attack. If she beats the initial spell attack roll, she reflects it, dealing 5 ({@damage 1d8 + 1}) necrotic damage to the caster.": "Como reacción, la Encantadora puede intentar reflejar un hechizo o ataque a distancia dirigido a ella. Tira un ataque de hechizo contrario. Si supera la tirada de ataque de hechizo inicial, lo refleja, infligiendo 5 ({@damage 1d8 + 1}) de daño necrótico al lanzador.",
	"The Enchantress makes two actions per round.": "La Encantadora realiza dos acciones por asalto.",
	"The Enchantress tosses down a small arsenal of 6 fireballs towards enemies. Creatures within 5 feet of the locations she chooses must make a {@dc 16} Dexterity Saving Throw or take 9 ({@damage 3d6}) fire damage. On a success targets take half. Ground where the fireball hits become engulfed in 10 foot tall flames for 1 minute and deals 4 ({@damage 2d4}) fire damage if passed through. ": "La Encantadora lanza un pequeño arsenal de 6 bolas de fuego hacia los enemigos. Las criaturas que se encuentren a 1,5 metros de las ubicaciones que ella elija deben realizar una tirada de salvación de destreza {@dc 16} o recibirán 9 ({@damage 3d6}) de daño por fuego. Si tiene éxito, los objetivos reciben la mitad. El suelo en el que impacta la bola de fuego queda envuelto en llamas de 3 metros de altura durante 1 minuto e inflige 4 ({@damage 2d4}) de daño por fuego si lo atraviesa.",
	"The Enchantress takes to the skies, flying up 10 feet before choosing a cardinal direction. All creatures in that direction origination from her and extending out 60 feet long must succeed on a {@dc 16} Dexterity Saving Throw to avoid taking 14 ({@damage 3d8 + 2}) fire damage and being knocked {@condition prone}. On a success, creatures suffer half damage, rounded down and are pushed back 5 feet. The Enchantress then returns to her original position and lands on the ground.": "La Encantadora se eleva a los cielos, volando 10 pies antes de elegir una dirección cardinal. Todas las criaturas que se encuentren en esa dirección originada por ella y que se extiendan 60 pies de largo deben tener éxito en una tirada de salvación de destreza {@dc 16} para evitar recibir 14 ({@damage 3d8 + 2}) de daño por fuego y ser derribadas {@condition prone}. Si tiene éxito, las criaturas sufren la mitad del daño, redondeado hacia abajo, y son empujadas hacia atrás 5 pies. La Encantadora vuelve a su posición original y aterriza en el suelo.",
	"If the Enchantress is airborne, roll {@dice 1d20}. On a 10 or lower, she descends back to the ground as her focus on defeating the heroes distracts her flight capabilities. At the beginning of her next turn she returns to her hover. ": "Si la Enchantress está en el aire, tira {@dice 1d20}. Con un 10 o menos, desciende de nuevo al suelo ya que su concentración en derrotar a los héroes distrae su capacidad de vuelo. Al comienzo de su siguiente turno, vuelve a volar.",
	"The Enchantress chooses one target in an attempt to corrupt their will. They must make a {@dc 14} Wisdom Saving Throw or spend their next round as a flying aspect of darkness. They sprought dark wings of pure magic and their movement speed becomes 30 feet. During their turn they must attack the nearest ally with their weapon, dealing an extra {@damage 1d6} necrotic damage. At the end of their turn they may repeat the saving throw to end the effects of Inner Darkness.": "La Encantadora elige un objetivo para intentar corromper su voluntad. Debe realizar una tirada de salvación de sabiduría {@dc 14} o pasar su siguiente asalto como un aspecto volador de la oscuridad. Le salen alas oscuras de pura magia y su velocidad de movimiento pasa a ser de 30 pies. Durante su turno deben atacar al aliado más cercano con su arma, infligiendo un {@damage 1d6} de daño necrótico adicional. Al final de su turno pueden repetir la tirada de salvación para acabar con los efectos de Oscuridad interior.",
	"When the Enchantress drops to 25 Hit Points or less, she attempts to unleash The Remnant of Fate. If she ends her turn having completed this action, The Remnant of Fate appears. ": "Cuando la Encantadora se queda con 25 puntos de vida o menos, intenta desatar el Remanente del Destino. Si termina su turno habiendo completado esta acción, aparece el Remanente del Destino.",
	"The Echantress uses one random cantrip or spell of 2nd level or lower.": "La hechicera utiliza un cantrip o hechizo aleatorio de 2º nivel o inferior.",
	"Mona performs one attack per round with a {@dice 1d6} (6) chance to perform a second attack. ": "Mona realiza un ataque por ronda con un {@dice 1d6} (6) de probabilidad de realizar un segundo ataque.",
	"{@atk mw} {@hit 4} to hit, reach(15ft), hits multiple in line, Hit 10 ({@damage 2d6 + 2}) poison damage.": "{@atk mw} {@hit 4} para golpear, alcance(15ft), golpes múltiples en línea, golpea 10 ({@damage 2d6 + 2}) de daño de veneno.",
	"Area Effect: radius of 5 feet, {@dc 15} Dexterity Saving Throw to take half of 5 ({@damage 1d6 + 2}) acid damage.": "Efecto de área: radio de 5 pies, {@dc 15} tirada de salvación de destreza para recibir la mitad de 5 ({@damage 1d6 + 2}) de daño por ácido.",
	"When Mona drops to 0 Hit Points, Plague Knight may attempt to flee if he fails a WIS 15 save on his turn.": "Cuando Mona baja a 0 puntos de vida, el Caballero de la Peste puede intentar huir si falla una salvación WIS 15 en su turno.",
	"As a reaction can avoid an attack once per turn by exploding a bomb. Creatures within 5 feet make a Dexterity Saving Throw {@dc 15} to avoid {@damage 1d4} poison damage.": "Como reacción puede evitar un ataque una vez por turno haciendo explotar una bomba. Las criaturas en un radio de 1,5 metros hacen un tiro de salvación de destreza {@dc 15} para evitar el daño de veneno {@damage 1d4}.",
	"Plague Knight makes one attack each round as well as Palchemy Party. ": "El Caballero de la Peste realiza un ataque en cada ronda, así como la Fiesta de la Palquetería.",
	"{@atk mw} {@hit 3} to hit, reach 5ft., one target. Hit 5 ({@dice 1d6 + 2})": "{@atk mw} {@hit 3} para golpear, alcance 5 pies, un objetivo. Golpea 5 ({@dice 1d6 + 2})",
	"Plague Knight hides a bomb on the battlefield. Perception Check {@dc 15} to notice it. Beginning of his next turn it explodes.": "El Caballero de la Peste esconde una bomba en el campo de batalla. Chequeo de Percepción {@dc 15} para notarla. Al comienzo de su siguiente turno explota.",
	"Creatures within 5 feet make a Dex Saving Throw {@dc 12} to avoid 7 ({@damage 2d6 + 1}) slashing damage.": "Las criaturas en un radio de 1,5 metros hacen una tirada de salvación de Dex {@dc 12} para evitar 7 ({@damage 2d6 + 1}) de daño cortante.",
	"Plague Knight disappears and reappears with {@dice 1d4} clones within line of sight that look exactly like Plague Knight. The Cultists have only 3 hit points and attack using a Staff of Striking.": "El Caballero de la Peste desaparece y reaparece con {@dice 1d4} clones dentro de la línea de visión que son exactamente iguales al Caballero de la Peste. Los Cultistas sólo tienen 3 puntos de vida y atacan con un Báculo de Golpe.",
	"Magical sight or passing a {@dc 15} Insight check reveals the true Plague Knight.": "La vista mágica o la superación de un chequeo de perspicacia {@dc 15} revelan al verdadero Caballero de la Peste.",
	"The Remnant of Fate is an 10th-level spellcaster. Its spellcasting ability is Intelligence (spell save {@dc 17}, +9 to hit with spell attacks). The Remnant of Fate has the following wizard spells prepared:": "El Remanente del Destino es un hechicero de 10º nivel. Su habilidad de lanzamiento de hechizos es Inteligencia (salvación de hechizos {@dc 17}, +9 para golpear con ataques de hechizos). El Remanente del Destino tiene preparados los siguientes hechizos de mago:",
	"If The Remnant of Fate fails a saving throw, it can choose to suceed instead.": "Si el Remanente del Destino falla una tirada de salvación, puede optar por tener éxito en su lugar.",
	"The Remnant of Fate imposes disadvantage on attempts to Counterspell her spellcasting.": "El Remanente del Destino impone desventaja a los intentos de Contrarrestar su hechizo.",
	"Each creature within 10 feet of the Remnant of Fate must succeed on a {@dc 16} Wisdom saving throw or be {@condition frightened} until the end of the creature's next turn.": "Cada criatura en un radio de 3 metros del Remanente del Destino debe tener éxito en una tirada de salvación de Sabiduría {@dc 16} o quedar {@condition frightened} hasta el final del siguiente turno de la criatura.",
	"The Remnant of Fate has advantage on saving throws against spells and other magical effects.": "El Remanente del Destino tiene ventaja en las tiradas de salvación contra hechizos y otros efectos mágicos.",
	"The Remnant of Fate is weak to piercing, slashing, or bludgeoning damage done directly to her head and suffers extra damage per hit to it. It has an AC of 18 when targeted directly.": "El Remanente del Destino es débil al daño punzante, cortante o contundente hecho directamente a su cabeza y sufre un daño extra por impacto en ella. Tiene una CA de 18 cuando se le apunta directamente.",
	"On its turn, the Remnant of Fate will do two of the following: cast a spell, summon Orbs of Arcane Power, or use a cantrip.": "En su turno, el Remanente del Destino hará dos de las siguientes cosas: lanzar un hechizo, invocar Orbes de Poder Arcano o usar un cantrip.",
	"The Remnant of Fate summons 3 ({@dice 1d4 + 1}) floating and vibrant orbs of pink arcanic power within 15 feet of its position. A creature may treat the orb as a target for attacks or abilities. Each orb gets one action per turn to either move 25 feet towards an opposed creature or attack within 5 feet for 6 ({@damage 1d6 + 3}) force damage, with a +5 chance to hit. The orbs have an effective AC of 10 and 10 health and disappate upon reaching 0 hit points.": "El Remanente del Destino invoca 3 ({@dice 1d4 + 1}) orbes flotantes y vibrantes de poder arcano rosa a 15 pies de su posición. Una criatura puede tratar el orbe como un objetivo para ataques o habilidades. Cada orbe tiene una acción por turno para moverse 25 pies hacia una criatura opuesta o atacar dentro de 5 pies para 6 ({@damage 1d6 + 3}) de daño de fuerza, con una probabilidad de golpear de +5. Los orbes tienen una CA efectiva de 10 y 10 puntos de vida y desaparecen al llegar a 0 puntos de vida.",
	"The Remnant casts a cantrip.": "El Remanente lanza un cantrip.",
	"The Remnant of Fate unleashes a wave of negative energy. Creatures within 60 Feet, including ones behind barriers and around corners can't regain hit points until the start of the Remnants' next turn.": "El Remanente del Destino desata una ola de energía negativa. Las criaturas en un radio de 60 pies, incluidas las que están detrás de las barreras y en las esquinas, no pueden recuperar puntos de vida hasta el inicio del siguiente turno de los Remanentes.",
	"The Remnant of Fate unleashes a wave of 6 ({@dice 1d6 + 3}) small sized floating orbs of pink arcane power that fly towards random locations on the ground. The orbs have a {@hit 2} to hit and disperse upon reaching a target. They deal 3 ({@damage 1d4 + 1}) necrotic damage and the floor near where they hit is considered difficult terrain that deal 1 Necrotic damage to targets who pass over it.": "El Remanente del Destino desata una oleada de 6 ({@dice 1d6 + 3}) orbes flotantes de pequeño tamaño de poder arcano rosa que vuelan hacia lugares aleatorios del suelo. Los orbes tienen un {@hit 2} de acierto y se dispersan al alcanzar un objetivo. Infligen 3 ({@damage 1d4 + 1}) de daño necrótico y el suelo cercano a donde impactan se considera terreno difícil que inflige 1 de daño necrótico a los objetivos que pasan por encima.",
	"This legendary two-handed pair of shields were once wielded by a hero dedicated to their defenses. larger shield fits over your main hand and the smaller buckler over your off hand. When wielded together they confer a +3 bonus to your AC in lieu of +1 bonus offered by most bucklers.": "Este legendario par de escudos a dos manos fue usado una vez por un héroe dedicado a sus defensas. El escudo más grande se ajusta a tu mano principal y el broquel más pequeño a tu mano secundaria. Cuando se empuñan juntos, confieren una bonificación de +3 a tu CA en lugar de la bonificación de +1 que ofrecen la mayoría de los rodelas.",
	"This two-handed Crimson Scythe is seething with Ichor. It deals {@dice 1d10} Necrotic (slashing) damage on a successful hit. When a creature is killed with this Scythe, the wielder gains {@dice 1d4+2} temporary hitpoints.": "Esta guadaña carmesí de dos manos hierve de Ichor. Inflige un {@dice 1d10} de daño necrótico (cortante) en un golpe exitoso. Cuando se mata a una criatura con esta guadaña, su portador gana {@dice 1d4+2} puntos de vida temporales.",
	"A relic of the {@subclassFeature Code of Shovelry|Knight|Shovels_And_Shields|Shovelry|Shovels_And_Shields|1}, said to have been mundane when wielded by a knight most noble and just in ages long past. That hero's spirit has empowered this now ancient weapon. While wielding it, your {@subclassFeature Shovel Drop|Knight|Shovels_And_Shields|Shovelry|Shovels_And_Shields|3}s deal an additional {@dice 1d6} force damage and your movement speed cannot drop below 35 feet. You are also able to hold your breath indefinitely when submerged in water but it is entirely unclear how this is (if at all) related.": "Una reliquia del {@subclassFeature Code of Shovelry|Knight|Shovels_And_Shields|Shovelry|Shovels_And_Shields|1}, que se dice que era mundana cuando la empuñaba un caballero muy noble y justo en épocas pasadas. El espíritu de ese héroe ha dado poder a esta antigua arma. Mientras la empuñas, tus {@subclassFeature Shovel Drop|Knight|Shovels_And_Shields|Shovelry|Shovels_And_Shields|3}s infligen un {@dice 1d6} de daño de fuerza adicional y tu velocidad de movimiento no puede bajar de 35 pies. También puedes aguantar la respiración indefinidamente cuando te sumerges en el agua, pero no está del todo claro qué relación tiene esto (si es que la tiene).",
	"These fiery dirt-infused claws seem to radiate with energy from the depths of the earth. Your unarmed strikes now deal {@dice 1d8} slashing damage and {@dice 1d8} fire damage. When digging with these clawed gloves, you may move through earth and natural stone at your base movement speed. These claws are treated as a two-handed weapon.": "Estas garras llenas de tierra parecen irradiar energía desde las profundidades de la tierra. Tus golpes desarmados infligen ahora {@dice 1d8} de daño cortante y {@dice 1d8} de daño de fuego. Al cavar con estos guantes con garras, puedes moverte por la tierra y la piedra natural a tu velocidad de movimiento base. Estas garras se tratan como un arma a dos manos.",
	"This 2-handed shovel blade is Heavy and cannot be used for {@subclassFeature Shovel Drop|Knight|Shovels_And_Shields|Shovelry|Shovels_And_Shields|3}s. It deals {@dice 1d10} bludgeoning damage as well as {@dice 1d4} cold damage on a successful hit. As an action you may scoop and swing your Plow as an action to cast {@spell Snilloc's Snowball Swarm|xge} three times per day. While wielding this shovel blade your AC increases by 1 as it is large enough to cover your head.": "Esta pala de 2 manos es pesada y no puede usarse durante {@subclassFeature Shovel Drop|Knight|Shovels_And_Shields|Shovelry|Shovels_And_Shields|3}s. Inflige {@dice 1d10} de daño por apaleamiento, así como {@dice 1d4} de daño por frío en un golpe exitoso. Como acción puedes recoger y balancear tu Arado como acción para lanzar {@spell Snilloc's Snowball Swarm|xge} tres veces al día. Mientras empuñas esta pala tu CA aumenta en 1 ya que es lo suficientemente grande como para cubrir tu cabeza.",
	"A shovel blade with a magical barrier infused in its springy hilt. You may spend your action to force any enemies within 10 feet to make a Strength Saving Throw against your Ichor Save DC or be pushed back 10 feet. {@subclassFeature Shovel Drop|Knight|Shovels_And_Shields|Shovelry|Shovels_And_Shields|3}s made with this incredible spade are done so with an additional {@dice 1d4} force damage.": "Una pala con una barrera mágica infundida en su empuñadura elástica. Puedes gastar tu acción para obligar a cualquier enemigo en un radio de 3 metros a realizar una tirada de salvación de fuerza contra tu DC de salvación de icor o ser empujado hacia atrás 3 metros. {@subclassFeature Shovel Drop|Knight|Shovels_And_Shields|Shovelry|Shovels_And_Shields|3}s realizados con esta increíble pala lo hacen con un {@dice 1d4} de daño de fuerza adicional.",
	"This worn leather satchel contains an assortment of potions. Unfortunately, one of these potions is rigged to explode if any pesky adventurers is peeking through it. Roll {@dice 1d10} on the following table every time you look through the bag, drawing 2 ({@dice 1d4}) potions at random based on your result. When a result is drawn, its result is instead replaced with the Trap! result until you finish your next long rest as the bag seems to refill its capacity. Proficiency with {@item Thieves' Tools|phb} or succeeding on a {@dc 15} {@skill Sleight of Hands} proficiency check grants one re-roll.": "Esta gastada cartera de cuero contiene un surtido de pociones. Por desgracia, una de estas pociones está preparada para explotar si algún aventurero molesto mira a través de ella. Tira {@dice 1d10} en la siguiente tabla cada vez que mires a través de la bolsa, sacando 2 ({@dice 1d4}) pociones al azar en función de tu resultado. Cuando se extrae un resultado, éste se sustituye por el resultado de ¡Trampa! hasta que termines tu siguiente descanso largo, ya que la bolsa parece volver a llenar su capacidad. La competencia con {@item Thieves' Tools|phb} o tener éxito en un chequeo de competencia {@dc 15} {@skill Sleight of Hands} otorga una repetición de la tirada.",
	"Trap! The bag explodes and deals {@dice 1d8} fire damage to the holder. This item is destroyed as a result.": "Trampa. La bolsa explota e inflige {@dice 1d8} de daño por fuego al portador. Este objeto se destruye como resultado.",
	"Potion of Poison.  throwable (30/65) creatures in a 5 foot radius must succeed on a {@dc 15} Constitution Saving Throw or be {@condition poisoned} for the next 10 minutes. They can reattempt the saving throw at the end of their round, using {@skill Medicine}. Affected creatures take 2 ({@dice 1d4}) poison damage at the beginning of their turneach round.": "Poción de veneno. Las criaturas arrojadizas (30/65) en un radio de 5 pies deben tener éxito en una tirada de salvación de Constitución {@dc 15} o ser {@condition poisoned} durante los siguientes 10 minutos. Pueden reintentar la tirada de salvación al final de su ronda, usando {@skill Medicine}. Las criaturas afectadas reciben 2 ({@dice 1d4}) de daño por veneno al comienzo de su ronda.",
	"Elixir of Electricity. throwable (30/65) creatures in a 5 foot radius must succeed on a {@dc 15} Dexterity Saving Throw or take 5 ({@dice 2d6+1}) lightning damage and be stunned until end of their next turn. On a success, creatures take half damage.": "Elixir de Electricidad. Las criaturas arrojadizas (30/65) en un radio de 1,5 metros deben tener éxito en un tiro de salvación de destreza {@dc 15} o recibirán 5 ({@dice 2d6+1}) de daño por rayo y quedarán aturdidas hasta el final de su siguiente turno. Si tienen éxito, las criaturas reciben la mitad del daño.",
	"An older game made by wandering adventurers that focuses on collectible cards and may have been used to pass the time or solve disagreements amongst groups traveling together. The game involves placing cards down and collecting as many gems on the board as you can. Its still possible to find cards for the game but it has been out of print for decades.": "Un antiguo juego realizado por aventureros errantes que se centra en las cartas coleccionables y que puede haber sido utilizado para pasar el tiempo o resolver desacuerdos entre grupos que viajaban juntos. El juego consiste en colocar cartas y recoger tantas gemas como se pueda en el tablero. Todavía es posible encontrar cartas para el juego, pero está descatalogado desde hace décadas.",
	"This wandering minstrel found their company among yours during your travels and has offered to aid you in your quest for glory. While they lack the power to go off on fantastic adventures, they see benefit in supplying you with Relics in their own quest to write sonnets about warriors of legend.": "Este juglar errante encontró su compañía entre las tuyas durante tus viajes y se ha ofrecido a ayudarte en tu búsqueda de la gloria. Aunque carecen de poder para emprender fantásticas aventuras, consideran beneficioso proporcionarte Reliquias en su propia búsqueda para escribir sonetos sobre guerreros de leyenda.",
	"Curiously, you always find them wearing a knight's helmet but have yet to discover why. The Bard is a being of Good will and tends to gravitate towards Good aligned folk.": "Curiosamente, siempre los encuentras llevando un casco de caballero, pero aún no has descubierto por qué. El Bardo es un ser de buena voluntad y tiende a gravitar hacia la gente alineada con el Bien.",
	" Choose one: {@skill Acrobatics}, {@skill Performance}, one {@item Musical Instrument|phb} of your choice.": " Elija uno: {@skill Acrobatics}, {@skill Performance}, uno {@item Musical Instrument|phb} de su elección.",
	"Some adventurers never stray too far from home. Perhaps your benefactor is a former adventurer in your family, or another relative. Through thick and thin, its good to know your family will always have your back. Considering your relationship, Mom will always see the best in you, even if your alignment is evil.": "Algunos aventureros nunca se alejan demasiado de casa. Tal vez tu benefactor sea un antiguo aventurero de tu familia, u otro pariente. En las buenas y en las malas, es bueno saber que tu familia siempre te respaldará. Teniendo en cuenta vuestra relación, mamá siempre verá lo mejor de ti, incluso si tu alineamiento es malvado.",
	"Choose one: {@skill Persuasion}, {@skill Medicine}, {@skill Insight}, or One {@item Artisan's Tools|phb} Proficiency of your choosing.": "Elija una: {@skill Persuasion}, {@skill Medicine}, {@skill Insight}, o una {@item Artisan's Tools|phb} competencia de su elección.",
	"The leader of the Troupples who thinks himself a god amongst men (and fish). Those who seek out his guidance may find him. He seems to be unfettered by alignment.": "El líder de los Troupples se cree un dios entre los hombres (y los peces). Aquellos que buscan su guía pueden encontrarlo. Parece que no está sujeto a ningún tipo de alineación.",
	"It is said that his spit is the source of all Ichor. But that can't be true, right?": "Se dice que su saliva es la fuente de todo el Ichor. Pero eso no puede ser cierto, ¿verdad?",
	"Choose one: {@skill Acrobatics}, {@skill Athletics}, Language(Aquan).": "Elige una: {@skill Acrobatics}, {@skill Athletics}, Idioma(Aquan).",
	"This mysterious sorceress wields powerful and evil magic that enables her control over a small legion of followers. Perhaps you've caught her eye, and as such are granted Relics as your strength grows. Whatever plans she has for you are unclear. You're only certain that someday, her good will may end. As a powerful and evil sorceress, she tends to patron those of the Evil alignment.": "Esta misteriosa hechicera ejerce una magia poderosa y maligna que le permite controlar a una pequeña legión de seguidores. Tal vez hayas captado su atención y, como tal, se te conceden reliquias a medida que tu fuerza aumenta. Los planes que tiene para ti no están claros. Lo único que sabes es que algún día, su buena voluntad puede terminar. Como hechicera poderosa y malvada, tiende a patrocinar a los del alineamiento del Mal.",
	"This shopkeeper seems to be passionate about Relics and often tries to find them for resale. Thankfully, he's taken a liking to you and has offered you his collection to help advertise his wares and aid your adventures. Chester seems to prefer folk who fall in the Lawful alignment and won't impose on his good-will.": "Este comerciante parece ser un apasionado de las Reliquias y a menudo intenta encontrarlas para revenderlas. Por suerte, te ha cogido cariño y te ha ofrecido su colección para que le ayudes a publicitar sus productos y te ayude en tus aventuras. Chester parece preferir a la gente que cae en el alineamiento Lawful y no se impone a su buena voluntad.",
	"Choose one: {@skill Acrobatics}, {@skill Survival}, {@item Thieves' Tools|phb}, or {@item Jeweler's Tools|phb}.": "Elija uno: {@skill Acrobatics}, {@skill Survival}, {@item Thieves' Tools|phb} o {@item Jeweler's Tools|phb}.",
	"2 Relic Points": "2 puntos de reliquia",
	"You may use your action to make a proficient ranged attack with this. Strike it and deal {@dice 1d6} bludgeoning damage. The coin flies back to you. You may spend Ichor to strike it back at your enemy. Successive damage from the alchemy coin deals 1 die tier lower in damage ({@dice 1d4}, {@dice 1d2}, {@dice 1d1}) , and you may not add your Dexterity Bonus to the damage of these rolls.": "Puedes usar tu acción para hacer un ataque a distancia con esto. La golpeas e infliges {@dice 1d6} de daño contundente. La moneda vuela hacia ti. Puedes gastar Ichor para devolverla a tu enemigo. El daño sucesivo de la moneda de alquimia inflige 1 nivel de dado menos de daño ({@dice 1d4}, {@dice 1d2}, {@dice 1d1}) , y no puedes añadir tu bonificación de destreza al daño de estas tiradas.",
	"The product of a cult of alchemists, these gauntlets coat your attacks with a strange toxin. Your Weapons of Devotion deal an extra {@dice 1d4} acid damage on a successful hit.": "Producto de un culto de alquimistas, estos guantes recubren tus ataques con una extraña toxina. Tus armas de devoción infligen un {@dice 1d4} de daño ácido adicional en caso de éxito.",
	"This bulbous bottle of brilliant blue brew allows you to take 4 force damage in exchange for advantage on one Dexterity Saving Throw. You must choose to use the Bottle before a roll is made. You may use this ability twice per day.": "Esta botella bulbosa de brebaje azul brillante te permite recibir 4 de daño de fuerza a cambio de ventaja en una tirada de salvación de destreza. Debes elegir usar la botella antes de realizar una tirada. Puedes usar esta habilidad dos veces al día.",
	"These boisterous gloved bracers will send a ringing wave of pain through your foes! Your Weapons of Devotion deal an extra {@dice 1d4} thunder damage on a successful hit.": "Estos bulliciosos brazaletes con guantes enviarán una sonora ola de dolor a tus enemigos. Tus armas de devoción infligen un {@dice 1d4} de daño de trueno adicional en un golpe exitoso.",
	"1 Relic Point": "1 punto de reliquia",
	"When using the {@subclassFeature Shovel Drop|Knight|Shovels_And_Shields|Shovelry|Shovels_And_Shields|3} ability, your range increases from 10 feet to 15 feet.": "Cuando usas la habilidad {@subclassFeature Shovel Drop|Knight|Shovels_And_Shields|Shovelry|Shovels_And_Shields|3}, tu alcance aumenta de 10 pies a 15 pies.",
	"As a bonus action you may spend 7 Ichor to take a second turn this round. This effect cannot stack.": "Como acción adicional, puedes gastar 7 de Ichor para hacer un segundo turno esta ronda. Este efecto no se puede acumular.",
	"This cloak is enchanted with the powers of darkness. Choose an enemy whose shadow is within line of sight and no further than 40 feet away. You can teleport to their shadow. You cannot teleport to or from difficult terrain and the enemy must be casting a shadow. You appear directly on top of their shadow. If it is behind them, roll a {@skill stealth} check to see if you gain stealth. This stealth bonus cannot be conferred after the first time in combat if an enemy has seen it.": "Esta capa está encantada con los poderes de la oscuridad. Elige a un enemigo cuya sombra esté dentro de la línea de visión y a no más de 40 pies de distancia. Puedes teletransportarte a su sombra. No puedes teletransportarte hacia o desde un terreno difícil y el enemigo debe estar proyectando una sombra. Apareces directamente sobre su sombra. Si está detrás de ellos, tira un chequeo {@skill stealth} para ver si ganas sigilo. Esta bonificación de sigilo no se puede conferir después de la primera vez en combate si un enemigo lo ha visto.",
	"5 Relic Points": "5 puntos de reliquia",
	"When using {@subclassFeature Upheaving Swing|Knight|Shovels_And_Shields|Torment|Shovels_And_Shields|6}, following up with a {@subclassFeature Dash Slash|Knight|Shovels_And_Shields|Torment|Shovels_And_Shields|3} no longer costs Ichor.": "Al usar {@subclassFeature Upheaving Swing|Knight|Shovels_And_Shields|Torment|Shovels_And_Shields|6}, seguir con un {@subclassFeature Dash Slash|Knight|Shovels_And_Shields|Torment|Shovels_And_Shields|3} ya no cuesta Ichor.",
	"3 Relic Points": "3 puntos de reliquia",
	"Expend your movement and action this turn as you focus all of your energy on one incredible strike. Spend 3 Ichor and wait one turn to make an attack roll (including proficiency and either your Strength or Dexterity modifier) with the Talon that deals {@dice 6d10} force damage on a hit. Being hit with an attack during the charge up time imposes disadvantage, and taking additional damage cancels the attack. You may spend 2 additional Ichor to avoid incurring penalties from taking damage.": "Gasta tu movimiento y acción de este turno mientras concentras toda tu energía en un golpe increíble. Gasta 3 de Ichor y espera un turno para hacer una tirada de ataque (incluyendo la habilidad y tu modificador de Fuerza o Destreza) con la Garra que inflige {@dice 6d10} de daño de fuerza en un golpe. Ser golpeado con un ataque durante el tiempo de carga impone desventaja, y recibir daño adicional cancela el ataque. Puedes gastar 2 Ichor adicionales para evitar incurrir en penalizaciones por recibir daño.",
	"You may spend 2 Ichor Points to perform an attack against a target within 10 feet. The target must succeed on a Strength Saving Throw against your Ichor DC or suffer disadvantage on their next attack made against you.": "Puedes gastar 2 Puntos de Ichor para realizar un ataque contra un objetivo en un radio de 3 metros. El objetivo debe tener éxito en una tirada de salvación de fuerza contra tu DC de Ichor o sufrir desventaja en su próximo ataque contra ti.",
	"This ancient set of gloved ringlets still crackle with the power of storms. Your Weapon of Devotion deal an extra {@dice 1d4} lightning damage on a successful hit.": "Este antiguo conjunto de anillos enguantados aún crepita con el poder de las tormentas. Tu arma de devoción inflige un {@dice 1d4} de daño de rayo adicional en un golpe exitoso.",
	"While wearing these spectacles, your eyes cast light that aides you in areas of dim light or darkness. You gain dark vision out to 60 feet or increasing your current dark vision abilities by 60 feet.": "Mientras llevas estas gafas, tus ojos proyectan una luz que te ayuda en zonas de poca luz u oscuridad. Obtienes visión oscura hasta 60 pies o aumentas tu capacidad actual de visión oscura en 60 pies.",
	"You gain the ability to speak and understand Language(Aquan). In addition, you can hold your breath for twice as long when submerged and can move up to your full movement speed when swimming, as you feel oddly comfortable under water.": "Obtienes la capacidad de hablar y entender el Idioma(Aquan). Además, puedes aguantar la respiración el doble de tiempo cuando estás sumergido y puedes moverte a tu máxima velocidad de movimiento cuando nadas, ya que te sientes extrañamente cómodo bajo el agua.",
	"These insulated gloves were found floating in pit of magma, likely left by some brave adventurer trying to be clever. Your Weapons of Devotion deal an extra {@dice 1d4} fire damage on a successful hit.": "Estos guantes aislantes se encontraron flotando en un pozo de magma, probablemente dejados por algún valiente aventurero que intentaba ser inteligente. Tus armas de devoción infligen un {@dice 1d4} de daño de fuego adicional en un golpe exitoso.",
	"A wand enchanted with the power of flame by an ancient artificer. Spend 1 Ichor to make a ranged attack against a target. On a hit the target takes {@dice 1d8} fire damage + Your Wisdom Modifier. Your next attack against this target within 10 minutes is made with advantage.": "Una varita encantada con el poder de las llamas por un antiguo artífice. Gasta 1 Ichor para realizar un ataque a distancia contra un objetivo. Si aciertas, el objetivo recibe {@dice 1d8} de daño por fuego + tu modificador de sabiduría. Tu próximo ataque contra este objetivo en 10 minutos se realiza con ventaja.",
	"You are proficient with {@item fishing tools|phb} while in possession of this relic. As a reaction, when an allied creature within 15 feet is hit with a melee attack, you may spend 1 Ichor and grant them the benefits of the Dodge action, imposing disadvantage on the attack roll. You may spend an additional Ichor to increase the range to 25 feet. You may only use this ability once per round.": "Eres competente en {@item fishing tools|phb} mientras posees esta reliquia. Como reacción, cuando una criatura aliada en un radio de 15 pies es golpeada con un ataque cuerpo a cuerpo, puedes gastar 1 Ichor y concederle los beneficios de la acción de esquivar, imponiendo desventaja en la tirada de ataque. Puedes gastar un Ichor adicional para aumentar el alcance a 25 pies. Sólo puedes utilizar esta habilidad una vez por asalto.",
	"You gain an Ichor infused totem that grants one additional Ichor that can exceed your maximum. By spending 1 Ichor during rest you may shatter the mysterious orb and gain an additional {@dice 1d6} hitpoints or {@dice 1d4} temporary hit points. The Orb reforms during your next short or long rest.": "Obtienes un tótem con infusión de Ichor que otorga un Ichor adicional que puede superar tu máximo. Al gastar 1 Ichor durante el descanso, puedes romper el orbe misterioso y ganar un {@dice 1d6} de puntos de vida adicionales o {@dice 1d4} de puntos de vida temporales. El Orbe se reforma durante tu próximo descanso corto o largo.",
	"As an action you may use this locket to stabilize one ally within 5 feet. You may also spend up to 3 Ichor to heal the target {@dice 1d6} per Ichor spent. You must take a long rest before using this ability again.": "Como acción puedes usar este medallón para estabilizar a un aliado en un radio de 1,5 metros. También puedes gastar hasta 3 Ichor para curar al objetivo {@dice 1d6} por Ichor gastado. Debes hacer un descanso largo antes de volver a utilizar esta habilidad.",
	"Who says medicine can't be delivered violently? You gain a Light Hammer and are proficient with it for the purposes of combat. You may spend 1 Ichor to make an attack against a target. A creature you strike with this hammer regains a number of hit points equal to {@dice 1d10} + your Wisdom Modifier and simultaneously takes {@dice 1d4} + half your Dex Modifier (rounded up) in bludgeoning damage.": "¿Quién dice que la medicina no se puede administrar con violencia? Obtienes un Martillo Ligero y eres competente con él a efectos de combate. Puedes gastar 1 Ichor para realizar un ataque contra un objetivo. Una criatura que golpees con este martillo recupera un número de puntos de golpe igual a {@dice 1d10} + tu modificador de Sabiduría y simultáneamente recibe {@dice 1d4} + la mitad de tu modificador de Dex (redondeado hacia arriba) en daño por apaleamiento.",
	"Critical hits apply to both dice rolls on a success. You must finish a short rest before using this feature again. Huzzah!": "Los golpes críticos se aplican a ambas tiradas de dados con un éxito. Debes terminar un breve descanso antes de volver a usar esta característica. ¡Zas!",
	"When making attacks with advantage or while hidden, you can spend 1 Ichor to add an additional {@dice 2d4} slashing damage to your rolls. At 15th Level, this changes to {@dice 2d6} slashing damage.": "Cuando hagas ataques con ventaja o mientras estés oculto, puedes gastar 1 Ichor para añadir un {@dice 2d4} de daño cortante adicional a tus tiradas. A 15º nivel, esto cambia a {@dice 2d6} de daño cortante.",
	"As a movement action you may use the Palchemy Jar and dive inside it in an attempt to flee your current location. Choose one ally and one enemy within line of sight. Roll on the table below.": "Como acción de movimiento puedes usar la Jarra de Palchemy y sumergirte en ella para intentar huir de tu ubicación actual. Escoge un aliado y un enemigo dentro de la línea de visión. Tira en la tabla de abajo.",
	"Reversal": "Reversión",
	"Enemy": "Enemigo",
	"Based on your roll, you teleport to the chosen target. If you roll a Reversal, roll again on the table until you get a different result. That target must now succeed on a Wisdom Saving Throw or be teleported within 5 feet of you on safe ground. This ability cannot be used again until you complete a short or long rest.": "Según tu tirada, te teletransportas al objetivo elegido. Si sacas una tirada de reversión, vuelve a tirar en la tabla hasta que obtengas un resultado diferente. Ese objetivo debe tener éxito en una tirada de salvación de Sabiduría o ser teletransportado a 5 pies de ti en un terreno seguro. Esta habilidad no puede ser utilizada de nuevo hasta que completes un descanso corto o largo.",
	"You gain a single use of the {@spell Charm Person} spell per long rest.": "Ganas un solo uso del hechizo {@spell Charm Person} por descanso largo.",
	"You may use your reaction to reduce the damage of an incoming attack by {@dice 1d6}. This ability cannot be used again until you complete a long rest.": "Puedes usar tu reacción para reducir el daño de un ataque entrante en un {@dice 1d6}. Esta habilidad no puede volver a utilizarse hasta que completes un descanso largo.",
	"These frigid and spikey gloves invigorate your strikes with frost, forever enchanted with the northern winds. Your Weapon of Devotion deals an extra {@dice 1d4} cold damage when it hits.": "Estos guantes gélidos y espinosos vigorizan tus golpes con escarcha, encantados para siempre con los vientos del norte. Tu arma de devoción inflige un {@dice 1d4} de daño por frío adicional cuando impacta.",
	"Allows you to cast the {@spell Fear} spell once per long rest.": "Te permite lanzar el hechizo {@spell Fear} una vez por descanso largo.",
	"When throwing your shield, you may spend 1 Ichor to have your opponent make a Dexterity Saving Throw. On a failure, your shield bounces off a nearby surface and strikes the target from behind, knocking them 10 feet closer toward you.": "Cuando lanzas tu escudo, puedes gastar 1 Ichor para que tu oponente haga una tirada de salvación de destreza. Si fallas, tu escudo rebota en una superficie cercana y golpea al objetivo por detrás, acercándolo 3 metros hacia ti.",
	"As a bonus action, you may mount your scythe. Pick a single direction to travel in: Your move speed increases by 10 feet while moving in this direction and you must voluntarily move this way 10 feet or more per round. You may only travel in your chosen direction. On your turn you may also:": "Como acción adicional, puedes montar tu guadaña. Elige una sola dirección para viajar: Tu velocidad de movimiento aumenta en 10 pies mientras te mueves en esta dirección y debes moverte voluntariamente de esta manera 10 pies o más por asalto. Sólo puedes viajar en la dirección elegida. En tu turno también puedes:",
	"Succeed on a {@dc 15} Acrobatics check to dismount": "Supera un chequeo de acrobacia {@dc 15} para desmontar",
	"Make an attack against an opponent within range. On a successful hit, you dismount and deal an additional {@dice d6} slashing damage.": "Realiza un ataque contra un oponente dentro del alcance. Si aciertas, desmontas e infliges un {@dice d6} de daño cortante adicional.",
	"During your travel, terrain is not considered difficult. Colliding with obstacles or enemies ends your movement prematurely and you are knocked prone. At 15th Level, the bonus damage die increases to a {@dice d10}.": "Durante tu desplazamiento, el terreno no se considera difícil. La colisión con obstáculos o enemigos finaliza tu movimiento prematuramente y quedas tendido. A 15º nivel, el dado de daño adicional aumenta a un {@dice d10}.",
	"While in possession of this relic, you gain proficiency in {@skill Persuasion} checks. This degree appears to have been granted by The Royal College of Magics, which is entirely fictitious.": "Mientras poseas esta reliquia, ganas competencia en los chequeos {@skill Persuasion}. Este grado parece haber sido concedido por el Real Colegio de Magia, que es totalmente ficticio.",
	"{@subclassFeature Returned in Spades|Knight|Shovels_And_Shields|Shovelry|Shovels_And_Shields|11} may also deflect damage from magical ranged attacks that target you.": "{@subclassFeature Returned in Spades|Knight|Shovels_And_Shields|Shovelry|Shovels_And_Shields|11} también puede desviar el daño de los ataques mágicos a distancia que te apunten.",
	"While in possession of this relic, you gain proficiency in {@skill deception} checks. This once golden sceptre was used by a man pretending to be a King. It's said that despite briefly managing to rule a kingdom, he was quickly overthrown.": "Mientras estés en posesión de esta reliquia, ganas competencia en los chequeos {@skill deception}. Este cetro de oro fue utilizado por un hombre que pretendía ser un rey. Se dice que, a pesar de conseguir gobernar brevemente un reino, fue derrocado rápidamente.",
	"Gloves made for expert scythe work, you now have full control while riding a scythe and may stop it early without a saving throw. As part of your movement you may spend 1 Ichor to make a leaping spin attack. This spin attack trick deals {@dice 1d10} + your Dexterity modifier to enemies in 5 foot radius of your spin attack landing. Upon completing this maneuver you automatically dismount.": "Guantes hechos para trabajar con guadañas de forma experta, ahora tienes un control total mientras manejas una guadaña y puedes pararla antes de tiempo sin necesidad de una tirada de salvación. Como parte de tu movimiento, puedes gastar 1 Ichor para realizar un ataque giratorio con salto. Esta maniobra de ataque giratorio inflige {@dice 1d10} + tu modificador de Destreza a los enemigos que se encuentren en un radio de 1,5 metros desde el aterrizaje de tu ataque giratorio. Al completar esta maniobra, desmontas automáticamente.",
	"Spend 3 Ichor Points to at-will summon a skeleton to attack for you. It lasts for 4 hours. You may cast this ability twice per long rest.": "Gasta 3 Puntos de Ichor para invocar a voluntad a un esqueleto para que ataque por ti. Dura 4 horas. Puedes lanzar esta habilidad dos veces por descanso largo.",
	"Your {@subclassFeature Aegis Marksman|Knight|Shovels_And_Shields|Aegis|Shovels_And_Shields|3} ability hits one additional target.": "Tu habilidad {@subclassFeature Aegis Marksman|Knight|Shovels_And_Shields|Aegis|Shovels_And_Shields|3} golpea a un objetivo adicional.",
	"Your base movement speed drops by 10 feet. While holding a shield or buckler, these boots increase your AC by 3.": "Tu velocidad de movimiento básica disminuye en 3 metros. Mientras sujetas un escudo o un broquel, estas botas aumentan tu CA en 3.",
	"You can more accurately aim your {@subclassFeature Shovel Drop|Knight|Shovels_And_Shields|Shovelry|Shovels_And_Shields|3}s. You may include your Dex Modifier when rolling for damage on all Shovel Drop attacks.": "Puedes apuntar con más precisión tus {@subclassFeature Shovel Drop|Knight|Shovels_And_Shields|Shovelry|Shovels_And_Shields|3}s. Puedes incluir tu modificador de Dex al tirar para el daño en todos los ataques con la pala.",
	"4 Relic Points": "4 puntos de reliquia",
	"A pair of pitch black shackles. They weigh nothing when worn and are silent to all but the wearer. When you strike the killing blow on an enemy, you may summon an allied Skeleton. The skeleton lasts 24 hours or until it is dropped to 0 hit points. You may spend 1 Ichor to double the time limit, making it last for 48 hours.": "Un par de grilletes negros como el carbón. No pesan nada cuando se llevan puestos y son silenciosos para todos, excepto para el que los lleva. Cuando das el golpe de gracia a un enemigo, puedes invocar un esqueleto aliado. El esqueleto dura 24 horas o hasta que quede a 0 puntos de vida. Puedes gastar 1 Ichor para duplicar el límite de tiempo, haciendo que dure 48 horas.",
	"A small bag of bombs that mysteriously refills each morning. As an attack action you can throw a handful of them. Each creature in a 20-foot-radius centered on a point within 120 feet must make a Dexterity saving throw. A creature takes {@dice 6d6} fire damage on a failed save, or half as much damage on a successful one. You may use this bag a number of times per day equal to your Wisdom Modifier (Minimum of once).": "Una pequeña bolsa de bombas que se rellena misteriosamente cada mañana. Como acción de ataque puedes lanzar un puñado de ellas. Cada criatura en un radio de 20 pies centrado en un punto dentro de 120 pies debe hacer una tirada de salvación de Destreza. Una criatura recibe {@dice 6d6} de daño por fuego si falla la tirada de salvación, o la mitad de daño si tiene éxito. Puedes usar esta bolsa un número de veces al día igual a tu modificador de Sabiduría (mínimo una vez).",
	"You gain proficiency on Wisdom Checks ({@skill Perception}) that rely on sight. You are also able to see through magical darkness as if it was daylight. As a bonus action you may also reveal the Hit Points or one weakness of a target. You may use the bonus action ability a number of times per day equal to your Wisdom Modifier (Minimum of once).": "Ganas competencia en los chequeos de Sabiduría ({@skill Perception}) que dependen de la vista. También puedes ver a través de la oscuridad mágica como si fuera de día. Como acción adicional, puedes revelar los puntos de vida o una debilidad de un objetivo. Puedes usar la habilidad de acción extra un número de veces al día igual a tu modificador de Sabiduría (mínimo una vez).",
	"A metallic gauntlet with an anchor protruding from its end. As an action you may target an opponent within 20 feet and attempt to grapple them. On a success, you may draw the target towards you, or keep them in place, imposing disadvantage on Dexterity Saving Throws. The target may spend its action to attempt to break hold of the grapple. You may use The Grapple Anchor a number of times per day equal to your Wisdom Modifier (Minimum of once).": "Un guante metálico con un ancla que sobresale de su extremo. Como acción, puedes apuntar a un oponente en un radio de 6 metros e intentar agarrarlo. Si tienes éxito, puedes atraer al objetivo hacia ti o mantenerlo en su sitio, imponiendo desventaja en las tiradas de salvación por destreza. El objetivo puede gastar su acción para intentar zafarse del agarre. Puedes usar El Ancla de Agarre un número de veces al día igual a tu modificador de Sabiduría (mínimo una vez).",
	"You learn the skills of combatative penmanship with this enchanted quill. Once per day you may use this as a throwing weapon. Make a ranged attack with it, adding proficiency. On a hit, deal {@dice 1d8} + Dex piercing damage and impose disadvantage on their next attack roll.": "Aprendes las habilidades de la caligrafía de combate con esta pluma encantada. Una vez al día puedes usarla como arma arrojadiza. Realiza un ataque a distancia con ella, añadiendo competencia. Al impactar, inflige {@dice 1d8} + Dex de daño perforante e impone desventaja en su próxima tirada de ataque.",
	"You learn the art of strongly sworded penmanship. You gain proficiency in Charisma({@skill Persuasion}) checks involving writing while carrying this relic.": "Aprendes el arte de la caligrafía de la espada. Ganas competencia en los chequeos de Carisma({@skill Persuasion}) que implican escritura mientras llevas esta reliquia.",
	"This seemingly mundane rake has a dark enchantment cast upon on. By spending one minute or spending 2 Ichor and a bonus action, you may place the rake down on an area within 35 feet. It immediately vanishes from sight. Any creature (including you) must succeed on a {@dc 18} {@skill Perception} check to spot the rake. A medium or smaller creature who passes through the rake's location must succeed on a {@dc 12} Dexterity Saving Throw or lose their Movement action and take 4 ({@dice 1d4+2}) bludgeoning damage as they're hit in the face with a rake. You may only use this once per short rest.": "Este rastrillo aparentemente mundano tiene un encantamiento oscuro. Gastando un minuto o gastando 2 de Ichor y una acción extra, puedes colocar el rastrillo en un área dentro de 35 pies. Desaparece inmediatamente de la vista. Cualquier criatura (incluyéndote a ti) debe tener éxito en un chequeo de {@dc 18} {@skill Perception} para ver el rastrillo. Una criatura mediana o más pequeña que pase por el lugar donde se encuentra el rastrillo debe tener éxito en una tirada de salvación de {@dc 12} Destreza o perder su acción de movimiento y recibir 4 ({@dice 1d4+2}) de daño por apuñalamiento al ser golpeada en la cara con el rastrillo. Sólo puedes usar esto una vez por descanso corto.",
	"You may spend 2 Ichor Points to do the following: As a reaction when you hit a creature with a weapon attack, a small chained anchor appears at the point of impact, and the target must succeed on a Strength saving throw against your Ichor Save DC or be restrained by the magical chains until the end of their next turn. A Large or larger creature has advantage on this saving throw. If the target succeeds on the save, the chains shatter.": "Puedes gastar 2 Puntos de Ichor para hacer lo siguiente: Como reacción, cuando golpeas a una criatura con un ataque de arma, aparece un pequeño ancla encadenada en el punto de impacto, y el objetivo debe tener éxito en una tirada de salvación de Fuerza contra tu DC de salvación de Ichor o ser restringido por las cadenas mágicas hasta el final de su próximo turno. Una criatura grande o mayor tiene ventaja en esta tirada de salvación. Si el objetivo tiene éxito en la salvación, las cadenas se rompen.",
	"A creature restrained by the chains or one that can touch the creature can use its action to make a Strength check against your Ichor save DC. On a success, the target is freed. This ability may only effect one creature at any given time.": "Una criatura restringida por las cadenas o que pueda tocar a la criatura puede usar su acción para hacer un chequeo de Fuerza contra su DC de salvación de Ichor. Si tiene éxito, el objetivo se libera. Esta habilidad sólo puede afectar a una criatura en un momento dado.",
	"You may take 10 minutes and spend 3 Ichor Points to sharpen your Weapon of Devotion and imbue it with ancient Ichor. For the purposes of resistances and immunities, your weapon is now considered to be magical. This enchantment ends after 24 hours.": "Puedes tardar 10 minutos y gastar 3 Puntos de Ichor para afilar tu Arma de Devoción e imbuirla de Ichor antiguo. A efectos de resistencias e inmunidades, tu arma se considera ahora mágica. Este encantamiento termina después de 24 horas.",
	"This cup once belonged to a king beneath the waves. It smells faintly of apples. This Relic grants the user a single charge of the {@spell Create or Destroy Water} spell per day.": "Esta copa perteneció una vez a un rey bajo las olas. Huele ligeramente a manzanas. Esta reliquia concede al usuario una sola carga del hechizo {@spell Create or Destroy Water} al día.",
	"This crown of badness allows you to make decrees to subject across the land! When you speak, you are understood in any language but do not necessarily understand all other languages.": "¡Esta corona de maldad te permite hacer decretos para someter a toda la tierra! Cuando hablas, se te entiende en cualquier idioma, pero no necesariamente entiendes todas las demás lenguas.",
	"You may spend 2 Ichor points to use this device as an action. Each creature in a 15 foot cone in front of you from you must make a Constitution saving throw. On a failed save, a creature takes {@dice 2d8} thunder damage. On a successful save, the creature takes half as much damage. Spending an additional Ichor point increases the damage by an additional {@dice 1d8}.": "Puedes gastar 2 puntos de Ichor para usar este dispositivo como acción. Cada criatura en un cono de 15 pies frente a ti debe hacer una tirada de salvación de Constitución. En caso de fallar la salvación, la criatura recibe {@dice 2d8} de daño por trueno. Si la salvación tiene éxito, la criatura recibe la mitad de daño. Gastar un punto de Ichor adicional aumenta el daño en un {@dice 1d8} adicional.",
	"This mechanical device was used by ancient shield throwers to increase their effective range. When throwing a shield, your range increases by 40 feet.": "Este dispositivo mecánico era utilizado por los antiguos lanzadores de escudos para aumentar su alcance efectivo. Al lanzar un escudo, tu alcance aumenta en 40 pies.",
	"When you attempt to dig through dirt in any direction, you may add your proficiency bonus to the skill check.": "Cuando intentas cavar en la tierra en cualquier dirección, puedes añadir tu bonificación de competencia a la comprobación de la habilidad.",
	"You gain proficiency in the {@skill History} skill with this ancient tome full of historical factoids that would put anyone to sleep.": "Obtienes competencia en la habilidad {@skill History} con este antiguo tomo lleno de datos históricos que harían dormir a cualquiera.",
	"1 Relic Points": "1 Puntos de reliquia",
	"You may spend 1 ichor and 10 gold to create 1 common nonmagical item under 2 pounds. You cannot use this ability to produce consumables or sentient beings.": "Puedes gastar 1 ichor y 10 de oro para crear 1 objeto común no mágico de menos de 2 libras. No puedes usar esta habilidad para producir consumibles o seres sensibles."
}