{
	"UNLOCKING TRUE POTENTIAL. Rayus Albright was very skilled with plants and oils. He knew how to extract their true power and create almighty concoctions. Many would try and steal these amazing tonics, until the day he started selling his secrets for massive fee. Nowadays, even the most common of townsfolk can put together a simple tonic.": "LIBERANDO EL VERDADERO POTENCIAL. Rayus Albright era muy hábil con las plantas y los aceites. Sabía cómo extraer su verdadero poder y crear brebajes todopoderosos. Muchos trataban de robar estos tónicos increíbles, hasta el día en que empezó a vender sus secretos por un precio enorme. Hoy en día, hasta el más vulgar de los habitantes del pueblo puede preparar un simple tónico.",
	"All throughout the world, there are various forms of plant life, ocean products, and even earthy substances that you can utilize both in and out of a combat situation. Herbalism is the profession behind gathering these types of items, and Alchemy is the profession behind extracting their potential and using the products they produce.": "En todo el mundo hay diversas formas de vida vegetal, productos oceánicos e incluso sustancias terrestres que puedes utilizar tanto dentro como fuera de una situación de combate. La herboristería es la profesión que se encarga de recoger este tipo de objetos, y la alquimia es la profesión que se encarga de extraer su potencial y utilizar los productos que producen.",
	"You might find yourself walking through the mountains, only to come across some very rare {@item Primordial Balm|Herbalism&Alchemy}, which under most circumstances can amplify a potion or poison's effects two-fold. At other times, you might find yourself walking across a tundra cold and alone, and due to your training you are able to utilize some {@item Drakus Flower|Herbalism&Alchemy} or {@item Fennel Silk|Herbalism&Alchemy} to help you regulate your body heat.": "Puedes encontrarte caminando por las montañas y encontrarte con algún {@item Primordial Balm|Herbalism&Alchemy} muy raro, que en la mayoría de las circunstancias puede amplificar los efectos de una poción o veneno al doble. En otras ocasiones, puedes encontrarte caminando por una tundra fría y sola, y debido a tu entrenamiento eres capaz de utilizar algún {@item Drakus Flower|Herbalism&Alchemy} o {@item Fennel Silk|Herbalism&Alchemy} para ayudarte a regular tu calor corporal.",
	"While players are out traveling amongst the world, they might want to gather some local flora. This is known as Herbalism. Herbalism is mainly used to gather things like seeds, coral, mushrooms, or bark. It can also be used to gather very potent magical ingredients like ghostly stalks or water infused with the elements.": "Mientras los jugadores están viajando por el mundo, puede que quieran recoger algo de flora local. Esto se conoce como Herbolaria. La herboristería se utiliza principalmente para recoger cosas como semillas, coral, setas o corteza. También se puede utilizar para recoger ingredientes mágicos muy potentes como tallos fantasmales o agua infundida con los elementos.",
	"This action can occur during downtime if the party is out in the wilderness, or it can occur in the middle of the game as the party travels around. This is up to the DM, and they have final say amongst how much you gather and what you gather. This supplement will give a baseline on how to distribute these things.": "Esta acción puede ocurrir durante el tiempo de inactividad si el grupo está en el desierto, o puede ocurrir en medio del juego mientras el grupo viaja. Esto depende del DM, y ellos tienen la última palabra sobre cuánto y qué se recoge. Este suplemento dará una línea de base sobre cómo distribuir estas cosas.",
	"There is currently no set Herbalism skill in {@italic 5th Edition Dungeons & Dragons}. For purposes of this supplement, the player would use their Wisdom or Intelligence Modifier (whichever is higher) when trying to gather ingredients in this supplement on {@book Appendix A|H&A|1}.": "Actualmente no hay una habilidad de Herboristería establecida en {@italic 5th Edition Dungeons & Dragons}. A efectos de este suplemento, el jugador usaría su modificador de Sabiduría o de Inteligencia (el que sea mayor) cuando intente reunir ingredientes en este suplemento en {@book Appendix A|H&A|1}.",
	"For example, a Druid with a high Wisdom attribute would be versed at Herbalism due to her experience roaming the wilds for the majority of her life. In the same fashion, a Rogue might have developed a system to survive out in the wilderness by gathering ingredients he was familiar with. Remember, there is no truly wrong way to use Herbalism.": "Por ejemplo, un Druida con un atributo de Sabiduría alto sería versado en Herboristería debido a su experiencia vagando por las tierras salvajes durante la mayor parte de su vida. Del mismo modo, un Pícaro podría haber desarrollado un sistema para sobrevivir en la naturaleza recogiendo ingredientes con los que estaba familiarizado. Recuerda que no hay una forma realmente incorrecta de usar la Herbolaria.",
	"In between the dungeon delving, the sword slashing and the spell casting, the players usually have a period of rest. Many occasions call for a short or long rest during these times. Gathering plants or herbs is not considered a strenuous activity, and does not interrupt the resting periods that allow movement.": "Entre la exploración de las mazmorras, los golpes de espada y el lanzamiento de hechizos, los jugadores suelen tener un periodo de descanso. Muchas ocasiones exigen un descanso corto o largo durante estos tiempos. Recoger plantas o hierbas no se considera una actividad extenuante, y no interrumpe los periodos de descanso que permiten el movimiento.",
	"For these occasions, a player would announce to their DM that they would like to gather some plant life around the area. The player would then roll a DC 15 Herbalism check. Remember, a player can use a {@item Herbalism Kit|phb} to increase their total modifier by their proficiency bonus if they are proficient with the kit as well.": "Para estas ocasiones, un jugador anunciaría a su DM que le gustaría recoger algo de vida vegetal en la zona. El jugador entonces tiraría un chequeo de Herbología DC 15. Recuerda que un jugador puede usar un {@item Herbalism Kit|phb} para aumentar su modificador total por su bono de competencia si también es competente con el equipo.",
	"A successful gathering attempt would result in the DM rolling 1d4 for how many ingredients were gathered, and then looking up the parties most relative terrain in {@book Appendix B|H&A|2}. Here the DM would roll for however many ingredients were gained.": "Un intento de recolección exitoso resultaría en que el DM tirara 1d4 para saber cuántos ingredientes fueron recolectados, y luego buscaría el terreno más relativo de las partes en {@book Appendix B|H&A|2}. Aquí el DM tiraría por el número de ingredientes que se obtuvieran.",
	"A good general guideline to stick by would be allowing 2-3 gathering moments per session, or 1 to 2 gathering opportunities in between long rests. This will allow the player to craft decent potions and poisons, without giving them unlimited amounts of ingredients.": "Una buena pauta general a seguir sería permitir 2-3 momentos de recolección por sesión, o 1 o 2 oportunidades de recolección entre descansos largos. Esto permitirá al jugador elaborar pociones y venenos decentes, sin darle cantidades ilimitadas de ingredientes.",
	"While there are no restrictions on who can gather ingredients for Alchemical purposes, some classes or races might have additional advantages. When a player casts a spell similar to locate animals or plants, they gain immediate knowledge on what type of plants are around, and the direction they are in. As a DM, roll against the Terrain Ecosystems tables in {@book Appendix B|H&A|2} (for the closest similar ecosystem) {@dice 1d4} times and let the player know what they would find. Additionally, they gain advantage on Herbalism rolls for those specific plants": "Aunque no hay restricciones en cuanto a quién puede recoger ingredientes para fines alquímicos, algunas clases o razas pueden tener ventajas adicionales. Cuando un jugador lanza un hechizo similar a localizar animales o plantas, obtiene un conocimiento inmediato sobre qué tipo de plantas hay alrededor, y la dirección en la que se encuentran. Como DM, tira contra las tablas de Ecosistemas del Terreno en {@book Appendix B|H&A|2} (para el ecosistema similar más cercano) {@dice 1d4} veces y deja que el jugador sepa lo que encontraría. Además, ganan ventaja en las tiradas de Herbología para esas plantas específicas",
	"During periods in between sessions, also known as Downtime, a player can perform Herbalism as well. When a player chooses to use their Downtime activity gathering ingredients, the DM would roll for the player in their stead. If the DM does not know the player's skill scores, the player can decide to either wait to roll at the start of the next session, or have the DM roll {@dice d100} and add 3x Character Level, while trying to beat a 75.": "Durante los periodos entre sesiones, también conocidos como Tiempos muertos, un jugador puede realizar Herbología también. Cuando un jugador elige utilizar su actividad de Tiempo de Espera para recoger ingredientes, el DM tirará por el jugador en su lugar. Si el DM no conoce las puntuaciones de las habilidades del jugador, el jugador puede decidir esperar a tirar al comienzo de la siguiente sesión, o hacer que el DM tire {@dice d100} y añada 3x Nivel de Personaje, mientras intenta superar un 75.",
	"An important thing to keep in mind as the DM, is to not give too many ingredients to the player that decides to gather as a Downtime activity. If given too many ingredients at low levels, the player can then create very powerful potions beyond their level. A good rule of thumb for Downtime gathering, would be to roll once or twice for gathering ingredients per day of travel during downtime, or for every 6 hours in game time if the party isn't going to be traveling.": "Una cosa importante a tener en cuenta como DM, es no dar demasiados ingredientes al jugador que decida recolectar como actividad de tiempo muerto. Si se le dan demasiados ingredientes a niveles bajos, el jugador puede crear pociones muy poderosas más allá de su nivel. Una buena regla general para la recolección en tiempo de inactividad sería tirar una o dos veces para recoger ingredientes por día de viaje durante el tiempo de inactividad, o por cada 6 horas de juego si el grupo no va a viajar.",
	"A successful gathering check results in the same fashion as if gathering during the session.": "Un chequeo de reunión exitoso resulta de la misma manera que si se reuniera durante la sesión.",
	"After the player has gathered some ingredients, the DM can determine whether or not the character has past experience with it. This can be done either through a quick decision by the DM, or by rolling for the knowledge. If the second option is chosen, the player would perform an Herbalism check at a DC of 10 + DC Difficulty of the ingredient (see below for rare ingredients).": "Después de que el jugador haya reunido algunos ingredientes, el DM puede determinar si el personaje tiene o no experiencia previa con ellos. Esto puede hacerse mediante una decisión rápida del DM, o tirando por el conocimiento. Si se elige la segunda opción, el jugador realizaría un chequeo de Herboristería con una DC de 10 + DC Dificultad del ingrediente (ver más abajo los ingredientes raros).",
	"If the player fails the roll, the character does not recognize the ingredient enough to understand its purpose. Another attempt can be made after the player has researched more about the ingredient, or has another party member identify it for them. A player cannot roll again for the same ingredient if they do not already know what it is, or have gained insight on it.": "Si el jugador falla la tirada, el personaje no reconoce el ingrediente lo suficiente como para entender su propósito. Se puede hacer otro intento después de que el jugador haya investigado más sobre el ingrediente, o que otro miembro del grupo lo identifique por él. Un jugador no puede volver a tirar por el mismo ingrediente si no sabe ya lo que es, o ha obtenido información sobre él.",
	"The world is a bountiful place amongst all of the terrains it has within itself. While there are some plants that only grow in certain regions, and others that grow almost everywhere, you might come across a rare ingredient or two. These ingredients are marked as such for the DM to easily recognize them.": "El mundo es un lugar abundante entre todos los terrenos que tiene dentro. Mientras que hay algunas plantas que sólo crecen en ciertas regiones, y otras que crecen casi en todas partes, puedes encontrar un ingrediente raro o dos. Estos ingredientes están marcados como tales para que el DM los reconozca fácilmente.",
	"Rare ingredients such as the {@item Primordial Balm|Herbalism&Alchemy} offer major boons to both potions and poisons. Therefore they are much harder to identify the exact details of. The player would perform a regular Herbalism check as described above, but would add an additional +3 to the DC.": "Los ingredientes raros, como el {@item Primordial Balm|Herbalism&Alchemy}, ofrecen grandes ventajas tanto a las pociones como a los venenos. Por lo tanto, son mucho más difíciles de identificar los detalles exactos. El jugador realizaría un chequeo de Herboristería normal como el descrito anteriormente, pero añadiría un +3 adicional a la DC.",
	"Just as the DC gets increased, the detailed knowledge gap does as well. If the player surpasses the roll by 10 instead of the normal 5, the character knows detailed information about that ingredient.": "Al igual que la DC se incrementa, la brecha de conocimiento detallado también lo hace. Si el jugador supera la tirada por 10 en lugar del 5 normal, el personaje conoce información detallada sobre ese ingrediente.",
	"Herbs and common Plants are often sold in cities, towns, and even sometimes villages. This can be done either during Downtime or in session, and operates the same regardless. However, depending on how the economy of the world your in is about, the prices and quantities of said items could be at any end of the spectrum.": "Las hierbas y las plantas comunes suelen venderse en ciudades, pueblos e incluso a veces en aldeas. Esto puede hacerse durante el tiempo de inactividad o en la sesión, y funciona de la misma manera. Sin embargo, dependiendo de cómo sea la economía del mundo en el que te encuentras, los precios y las cantidades de dichos artículos podrían estar en cualquier extremo del espectro.",
	"Don't expect to walk into the town of Willsbury, which recently was ransacked by Orcs, and hope to sell your ingredients at full price, or even at all! Sometimes you can get lucky and unload all your unwanted ingredients in a capital city in need of fresh herbs, and other times you'll be holding onto stuff for awhile.": "No esperes entrar en la ciudad de Willsbury, recientemente saqueada por los orcos, y esperar vender tus ingredientes a precio completo, ¡o incluso en absoluto! A veces puedes tener suerte y descargar todos tus ingredientes no deseados en una capital necesitada de hierbas frescas, y otras veces tendrás que retener las cosas durante un tiempo.",
	"Under normal everyday circumstances, a player can expect to sell a handful or two of common ingredients to a merchant in a city or town. However, the amount of money for those herbs will still vary vastly. Rare ingredients are very hard to sell at full price, and even harder to find a buyer for.": "En circunstancias cotidianas normales, un jugador puede esperar vender un puñado o dos de ingredientes comunes a un mercader de una ciudad o pueblo. Sin embargo, la cantidad de dinero por esas hierbas variará enormemente. Los ingredientes raros son muy difíciles de vender a precio completo, y aún más difíciles de encontrar un comprador.",
	"Just like selling Magic Items, the player will need to perform a DC 20 Intelligence (Investigation) check to find potential buyers of their products. Another player in the party can assist in this venture by offering their services, granting the original player advantage on this roll.": "Al igual que en la venta de Objetos Mágicos, el jugador tendrá que realizar un chequeo de Inteligencia (Investigación) DC 20 para encontrar compradores potenciales de sus productos. Otro jugador del grupo puede ayudar en esta empresa ofreciendo sus servicios, lo que da ventaja al jugador original en esta tirada.",
	"On a failure, no buyer can be found until the player performs a long rest and attempts again. On a success, the player is able to find a buyer in a nearby area to them immediately. If this was done during downtime, it takes a number of days equal to the rarity of the ingredient. Also, the rarity of the ingredient you are trying to sell might affect the chance that the price will not be near full price for that particular ingredient. Consult the tables below for both the prices offered by a potential buyer, as well as the amount of days it would take during downtime to find one.": "En caso de fallo, no se puede encontrar ningún comprador hasta que el jugador realice un largo descanso y vuelva a intentarlo. En caso de éxito, el jugador puede encontrar inmediatamente un comprador en una zona cercana a él. Si esto se hace durante el tiempo de inactividad, se tarda un número de días igual a la rareza del ingrediente. Además, la rareza del ingrediente que intentas vender puede afectar a la posibilidad de que el precio no se acerque al precio total de ese ingrediente en particular. Consulta las tablas siguientes para conocer tanto los precios ofrecidos por un comprador potencial, como la cantidad de días que se necesitaría durante el tiempo de inactividad para encontrar uno.",
	"Common": "Común",
	"Up to 15 gp": "Hasta 15 gp",
	"Uncommon": "Uncommon",
	"Very Rare": "Muy raro",
	"A buyer offering a tenth of the base price": "Un comprador que ofrece una décima parte del precio base",
	"A buyer offering a fifth of the base price, and a shady buyer offering half of the base price": "Un comprador que ofrece una quinta parte del precio base, y un comprador sospechoso que ofrece la mitad del precio base",
	"A buyer offering to purchase all of your ingredients at once at half price": "Un comprador que se ofrece a comprar todos sus ingredientes de una vez a mitad de precio",
	"A shady buyer who is willing to buy all of your ingredients at full price, no questions asked": "Un comprador sospechoso que está dispuesto a comprar todos tus ingredientes a precio completo, sin hacer preguntas",
	"Once the player has found a successful buyer for an ingredient, the DM can determine the identity of the buyer if they wish. If the buyer seems shady or likely to get the party into trouble down the road, feel free to skip selling the items to that buyer and try again later.": "Una vez que el jugador haya encontrado un comprador exitoso para un ingrediente, el DM puede determinar la identidad del comprador si lo desea. Si el comprador parece sospechoso o puede meter al grupo en problemas más adelante, puedes omitir la venta de los objetos a ese comprador y volver a intentarlo más tarde.",
	"Finally, we have some ingredients from the wild. Maybe you even got lucky or had a generous DM that gave you something cool. But we can't just stuff the ingredients in our mouth and hope for the best now, can we? You'll need an understanding on how to extract their power, which is known as Alchemy.": "Por último, tenemos algunos ingredientes de la naturaleza. Tal vez incluso tuviste suerte o tuviste un DM generoso que te dio algo genial. Pero no podemos simplemente meternos los ingredientes en la boca y esperar lo mejor, ¿verdad? Necesitarás saber cómo extraer su poder, lo que se conoce como Alquimia.",
	"Just like Herbalism, a player can perform Alchemy either in session or during a period of Downtime. All a player would have to do is declare they want to perform Alchemy with a few ingredients. The mechanics for both in session and downtime are the same.": "Al igual que la Herboristería, un jugador puede realizar la Alquimia tanto en sesión como durante un periodo de inactividad. Todo lo que un jugador tendría que hacer es declarar que quiere realizar Alquimia con algunos ingredientes. La mecánica tanto para la sesión como para el tiempo de inactividad es la misma.",
	"Just like Herbalism, there is currently no set Alchemy skill in 5th Edition Dungeons & Dragons. Towards that purpose, a character would use their Intelligence or Wisdom modifier, whichever is highest, and then add their proficiency bonus if they are proficient with either an herbalism kit or alchemist's supplies.": "Al igual que en Herboristería, actualmente no hay una habilidad de Alquimia establecida en Dungeons & Dragons 5ª Edición. Para ello, un personaje utilizaría su modificador de Inteligencia o Sabiduría, el que sea más alto, y luego añadiría su bonificador de competencia si es competente con un kit de herboristería o con suministros de alquimista.",
	"For example, the Druid from the prior Herbalism example would be able to use her connection to nature to deduce how to best combine ingredients in a safe manner from having to do so growing up. At the same time, that Rogue from the prior Herbalism skill example might have studied medicine in his lifetime, in order to understand the body and create better poisons. Both are viable background and flavor texts for Alchemy.": "Por ejemplo, la druida del ejemplo anterior de Herboristería sería capaz de utilizar su conexión con la naturaleza para deducir cómo combinar mejor los ingredientes de forma segura por haber tenido que hacerlo durante su infancia. Al mismo tiempo, ese Pícaro del ejemplo anterior de la habilidad Herboristería podría haber estudiado medicina en su vida, para entender el cuerpo y crear mejores venenos. Ambos son textos de fondo y de sabor viables para la Alquimia.",
	"When a player would like to craft a potion or poison, they would announce it to their DM. Players can perform {@italic Alchemy Attempts}, which are the equivalent to {@italic Rituals}. This process takes 10 minutes to complete and results in a single vial of paste, powder, or liquid.": "Cuando un jugador quiera elaborar una poción o un veneno, lo anunciará a su DM. Los jugadores pueden realizar {@italic Alchemy Attempts}, que equivale a {@italic Rituals}. Este proceso tarda 10 minutos en completarse y da como resultado un único frasco de pasta, polvo o líquido.",
	"For each type of concoction, the player is required to have a tool. Crafting potions and tonics requires some {@item Alchemist's Supplies|phb} or {@item Herbalism Kit|phb}, while crafting poisons requires a {@item Poisoner's Kit|phb}. The player does not need to be proficient with the tools in order to craft the items, but being proficient with these tools adds their proficiency bonus again to their rolls in crafting.": "Para cada tipo de brebaje, el jugador debe tener una herramienta. La elaboración de pociones y tónicos requiere un {@item Alchemist's Supplies|phb} o {@item Herbalism Kit|phb}, mientras que la elaboración de venenos requiere un {@item Poisoner's Kit|phb}. El jugador no necesita ser competente con las herramientas para elaborar los objetos, pero ser competente con estas herramientas añade su bonificación de competencia de nuevo a sus tiradas de elaboración.",
	"To start a basic Alchemy Attempt, you would select a base ingredient to work with. Base ingredients have the term {@bold {@italic Effect}} in front of the description. When crafting, you can only have one of these base ingredients unless an ingredient says otherwise, such as {@item Bloodgrass|Herbalism&Alchemy}.": "Para empezar un intento de alquimia básica, debes seleccionar un ingrediente base con el que trabajar. Los ingredientes base tienen el término {@bold {@italic Effect}} delante de la descripción. Al elaborar, sólo puedes tener uno de estos ingredientes base a menos que un ingrediente diga lo contrario, como {@item Bloodgrass|Herbalism&Alchemy}.",
	"Once you have your base ingredient, you can add other ingredients that have the {@bold {@italic Potion Modifier}}, {@bold {@italic Toxin Modifier}} or {@bold {@italic Special}} term in front of the description. You can only have one Effect ingredient and up to three Modifier ingredients in a single concoction. Secondly, there are {@bold {@italic Enchantment}} ingredients. These require {@item Elemental Water|Herbalism&Alchemy} as their base ingredient, which then you would select the Enchantment ingredient for the Alchemy Attempt.": "Una vez que tengas tu ingrediente base, puedes añadir otros ingredientes que tengan el término {@bold {@italic Potion Modifier}}, {@bold {@italic Toxin Modifier}} o {@bold {@italic Special}} delante de la descripción. Sólo puedes tener un ingrediente de efecto y hasta tres ingredientes modificadores en un mismo brebaje. En segundo lugar, hay ingredientes {@bold {@italic Enchantment}}. Estos requieren {@item Elemental Water|Herbalism&Alchemy}} como ingrediente base, con lo que seleccionarías el ingrediente Encantamiento para el intento de alquimia.",
	"Now that you have selected your ingredients, you'd find the total difficulty number and roll an Alchemy Attempt DC check.": "Ahora que has seleccionado tus ingredientes, encontrarás el número de dificultad total y harás un chequeo DC de intento de alquimia.",
	"On a successful Alchemy Attempt roll, you create the vial of paste, powder, or liquid. On a failure, the vial's contents don't look exactly like they should. It is up to the DM to decide whether the character knows if the potion will work correctly.": "Con una tirada de intento de alquimia exitosa, creas el vial de pasta, polvo o líquido. En un fallo, el contenido del vial no es exactamente como debería. Es el DM quien decide si el personaje sabe si la poción funcionará correctamente.",
	"The two different types of potions are {@bold {@italic Effects}} and {@bold {@italic Enchantments}}.": "Los dos tipos diferentes de pociones son {@bold {@italic Effects}} y {@bold {@italic Enchantments}}.",
	"A simple {@bold {@italic Effect}} potion normally is either a healing-like substance, while {@bold {@italic Enchantment}} potions produce a spell-like effect. For example, {@item Wisp Stalks|Herbalism&Alchemy} give the effect of making the consumer of the potion to turn invisible for 1 hour. While the healing-like substances can be altered by {@bold {@italic Potion Modifier}} ingredients, all of the {@bold {@italic Enchantment}} potions cannot.": "Una poción simple {@bold {@italic Effect}} normalmente es una sustancia de tipo curativo, mientras que las pociones {@bold {@italic Enchantment}} producen un efecto de tipo hechizo. Por ejemplo, {@item Wisp Stalks|Herbalism&Alchemy}} da el efecto de hacer que el consumidor de la poción se vuelva invisible durante 1 hora. Mientras que las sustancias curativas pueden ser alteradas por ingredientes {@bold {@italic Potion Modifier}}, todas las pociones {@bold {@italic Enchantment}} no pueden.",
	"An example of a potion that you can create using Alchemy:": "Un ejemplo de poción que puedes crear con la Alquimia:",
	"Starting with {@item Wild Sageroot|Herbalism&Alchemy}, combine it with {@item Milkweed Seeds|Herbalism&Alchemy} and a touch of {@item Gengko Brush|Herbalism&Alchemy}. This potion has a Alchemy Attempt DC of 14. The resulting mixture should give off a bluish-green glow in the water, with the remnants of the brown {@item Gengko Brush|Herbalism&Alchemy} swirling around. When ingested, this potion provides {@dice 8d4/2} healing over the course of two rounds": "A partir de {@item Wild Sageroot|Herbalism&Alchemy}, combínalo con {@item Milkweed Seeds|Herbalism&Alchemy} y un toque de {@item Gengko Brush|Herbalism&Alchemy}. Esta poción tiene una DC de Alquimia de 14. La mezcla resultante debería emitir un brillo verde azulado en el agua, con los restos del {@item Gengko Brush|Herbalism&Alchemy} marrón arremolinándose. Cuando se ingiere, esta poción proporciona {@dice 8d4/2} de curación en el transcurso de dos asaltos",
	"Due to the nature of Legendary magic items, it is impossible to create them using normal Alchemy means. If your DM so wishes, you could embark on a quest to find an ancient Alchemy Set that can then craft these potions. However, the DM would have to homebrew these recipes.": "Debido a la naturaleza de los objetos mágicos legendarios, es imposible crearlos con medios normales de Alquimia. Si tu DM lo desea, podrías embarcarte en una búsqueda para encontrar un antiguo Set de Alquimia que pueda elaborar estas pociones. Sin embargo, el DM tendría que elaborar estas recetas de forma casera.",
	"One of the main tools in an assassin, Drow, or evil being's repertoire of ways to kill someone. Poisons. Most of the time these are beautiful, and all of the time they are deadly. There is only one type of poison ({@bold {@italic Effect}}) when it comes to this supplement, and that's all that is needed.": "Una de las principales herramientas en el repertorio de formas de matar de un asesino, drow o ser malvado. Venenos. La mayoría de las veces estos son hermosos, y todas las veces son mortales. Sólo hay un tipo de veneno ({@bold {@italic Effect}}) cuando se trata de este suplemento, y eso es todo lo que se necesita.",
	"Poisons are very versatile in how one can create them. They can target the target's core and disrupt their body heat overtime to freeze them from the inside-out, or even decide to boil their flesh off using acidic properties. They can knock-out targets as well as make targets unaware they are even poisoned. When an alchemist creates a poison, they decide whether the poison needs to be {@bold {@italic inhaled}}, {@bold {@italic ingested}}, dealt with an {@bold {@italic injury}}, or just making {@bold {@italic contact}} with skin.": "Los venenos son muy versátiles en cuanto a la forma de crearlos. Pueden dirigirse al núcleo del objetivo y alterar su calor corporal para congelarlo de dentro a fuera, o incluso decidir hervir su carne utilizando propiedades ácidas. Pueden noquear a los objetivos, así como hacer que los objetivos no se den cuenta de que están envenenados. Cuando un alquimista crea un veneno, decide si el veneno debe ser {@bold {@italic inhaled}}, {@bold {@italic ingested}}, tratado con un {@bold {@italic injury}}, o simplemente hacer {@bold {@italic contact}} con la piel.",
	"Luckily, for all those wanting to master the art of poisons, all they need to start is a very common ingredient called {@item Wyrmtongue Petals|Herbalism&Alchemy}. These grow in almost every terrain, and are the base ingredient for all poisons. Additionally, all poisons can be altered by {@bold {@italic Toxin Modifier}} ingredients to customize them to their user's liking.": "Por suerte, para todos aquellos que quieran dominar el arte de los venenos, todo lo que necesitan para empezar es un ingrediente muy común llamado {@item Wyrmtongue Petals|Herbalism&Alchemy}. Estos crecen en casi todos los terrenos, y son el ingrediente base de todos los venenos. Además, todos los venenos pueden ser alterados por ingredientes {@bold {@italic Toxin Modifier}} para personalizarlos a gusto del usuario.",
	"Some ingredients like the {@item Arctic Creeper|Herbalism&Alchemy} change the damage type from poison to another. However, although the final poison's damage has changed, for purposes of Toxin Modifier ingredients, it is still considered poison damage during crafting.": "Algunos ingredientes como el {@item Arctic Creeper|Herbalism&Alchemy} cambian el tipo de daño de veneno a otro. Sin embargo, aunque el daño final del veneno haya cambiado, a efectos de los ingredientes del modificador de toxinas, se sigue considerando daño de veneno durante la elaboración.",
	"Also, a single vial of poison can be applied up to 1 weapon or 3 pieces of ammunition. Additionally, poisons used with this supplement instill the poisoned condition on their target if they fail a Constitution saving throw.": "Además, un solo frasco de veneno puede aplicarse hasta a 1 arma o 3 piezas de munición. Además, los venenos utilizados con este suplemento infunden la condición de envenenado a su objetivo si falla una tirada de salvación de Constitución.",
	"A few examples of poisons that you can create using Alchemy are be below:": "A continuación se muestran algunos ejemplos de venenos que se pueden crear con la alquimia:",
	"Start with {@item Wyrmtongue Petals|Herbalism&Alchemy} like all poisons, and grind in the root part of some {@item Arctic Creeper|Herbalism&Alchemy}. Then add some {@item Spineflower Berries|Herbalism&Alchemy} and {@item Quicksilver Lichen|Herbalism&Alchemy}. This poison has a Alchemy Attempt DC of 18. The resulting mixture should look like a translucent light grey liquid with lines of silver flakes from the lichen. When used appropriately, the target it is used on becomes {@italic poisoned} for 30 seconds, and takes {@dice 2d6 + #$prompt_number:min=0,title=Enter Alchemy Modifier$#|2d6 + Alchemy Modifier} necrotic damage per round.": "Empieza con {@item Wyrmtongue Petals|Herbalism&Alchemy} como todos los venenos, y muele la parte de la raíz de algún {@item Arctic Creeper|Herbalism&Alchemy}. Luego añade un poco de {@item Spineflower Berries|Herbalism&Alchemy} y {@item Quicksilver Lichen|Herbalism&Alchemy}. Este veneno tiene una DC de intento de alquimia de 18. La mezcla resultante debería tener el aspecto de un líquido gris claro translúcido con líneas de escamas de plata del liquen. Cuando se utiliza adecuadamente, el objetivo sobre el que se usa se vuelve {@italic poisoned} durante 30 segundos, y recibe {@dice 2d6 + #$prompt_number:min=0,title=Enter Alchemy Modifier$#|2d6 + Alchemy Modifier} de daño necrótico por asalto.",
	"Start with {@item Wyrmtongue Petals|Herbalism&Alchemy} like all poisons, and mix in some {@item Amanita Cap|Herbalism&Alchemy} with a little bit of {@item Cactus Juice|Herbalism&Alchemy}. After that, add some {@item Spineflower Berries|Herbalism&Alchemy}. This poison has a Alchemy Attempt DC of 17. The resulting mixture should be a slime-like red substance that has fuzzy bits of the {@item Amanita Cap|Herbalism&Alchemy} exposed. When used appropriately, the target it is used on becomes {@italic poisoned} for 1 minute, takes {@dice 1d6 + #$prompt_number:min=0,title=Enter Alchemy Modifier$#|1d6 + Alchemy Modifier} poison damage per round, and doesn't notice the effects until 30 seconds pass. Additionally, the poison will only knock the target unconscious, not kill them.": "Empieza con {@item Wyrmtongue Petals|Herbalism&Alchemy} como todos los venenos, y mezcla un poco de {@item Amanita Cap|Herbalism&Alchemy} con un poco de {@item Cactus Juice|Herbalism&Alchemy}. Después, añade un poco de {@item Spineflower Berries|Herbalism&Alchemy}. Este veneno tiene una DC de intento de alquimia de 17. La mezcla resultante debería ser una sustancia roja parecida al limo que tiene trozos difusos del {@item Amanita Cap|Herbalism&Alchemy} expuestos. Cuando se utiliza adecuadamente, el objetivo sobre el que se usa se vuelve {@italic poisoned} durante 1 minuto, recibe {@dice 1d6 + #$prompt_number:min=0,title=Enter Alchemy Modifier$#|1d6 + Alchemy Modifier} de daño por veneno por asalto y no nota los efectos hasta que pasan 30 segundos. Además, el veneno sólo dejará inconsciente al objetivo, no lo matará.",
	"Selling your crafted potions and poisons can be done either during sessions or during Downtime activities like selling herbs can be. However, finished products are looked for by potential customers far more often then just the ingredients. This is mostly due to the lack of ability to craft such items for most NPCs.": "La venta de tus pociones y venenos elaborados puede hacerse durante las sesiones o durante las actividades de tiempo muerto, al igual que la venta de hierbas. Sin embargo, los productos terminados son buscados por los clientes potenciales mucho más a menudo que los ingredientes. Esto se debe en gran parte a la falta de habilidad para fabricar tales artículos para la mayoría de los NPCs.",
	"The pricing for all Alchemy items is the total cost of the ingredients in the single concoction combined. However, these are just base pricing, and the charts below go off of the base pricing. The player always has the opportunity to price these items themselves, and the DM can respond at their discretion.": "El precio de todos los artículos de alquimia es el coste total de los ingredientes del brebaje combinado. Sin embargo, estos son sólo los precios base, y las tablas de abajo se basan en los precios base. El jugador siempre tiene la oportunidad de fijar el precio de estos artículos por sí mismo, y el DM puede responder a su discreción.",
	"You can expect to sell up to half of your alchemy wares to potential buyers in most cities and towns, and only a small amount to villages. This of course depends on how much money you are willing to sacrifice. However, the more damage, healing, or power a concoction provides, the less often a buyer will be available.": "Puedes esperar vender hasta la mitad de tus productos de alquimia a compradores potenciales en la mayoría de las ciudades y pueblos, y sólo una pequeña cantidad a los pueblos. Por supuesto, esto depende de la cantidad de dinero que estés dispuesto a sacrificar. Sin embargo, cuanto más daño, curación o poder proporcione un brebaje, menos a menudo habrá un comprador disponible.",
	"When selling your crafted alchemy items to a potential buyer, the player will need to perform a DC 15 Intelligence (Investigation) check to find potential buyers of their products. Just like herbalism, another player in the party can assist, granting the original player advantage on this roll.": "Cuando vendas tus objetos de alquimia a un comprador potencial, el jugador tendrá que realizar un chequeo de Inteligencia (Investigación) DC 15 para encontrar compradores potenciales de sus productos. Al igual que en el caso de la herboristería, otro jugador del grupo puede ayudar, otorgando ventaja al jugador original en esta tirada.",
	"On a failure, no buyer can be found for that item type until the player tries again after a long rest and makes another attempt. On a success, the player is able to find a nearby buyer immediately, or if during Downtime, it takes a number of days as per the chart below. Remember, that the more ingredients in a concoction, the harder it will be to sell.": "Si se falla, no se puede encontrar ningún comprador para ese tipo de objeto hasta que el jugador lo vuelva a intentar después de un largo descanso y haga otro intento. En caso de éxito, el jugador puede encontrar un comprador cercano inmediatamente, o si está en tiempo de inactividad, tarda un número de días según la tabla de abajo. Recuerda que cuantos más ingredientes tenga un brebaje, más difícil será venderlo.",
	"1 Ingredient": "1 ingrediente",
	"2 Ingredients": "2 Ingredientes",
	"3 Ingredients": "3 Ingredientes",
	"4 Ingredients": "4 Ingredientes",
	"A buyer offering a fifth of the base price": "Un comprador que ofrece una quinta parte del precio base",
	"A buyer offering a half of the base price, and a shady buyer offering full price": "Un comprador que ofrece la mitad del precio base, y un comprador sospechoso que ofrece el precio completo",
	"A buyer offering full price, and a shady buyer offering the one and a quarter of the base price": "Un comprador que ofrece el precio completo, y un comprador sospechoso que ofrece el uno y cuarto del precio base",
	"A buyer offering one and a quarter of the base price, and a shady buyer offering one and a half of the base price": "Un comprador que ofrece una cuarta parte del precio base, y un comprador sospechoso que ofrece una mitad del precio base",
	"A buyer offering one and a half of the base price, and a shady buyer offering double the base price": "Un comprador que ofrece uno y medio del precio base, y un comprador sospechoso que ofrece el doble del precio base",
	"Once the player finds a buyer, the DM can determine whether the buyer is shady or not, and further can choose the exact identity of the buyer if they wish.": "Una vez que el jugador encuentra un comprador, el DM puede determinar si el comprador es turbio o no, y además puede elegir la identidad exacta del comprador si lo desea.",
	"As the DM, you can decide to use any of these additional rulings in your games when it comes to this supplement. However, make sure to communicate this with your players so they understand.": "Como DM, puedes decidir utilizar cualquiera de estas reglas adicionales en tus partidas cuando se trate de este suplemento. Sin embargo, asegúrate de comunicarlo a tus jugadores para que lo entiendan.",
	"This variant of Herbalism affects how long an ingredient can go when not used in an Alchemy item or preserved in another way. If the ingredient is in an Alchemy item, it is no longer considered an ingredient for purposes of expiration.": "Esta variante de la Herbología afecta al tiempo que puede durar un ingrediente cuando no se utiliza en un objeto de Alquimia o se conserva de otra manera. Si el ingrediente está en un objeto de alquimia, ya no se considera un ingrediente a efectos de caducidad.",
	"Most ingredients can only last about a week in game time before losing their full potential. If used past this week time period, the concoction can have slightly altered effects, or not work at all. However, the rare and very rare ingredients can last almost a month in game time due to their hostile environment situations.": "La mayoría de los ingredientes sólo pueden durar una semana en el juego antes de perder todo su potencial. Si se utiliza más allá de esta semana, el brebaje puede tener efectos ligeramente alterados, o no funcionar en absoluto. Sin embargo, los ingredientes raros y muy raros pueden durar casi un mes en tiempo de juego debido a sus situaciones de entorno hostil.",
	"A good way to preserve ingredients from expiring too early is to use an {@bold Ingredient Pouch (25 gp, 1 lb)}. Every pouch operates differently, but costs the same. Some of these pouches keep the ingredients dry, while others merely remove oxygen from the container. Any style of these pouches extends the ingredient life of ingredients by double.": "Una buena manera de evitar que los ingredientes caduquen antes de tiempo es utilizar un {@bold Ingredient Pouch (25 gp, 1 lb)}. Cada bolsa funciona de forma diferente, pero cuesta lo mismo. Algunas de estas bolsas mantienen los ingredientes secos, mientras que otras se limitan a eliminar el oxígeno del recipiente. Cualquier estilo de estas bolsas prolonga la vida de los ingredientes al doble.",
	"Drinking too many potions can have variable consequences if not carefully monitored. If you feel that your players are making and using too many potions, this variant ruling might be for you.": "Tomar demasiadas pociones puede tener consecuencias variables si no se controla cuidadosamente. Si crees que tus jugadores fabrican y usan demasiadas pociones, esta regla variante podría ser para ti.",
	"If a player decides to ingest more than 8 ingredients worth of potions between periods of long rest, the DM can decide to have some consequences appear. This can vary from DM to DM, but shouldn't be used to punish the players. The character merely is tampering with the magical essence of the world too fast.": "Si un jugador decide ingerir más de 8 ingredientes de pociones entre períodos de descanso prolongado, el DM puede decidir que aparezcan algunas consecuencias. Esto puede variar de un DM a otro, pero no debería utilizarse para castigar a los jugadores. El personaje simplemente está manipulando la esencia mágica del mundo demasiado rápido.",
	"Some good examples would be to have a simple consequence where the character gets sick to their stomach and gains a level of {@condition Exhaustion}, while on the other end of the spectrum, a consequence could be that the magic in the potions created a {@italic Wild Surge} within the character.": "Algunos buenos ejemplos serían tener una simple consecuencia donde el personaje se enferma del estómago y gana un nivel de {@condition Exhaustion}, mientras que en el otro extremo del espectro, una consecuencia podría ser que la magia en las pociones creara un {@italic Wild Surge} dentro del personaje.",
	"Not many people go looking for a fight in the Underdark, let alone ingredients to make fascinating concoctions. With this variant ruling, any ingredients from the Underdark, and any items produced with those ingredients have a black glow to them. Buyers will buy these at 5x the regular value of a normal version.": "No hay mucha gente que vaya a buscar pelea a la Infraoscuridad, y mucho menos ingredientes para hacer brebajes fascinantes. Con esta variante, cualquier ingrediente de la Infraoscuridad y cualquier objeto producido con esos ingredientes tiene un brillo negro. Los compradores los adquirirán a 5 veces el valor normal de una versión normal.",
	"Additionally, the DM might decide that the potion or poison has additional effects randomly added in the style of an Underdark tone.": "Además, el DM puede decidir que la poción o el veneno tenga efectos adicionales añadidos al azar al estilo de un tono de la Infraoscuridad.",
	"This appendix allows the ability to quickly grab the mechanical information behind each of the ingredients used by this supplement. The table below shows the name of the ingredient, the base pricing, mechanical details about the ingredient, the DC difficulty modifier, and what terrain it grows in.": "Este apéndice permite obtener rápidamente la información mecánica de cada uno de los ingredientes utilizados por este suplemento. La tabla siguiente muestra el nombre del ingrediente, el precio base, los detalles mecánicos sobre el ingrediente, el modificador de dificultad DC, y en qué terreno crece.",
	"You can further use this appendix to quickly determine the rarity of the ingredients by referencing the Herbalism Rarity column below. This should give a DM enough reference to get a quick feel for the ecosystems that these things grow in. However, {@book Appendix B|H&A|2} has the charts on a bell curve for that as well.": "Además, puedes utilizar este apéndice para determinar rápidamente la rareza de los ingredientes consultando la columna de Rareza de la Herbología que aparece más abajo. Esto debería dar a un DM una referencia suficiente para tener una idea rápida de los ecosistemas en los que crecen estas cosas. Sin embargo, {@book Appendix B|H&A|2} tiene los gráficos en una curva de campana para eso también.",
	"{@bold Special (Potion Effect)}: Can combine with any other {@bold Potion Effect} ingredient to become a food source for 1 day. Cannot be altered by other ingredients.": "{@bold Special (Potion Effect)}: Puede combinarse con cualquier otro {@bold Potion Effect} ingrediente para convertirse en una fuente de alimento durante 1 día. No puede ser alterado por otros ingredientes.",
	"Most Terrain": "La mayoría de los terrenos",
	"{@bold Special (Potion & Toxin Modifier)}: The final Effect after all other calculations is the exact opposite. This is up to the DM's discretion on the specifics per potion/poison.": "{@bold Special (Potion & Toxin Modifier)}: El efecto final después de todos los demás cálculos es exactamente el contrario. Esto queda a la discreción del DM en los detalles por poción/veneno.",
	"Coastal, Underdark": "Costa, Underdark",
	"{@bold Potion Modifier}: Increase the dice-type by 1 size for any healing {@bold Effect}.": "{@bold Potion Modifier}: Aumenta el tipo de dado en 1 tamaño para cualquier curación {@bold Effect}.",
	"Desert, Mountain": "Desierto, Montaña",
	"{@bold Special (Potion & Toxin Modifier)}: Delay the {@bold Effect} of an ingredient this was combined with by {@dice 1d6} rounds.": "{@bold Special (Potion & Toxin Modifier)}: Retrasa el {@bold Effect} de un ingrediente con el que se ha combinado en {@dice 1d6} rondas.",
	"Forest, Swamp": "Bosque, pantano",
	"{@bold Potion Effect}: Stabilizes body heat to resist cold weather or wet condition penalties for 1 hour. Cannot be altered by other ingredients.": "{@bold Potion Effect}: Estabiliza el calor corporal para resistir las penalizaciones por clima frío o condición de humedad durante 1 hora. No puede ser alterado por otros ingredientes.",
	"Arctic, Underdark": "Ártico, Underdark",
	"{@bold Potion Modifier}: Double the dice rolled of any healing {@bold Effect}, but divide the total of the dice by 2 (rounding down); Then, the recipient receives that amount of healing per round for 2 rounds.": "{@bold Potion Modifier}: Duplica los dados lanzados de cualquier curación {@bold Effect}, pero divide el total de los dados por 2 (redondeando hacia abajo); Entonces, el receptor recibe esa cantidad de curación por ronda durante 2 rondas.",
	"Hills, Underdark": "Colinas, Underdark",
	"{@bold Potion Effect}: Removes {@dice 1d6} rounds of poison in the target's system, but cannot remove it completely. One round of poison damage will still occur at minimum.": "{@bold Potion Effect}: Elimina {@dice 1d6} rondas de veneno en el sistema del objetivo, pero no puede eliminarlo por completo. Seguirá produciéndose una ronda de daño por veneno como mínimo.",
	"Coastal, Grasslands": "Costa, Praderas",
	"{@bold Special (Potion & Toxin Modifier)}: Makes the potion or toxin more stable and safer to craft.": "{@bold Special (Potion & Toxin Modifier)}: Hace que la poción o toxina sea más estable y más segura de elaborar.",
	"Coastal, Grasslands, Hills": "Costas, praderas, colinas",
	"{@bold Special (Potion Effect}: Reduce any disease or poison's potency by half for {@dice 2d12} hours. Only hinders already existing poisons or diseases in the body. Cannot be altered by other ingredients.": "{@bold Special (Potion Effect}: Reduce la potencia de cualquier enfermedad o veneno a la mitad durante {@dice 2d12} horas. Sólo dificulta los venenos o enfermedades ya existentes en el cuerpo. No puede ser alterado por otros ingredientes.",
	"{@bold Potion Modifier}: Double the dice rolled of any healing {@bold Effect}, but remove all Alchemy Modifier bonuses. This modifier can stack.": "{@bold Potion Modifier}: Duplica los dados lanzados de cualquier curación {@bold Effect}, pero elimina todas las bonificaciones del modificador de alquimia. Este modificador puede acumularse.",
	"{@bold Potion Effect}: Heals for {@dice 2d4} + Alchemy Modifier.": "{@bold Potion Effect}: Cura por {@dice 2d4} + modificador de alquimia.",
	"{@bold Toxin Modifier}: Change poison damage to cold or necrotic damage; target is still {@condition poisoned} for 1 minute on a failed Constitution saving throw; this toxin is still considered poison damage when combining with other ingredients.": "{@bold Toxin Modifier}: Cambia el daño de veneno por daño de frío o necrótico; el objetivo sigue {@condition poisoned} durante 1 minuto si falla la tirada de salvación de Constitución; esta toxina se sigue considerando daño de veneno cuando se combina con otros ingredientes.",
	"Arctic, Mountain": "Ártico, Montaña",
	"{@bold Toxin Modifier}: Changes any poison {@bold Effect} to be non-lethal and only incapacitates the target.": "{@bold Toxin Modifier}: Cambia cualquier veneno {@bold Effect} para que no sea letal y sólo incapacite al objetivo.",
	"Coastal, Swamp": "Costa, Pantano",
	"{@bold Special (Toxin Effect)}: Slowly paralyzes opponent. Target makes a DC 5 + {@italic Alchemy Modifier} Constitution saving throw each turn for 4 turns. While under this effect, target is considered slowed by the {@spell slow} spell. On a failed save, the target is considered {@condition paralyzed} for 4 rounds. Cannot be modified or altered by other ingredients.": "{@bold Special (Toxin Effect)}: Paraliza lentamente al oponente. El objetivo hace una tirada de salvación de Constitución DC 5 + {@italic Alchemy Modifier} cada turno durante 4 turnos. Mientras esté bajo este efecto, el objetivo se considera ralentizado por el hechizo {@spell slow}. Si falla la tirada de salvación, el objetivo se considera {@condition paralyzed} durante 4 asaltos. No puede ser modificado o alterado por otros ingredientes.",
	"Desert, Grasslands": "Desierto, Pastizales",
	"{@bold Toxin Modifier}: The target will not notice any poison damage {@bold Effect} in their system until they take 5 rounds of damage from the toxin.": "{@bold Toxin Modifier}: El objetivo no notará ningún daño de veneno {@bold Effect} en su sistema hasta que reciba 5 rondas de daño de la toxina.",
	"{@bold Special (Potion & Toxin Modifier)}: The final {@bold Effect} after all other calculations is the exact opposite. This is up to the DM's discretion on the specifics per potion/poison.": "{@bold Special (Potion & Toxin Modifier)}: El final {@bold Effect} después de todos los otros cálculos es exactamente lo contrario. Esto queda a la discreción del DM en los detalles por poción/veneno.",
	"{@bold Toxin Modifier}: Change poison damage to fire or acid damage; target is still {@condition poisoned} for 1 minute on a failed Constitution saving throw; this toxin is still considered poison damage when combining with other ingredients.": "{@bold Toxin Modifier}: Cambia el daño de veneno por daño de fuego o ácido; el objetivo sigue siendo {@condition poisoned} durante 1 minuto si falla la tirada de salvación de Constitución; esta toxina sigue considerándose daño de veneno cuando se combina con otros ingredientes.",
	"Desert, Grasslands, Mountain": "Desierto, Pastizales, Montaña",
	"{@bold Toxin Modifier}: While {@condition poisoned}, target's movement speed is reduced by 10 ft for 1 minute. Cannot be altered by other ingredients.": "{@bold Toxin Modifier}: Mientras {@condition poisoned}, la velocidad de movimiento del objetivo se reduce en 10 pies durante 1 minuto. No puede ser alterado por otros ingredientes.",
	"{@bold Toxin Modifier}: While {@condition poisoned}, target has disadvantage on ability checks. Cannot be altered by other ingredients.": "{@bold Toxin Modifier}: Mientras {@condition poisoned}, el objetivo tiene desventaja en los chequeos de habilidad. No puede ser alterado por otros ingredientes.",
	"Forest": "Bosque",
	"{@bold Toxin Modifier}: Double the dice rolled of any {@bold Toxin Effect}, but reduce that {@bold Effect} duration by half. This modifier can stack.": "{@bold Toxin Modifier}: Duplica los dados lanzados de cualquier {@bold Toxin Effect}, pero reduce la duración de ese {@bold Effect} a la mitad. Este modificador puede acumularse.",
	"{@bold Toxin Modifier}: Change poison damage to radiant damage; target is still {@condition poisoned} for 1 minute on a failed Constitution saving throw; this toxin is still considered poison damage when combining with other ingredients.": "{@bold Toxin Modifier}: Cambia el daño de veneno a daño radiante; el objetivo sigue estando {@condition poisoned} durante 1 minuto si falla la tirada de salvación de Constitución; esta toxina sigue considerándose daño de veneno cuando se combina con otros ingredientes.",
	"Underdark": "Underdark",
	"{@bold Toxin Modifier}: Increase the dice-type by 1 size for any {@bold Toxin Effect}.": "{@bold Toxin Modifier}: Aumenta el tipo de dado en 1 tamaño para cualquier {@bold Toxin Effect}.",
	"Desert, Swamp": "Desierto, Pantano",
	"{@bold Toxin Effect}: {@dice 1d4} + Alchemy Modifier poison damage per round; target is {@condition poisoned} for 1 minute.": "{@bold Toxin Effect}: {@dice 1d4} + modificador de alquimia de daño de veneno por asalto; el objetivo está {@condition poisoned} durante 1 minuto.",
	"{@bold Enchantment}: +1 to attack rolls for one minute when applied to a weapon.": "{@bold Enchantment}: +1 a las tiradas de ataque durante un minuto cuando se aplica a un arma.",
	"Desert, Forest, Grasslands": "Desierto, Bosque, Praderas",
	"{@bold Enchantment}: User creates a {@item potion of gaseous form}.": "{@bold Enchantment}: El usuario crea un {@item potion of gaseous form}.",
	"Coastal, Forest, Swamp": "Costa, Bosque, Pantano",
	"{@bold Enchantment}: User creates a {@item potion of clairvoyance}.": "{@bold Enchantment}: El usuario crea un {@item potion of clairvoyance}.",
	"Coastal, Desert": "Costero, Desierto",
	"{@bold Enchantment}: User creates a {@item potion of vitality}.": "{@bold Enchantment}: El usuario crea un {@item potion of vitality}.",
	"{@bold Special (Enchantment)}: This is required as the base catalyst for all Enchantment ingredients. See {@book Appendix B|H&A|2} for details.": "{@bold Special (Enchantment)}: Se requiere como catalizador base para todos los ingredientes de Encantamiento. Ver {@book Appendix B|H&A|2} para más detalles.",
	"Special (See Appendix B)": "Especial (véase el Apéndice B)",
	"{@bold Enchantment}: User creates a {@item potion of mind reading}.": "{@bold Enchantment}: El usuario crea un {@item potion of mind reading}.",
	"{@bold Enchantment}: User creates a {@item potion of water breathing}.": "{@bold Enchantment}: El usuario crea un {@item potion of water breathing}.",
	"{@bold Enchantment}: User creates a {@item potion of growth}.": "{@bold Enchantment}: El usuario crea un {@item potion of growth}.",
	"Arctic, Forest, Hills": "Ártico, Bosque, Colinas",
	"{@bold Enchantment}: User creates a {@item potion of heroism}.": "{@bold Enchantment}: El usuario crea un {@item potion of heroism}.",
	"Mountain, Underdark": "Montaña, Underdark",
	"{@bold Enchantment}: User creates a {@item potion of longevity}.": "{@bold Enchantment}: El usuario crea un {@item potion of longevity}.",
	"{@bold Enchantment}: The effect of this \"potion\" is similar to the {@item oil of slipperiness}": "{@bold Enchantment}: El efecto de esta \"poción\" es similar al del {@item oil of slipperiness}",
	"Forest, Hills": "Bosque, colinas",
	"{@bold Enchantment}: User creates a {@item potion of frost giant strength|dmg|potion of frost}/{@item potion of fire giant strength|dmg|fire}/{@item potion of stone giant strength|dmg|stone giant strength}.": "{@bold Enchantment}: El usuario crea un {@item potion of frost giant strength|dmg|potion of frost}/{@item potion of fire giant strength|dmg|fire}/{@item potion of stone giant strength|dmg|stone giant strength}.",
	"Mountain, Swamp, Underdark": "Montaña, Pantano, Infraoscuridad",
	"{@bold Enchantment}: User creates a {@item potion of invulnerability}.": "{@bold Enchantment}: El usuario crea un {@item potion of invulnerability}.",
	"Hills, Mountain": "Colinas, montaña",
	"{@bold Enchantment}: User creates a {@item potion of climbing}.": "{@bold Enchantment}: El usuario crea un {@item potion of climbing}.",
	"{@bold Enchantment}: When consumed by target, they can unleash a random elemental {@italic breathe weapon} 3 times. Cannot be altered by other ingredients.": "{@bold Enchantment}: Al ser consumido por el objetivo, puede desatar un elemental aleatorio {@italic breathe weapon} 3 veces. No puede ser alterado por otros ingredientes.",
	"{@bold Enchantment}: User creates a {@item potion of speed}.": "{@bold Enchantment}: El usuario crea un {@item potion of speed}.",
	"Grasslands, Hills": "Pastizales, colinas",
	"{@bold Enchantment}: User creates a {@item potion of animal friendship}.": "{@bold Enchantment}: El usuario crea un {@item potion of animal friendship}.",
	"{@bold Enchantment}: User creates a {@item potion of flying}.": "{@bold Enchantment}: El usuario crea un {@item potion of flying}.",
	"Arctic, Desert": "Ártico, Desierto",
	"{@bold Enchantment}: User creates a {@item potion of invisibility}.": "{@bold Enchantment}: El usuario crea un {@item potion of invisibility}.",
	"Forest, Underdark": "Bosque, Infraoscuridad",
	"{@bold Enchantment}: User creates a {@item potion of diminution}.": "{@bold Enchantment}: El usuario crea un {@item potion of diminution}.",
	"Due to the volatile and chaotic nature of the magical essence that Enchantments use, you cannot use any Modifier ingredients with them. If you do, you may cause unwanted side effects or harm to the imbiber of the potion. You may also cause a Wild Surge to occur at your DM's discretion.": "Debido a la naturaleza volátil y caótica de la esencia mágica que utilizan los Encantamientos, no puedes utilizar ningún ingrediente modificador con ellos. Si lo haces, puedes causar efectos secundarios no deseados o dañar al imbibidor de la poción. También puedes provocar una Oleada Salvaje a discreción de tu DM.",
	"Below you will find narrative text for each of the ingredients listed above. The DM can incorporate these descriptions to allow the player some form of immersion to the world. Each ingredient has a distinct color or quality that is unique.": "A continuación encontrarás un texto narrativo para cada uno de los ingredientes enumerados anteriormente. El DM puede incorporar estas descripciones para permitir al jugador alguna forma de inmersión en el mundo. Cada ingrediente tiene un color distinto o una cualidad que es única.",
	"Also, there are some side-rulings that the DM can use to further the narrative or plot in game if they'd like.": "Además, hay algunas reglas secundarias que el DM puede utilizar para fomentar la narrativa o la trama en el juego si lo desea.",
	"This noxious weed usually grows in extremely cold environments, or at higher elevations where snow tends to accumulate. The leaves of the plant characterized by a pleasant sweet minty flavor, whereas the root is bitter and acidic. The weed is one of an assassin's favorite plants, due to the root's ability to freeze a creature's bloodstream, which leads to a slow and agonizing death. The Arctic Creeper is toxic to many unwary travelers, as it is quite easy to consume the root's toxins while enjoying the sweet flavorsome leaves.": "Esta maleza nociva suele crecer en entornos extremadamente fríos, o en las zonas más elevadas donde la nieve tiende a acumularse. Las hojas de la planta se caracterizan por un agradable sabor a menta dulce, mientras que la raíz es amarga y ácida. La hierba es una de las plantas favoritas de los asesinos, debido a la capacidad de la raíz para congelar el torrente sanguíneo de una criatura, lo que conduce a una muerte lenta y agónica. La enredadera ártica es tóxica para muchos viajeros incautos, ya que es bastante fácil consumir las toxinas de la raíz mientras se disfrutan las dulces y sabrosas hojas.",
	"This unusually elongated plant can stand up to four feet tall, and is very easy to spot due to its distinctive white and brown speckled pattern. The Arrow Root thrives in desert and drought environments, as the plant needs very little water to survive. When diced and boiled in water the plant creates a frothy silver liquid, which is ideal for sharpening and polishing weapons and armor without the use of magic or other means.": "Esta planta inusualmente alargada puede alcanzar el metro y medio de altura, y es muy fácil de reconocer por su distintivo patrón moteado blanco y marrón. La raíz de flecha prospera en entornos desérticos y de sequía, ya que la planta necesita muy poca agua para sobrevivir. Cuando se corta en dados y se hierve en agua, la planta crea un espumoso líquido plateado, ideal para afilar y pulir armas y armaduras sin necesidad de usar magia u otros medios.",
	"This large mushroom is often found growing in clusters near bodies of water, or around other damp terrain. It has a bold blue stem accompanied by a large red cap, which makes this fungi extremely easy to identify. Professional herbalists often cut the head from the root, as the mushroom has the rare ability to re-grow its cap within a few short weeks.": "Esta seta de gran tamaño suele crecer en racimos cerca de masas de agua, o alrededor de otros terrenos húmedos. Tiene un llamativo tallo azul acompañado de un gran sombrero rojo, lo que hace que este hongo sea extremadamente fácil de identificar. Los herbolarios profesionales suelen cortar la cabeza de la raíz, ya que el hongo tiene la rara capacidad de hacer crecer de nuevo su sombrero en pocas semanas.",
	"Often referred to as Grey Restraints amongst the nobles of the world, this dark grey vine is only rarely found atop the highest peaks of mountainous regions. It is fabled that this vine is a gift from the gods, as a way to test humanity. Often sold for outrageous sums of gold, Basilisk's Breath can attract unwanted attention to those trying to sell it for profit.": "Conocida a menudo como la Restricción Gris entre los nobles del mundo, esta vid de color gris oscuro sólo se encuentra en las cimas más altas de las regiones montañosas. Se cuenta que esta vid es un regalo de los dioses, como una forma de poner a prueba a la humanidad. A menudo vendida por escandalosas sumas de oro, el Aliento de Basilisco puede atraer una atención no deseada a aquellos que intentan venderla para obtener beneficios.",
	"The most boring, common plant life found in the wild is this dark brown grass. It has absolutely no remarkable qualities, other than being relatively harmless, and its use as basic sustenance when properly prepared. Herbalists do not find this grass very unique, but still tend to collect it as it occupies almost no space in their packs.": "La planta más aburrida y común que se encuentra en la naturaleza es esta hierba de color marrón oscuro. No tiene ninguna cualidad destacable, aparte de ser relativamente inofensiva, y su uso como sustento básico cuando se prepara adecuadamente. Los herbolarios no encuentran esta hierba muy singular, pero aun así tienden a recolectarla ya que casi no ocupa espacio en sus mochilas.",
	"Another common mushroom is this dark blue cap with a yellow striped stem. When disturbed, this mushroom lets off a puff of blue powder. Usually this causes no permanent harm to the surrounding creatures, but it can stain their skin and equipment for a short while. The powder is commonly used to color various inks and dyes. Herbalists usually search for the fungi around small watering holes, where aquatic life often thrives.": "Otra seta común es este sombrero azul oscuro con un tallo rayado amarillo. Cuando se le molesta, esta seta suelta una bocanada de polvo azul. Por lo general, no causa ningún daño permanente a las criaturas que lo rodean, pero puede manchar su piel y su equipo durante un tiempo. El polvo se utiliza habitualmente para colorear diversas tintas y tintes. Los herbolarios suelen buscar los hongos en torno a pequeños abrevaderos, donde suele prosperar la vida acuática.",
	"This usually clear liquid can be found within most cacti around the world. It's reasonably difficult to extract, as many cacti are dangerous to work with. Brewers love to use this juice in many recipes, as one of its effects is to delay alcohol intoxication, allowing people to purchase and consume more before it hits them.": "Este líquido, normalmente transparente, se encuentra en la mayoría de los cactus del mundo. Es razonablemente difícil de extraer, ya que es peligroso trabajar con muchos cactus. A los cerveceros les encanta utilizar este zumo en muchas recetas, ya que uno de sus efectos es retrasar la intoxicación por alcohol, lo que permite a la gente comprar y consumir más antes de que les afecte.",
	"This thin slime substance is often observed to flow within water current as if it had a mind of its own. Often times, scientists mistake this slime with mercury, as it has the same consistency and look. When attempting to alter the slime, it reverberates and alters the other plant life it touches instead.": "A menudo se observa que esta fina sustancia limosa fluye dentro de la corriente de agua como si tuviera mente propia. A menudo, los científicos confunden este limo con el mercurio, ya que tiene la misma consistencia y aspecto. Cuando se intenta alterar el limo, éste reverbera y altera, en cambio, el resto de la vida vegetal que toca.",
	"This uncommon four-leafed plant is notorious for being somewhat difficult to find. This is mostly due to the plant growing about 5 feet underneath the ground, and only peeking out during its final maturity. However, it has an uncanny look of the stars in a night sky amongst its leaves.": "Esta planta poco común de cuatro hojas tiene fama de ser algo difícil de encontrar. Esto se debe principalmente a que la planta crece a unos 1,5 metros por debajo del suelo y sólo asoma durante su madurez final. Sin embargo, tiene un extraño aspecto de estrellas en un cielo nocturno entre sus hojas.",
	"Only a few recorded instances of this red and yellow flower exist. This large and bold red leaf can be going back in history to the dawn of humankind. It was once a popular decoration around homes and gardens, but has become one of the rarest plants in the world. It is said to give immense vitality and health to one who can properly prepare the plant.": "Sólo existen unos pocos casos registrados de esta flor roja y amarilla. Esta hoja roja, grande y atrevida, se remonta en la historia a los albores de la humanidad. En su día fue un adorno popular en casas y jardines, pero se ha convertido en una de las plantas más raras del mundo. Se dice que da una inmensa vitalidad y salud a quien sabe preparar adecuadamente la planta.",
	"This bright red and pale green flower can be found in both temperate and warm environments. It's a natural favorite amongst entertainers, due to the petal's ability to ignite with a moderate application of friction. This ignition does not cause harm, but instead creates theatrical sparks with the ability to light fires and create warmth.": "Esta flor de color rojo brillante y verde pálido puede encontrarse tanto en ambientes templados como cálidos. Es una de las favoritas entre los animadores, debido a la capacidad de los pétalos de encenderse con una aplicación moderada de fricción. Esta ignición no causa daño, sino que crea chispas teatrales con la capacidad de encender fuego y crear calor.",
	"A bush often found in dry environments, it is thorny and hard to harvest without scratching your skin. It has a distinct dark purple hue when viewed at a distance, but up close it looks black. Herbalists love to use this plant when making healing tonics as it has the odd ability to enhance {@item Wild Sageroot|Herbalism&Alchemy}.": "Es un arbusto que suele encontrarse en entornos secos, es espinoso y difícil de cosechar sin arañar la piel. Tiene un claro tono púrpura oscuro cuando se ve a distancia, pero de cerca parece negro. A los herbolarios les encanta utilizar esta planta cuando hacen tónicos curativos, ya que tiene la extraña capacidad de mejorar {@item Wild Sageroot|Herbalism&Alchemy}.",
	"This unique liquid shares properties of the planar realms of the 4 elements. At times you can see rocks floating unnaturally in the middle and at other times you can swear you see fire in the water. This special water can be found in all environments as it is not bound to our physical world's rules.": "Este líquido único comparte propiedades de los reinos planares de los 4 elementos. A veces se pueden ver rocas flotando de forma poco natural en el medio y otras veces se puede jurar que se ve fuego en el agua. Esta agua especial puede encontrarse en todos los entornos, ya que no está sujeta a las reglas de nuestro mundo físico.",
	"This thick, white wax is often found seeping out of trees near lush and wet areas. It is commonly used in candle making, as the wax melts and re-hardens rather quickly, yet is strong enough to form delicate shapes. Herbalists use it to control how their tonics enter the body, performing miraculous feats.": "Esta cera blanca y espesa se encuentra a menudo filtrada de los árboles cerca de zonas frondosas y húmedas. Se suele utilizar en la fabricación de velas, ya que la cera se funde y endurece con bastante rapidez, pero es lo suficientemente fuerte como para formar formas delicadas. Los herbolarios la utilizan para controlar la entrada de sus tónicos en el cuerpo, realizando hazañas milagrosas.",
	"Often mistaken for a spider's web, this white web like plant grows amongst frigid and dark environments. It uses sharp hooked tendrils to help secure the edges of the plant to nearby rocks or plants. Adventurers that are adept in the use of Fennel Silk will recognize the many applications it has for protecting your extremities from harsh-low temperature environments.": "A menudo confundida con una tela de araña, esta planta blanca parecida a una telaraña crece en entornos frígidos y oscuros. Utiliza zarcillos afilados en forma de gancho para ayudar a asegurar los bordes de la planta a las rocas o plantas cercanas. Los aventureros adeptos al uso de la Seda de Hinojo reconocerán las muchas aplicaciones que tiene para proteger sus extremidades de los entornos con temperaturas bajas y duras.",
	"These long, red thorn-encrusted vines can stretch up to 3 feet long and have sharp thorns that reach up to an inch or two long. It isn't rare to find blood stains amongst these vines as many animals and adventurers can easily trip or get caught in a bushel of the vines. The vines also seem to have a sentient quality to them as they relax when prey is near, and contract when captured.": "Estas largas lianas incrustadas de espinas rojas pueden extenderse hasta un metro de largo y tienen espinas afiladas que alcanzan hasta uno o dos centímetros de largo. No es raro encontrar manchas de sangre entre estas lianas, ya que muchos animales y aventureros pueden tropezar fácilmente o quedar atrapados en una mata de lianas. Las lianas también parecen tener una cualidad sensible, ya que se relajan cuando la presa está cerca, y se contraen cuando son capturadas.",
	"These small, pea sized pods can be found amongst resilient flowers in very cold environments. Named for their almost frozen appearance, they can be plucked with relative ease and are often used in cold alcoholic drinks. Some assassins have found ways to crush these into a paste and hamper one's movements.": "Estas pequeñas vainas, del tamaño de un guisante, se encuentran entre flores resistentes en entornos muy fríos. Llamadas así por su aspecto casi helado, pueden arrancarse con relativa facilidad y suelen utilizarse en bebidas alcohólicas frías. Algunos asesinos han encontrado la forma de aplastarlas hasta convertirlas en una pasta y dificultar sus movimientos.",
	"This huge yellow leaf can often be found near tree tops in lush environments. It is often cultivated and harvested by gangs or the Thieves Guilds to be sold as a street drug. The potent nature of this addictive substance will cause a brief euphoric state coupled with an increase in a specific attribute; followed by a long recovery period in which the user is extremely weakened in that attribute.": "Esta enorme hoja amarilla suele encontrarse cerca de las copas de los árboles en entornos exuberantes. Suele ser cultivada y cosechada por bandas o gremios de ladrones para venderla como droga callejera. La potente naturaleza de esta sustancia adictiva provocará un breve estado de euforia junto con un aumento de un atributo específico; seguido de un largo periodo de recuperación en el que el usuario está extremadamente debilitado en ese atributo.",
	"At the DM's discretion, they can introduce addiction to certain substances. These plants and ingredients that offer major boosts to a character's body tend to have traces of themselves cling to the user for an extended period of time. They can even be found amongst the stomach lining or lungs days or weeks after simple usage. Characters that use these ingredients often should be wary of the consequences that come with them.": "A discreción del DM, pueden introducir la adicción a ciertas sustancias. Estas plantas e ingredientes que ofrecen grandes impulsos al cuerpo de un personaje tienden a tener rastros de sí mismos aferrados al usuario durante un largo período de tiempo. Incluso pueden encontrarse entre el revestimiento del estómago o los pulmones días o semanas después de su simple uso. Los personajes que utilizan estos ingredientes con frecuencia deben tener cuidado con las consecuencias que conllevan.",
	"This blue and white thick liquid can be extracted from the Hyancinth's near somewhat wet areas. This nectar is of high demand and is often used by highly trained guards to counter poisons that evil people attempt to use on them. While it does not cure the mean of poisons, it severely limits its effects.": "Este líquido espeso, de color azul y blanco, puede extraerse de los Hyancinth cerca de zonas algo húmedas. Este néctar tiene una gran demanda y suele ser utilizado por guardias altamente entrenados para contrarrestar los venenos que los malvados intentan utilizar en ellos. Aunque no cura el medio de los venenos, limita mucho sus efectos.",
	"Named for its appearance, this three-pronged blue and black flower is often found in dark and dank environments. When used alone, the thistle has no real beneficial effects. However, skilled alchemists have been able to use highly powerful and natural water to concoct potions that allow them to breath in water.": "Llamada así por su aspecto, esta flor azul y negra de tres puntas suele encontrarse en ambientes oscuros y húmedos. Cuando se utiliza sola, el cardo no tiene efectos realmente beneficiosos. Sin embargo, los alquimistas hábiles han sido capaces de utilizarlo con gran fuerza y de forma natural para confeccionar pociones que les permitan respirar en el agua.",
	"This gnarled white seed is commonly found in the nooks of Ironwood Trees. These large seeds pulse with a slow repetitive beat when gripped tightly, often referred to as \"Nature's Heartbeat\". It is said that when cooked or properly prepared by a Herbalist these seeds can increase a beings physical size greatly.": "Esta semilla blanca y nudosa se encuentra habitualmente en los recovecos de los árboles del palo de hierro. Estas grandes semillas palpitan con un ritmo lento y repetitivo cuando se las agarra con fuerza, y a menudo se las conoce como el \"latido de la naturaleza\". Se dice que cuando se cocinan o se preparan adecuadamente por un herbolario, estas semillas pueden aumentar enormemente el tamaño físico de los seres.",
	"These long stemmed purple-petal flowers can often be found swaying in the wind in huge patches. They are very common amongst green environments and have a distinct sweet smell. However, they taste extremely bitter when eaten.": "Estas flores de tallo largo y pétalos púrpura pueden encontrarse a menudo meciéndose al viento en grandes manchas. Son muy comunes en los entornos verdes y tienen un claro olor dulce. Sin embargo, su sabor es extremadamente amargo cuando se comen.",
	"This powder can be shook from the glowing yellow mushrooms often found in extremely dark environments and it keeps an ember-like glow for about a week after extracted. Many Herbalists keep the glowing mushrooms themselves in dark cellars in order to harvest this dust every chance they can.": "Este polvo puede sacarse de las setas amarillas brillantes que suelen encontrarse en entornos extremadamente oscuros y mantiene un brillo similar al de las brasas durante aproximadamente una semana después de su extracción. Muchos herbolarios guardan las propias setas brillantes en sótanos oscuros para cosechar este polvo cada vez que pueden.",
	"This tan root has serrated edges all along its body that often cause injury to Herbalists that do not properly know how to handle it. When stripped of its outer skin, the soft tender center can be eaten with relative ease and is often used by Doctors to reduce pain from poison or disease.": "Esta raíz de color canela tiene bordes dentados a lo largo de todo su cuerpo que a menudo causan lesiones a los herbolarios que no saben manejarla adecuadamente. Cuando se le quita la piel exterior, el centro blando y tierno se puede comer con relativa facilidad y a menudo es utilizado por los médicos para reducir el dolor del veneno o la enfermedad.",
	"These small, white translucent seeds can be found when opening up a Milkweed Flower. They are often eaten by children due to their friendly look, but can cause negative digestive effects this way. When crushed up and diluted with other liquid these seeds offer very powerful healing effects.": "Estas pequeñas semillas blancas y translúcidas se encuentran al abrir una flor de algodoncillo. Suelen ser comidas por los niños debido a su aspecto amigable, pero pueden causar efectos digestivos negativos de esta manera. Cuando se trituran y se diluyen con otro líquido, estas semillas ofrecen efectos curativos muy potentes.",
	"This dark purple powder is often found growing on top of moss in dark, cold environments. This powder is often used as makeup for young men and women to reduce the look of age from their faces. When imbibed with a magical catalyst, the effect is said to be permanent when consumed": "Este polvo de color púrpura oscuro se encuentra a menudo creciendo sobre el musgo en ambientes oscuros y fríos. Este polvo se utiliza a menudo como maquillaje para que hombres y mujeres jóvenes reduzcan el aspecto de la edad de sus rostros. Se dice que el efecto es permanente cuando se consume con un catalizador mágico.",
	"These light blue berries can be found in small clumped packs among small bushes in lush environments. They can be safely ingested and are often eaten by wild animals for their sweet, but tangy flavor. A skilled Herbalist can enhance the berries natural ability to affect a persons body.": "Estas bayas de color azul claro se pueden encontrar en pequeños grupos agrupados entre pequeños arbustos en entornos exuberantes. Se pueden ingerir con seguridad y a menudo las comen los animales salvajes por su sabor dulce pero picante. Un herbolario experto puede potenciar la capacidad natural de las bayas para afectar al cuerpo de las personas.",
	"This thick substance has been observed changing its coloring, almost at will. The balm is unusually warm to the touch, and can seem to retain heat for weeks on end. Herbalists often find this substance growing on rocks in humid environments. The exact rarity of the substance is unknown, as its constantly changing appearance makes it difficult to identify.": "Se ha observado que esta sustancia espesa cambia de color, casi a voluntad. El bálsamo es inusualmente cálido al tacto y parece retener el calor durante semanas. Los herbolarios suelen encontrar esta sustancia creciendo en rocas en ambientes húmedos. Se desconoce la rareza exacta de la sustancia, ya que su aspecto constantemente cambiante hace que sea difícil de identificar.",
	"This silver and grey silky moss can be found growing amongst almost any substance as it seems to ignore environmental standards. Assassins have been able to use this lichen to quickly administer their toxins into the target's system without any drawbacks. However, this takes some preparation and is often forgotten by common folk.": "Este musgo sedoso de color plateado y gris puede encontrarse creciendo entre casi cualquier sustancia, ya que parece ignorar las normas ambientales. Los asesinos han podido utilizar este liquen para administrar rápidamente sus toxinas en el sistema del objetivo sin ningún inconveniente. Sin embargo, esto requiere cierta preparación y a menudo es olvidado por la gente común.",
	"This long black and boat shaped seed emanates a strong yellow glow, and often exerts the smell of flowers. When the seed is cracked open, a person can find a few smaller looking seeds of the same nature. These smaller seeds can often be crushed or blended into mixtures to enhance toxins.": "Esta semilla larga, negra y con forma de barco, emana un fuerte brillo amarillo, y a menudo ejerce el olor de las flores. Cuando se abre la semilla, se pueden encontrar unas cuantas semillas de aspecto más pequeño de la misma naturaleza. Estas semillas más pequeñas a menudo se pueden triturar o mezclar para potenciar las toxinas.",
	"This extremely hardened dark green vine can be found growing in the ground near very old minerals, often seeming to feed off the minerals themselves. At first glance this vine seems completely useless to mortals, but arcane studies have shown this vine to harden a person's skin significantly if combined with a powerful catalyst.": "Esta enredadera verde oscura extremadamente endurecida puede encontrarse creciendo en el suelo cerca de minerales muy antiguos, y a menudo parece alimentarse de los propios minerales. A primera vista, esta enredadera parece completamente inútil para los mortales, pero los estudios arcanos han demostrado que esta enredadera puede endurecer la piel de una persona de forma significativa si se combina con un potente catalizador.",
	"These light brown beans can occasionally be found hanging from Scillia Bushes in dry atmosphere environments. They are often used to enhance flavors in stew and other meals, but have a much stranger effect. At full potency, some of these beans can offer the user the ability to climb steep cliffs and rock faces with ease.": "Estas judías de color marrón claro pueden encontrarse ocasionalmente colgando de los arbustos de Scillia en entornos de atmósfera seca. Suelen utilizarse para realzar el sabor de los guisos y otras comidas, pero tienen un efecto mucho más extraño. A plena potencia, algunos de estos granos pueden ofrecer al usuario la capacidad de escalar acantilados y paredes rocosas con facilidad.",
	"This silver-grey plant looks as though it represents madness itself. It often has random patterns and unplanned shapes, but always has a black web-like pattern on it. Although it may look deadly to touch, when prepared properly a Herbalist can unleash a torrent of elemental power representing a breath weapon.": "Esta planta de color gris plateado parece representar la propia locura. A menudo tiene patrones aleatorios y formas imprevistas, pero siempre tiene un patrón negro parecido a una telaraña. Aunque puede parecer mortal al tacto, cuando se prepara adecuadamente un Herbolario puede desatar un torrente de poder elemental que representa un arma de aliento.",
	"Often found hanging amongst the bone- like flowers, this white berry can be harvested and crushed to enhance toxins made by scoundrels. However, this effect only applies when introduced directly to the bloodstream. When ingested normally these berries provide little sustenance, but do not harm the person.": "Esta baya blanca, que a menudo se encuentra colgando entre las flores parecidas a los huesos, puede ser cosechada y triturada para potenciar las toxinas producidas por los canallas. Sin embargo, este efecto sólo se aplica cuando se introduce directamente en el torrente sanguíneo. Cuando se ingieren normalmente, estas bayas proporcionan poco sustento, pero no dañan a la persona.",
	"This very fuzzy, dark green leaf looks like a circle with three thick strands hanging from it. When held, the leaf itself feels as though it is vibrating. It is known that a skilled Herbalist can use these leaves in concoctions to create powerful magical effects to enhance one's speed.": "Esta hoja, de color verde oscuro y muy difusa, parece un círculo del que cuelgan tres gruesos hilos. Al sostenerla, la hoja parece vibrar. Se sabe que un herbolario experto puede utilizar estas hojas en brebajes para crear poderosos efectos mágicos que aumenten la velocidad de la persona.",
	"With its dark green and yellow speckled mesh, this plant can be easily spotted. It normally grows in forests and can catch a person's feet when traveling if they do not have proper footing. Alchemists like to use this plant to create tonics that enhance one's strength and reflexes.": "Con su malla de color verde oscuro y amarillo moteado, esta planta se puede detectar fácilmente. Normalmente crece en los bosques y puede atrapar los pies de una persona cuando viaja si no tiene un pie adecuado. A los alquimistas les gusta utilizar esta planta para crear tónicos que mejoren la fuerza y los reflejos.",
	"This dark grey thick root is often found amongst the most extreme environments. It normally grows in either desert or arctic environments and seems to vary in growth rate per root. Herbalists tend to be very careful when they extract this root from the ground, as it seems to defy gravity and want to \"fly\" away.": "Esta gruesa raíz de color gris oscuro suele encontrarse en los entornos más extremos. Normalmente crece en entornos desérticos o árticos y parece variar la tasa de crecimiento por raíz. Los herbolarios suelen tener mucho cuidado cuando extraen esta raíz del suelo, ya que parece desafiar la gravedad y querer \"volar\".",
	"The most common ingredient found among doctors and healer's equipment would be these light pink roots. They measure about 3 to 5 inches in length and have a smooth, fuzzy texture to them. They are used every day by skilled Alchemists and healers to create concoctions of extraordinary healing power.": "El ingrediente más común que se encuentra entre los equipos de médicos y curanderos serían estas raíces de color rosa claro. Miden entre 3 y 5 pulgadas de largo y tienen una textura suave y difusa. Los alquimistas y curanderos expertos las utilizan a diario para crear brebajes de extraordinario poder curativo.",
	"This incredibly rare fungi has become something of a fable amongst herbalists. It is reported to have a large bulbous cap growing atop a thin stem, and to normally form in small clusters deep within damp cave environments and forests. The organism is usually a translucent blue, and is rumored to render creatures invisible once consumed.": "Este hongo increíblemente raro se ha convertido en una especie de fábula entre los herbolarios. Se dice que tiene un gran capuchón bulboso que crece encima de un delgado tallo y que normalmente se forma en pequeños grupos en las profundidades de cuevas y bosques húmedos. El organismo suele ser de color azul translúcido y se dice que hace invisibles a las criaturas una vez consumido.",
	"These huge white bulbs can be found on small yellow mushrooms often found in swamps or wet caverns. The mushroom releases a puff of powder from these bulbs when threatened and it tends to confuse and hinder a person. When harvested successfully, these bulbs can be ground into a paste and imbibed within magical water to diminish the size of a being.": "Estos enormes bulbos blancos pueden encontrarse en pequeñas setas amarillas que suelen encontrarse en pantanos o cavernas húmedas. El hongo libera una bocanada de polvo de estos bulbos cuando se ve amenazado y tiende a confundir y entorpecer a una persona. Cuando se cosechan con éxito, estos bulbos pueden ser molidos en una pasta e imbuidos en agua mágica para disminuir el tamaño de un ser.",
	"The assassins, and many Drows, favorite natural ingredient. These jagged red petals can be found growing on Wyrmtongue flowers in almost every terrain. It's almost as if the world itself is trying to test humanity by letting these flowers grow everywhere. These petals are used as a base for toxins that can offer extremely powerful damage. For this reason, Wyrmtongue is highly illegal, and in many cases punishes owners of this flower with death.": "El ingrediente natural favorito de los asesinos y de muchos drows. Estos pétalos rojos y dentados pueden encontrarse creciendo en las flores de la Lengua de Fuego en casi todos los terrenos. Es casi como si el propio mundo tratara de poner a prueba a la humanidad dejando que estas flores crezcan por todas partes. Estos pétalos se utilizan como base para las toxinas que pueden ofrecer un daño extremadamente poderoso. Por esta razón, la Wyrmtongue es altamente ilegal, y en muchos casos se castiga a los propietarios de esta flor con la muerte.",
	"This appendix is used to understand how each of the ingredients work on an ecology basis, as well as used by the DM to randomly determine which ingredient to give the player. These tables are fueled by the Herbalism skill, and correlate directly to that section.": "Este apéndice se utiliza para entender cómo funciona cada uno de los ingredientes en base a la ecología, así como para que el DM determine al azar qué ingrediente dar al jugador. Estas tablas se alimentan de la habilidad Herboristería, y se correlacionan directamente con esa sección.",
	"Additional rulings can be found next to each ingredient on the charts below, and each Terrain has specific rulings per ingredient as well. For example, {@item Hydrathistle|Herbalism&Alchemy} is found in 1 or 2 amounts while searching for it underwater, but can only be found in quantities of 1-2 in a swamp if its raining. Refer to the ingredient descriptions for reasons why.": "Se pueden encontrar reglas adicionales junto a cada ingrediente en las tablas de abajo, y cada terreno tiene reglas específicas por ingrediente también. Por ejemplo, {@item Hydrathistle|Herbalism&Alchemy} se encuentra en 1 o 2 cantidades cuando se busca bajo el agua, pero sólo se puede encontrar en cantidades de 1-2 en un pantano si está lloviendo. Consulta las descripciones de los ingredientes para ver las razones.",
	"Refer to the Special Ingredients section at the end of this Appendix for unique items that need more explanation then previously given.": "Consulte la sección de ingredientes especiales al final de este apéndice para conocer los elementos exclusivos que necesitan más explicaciones que las anteriores.",
	"Find 2x the rolled amount": "Encuentra el doble de la cantidad rodada",
	"Common Ingredient ": "Ingrediente común",
	"Roll on {@table Common Ingredients|Herbalism&Alchemy} table": "Tabla de rodaje {@table Common Ingredients|Herbalism&Alchemy}",
	"{@item Voidroot|Herbalism&Alchemy": "{@item Voidroot|Herboristería&Alquimia",
	"Find 1-2x the rolled amount": "Encuentra 1-2 veces la cantidad rodada",
	"Coastal Only": "Sólo en la costa",
	"Find 2x during Night, Re-roll during Day": "Encontrar 2x durante la noche, volver a tirar durante el día",
	"Find 2x the rolled amount in Caves": "Encuentra el doble de la cantidad rodada en Cuevas",
	"Re-roll if not tracking provisions": "Volver a rodar si no se siguen las disposiciones",
	"Some ingredients in the world do not follow by the standard laws of ecology, and tend to stray far from their normal paths. For this purpose, see all Special Ingredients below:": "Algunos ingredientes del mundo no siguen las leyes estándar de la ecología, y tienden a desviarse de sus caminos normales. Para ello, consulte todos los ingredientes especiales que aparecen a continuación:",
	"This magical water is the base ingredient for all concoctions that form extremely powerful effects. You need at least half a standard vial's worth of the liquid for it to produce a full effect potion. If this water is not used as a base for an Enhancement potion, the potion becomes tainted and can make the user sick or hurt them.": "Esta agua mágica es el ingrediente base de todos los brebajes que forman efectos extremadamente potentes. Se necesita al menos la mitad de un vial estándar del líquido para que produzca una poción de efecto completo. Si esta agua no se utiliza como base para una poción de mejora, la poción se contamina y puede hacer que el usuario enferme o le haga daño.",
	"Whenever the DM rolls a 2-4 or a 10-12 on any Terrain table in this appendix, the DM rolls {@dice d100} and if they roll 75+, the ingredient becomes {@item Elemental Water|Herbalism&Alchemy} instead of the ingredient that was listed.": "Cada vez que el DM saca un 2-4 o un 10-12 en cualquier tabla de Terreno de este apéndice, el DM tira {@dice d100} y si saca 75+, el ingrediente se convierte en {@item Elemental Water|Herbalism&Alchemy} en lugar del ingrediente que estaba listado.",
	"Grows in Desert, Grasslands, Mountain.": "Crece en el desierto, los pastizales y la montaña.",
	"Grows in Desert, Forest, Grasslands.": "Crece en el desierto, el bosque y los pastizales.",
	"This unusually elongated plant can stand up to four feet tall, and is very easy to spot due to its distinctive white and brown speckled pattern. The Arrow Root thrives in desert and drought environments, as the plant needs very little water to survive. When diced and boiled in water the plant creates a frothy silver liquid, which is ideal for sharpening and polishing weapons and armor without the use of magic or other means": "Esta planta inusualmente alargada puede alcanzar el metro y medio de altura, y es muy fácil de reconocer por su distintivo patrón moteado blanco y marrón. La raíz de flecha prospera en entornos desérticos y de sequía, ya que la planta necesita muy poca agua para sobrevivir. Cuando se corta en dados y se hierve en agua, la planta crea un líquido plateado espumoso, que es ideal para afilar y pulir armas y armaduras sin necesidad de usar magia u otros medios.",
	"Grows in Coastal, Swamp.": "Crece en zonas costeras y pantanosas.",
	"This large mushroom is often found growing in clusters near bodies of water, or around other damp terrain. It has a bold blue stem accompanied by a large red cap, which makes this fungi extremely easy to identify. Professional herbalists often cut the head from the root, as the mushroom has the rare ability to re-grow its cap within a few short weeks": "Esta seta de gran tamaño suele crecer en racimos cerca de masas de agua, o alrededor de otros terrenos húmedos. Tiene un llamativo tallo azul acompañado de un gran sombrero rojo, lo que hace que este hongo sea extremadamente fácil de identificar. Los herbolarios profesionales suelen cortar la cabeza de la raíz, ya que el hongo tiene la rara capacidad de hacer crecer de nuevo su sombrero en pocas semanas.",
	"Grows in Mountain.": "Crece en la montaña.",
	"Grows in Most Terrain.": "Crece en la mayoría de los terrenos.",
	"Grows in Coastal, Forest, Swamp.": "Crece en la costa, el bosque y el pantano.",
	"Grows in Desert, Grasslands.": "Crece en el desierto, en los pastizales.",
	"Grows in Coastal, Underdark.": "Crece en la Costa, en la Infraoscuridad.",
	"{@bold Enchantment}: User creates a {@item potion of clairvoyance}": "{@bold Enchantment}: El usuario crea un {@item potion of clairvoyance}",
	"Grows in Coastal, Desert.": "Crece en la costa y en el desierto.",
	"Grows in Hills, Swamp, Underdark.": "Crece en las colinas, el pantano y la oscuridad.",
	"Grows in Desert, Mountain.": "Crece en el desierto, en la montaña.",
	"This magical water is the base ingredient for all concoctions that form extremely powerful effects. You need at least half a standard vial's worth of the liquid for it to produce a full effect potion. If this water is not used as a base for an {@bold Enhancement} potion, the potion becomes tainted and can make the user sick or hurt them.": "Esta agua mágica es el ingrediente base de todos los brebajes que forman efectos extremadamente potentes. Se necesita al menos la mitad de un vial estándar del líquido para que produzca una poción de efecto completo. Si esta agua no se utiliza como base para una poción {@bold Enhancement}, la poción se contamina y puede hacer que el usuario enferme o le haga daño.",
	"Whenever the DM rolls a 2-4 or a 10-12 on any Terrain table in this appendix, the DM rolls {dice d100} and if they roll 75+, the ingredient becomes Elemental Water instead of the ingredient that was listed.": "Siempre que el DM saque un 2-4 o un 10-12 en cualquier tabla de Terreno de este apéndice, el DM tira {dice d100} y si saca 75+, el ingrediente se convierte en Agua Elemental en lugar del ingrediente que estaba listado.",
	"Grows in Forest, Swamp.": "Crece en bosques y pantanos.",
	"Grows in Arctic, Underdark.": "Crece en el Ártico, en la Infraoscuridad.",
	"Grows in Arctic, Mountain.": "Crece en el Ártico, en la montaña.",
	"Grows in Hills, Underdark.": "Crece en las colinas, en la oscuridad.",
	"Grows in Forest.": "Crece en el bosque.",
	"Grows in Coastal, Grasslands.": "Crece en zonas costeras y pastizales.",
	"Grows in Arctic, Forest, Hills.": "Crece en el Ártico, el bosque y las colinas.",
	"Grows in Coastal, Grasslands, Hills.": "Crece en zonas costeras, pastizales y colinas.",
	"Grows in Mountain, Underdark.": "Crece en la Montaña, en la Infraoscuridad.",
	"This dark purple powder is often found growing on top of moss in dark, cold environments. This powder is often used as makeup for young men and women to reduce the look of age from their faces. When imbibed with a magical catalyst, the effect is said to be permanent when consumed.": "Este polvo de color púrpura oscuro se encuentra a menudo creciendo sobre el musgo en ambientes oscuros y fríos. Este polvo se utiliza a menudo como maquillaje para que hombres y mujeres jóvenes reduzcan el aspecto de la edad de sus rostros. Se dice que, cuando se bebe con un catalizador mágico, el efecto es permanente cuando se consume.",
	"Grows in Forest, Hills.": "Crece en Forest, Hills.",
	"Grows in Mountain, Swamp, Underdark.": "Crece en la montaña, el pantano y la penumbra.",
	"Grows in Underdark.": "Crece en la Infraoscuridad.",
	"Grows in Hills, Mountain.": "Crece en las colinas, en la montaña.",
	"Grows in Arctic, Under.": "Crece en el Ártico, bajo.",
	"Grows in Desert, Swamp.": "Crece en el desierto, en el pantano.",
	"Grows in Grasslands, Hills.": "Crece en pastizales y colinas.",
	"Grows in Arctic, Desert.": "Crece en el Ártico, en el desierto.",
	"Grows in Forest, Underdark.": "Crece en el Bosque, en la Infraoscuridad.",
	"A good way to preserve ingredients from expiring too early is to use an Ingredient Pouch. Every pouch operates differently, but costs the same. Some of these pouches keep the ingredients dry, while others merely remove oxygen from the container. Any style of these pouches extends the ingredient life of ingredients by double.": "Una buena forma de evitar que los ingredientes caduquen antes de tiempo es utilizar una bolsa de ingredientes. Cada bolsa funciona de forma diferente, pero cuesta lo mismo. Algunas de estas bolsas mantienen los ingredientes secos, mientras que otras se limitan a eliminar el oxígeno del recipiente. Cualquier estilo de estas bolsas prolonga la vida de los ingredientes al doble."
}