{
	"A woman in furs and scale mail directs her companions, her orders always one step ahead of the flow of battle. Her enemies are overwhelmed and her allies quickly dispatch the orc raiders.": "Una mujer vestida con pieles y cota de malla dirige a sus compañeros, sus órdenes siempre van un paso por delante del flujo de la batalla. Sus enemigos se ven desbordados y sus aliados despachan rápidamente a los asaltantes orcos.",
	"A tanned dwarf strides up a dune and squares up to a fearsome ogre. Undaunted by its massive size, the dwarf strikes a telling blow to his foe. His allies are inspired by this show of bravado.": "Un enano curtido sube a grandes zancadas por una duna y se enfrenta a un temible ogro. Sin dejarse intimidar por su enorme tamaño, el enano asesta un golpe contundente a su enemigo. Sus aliados se sienten inspirados por esta muestra de valentía.",
	"A green dragonborn springs across the battlefield. At every front they fight alongside their allies, driving them on to battle beyond their wounds.": "Un dragonborn verde se lanza al campo de batalla. En todos los frentes luchan junto a sus aliados, impulsándolos a luchar más allá de sus heridas.",
	"These figures are warlords, warriors who strive not just to do battle but to master the battlefield. Whether through intellect or cunning or brawn these figures guide their allies to victory regardless of the odds.": "Estas figuras son señores de la guerra, guerreros que se esfuerzan no sólo por combatir, sino por dominar el campo de batalla. Ya sea mediante el intelecto, la astucia o la fuerza muscular, estas figuras guían a sus aliados hacia la victoria sin importar las probabilidades.",
	"As you create your warlord, think about where they developed their combat prowess and why they pursued a path of leadership. Does their keen tactical mind crave a perfect victory or do they simply love that when they speak, others follow?": "Cuando crees a tu caudillo, piensa en dónde desarrolló su destreza en el combate y por qué siguió el camino del liderazgo. ¿Su aguda mente táctica anhela una victoria perfecta o simplemente le encanta que cuando habla, los demás le sigan?",
	"A warlord can come from many walks of life. Perhaps their acumen was developed by keen study of ancient battle or apprenticeship under grand generals. Or maybe they learned to be clever as a way to survive in cruel battle or on the mean streets of a grimy metropolis.": "Un caudillo puede provenir de muchos ámbitos de la vida. Tal vez su perspicacia se haya desarrollado gracias al estudio de las antiguas batallas o al aprendizaje de los grandes generales. O tal vez aprendieron a ser inteligentes como forma de sobrevivir en una batalla cruel o en las calles de una metrópolis mugrienta.",
	"You can make a warlord quickly by following these suggestions. First, make Strength or Dexterity your highest ability score, depending on whether you want to focus on melee weapons or on archery (and finesse weapons). Your next-highest score should be Intelligence, or Charisma if you plan to adopt the Conqueror command archetype. Second, choose the soldier background.": "Puedes hacer un señor de la guerra rápidamente siguiendo estas sugerencias. En primer lugar, haz que tu puntuación de habilidad más alta sea Fuerza o Destreza, dependiendo de si quieres centrarte en las armas cuerpo a cuerpo o en el tiro con arco (y las armas de precisión). Tu siguiente puntuación más alta debería ser Inteligencia, o Carisma si planeas adoptar el arquetipo de mando Conquistador. En segundo lugar, elige el trasfondo de soldado.",
	"{@b What has changed?} The revised monk introduces a new feature called Techniques - option-based features similar to the warlock's Invocations. These techniques are intended to act as the customizable core of the class. Core features of the original monk have been translated into Techniques. Some techiniques come with new ki abilities or stances to give the monk more options in combat.": "{@b What has changed?} El monje revisado introduce una nueva característica llamada Técnicas - características basadas en opciones similares a las Invocaciones del brujo. Estas técnicas están pensadas para actuar como el núcleo personalizable de la clase. Las características principales del monje original se han traducido en Técnicas. Algunas técnicas vienen con nuevas habilidades de ki o posturas para dar al monje más opciones en el combate.",
	"{@b Why?} The revised monk is intended to solve the 3 major issues I felt undermined the original monk's design.": "{@b Why?} El monje revisado pretende resolver los 3 principales problemas que, en mi opinión, socavaban el diseño del monje original.",
	"The core feature list has no decision space to distinguish one monk from another monk of the same tradition.": "La lista de características principales no tiene espacio de decisión para distinguir a un monje de otro de la misma tradición.",
	"After level 7 the monk features don't strongly cultivate the fantasy of the acrobatic unarmed and unarmoured warrior.": "Después del nivel 7 los rasgos de monje no cultivan fuertemente la fantasía del guerrero acrobático sin armas y sin armadura.",
	"The monk's offensive toolkit finished at 6th level with Ki-Empowered Strikes. In combat their best option was almost always to use their Stunning Strike feature.": "Las herramientas ofensivas del monje terminan en el 6º nivel con los golpes potenciados por el ki. En el combate, su mejor opción era casi siempre utilizar su rasgo de Golpe Aturdidor.",
	"This revised monk is designed to be fully compatable with all existing subclasses and certain techniques even expand on the ability space of previously printed traditions.": "Este monje revisado está diseñado para ser totalmente compatible con todas las subclases existentes y ciertas técnicas incluso amplían el espacio de habilidades de las tradiciones impresas anteriormente.",
	"{@b What has changed?} The revised ranger introduces a new feature called Talents - option-based features similar to the warlock's Invocations. These talents are intended to act as the customizable core of the class. Core features of the original ranger have been translated into Talents.": "{@b What has changed?} El guardabosques revisado introduce una nueva característica llamada Talentos - características basadas en opciones similares a las Invocaciones del brujo. Estos talentos pretenden actuar como el núcleo personalizable de la clase. Las características principales del guardabosques original se han traducido en talentos.",
	"{@b Why?} The ranger has been commonly cited as the weakest class. I designed this ranger to give the player a lot more decision space for their ranger's progression. Combining core features from the original ranger into single talents and adding important spells as talent bonuses both increase the ranger's power and flexibility while retaining the core fantasy.": "{@b Why?} El guardabosques ha sido comúnmente citado como la clase más débil. He diseñado este guardabosques para dar al jugador mucho más espacio de decisión para la progresión de su guardabosques. La combinación de características básicas del guardabosques original en talentos individuales y la adición de hechizos importantes como bonificaciones a los talentos aumentan el poder y la flexibilidad del guardabosques, a la vez que conservan la fantasía básica.",
	"Beginning at 2nd level, you expand your understanding and gain access to new techniques, means to improve and master your mind and body.": "A partir del 2º nivel, ampliarás tus conocimientos y accederás a nuevas técnicas, medios para mejorar y dominar tu mente y tu cuerpo.",
	"You gain a technique of your choice. Your techniques are detailed on this page {@filter Optional Features|optionalfeatures|Feature Type=HToTE:MT}. When you gain certain monk levels, you learn additional techniques, as shown in the Tecnhniques Known column of the Monk table.": "Obtienes una técnica de tu elección. Tus técnicas se detallan en esta página {@filter Optional Features|optionalfeatures|Feature Type=HToTE:MT}. Cuando ganas ciertos niveles de monje, aprendes técnicas adicionales, como se muestra en la columna Técnicas Conocidas de la tabla de Monje.",
	"Additionally when you gain a level in this class you can choose one of the techniques you know and replace it with another technique you could learn at that level.": "Además, cuando subes de nivel en esta clase puedes elegir una de las técnicas que conoces y sustituirla por otra que puedas aprender en ese nivel.",
	"Additionally at 5th level, your unarmed strikes count as magical for the purpose of overcoming resistance and immunity to nonmagical attacks and damage.": "Además, a 5º nivel, tus golpes desarmados cuentan como mágicos a efectos de superar la resistencia e inmunidad a los ataques y daños no mágicos.",
	"At 20th level you have perfected the self within and without. Your Dexterity and Wisdom scores increase by 4. Your maximum for those scores also increases by 4.": "A 20º nivel has perfeccionado el yo interior y exterior. Tus puntuaciones de Destreza y Sabiduría aumentan en 4. Tu máximo para esas puntuaciones también aumenta en 4.",
	"You are skilled in navigating the natural world which grants you the following benefits:": "Eres hábil en la navegación por el mundo natural, lo que te otorga los siguientes beneficios:",
	"You ignore difficult terrain.": "Ignoras el terreno difícil.",
	"Swimming and climbing natural environments costs you no additional movement.": "Nadar y escalar entornos naturales no le cuesta ningún movimiento adicional.",
	"In addition, you are capable at traversing the wilderness and leading a group through it. You gain the following benefits after traveling for a minute or longer:": "Además, eres capaz de atravesar la naturaleza y dirigir un grupo a través de ella. Obtienes los siguientes beneficios tras viajar durante un minuto o más:",
	"Difficult terrain does not impede your group's travel.": "La dificultad del terreno no impide el desplazamiento de su grupo.",
	"You have advantage on checks to navigate through wilderness.": "Tienes ventaja en los chequeos para navegar por el desierto.",
	"You can move stealthily at a normal pace even while traveling as part of a group": "Puedes moverte sigilosamente a un ritmo normal incluso cuando viajas en grupo",
	"Even when you are engaged in another activity while traveling (such as foraging, navigating or tracking), you remain alert to danger.": "Incluso cuando se dedica a otra actividad mientras viaja (como buscar comida, navegar o rastrear), se mantiene alerta ante el peligro.",
	"Every 10 minutes you spend tracking you can learn one of the following pieces of information from the tracks:": "Cada 10 minutos que pases rastreando puedes aprender uno de los siguientes datos de las pistas:",
	"The number of creatures that left the tracks.": "El número de criaturas que salieron de las vías.",
	"The sizes of the creatures that left the tracks.": "Los tamaños de las criaturas que dejaron las huellas.",
	"How long ago the tracks were left.": "Cuánto tiempo hace que se dejaron las huellas.",
	"The travel pace of the creatures.": "El ritmo de viaje de las criaturas.",
	"In your travels you have augmented your abilities with unique talents to overcome challenges and adapt to your environment.": "En tus viajes has aumentado tus habilidades con talentos únicos para superar retos y adaptarte a tu entorno.",
	"You gain a ranger talent of your choice. Your ranger talents are detailed on this page {@filter Optional Features|optionalfeatures|Feature Type=HToTE:RT}. When you gain certain ranger levels, you learn additional talents, as shown in the Talents Known column of the Monk table.": "Obtienes un talento de guardabosques de tu elección. Tus talentos de guardabosques se detallan en esta página {@filter Optional Features|optionalfeatures|Feature Type=HToTE:RT}. Cuando obtienes ciertos niveles de guardabosques, aprendes talentos adicionales, como se muestra en la columna Talentos conocidos de la tabla de Monje.",
	"Additionally when you gain a level in this class you can choose one of the talents you know and replace it with another talent you could learn at that level.": "Además, cuando subes de nivel en esta clase puedes elegir uno de los talentos que conoces y sustituirlo por otro que podrías aprender a ese nivel.",
	"At 20th level, you become an unparalleled hunter of your enemies. At the start of each of your turns in combat you may choose one of the following options.": "A 20º nivel, te conviertes en un cazador sin igual de tus enemigos. Al comienzo de cada uno de tus turnos en combate puedes elegir una de las siguientes opciones.",
	"Choose a creature you can see. Until the end of your turn you cannot target other creatures with attacks of any kind. Each attack you make against the chosen creature until the end of your turn scores a critical hit if you hit with the attack.": "Elige una criatura que puedas ver. Hasta el final de tu turno no puedes apuntar a otras criaturas con ataques de ningún tipo. Cada ataque que realices contra la criatura elegida hasta el final de tu turno obtiene un golpe crítico si aciertas con el ataque.",
	"Whenever you reduce a creature to 0 hit points on your turn you can immediately make an additional weapon attack.": "Siempre que reduzcas a una criatura a 0 puntos de golpe en tu turno puedes hacer inmediatamente un ataque de arma adicional.",
	"You adopt a particular style of fighting as your specialty. Choose a fighting style from the list of optional features. You can't take the same Fighting Style option more than once, even if you get to choose again.": "Adopta un estilo de lucha concreto como especialidad. Elige un estilo de lucha de la lista de características opcionales. No puedes tomar la misma opción de estilo de lucha más de una vez, aunque puedas volver a elegir.",
	"You gain a +2 bonus to attack rolls you make with ranged weapons.": "Obtienes un bono de +2 a las tiradas de ataque que hagas con armas a distancia.",
	"While you are wearing armor, you gain a +1 bonus to AC.": "Mientras lleves armadura, ganas un bono de +1 a la CA.",
	"When you are wielding a melee weapon in one hand and no other weapons, you gain a +2 bonus to damage rolls with that weapon.": "Cuando estés empuñando un arma de cuerpo a cuerpo en una mano y ninguna otra arma, obtienes un bonificador +2 a las tiradas de daño con esa arma.",
	"When you roll a 1 or 2 on a damage die for an attack you make with a melee weapon that you are wielding with two hands, you can reroll the die and must use the new roll, even if the new roll is a 1 or a 2. The weapon must have the two-handed or versatile property for you to gain this benefit.": "Cuando sacas un 1 o un 2 en un dado de daño para un ataque que realizas con un arma cuerpo a cuerpo que manejas con dos manos, puedes volver a tirar el dado y debes utilizar la nueva tirada, incluso si la nueva tirada es un 1 o un 2. El arma debe tener la propiedad de dos manos o versátil para que obtengas este beneficio.",
	"When a creature you can see attacks a target other than you that is within 5 feet of you, you can use your reaction to impose disadvantage on the attack roll. You must be wielding a shield.": "Cuando una criatura que puedes ver ataca a un objetivo que no eres tú y que está a menos de 1,5 metros de ti, puedes usar tu reacción para imponer desventaja en la tirada de ataque. Debes estar blandiendo un escudo.",
	"When you engage in two-weapon fighting, you can add your ability modifier to the damage of the second attack.": "Cuando participas en un combate con dos armas, puedes añadir tu modificador de habilidad al daño del segundo ataque.",
	"Your innate understanding of the flow of battle allows you to say just the right thing at just the right time. As a bonus action you can speak an inciting word to another friendly creature within 60 feet who can hear you. That ally gains temporary hit points equal to half your warlord level (minimum 1) for 1 minute.": "Tu comprensión innata del flujo de la batalla te permite decir lo justo en el momento adecuado. Como acción adicional, puedes decir una palabra incitadora a otra criatura amiga en un radio de 60 pies que pueda oírte. Ese aliado gana puntos de golpe temporales iguales a la mitad de tu nivel de caudillo (mínimo 1) durante 1 minuto.",
	"Beginning at 2nd level, you can deliver orders to your allies in the heat of battle to give them the edge over their enemies.": "A partir del 2º nivel, puedes dar órdenes a tus aliados en el fragor de la batalla para darles ventaja sobre sus enemigos.",
	"Unless otherwise stated, a creature must be within 60 feet and be able to hear you to benefit from your orders.": "A menos que se indique lo contrario, una criatura debe estar a menos de 60 pies y ser capaz de oírte para beneficiarse de tus órdenes.",
	"Once you have given orders the number of times shown for your warlord level in the Orders column of the Warlord table, you must finish a short or long rest before you can give orders again.": "Una vez que hayas dado órdenes el número de veces indicado para tu nivel de caudillo en la columna de Órdenes de la tabla de caudillos, deberás terminar un descanso corto o largo antes de poder volver a dar órdenes.",
	"Some of your orders require a creature to make a saving throw to resist the order's effects. The saving throw DC is calculated as follows:": "Algunas de tus órdenes requieren que una criatura haga una tirada de salvación para resistir los efectos de la orden. La DC de la tirada de salvación se calcula como sigue:",
	"You can give the following orders when you gain this feature:": "Puedes dar las siguientes órdenes cuando obtengas esta característica:",
	"You order an ally to bring down your foes. As an action choose another friendly creature. That creature can spend its reaction to immediately take the {@action Attack} action. Their next attack gains a bonus to the attack and damage roll equal to your Intelligence modifier (minimum +1).": "Ordenas a un aliado que derribe a tus enemigos. Como acción, elige otra criatura amiga. Esa criatura puede gastar su reacción para realizar inmediatamente la acción {@action Attack}. Su siguiente ataque gana un bono a la tirada de ataque y daño igual a tu modificador de Inteligencia (mínimo +1).",
	"You order an ally to prepare for the counterattack. As a bonus action you can choose an ally. That ally gains the benefits of your Inciting Word feature and can use its reaction to take the Dodge action.": "Ordenas a un aliado que se prepare para el contraataque. Como acción adicional puedes elegir un aliado. Ese aliado gana los beneficios de tu rasgo Palabra Incitante y puede usar su reacción para realizar la acción de Esquivar.",
	"You order your squad to move to the ideal position to engage. As a bonus action, choose up to a number of other friendly creatures equal to your Intelligence modifier (minimum 1). Each of those creatures can immediately move up to half their speed.": "Ordenas a tu escuadrón que se mueva a la posición ideal para enfrentarse. Como acción de bonificación, elige hasta un número de otras criaturas amigas igual a tu modificador de Inteligencia (mínimo 1). Cada una de esas criaturas puede moverse inmediatamente hasta la mitad de su velocidad.",
	"You call out to your allies that battle has come, preparing them for the fight ahead. As a reaction to being surprised, you and up to a number of other friendly creatures equal to your Intelligence modifier are no longer surprised and may reroll their initiative rolls. You can use this reaction even if you are surprised and would otherwise be unable to act.": "Avisas a tus aliados de que ha llegado la batalla, preparándolos para el combate que se avecina. Como reacción a ser sorprendido, tú y un número de criaturas amigas igual a tu modificador de Inteligencia dejáis de estar sorprendidos y podéis repetir vuestras tiradas de iniciativa. Puedes usar esta reacción incluso si estás sorprendido y de otro modo no podrías actuar.",
	"At 3rd level, you choose the archetype that defines your style of command. Choose the Commander, the Conqueror or the Skirmisher, detailed at the end of the class description. Your choice grants you additional features at 6th, 7th, 10th, 15th and 18th levels.": "A 3er nivel, eliges el arquetipo que define tu estilo de mando. Elige el Comandante, el Conquistador o el Escaramuzador, detallados al final de la descripción de la clase. Tu elección te otorga rasgos adicionales a 6º, 7º, 10º, 15º y 18º nivel.",
	"When you reach 4th level, and again at 8th, 12th, 16th, and 19th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Al alcanzar el 4º nivel, y de nuevo en los niveles 8º, 12º, 16º y 19º, puedes aumentar una puntuación de habilidad a tu elección en 2, o puedes aumentar dos puntuaciones de habilidad a tu elección en 1. Como es normal, no puedes aumentar una puntuación de habilidad por encima de 20 utilizando este rasgo.",
	"Beginning at 5th level, you can attack twice, instead of once, whenever you take the {@action Attack} action on your turn.": "A partir del 5º nivel, puedes atacar dos veces, en lugar de una, siempre que realices la acción {@action Attack} en tu turno.",
	"At 6th level, you gain proficiency with all {@item gaming set|phb|gaming sets}. For each minute you spend playing a game with another creature you can learn certain information about its capabilities compared to your own. The DM tells you if the creature is your equal, superior, or inferior in regard to one of the following characteristics of your choice:": "A 6º nivel, ganas competencia con todos {@item gaming set|phb|gaming sets}. Por cada minuto que pases jugando una partida con otra criatura puedes aprender cierta información sobre sus capacidades en comparación con las tuyas. El DM te dice si la criatura es tu igual, superior o inferior en cuanto a una de las siguientes características a tu elección:",
	"Perception score": "Puntuación de la percepción",
	"Insight score": "Puntuación de Insight",
	"One ability score of your choice, dependent on what game was played": "Una puntuación de habilidad a tu elección, dependiendo de la partida que se haya jugado",
	"Total class levels (if any)": "Niveles de clase totales (si los hay)",
	"Warlord class levels (if any)": "Niveles de clase de los Señores de la Guerra (si los hay)",
	"After 5 minutes of play you can make an opposed check of the DM's choice against the creature to learn the exact value of one of the characteristics listed.": "Después de 5 minutos de juego puedes hacer un chequeo opuesto a elección del DM contra la criatura para conocer el valor exacto de una de las características enumeradas.",
	"At 6th level, you gain a feature granted by your Command Archetype.": "A 6º nivel, obtienes un rasgo concedido por tu arquetipo de mando.",
	"At 7th level, you gain a feature granted by your Command Archetype.": "A 7º nivel, obtienes una característica concedida por tu arquetipo de mando.",
	"When you reach 8th level you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Al alcanzar el 8º nivel puedes aumentar una puntuación de habilidad a tu elección en 2, o puedes aumentar dos puntuaciones de habilidad a tu elección en 1. Como es normal, no puedes aumentar una puntuación de habilidad por encima de 20 utilizando esta característica.",
	"If your DM allows the use of feats, you may instead take a feat.": "Si tu DM permite el uso de hazañas, puedes tomar una hazaña en su lugar.",
	"At 9th level your have mastered more complex orders. You gain access to the following advanced orders. Advanced orders behave like orders with the following exceptions:": "A 9º nivel dominas órdenes más complejas. Obtienes acceso a las siguientes órdenes avanzadas. Las órdenes avanzadas se comportan como las órdenes con las siguientes excepciones:",
	"Once you have given an advanced order you must finish a short or long rest before you can give that advanced order again.": "Una vez que has dado una orden avanzada debes terminar un descanso corto o largo antes de poder dar esa orden avanzada de nuevo.",
	"Some advanced orders spend multiple uses of your amount of Orders per warlord level per the Warlord table. In those cases, the advanced orders will have the numbers of Orders used in brackets alongside the name of the order.": "Algunas órdenes avanzadas gastan múltiples usos de su cantidad de Órdenes por nivel de señor de la guerra según la tabla de señores de la guerra. En esos casos, las órdenes avanzadas tendrán el número de Órdenes utilizadas entre paréntesis junto al nombre de la orden.",
	"As an action you order a magic-wielding ally to bring their power to bear. Choose another friendly creature, that creature can choose to spend its reaction to cast a spell that normally has a casting time of one action and does not require concentration of 2nd level or lower. You can choose to increase the number of uses this order takes. If you do the maximum spell level allowed is instead equal to the number of uses spent.": "Como acción, ordenas a un aliado que maneja la magia que haga uso de su poder. Elige otra criatura amiga, esa criatura puede elegir gastar su reacción para lanzar un hechizo que normalmente tiene un tiempo de lanzamiento de una acción y no requiere concentración de 2º nivel o inferior. Puedes elegir aumentar el número de usos de esta orden. Si lo haces, el nivel de hechizo máximo permitido es en cambio igual al número de usos gastados.",
	"As a bonus action, you highlight one foe who you believe is the greatest threat to your plan. Choose a hostile creature you can see. You and each friendly creature gain advantage on their attack rolls against that creature and a bonus to all damage rolls equal to your Intelligence modifier until the end of your next turn.": "Como acción adicional, destacas a un enemigo que crees que es la mayor amenaza para tu plan. Elige una criatura hostil que puedas ver. Tú y cada criatura amiga ganáis ventaja en sus tiradas de ataque contra esa criatura y una bonificación a todas las tiradas de daño igual a tu modificador de Inteligencia hasta el final de tu siguiente turno.",
	"You can give this advanced order as a reaction to a friendly creature being reduced to 0 hit points. That creature is reduced to 1 hit point instead and can immediately spend one Hit Die to regain hit points per the benefits of a short rest. They also gain additional hit points equal to your Intelligence modifier (minimum 1) and the benefits of your Inciting Word feature. You can choose to increase the number of uses this order takes. If you do the creature can spend an additional hit die for each two additional uses spent.": "Puedes dar esta orden avanzada como reacción a que una criatura amiga sea reducida a 0 puntos de golpe. Esa criatura queda reducida a 1 punto de golpe en su lugar y puede gastar inmediatamente un dado de golpe para recuperar puntos de golpe por los beneficios de un descanso corto. También ganan puntos de golpe adicionales iguales a tu modificador de Inteligencia (mínimo 1) y los beneficios de tu rasgo de Palabra Incitante. Puedes elegir aumentar el número de usos de esta orden. Si lo haces, la criatura puede gastar un dado de golpe adicional por cada dos usos adicionales gastados.",
	"At 10th level, you gain a feature granted by your Command Archetype.": "A 10º nivel, obtienes un rasgo concedido por tu arquetipo de mando.",
	"At 11th level, you learn the following order:": "A 11º nivel, aprendes el siguiente orden:",
	"As a reaction after you or a friendly creature fails a saving throw you or that friendly creature can reroll the saving throw.": "Como reacción después de que tú o una criatura amiga falléis una tirada de salvación, tú o esa criatura amiga podéis repetir la tirada de salvación.",
	"Additionally, you have adapted clever non-verbal cues and signals. Your allies no longer need to hear you to benefit from your orders.": "Además, has adaptado señales no verbales inteligentes. Tus aliados ya no necesitan oírte para beneficiarse de tus órdenes.",
	"At 13th level, after you give an order as an action you can make a weapon attack as a bonus action.": "A 13º nivel, después de dar una orden como acción puedes hacer un ataque con arma como acción adicional.",
	"At 14th level you have mastered orders. You gain access to the following master orders. Master orders behave like orders with the following exceptions:": "A 14º nivel, dominas las órdenes. Obtienes acceso a las siguientes órdenes maestras. Las órdenes maestras se comportan como las órdenes con las siguientes excepciones:",
	"Once you have given a master order you must finish a long rest before you can give that it again.": "Una vez que has dado una orden maestra debes terminar un largo descanso antes de poder darla de nuevo.",
	"Some master orders spend multiple uses of your amount of Orders per warlord level per the Warlord table. In those cases, the master orders will have the numbers of Orders used in brackets alongside the name of the order.": "Algunas órdenes maestras gastan múltiples usos de su cantidad de Órdenes por nivel de señor de la guerra según la tabla de señores de la guerra. En esos casos, las órdenes maestras tendrán el número de Órdenes utilizadas entre paréntesis junto al nombre de la orden.",
	"You can give the following master orders when you gain this feature:": "Puedes dar las siguientes órdenes maestras cuando obtengas esta característica:",
	"As an action, you call out to your allies to end the battle. You and each friendly creature can immediately make a weapon attack. This attack deals bonus damage equal to your Intelligence modifier. Each creature that suffers damage from this order must make a Constitution saving throw against your order DC. If they fail they suffer additional damage equal to your Intelligence modifier at the end of each of their turns. This effect lasts for 1 minute. A creature can repeat this saving throw at the end of each of their turns, ending the effect on a successful save.": "Como acción, llamas a tus aliados para terminar la batalla. Tú y cada criatura amiga podéis hacer inmediatamente un ataque con arma. Este ataque inflige un daño adicional igual a tu modificador de Inteligencia. Cada criatura que sufra daño por esta orden debe hacer una tirada de salvación de Constitución contra la DC de tu orden. Si fallan, sufren un daño adicional igual a tu modificador de Inteligencia al final de cada uno de sus turnos. Este efecto dura 1 minuto. Una criatura puede repetir esta tirada de salvación al final de cada uno de sus turnos, terminando el efecto con una salvación exitosa.",
	"As an action you inspire your allies with renewed vigor. Each friendly creature can spend its reaction to spend a number of Hit Die up to your Intelligence modifier to regain hit points per the benefits of a short rest. They also gain additional hit points equal to your Intelligence modifier and the benefits of your Inciting Word feature.": "Como acción, inspiras a tus aliados con un vigor renovado. Cada criatura amiga puede gastar su reacción para gastar un número de puntos de golpe igual a tu modificador de Inteligencia para recuperar puntos de golpe por los beneficios de un descanso corto. También ganan puntos de golpe adicionales iguales a tu modificador de Inteligencia y los beneficios de tu rasgo Palabra Incitante.",
	"At 15th level, you gain a feature granted by your Command Archetype.": "A 15º nivel, obtienes un rasgo concedido por tu arquetipo de mando.",
	"At 17th level you and other friendly creatures in range to benefit from your orders gain a bonus to initiative equal to your Intelligence modifier.": "A 17º nivel, tú y otras criaturas amistosas en el rango para beneficiarse de tus órdenes ganáis un bono a la iniciativa igual a tu modificador de Inteligencia.",
	"Additionally, whenever a creature gains the benefits of your Inciting Word feature it can also choose one of the following additional benefits:": "Además, siempre que una criatura obtenga los beneficios de su rasgo Palabra Incitante, también puede elegir uno de los siguientes beneficios adicionales:",
	"Increase their movement by 10 feet until the end of their turn.": "Aumenta su movimiento en 3 metros hasta el final de su turno.",
	"Perform the {@action Search} or {@action Use an Object} action.": "Realiza la acción {@action Search} o {@action Use an Object}.",
	"Their next attack roll cannot have disadvantage imposed on it.": "Su próxima tirada de ataque no puede tener desventaja impuesta.",
	"At 18th level, you gain a feature granted by your Command Archetype.": "A 18º nivel, obtienes un rasgo concedido por tu arquetipo de mando.",
	"At 20th level you become the master of warfare and tactics. Whenever you roll initiative and have no more uses of Orders left, you regain 6 uses.": "A 20º nivel te conviertes en el maestro de la guerra y la táctica. Siempre que tires iniciativa y no te queden usos de Órdenes, recuperas 6 usos.",
	"Additionally, whenever you give an advanced or master order as an action you may immediately give a non-advanced, non-master order as part of that same action.": "Además, siempre que des una orden avanzada o maestra como acción puedes dar inmediatamente una orden no avanzada y no maestra como parte de esa misma acción.",
	"To be a shield bearer is to carry the symbol of your cause and a ward against foes at all times. Those who follow this path view their shield as a symbol of power and seek to incorporate it into their fighting style.": "Ser portador de un escudo es llevar el símbolo de tu causa y una protección contra los enemigos en todo momento. Los que siguen este camino ven su escudo como un símbolo de poder y buscan incorporarlo a su estilo de lucha.",
	"The shield bearer with their shield must learn to attend any part of the battle and carry themselves amongst both common folk and noble courts to embody their cause.": "El portador de escudo con su escudo debe aprender a asistir a cualquier parte de la batalla y a desenvolverse tanto entre la gente común como en las cortes nobles para encarnar su causa.",
	"{@b Personal.} Your symbols represent the values you seek to embody; the scales of justice, the ringing of coins, the power of a crown.": "{@b Personal.} Tus símbolos representan los valores que pretendes encarnar; la balanza de la justicia, el sonido de las monedas, el poder de una corona.",
	"{@b Mortal.}  Your symbols tie to the shared heritage or culture of a mortal race such as the great walls of a city or the flag of a righteous king.": "{@b Mortal.} Tus símbolos están vinculados a la herencia o cultura compartida de una raza mortal, como las grandes murallas de una ciudad o la bandera de un rey justo.",
	"{@b Fey.} Your symbols invoke the power and beauty of the archfey, figures of fable and myth; strange beasts half glimpsed in twilight or folk of unnatural beauty.": "{@b Fey.} Tus símbolos invocan el poder y la belleza de los arcontes, las figuras de la fábula y el mito; bestias extrañas medio vislumbradas en la penumbra o gente de belleza antinatural.",
	"{@b Monstrous.} Your symbols invoke the aspects of the monsters of your world; the dragon's flaming maw, a medusa's gaze or the many heads of a hydra.": "{@b Monstrous.} Tus símbolos invocan los aspectos de los monstruos de tu mundo; las fauces llameantes del dragón, la mirada de una medusa o las múltiples cabezas de una hidra.",
	"{@b Planar.} Your symbols are those of the planes that surround the mortal world; hosts of angels in glowing bastions, cackling fiends upon a throne of skulls. ": "{@b Planar.} Tus símbolos son los de los planos que rodean el mundo de los mortales; huestes de ángeles en bastiones resplandecientes, demonios cacareando sobre un trono de calaveras.",
	"{@b Strange.} Your symbols are strange or drawn from esoteric means; random sprays of blood marring a bronze aegis, a mirrored constellation, a piece of every enemy you have slain.": "{@b Strange.} Tus símbolos son extraños o provienen de medios esotéricos; salpicaduras de sangre al azar que estropean una égida de bronce, una constelación de espejos, un trozo de cada enemigo que has matado.",
	"The symbols depicted on a shield bearer's shield are not just powerful in their own right. Symbols, imagery and heraldry are all important mechanisms that tie a warrior to the wider world; representing their connections to other groups or beings in the world or representing a personal choice or strongly held conviction.": "Los símbolos representados en el escudo de un portador de escudo no sólo son poderosos por sí mismos. Los símbolos, la imaginería y la heráldica son mecanismos importantes que vinculan a un guerrero con el mundo en general, representando sus conexiones con otros grupos o seres del mundo o representando una elección personal o una convicción muy arraigada.",
	"Consider deciding the tradition your character's heraldry represents - images or symbols that hold a special link to your character's background or convictions. Think about how this tradition might affect your character's actions.": "Considera la posibilidad de decidir la tradición que representa la heráldica de tu personaje, es decir, las imágenes o los símbolos que guardan un vínculo especial con el origen o las convicciones de tu personaje. Piensa en cómo esta tradición podría afectar a las acciones de tu personaje.",
	"Beginning at 3rd level, you treat shields as martial melee weapons that deal 1d6 bludgeoning damage and have the light and thrown (range 30/60) properties. You can don or doff a shield with no action required when you use it to attack.": "A partir del 3º nivel, tratas los escudos como armas marciales cuerpo a cuerpo que infligen 1d6 de daño contundente y tienen las propiedades de luz y lanzamiento (alcance 30/60). Puedes ponerte o quitarte un escudo sin necesidad de realizar ninguna acción cuando lo uses para atacar.",
	"Also at 3rd level you develop a technique that transforms your shield into a versatile weapon. You gain the following benefits:": "También a 3er nivel desarrollas una técnica que transforma tu escudo en un arma versátil. Obtienes los siguientes beneficios:",
	"You can make {@action shove} attacks with your shield when you throw it.": "Puedes realizar {@action shove} ataques con tu escudo cuando lo lanzas.",
	"When you throw your shield you can elect to have it ricochet (from a nearby object or the target) and travel up to 60 feet away from the target. If you return the shield to a space within your reach you can catch it as long as you are not incapacitated and have a hand free.": "Cuando lanzas tu escudo puedes elegir que rebote (de un objeto cercano o del objetivo) y que viaje hasta 60 pies de distancia del objetivo. Si devuelves el escudo a un espacio a tu alcance puedes cogerlo siempre que no estés incapacitado y tengas una mano libre.",
	"At 7th level you gain proficiency with {@item painter's supplies|PHB}.": "A 7º nivel ganas competencia con {@item painter's supplies|PHB}.",
	"You can spend your light activity during a long rest to use painter's supplies to add heraldry to your shield. You can only maintain heraldry on one shield and a shield can only have one heraldic icon.": "Puedes gastar tu actividad de luz durante un descanso largo para usar suministros de pintor para añadir heráldica a tu escudo. Sólo puedes mantener la heráldica en un escudo y un escudo sólo puede tener un icono heráldico.",
	"When you add heraldry to your shield choose one of the heraldic icons below for the heraldry to represent.": "Cuando añada heráldica a su escudo, elija uno de los iconos heráldicos que aparecen a continuación para que la heráldica lo represente.",
	"Your heraldry invokes terrifying might. You can brandish your shield at an opponent who can see you as an action. This action can replace one of your attacks when you take the {@action Attack} action. They must succeed a Wisdom saving throw against your (Charisma) Intimidation score or become {@condition frightened} until the end of your next turn.": "Tu heráldica invoca una fuerza aterradora. Puedes blandir tu escudo contra un oponente que pueda verte como acción. Esta acción puede sustituir a uno de tus ataques cuando realices la acción {@action Attack}. Deben tener éxito en una tirada de salvación de Sabiduría contra tu puntuación de Intimidación (Carisma) o se convierten en {@condition frightened} hasta el final de tu siguiente turno.",
	"As long as your shield bears this herald you have proficiency in Charisma (Intimidation) and advantage on Charisma (Intimidation) checks to argue with noble courts.": "Mientras tu escudo lleve este heraldo tienes competencia en Carisma (Intimidación) y ventaja en los chequeos de Carisma (Intimidación) para discutir con las cortes nobles.",
	"Your heraldry inspires wonder in those around you. As an action you brandish your shield and grant you or a friendly creature within 30 feet temporary hit points equal to your Charisma modifier (minimum 1). This action can replace one of your attacks when you take the {@action Attack} action. That creature also has advantage on saving throws to avoid becoming  {@condition frightened} or {@condition charmed} for 1 minute.": "Tu heráldica inspira asombro en quienes te rodean. Como acción, blandes tu escudo y te concedes a ti o a una criatura amiga en un radio de 30 pies puntos de golpe temporales iguales a tu modificador de Carisma (mínimo 1). Esta acción puede reemplazar uno de tus ataques cuando realizas la acción {@action Attack}. Esa criatura también tiene ventaja en las tiradas de salvación para evitar convertirse en {@condition frightened} o {@condition charmed} durante 1 minuto.",
	"As long as your shield bears this herald you have proficiency in Charisma (Persuasion) and advantage on Charisma (Persuasion) checks to inspire others.": "Mientras tu escudo lleve este heraldo tienes competencia en Carisma (Persuasión) y ventaja en los chequeos de Carisma (Persuasión) para inspirar a otros.",
	"Your heraldry recalls graceful perfection. As long as you bear this icon {@action opportunity attack|PHB|opportunity attacks} against you have disadvantage.": "Tu heráldica recuerda la elegante perfección. Mientras lleves este icono {@action opportunity attack|PHB|opportunity attacks} en contra tienes desventaja.",
	"As long as your shield bears this herald you have proficiency in Wisdom (Insight) and advantage on Wisdom (Insight) checks to avoid a social faux pas.": "Mientras tu escudo lleve este heraldo, tienes competencia en Sabiduría (perspicacia) y ventaja en los chequeos de Sabiduría (perspicacia) para evitar un paso en falso social.",
	"At 10th level you become a master of your technique. You gain the following benefits:": "A 10º nivel te conviertes en un maestro de tu técnica. Obtienes los siguientes beneficios:",
	"Your shoves and thrown weapon attacks deal additional damage equal to your proficiency bonus.": "Tus empujones y ataques con armas arrojadizas infligen un daño adicional igual a tu bonificación de competencia.",
	"When you make multiple thrown weapon attacks you can elect to have each additional attack after the first use the location of the previous target as the starting position for the throw. You can use this ability to strike targets outside your line of sight.": "Cuando realizas varios ataques con armas arrojadizas, puedes elegir que cada ataque adicional después del primero utilice la ubicación del objetivo anterior como posición inicial para el lanzamiento. Puedes utilizar esta habilidad para golpear objetivos fuera de tu línea de visión.",
	"At 15th level your insight into the role of heraldry and its symbolic power becomes clearer. You gain proficiency with {@item alchemist's supplies|PHB}.": "A 15º nivel, tu comprensión del papel de la heráldica y su poder simbólico se hace más clara. Ganas competencia con {@item alchemist's supplies|PHB}.",
	"Each of your heraldic icons gains the following additional features:": "Cada uno de sus iconos heráldicos obtiene las siguientes características adicionales:",
	"As an action you force each creature of your choice that can see you in a 30 foot cone to succeed a Wisdom saving throw against your (Charisma) Intimidation score or become frightened until the end of your next turn.": "Como acción, obligas a cada criatura de tu elección que pueda verte en un cono de 30 pies a tener éxito en una tirada de salvación de Sabiduría contra tu puntuación de Intimidación (Carisma) o a asustarse hasta el final de tu siguiente turno.",
	"When you use this icon you can also elect to grant the target the benefits of the {@spell bless} spell for the following minute. You can't use this feature again until you finish a short or long rest.": "Cuando usas este icono también puedes elegir conceder al objetivo los beneficios del hechizo {@spell bless} durante el siguiente minuto. No puedes volver a usar este rasgo hasta que termines un descanso corto o largo.",
	"While you bear this icon your speed increases by 10 feet. As a reaction after a creature performs an {@action opportunity attack} against you can make a weapon attack targeting that creature. This attack deals additional damage equal to your Charisma modifier (minimum +1).": "Mientras llevas este icono tu velocidad aumenta en 3 metros. Como reacción después de que una criatura realice un {@action opportunity attack} contra ti puedes hacer un ataque con arma dirigido a esa criatura. Este ataque inflige un daño adicional igual a tu modificador de Carisma (mínimo +1).",
	"At 18th level you become a living icon. You can change your heraldic icon as part of a short rest.": "A 18º nivel te conviertes en un icono viviente. Puedes cambiar tu icono heráldico como parte de un descanso corto.",
	"Each of your icons grants you new power. As an action, you can gain the benefits of each of the following spells once per day from your icon;": "Cada uno de tus iconos te otorga un nuevo poder. Como acción, puedes obtener los beneficios de cada uno de los siguientes hechizos una vez al día desde tu icono;",
	"Finally, you gain the service of a devoted warrior who wishes to study under you. Should you die, your warrior will replace you; abandoning every part of their old identity to be subsumed by your icon.": "Por último, obtienes el servicio de un guerrero devoto que desea estudiar bajo tu dirección. En caso de que mueras, tu guerrero te sustituirá, abandonando toda su antigua identidad para ser subsumido por tu icono.",
	"This effect is normally identical to a {@spell reincarnate} spell though it operates at your DM's discretion. After you have used this feature you cannot use it again for a number of days equal to 2d12 minus your Charisma modifier (minimum 2 days).": "Este efecto es normalmente idéntico al de un hechizo {@spell reincarnate} aunque funciona a discreción de tu DM. Después de usar este rasgo no puedes volver a usarlo durante un número de días igual a 2d12 menos tu modificador de Carisma (mínimo 2 días).",
	"An orc smirks, arms crossed across her chest as three  marbled hands dispatch a group of ghouls. A figure in a grey uniform gestures at a fleeing criminal. Two hands emerge from the shadows of the alley and pin the hapless snatchpurse.": "Una orca sonríe, con los brazos cruzados sobre el pecho, mientras tres manos jaspeadas despachan a un grupo de necrófagos. Una figura con uniforme gris hace un gesto a un criminal que huye. Dos manos surgen de las sombras del callejón y atrapan al desventurado carterista.",
	"These heroes are adherents to an esoteric order. Practitioners of the Way of Hundred Hands seek to emulate the fighting style of ancient many-armed giants who fought in times of myth. Like those titans, these monks wish to bring down obstacles with demonstrations of overwhelming force.": "Estos héroes son seguidores de una orden esotérica. Los practicantes de la Vía de las Cien Manos buscan emular el estilo de lucha de los antiguos gigantes de muchos brazos que lucharon en tiempos del mito. Al igual que aquellos titanes, estos monjes desean derribar obstáculos con demostraciones de fuerza abrumadora.",
	"{@b Solid.} Your arms adopt near tangible forms; marbled stone, shining metal or knotted wood..": "{@b Solid.} Tus brazos adoptan formas casi tangibles; piedra jaspeada, metal brillante o madera anudada.",
	"{@b Diaphonous.} Your arms adopt sheer forms, embracing their spectral nature; twisting water or shaped air..": "{@b Diaphonous.} Tus brazos adoptan formas escarpadas, abrazando su naturaleza espectral; retorciendo el agua o moldeando el aire..",
	"{@b Wild.} Your arms embrace the bestial nature of the forms you practice; tiger's claws, hawk's talons or scorpion mandibles.": "{@b Wild.} Tus brazos adoptan la naturaleza bestial de las formas que practicas; garras de tigre, garras de halcón o mandíbulas de escorpión.",
	"{@b Strange.} Your arms embrace the esoteric; hissing cobra maws or fizzling hooks pulled from your own shadow.": "{@b Strange.} Tus brazos abrazan lo esotérico; fauces de cobra siseantes o anzuelos efervescentes sacados de tu propia sombra.",
	"The appearance of the spectral hands summoned by your monk can represent their own views on their discipline or connect them to the monastery or teacher that guided them to this style.": "La aparición de las manos espectrales convocadas por tu monje puede representar sus propios puntos de vista sobre su disciplina o conectarlos con el monasterio o el maestro que los guió a este estilo.",
	"Beginning at 3rd level you can channel ki to conjure spectral hands. You can have a number of hands conjured equal to your proficiency bonus. You can conjure 1 hand as a bonus action or any number as an action, spending 1 ki point for each hand conjured. Your spectral hands last until the beginning of your next short or long rest. They can be dismissed as part of any other action. If you fall unconscious all spectral hands are immediately dismissed. Your spectral hands are treated as unarmed strikes that deal force damage equal to your Martial Arts damage die + your Wisdom modifier.": "A partir del 3º nivel puedes canalizar ki para conjurar manos espectrales. Puedes tener un número de manos conjuradas igual a tu bonificación de competencia. Puedes conjurar 1 mano como acción adicional o cualquier número como acción, gastando 1 punto de ki por cada mano conjurada. Tus manos espectrales duran hasta el comienzo de tu siguiente descanso corto o largo. Pueden ser descartadas como parte de cualquier otra acción. Si caes inconsciente, todas las manos espectrales se desechan inmediatamente. Tus manos espectrales se tratan como golpes sin armas que infligen un daño de fuerza igual a tu dado de daño de Artes Marciales + tu modificador de Sabiduría.",
	"While conjured, each spectral hand provides the following benefits:": "Mientras se conjura, cada mano espectral proporciona los siguientes beneficios:",
	"Increases your carrying capacity by a number of pounds equal to your monk level.": "Aumenta tu capacidad de carga en un número de libras igual a tu nivel de monje.",
	"Increases your Athletics skill by 1.": "Aumenta tu habilidad de Atletismo en 1.",
	"Adds an additional point of force damage to your unarmed strikes.": "Añade un punto adicional de daño de fuerza a tus golpes desarmados.",
	"Beginning at 6th level, whenever you perform a Flurry of Blows you can make 1 additional attack with a spectral hand.": "A partir del 6º nivel, siempre que realices una Ráfaga de golpes puedes realizar 1 ataque adicional con una mano espectral.",
	"At 13th level, you can also expend any number of spectral hands after the first to make that many additional attacks with them.": "A 13º nivel, también puedes gastar cualquier número de manos espectrales después de la primera para hacer ese número de ataques adicionales con ellas.",
	"At 11th level, you can use your spectral hands to throw your opponents off-balance. You can expend a spectral hand to make a {@action shove} attack that can target a creature up to a number of feet away equal to your proficiency bonus × 5. You may expend a second hand as part of this attack to additionally {@condition restrained|PHB|restrain} the target until the end of your next turn.": "A 11º nivel, puedes utilizar tus manos espectrales para desequilibrar a tus oponentes. Puedes gastar una mano espectral para realizar un ataque {@action shove} que puede tener como objetivo una criatura hasta un número de pies de distancia igual a tu bonificación de competencia × 5. Puedes gastar una segunda mano como parte de este ataque para hacer adicionalmente {@condition restrained|PHB|restrain} al objetivo hasta el final de tu siguiente turno.",
	"At 17th level as an action you can spend any number of ki points and spectral hands to make a number of spectral unarmed strikes equal to the amount of spent ki points and expended spectral hands. You can't use this ability again until after you finish a long rest.": "A 17º nivel, como acción puedes gastar cualquier número de puntos de ki y manos espectrales para realizar un número de golpes desarmados espectrales igual a la cantidad de puntos de ki gastados y manos espectrales gastadas. No puedes volver a utilizar esta habilidad hasta que termines un descanso largo.",
	"These astral knights are an order of elite warriors responsible for the borders between the Material Plane, the Astral Sea and the Far Planes.": "Estos caballeros astrales son una orden de guerreros de élite responsables de las fronteras entre el Plano Material, el Mar Astral y los Planos Lejanos.",
	"As an bonus action, you impart a melee weapon you are holding with cosmic balance, using it as a fulcrum for your own power to destroy your foes. For the next minute your weapon deals additional force damage equal to your Charisma modifier.": "Como acción de bonificación, impartes un arma cuerpo a cuerpo que estés sosteniendo con equilibrio cósmico, utilizándola como punto de apoyo para que tu propio poder destruya a tus enemigos. Durante el siguiente minuto, tu arma inflige un daño de fuerza adicional igual a tu modificador de Carisma.",
	"After you hit a Large or smaller target with a melee attack with the empowered weapon you may transfer your momentum into the target with a blast of force. The target must succeed a Strength saving throw or they are pushed half as far as you moved this turn (minimum 10 feet). If the target collides with something it stops moving and both the target and the creature or object they collided with suffer 1d6 force damage or 2d6 if the target is Large.": "Después de golpear a un objetivo grande o más pequeño con un ataque cuerpo a cuerpo con el arma potenciada, puedes transferir tu impulso al objetivo con una ráfaga de fuerza. El objetivo debe tener éxito en una tirada de salvación de Fuerza o es empujado la mitad de lo que te has movido este turno (mínimo 3 metros). Si el objetivo choca con algo, deja de moverse y tanto el objetivo como la criatura u objeto con el que chocó sufren 1d6 de daño de fuerza o 2d6 si el objetivo es Grande.",
	"You can end this effect on your turn as part of any other action. If you are no longer holding or carrying this weapon, or if you fall unconscious, this effect ends.": "Puedes terminar este efecto en tu turno como parte de cualquier otra acción. Si ya no sostienes o llevas esta arma, o si caes inconsciente, este efecto termina.",
	"You bring down the power of the stars, trapping your foes in prisons of gravity. As an action you present your holy symbol and plead for power from the stellar forces. Each creature of your choice in a 20 foot cone must make a Strength saving throw. Aberrations have disadvantage on this saving throw.": "Haces descender el poder de las estrellas, atrapando a tus enemigos en prisiones de gravedad. Como acción, presentas tu símbolo sagrado y suplicas el poder de las fuerzas estelares. Cada criatura que elijas en un cono de 6 metros debe realizar una tirada de salvación de Fuerza. Las aberraciones tienen desventaja en esta tirada de salvación.",
	"On a failed save each creature is {@condition stunned} for 1 minute or until they take damage. On a successful save their speed is halved for 1 minute or until they take damage.": "En caso de fallar la salvación, cada criatura es {@condition stunned} durante 1 minuto o hasta que reciba daño. Si la salvación es satisfactoria, su velocidad se reduce a la mitad durante 1 minuto o hasta que reciba daño.",
	"You gain oath spells at the paladin levels listed.": "Obtienes hechizos de juramento a los niveles de paladín indicados.",
	"The tenets of the astral knights are as follows:": "Los principios de los caballeros astrales son los siguientes:",
	"The void attempts to invade the other planes at every turn. Grant it no quarter.": "El vacío intenta invadir los otros planos a cada paso. No le des cuartel.",
	"Seek out those corrupted by the void and its agents and annihilate them completely.": "Busca a los corrompidos por el vacío y sus agentes y aniquílalos por completo.",
	"The creatures of the void are timeless and powerful. You must rise to match them.": "Las criaturas del vacío son eternas y poderosas. Debes elevarte para igualarlas.",
	"At 7th level, your movement speed increases by 10 feet. Friendly creatures gain the same benefit until the start of their next turn if they start their turn with 10 feet of you or the first time they pass within 10 feet of you or vice-versa.": "A 7º nivel, tu velocidad de movimiento aumenta en 3 metros. Las criaturas amigas obtienen el mismo beneficio hasta el inicio de su siguiente turno si comienzan su turno a 3 metros de ti o la primera vez que pasan a 3 metros de ti o viceversa.",
	"At 18th level, the range of this aura increases to 30 feet.": "A nivel 18, el alcance de esta aura aumenta a 30 pies.",
	"Beginning at 15th level, whenever you or an ally currently benefiting from additional movement speed granted by your abilities moves more than 20 feet on their turn they can gain one of the following benefits until the start of their next turn:": "A partir del 15º nivel, siempre que tú o un aliado que se beneficie de la velocidad de movimiento adicional otorgada por tus habilidades se mueva más de 6 metros en su turno, puede obtener uno de los siguientes beneficios hasta el inicio de su siguiente turno:",
	"They have the benefits of half cover.": "Tienen las ventajas de la media cobertura.",
	"Their next melee attack deals an additional 1d8 force damage.": "Su siguiente ataque cuerpo a cuerpo inflige 1d8 de daño de fuerza adicional.",
	"The have advantage on the first attempt they make to {@action shove} a creature.": "Tienen ventaja en el primer intento que hagan a {@action shove} una criatura.",
	"At 20th level, you can embrace the full power of the stars. As an action you become a gateway to the cosmic.": "En el nivel 20, puedes abrazar todo el poder de las estrellas. Como acción te conviertes en una puerta de entrada a lo cósmico.",
	"For the next minute, your skin turns black as night sky and the only lights are your two eyes, which become blinding stars.": "Durante el siguiente minuto, su piel se vuelve negra como el cielo nocturno y las únicas luces son sus dos ojos, que se convierten en estrellas cegadoras.",
	"When a creature that can see your eyes starts its turn within 30 feet of you, you can force it to make a Constitution saving throw against your paladin spell save DC if you are not incapacitated and can see the creature.": "Cuando una criatura que pueda ver tus ojos comience su turno a menos de 30 pies de ti, puedes obligarla a realizar una tirada de salvación de Constitución contra tu DC de salvación de conjuro de paladín si no estás incapacitado y puedes ver a la criatura.",
	"If a creature fails their saving throw they are {@condition blinded} for 1 minute. They can repeat this saving throw at the end of each of their turns, ending the effect on a successful saving throw.": "Si una criatura falla su tirada de salvación, queda {@condition blinded} durante 1 minuto. Pueden repetir esta tirada de salvación al final de cada uno de sus turnos, terminando el efecto con una tirada de salvación exitosa.",
	"Unless surprised, a creature can avert its eyes to avoid the saving throw at the start of its turn. If the creature does so, it can't see you until the start of its next turn, when it can avert its eyes again. If the creature looks at you in the meantime, it must immediately make the save.": "A menos que sea sorprendida, una criatura puede desviar la mirada para evitar la tirada de salvación al comienzo de su turno. Si la criatura lo hace, no podrá verte hasta el comienzo de su siguiente turno, cuando podrá volver a desviar la mirada. Si la criatura te mira mientras tanto, debe realizar inmediatamente la tirada de salvación.",
	"For the duration, when another friendly creature benefits from your Comet Rush feature they can choose 2 benefits instead of 1.": "Durante la duración, cuando otra criatura amiga se beneficia de tu rasgo de Acometida del cometa, puede elegir 2 beneficios en lugar de 1.",
	"Additionally, while in this form you can cast {@spell crown of stars|xge} or {@spell etherealness} once per day.": "Además, mientras estés en esta forma puedes lanzar {@spell crown of stars|xge} o {@spell etherealness} una vez al día.",
	"These temporal knights are a secretive order of paladins who swear a solemn oath to the sands of time.": "Estos caballeros temporales son una orden secreta de paladines que hacen un juramento solemne a las arenas del tiempo.",
	"As an action, you summon your temporal ghost for a number of rounds equal to your proficiency bonus.": "Como acción, invocas a tu fantasma temporal durante un número de asaltos igual a tu bonificación de competencia.",
	"The clone shares your abilities and statistics. The clone acts on your turn and can move and perform an action. It cannot perform any bonus actions or cast any spells. Any damage that would be dealt to the clone is dealt to you instead.": "El clon comparte tus habilidades y estadísticas. El clon actúa en tu turno y puede moverse y realizar una acción. No puede realizar ninguna acción adicional ni lanzar ningún hechizo. Todo el daño que recibiría el clon se te inflige a ti.",
	"When you dismiss the clone as part of any action or when this ability ends you gain all conditions and levels of exhaustion currently affecting the clone. You can also choose to immediately teleport to the space previous occupied by the clone.": "Cuando descartas al clon como parte de cualquier acción o cuando esta habilidad termina, ganas todas las condiciones y niveles de agotamiento que afectan actualmente al clon. También puedes elegir teletransportarte inmediatamente al espacio que ocupaba anteriormente el clon.",
	"As an action, you present your holy symbol and call upon the fates to slip a creature out of time. Choose a creature you can see within 30 feet. That creature makes a Charisma saving throw. A friendly creature can elect to willingly succeed or fail this saving throw.": "Como acción, presentas tu símbolo sagrado e invocas el destino para sacar a una criatura del tiempo. Elige una criatura que puedas ver en un radio de 30 pies. Esa criatura hace una tirada de salvación de Carisma. Una criatura amiga puede elegir si quiere tener éxito o fallar esta tirada de salvación.",
	"If the creature fails their saving throw they placed in stasis for 1 minute or until you are incapacitated. While in stasis the creature disappears and exists outside the timestream.": "Si la criatura falla su tirada de salvación, se coloca en estasis durante 1 minuto o hasta que quede incapacitada. Mientras está en éxtasis, la criatura desaparece y existe fuera de la corriente temporal.",
	"A creature can repeat this saving throw at the end of each of its turns, ending the effect on a successful save and reappearing in the same space they disappeared from or the closest safe space if that space is unavailable.": "Una criatura puede repetir esta tirada de salvación al final de cada uno de sus turnos, terminando el efecto con una salvación exitosa y reapareciendo en el mismo espacio del que desapareció o en el espacio seguro más cercano si ese espacio no está disponible.",
	"The tenets of the temporal knights are as follows:": "Los principios de los caballeros temporales son los siguientes:",
	"The sands have their designs for the world. Strive for this natural order.": "Las arenas tienen sus diseños para el mundo. Lucha por este orden natural.",
	"The fates are neither kind nor cruel. They move the world and we are their gracious servants.": "El destino no es ni amable ni cruel. Ellos mueven el mundo y nosotros somos sus amables servidores.",
	"Those who seek to distort time for their ends or avoid their fate through eldritch power must be destroyed so that time may flow.": "Aquellos que buscan distorsionar el tiempo para sus fines o evitar su destino mediante el poder eldritch deben ser destruidos para que el tiempo pueda fluir.",
	"At 7th level, you and friendly creatures within 10 feet gain a bonus to initiative rolls equal to your Charisma modifier (minimum +1).": "A 7º nivel, tú y las criaturas amigas en un radio de 3 metros ganáis un bonificador a las tiradas de iniciativa igual a tu modificador de Carisma (mínimo +1).",
	"Beginning at 15th level, you can use your reaction to grant yourself or a friendly creature within your Precogniscent Aura the option to reroll one die. You must keep the result of the second roll. This reroll must be used before the result of the roll is declared.": "A partir del 15º nivel, puedes usar tu reacción para concederte a ti mismo o a una criatura amiga dentro de tu Aura Precognitiva la opción de volver a tirar un dado. Debes conservar el resultado de la segunda tirada. Esta nueva tirada debe usarse antes de que se declare el resultado de la tirada.",
	"At 20th level you can step completely outside the timestream. Once per day you can cast the {@spell time stop} spell.": "A 20º nivel puedes salir completamente de la corriente temporal. Una vez al día puedes lanzar el hechizo {@spell time stop}.",
	"While you are under the effects of this spell you can create a temporal afterimage as an action. The temporal afterimage appears in your space. After the spell's duration ends each temporal afterimage immediately performs one action. The afterimages share your abilities and statistics. All afterimages disappear immediately after performing their actions.": "Mientras estés bajo los efectos de este hechizo, puedes crear una imagen posterior temporal como acción. La imagen secundaria temporal aparece en tu espacio. Una vez finalizada la duración del hechizo, cada imagen secundaria temporal realiza inmediatamente una acción. Las secuelas comparten tus habilidades y estadísticas. Todas las secuelas desaparecen inmediatamente después de realizar sus acciones.",
	"The Shared Form rangers are defined by their choice to allow their bodies to house a second lifeform for mutual benefit. This symbiotic entity is integrated into their body, granting them a host of powerful natural abilities in return for protection and sustenance.": "Los guardabosques de la Forma Compartida se definen por su elección de permitir que sus cuerpos alberguen una segunda forma de vida para beneficio mutuo. Esta entidad simbiótica se integra en su cuerpo, concediéndoles una serie de poderosas habilidades naturales a cambio de protección y sustento.",
	"Your symbiotic entity has been borne by previous hosts. You occassionally glimpse their memories through the entity.": "Tu entidad simbiótica ha sido soportada por anfitriones anteriores. De vez en cuando vislumbras sus recuerdos a través de la entidad.",
	"Your symbiotic entity is a symbol of pride among your people. You overcame a great trial to earn your prize.": "Tu entidad simbiótica es un símbolo de orgullo entre tu pueblo. Has superado una gran prueba para ganar tu premio.",
	"You cultivated a personal relationship with your entity before becoming its host. It still speaks to you as a second voice in your head.": "Has cultivado una relación personal con tu entidad antes de convertirte en su anfitrión. Todavía te habla como una segunda voz en tu cabeza.",
	"Your entity was summoned through mystic means from an unknown plane of reality.": "Tu entidad fue convocada por medios místicos desde un plano de realidad desconocido.",
	"Your entity has a voracious hunger. You have to eat a great deal to keep both you and it full and satisfied.": "Tu entidad tiene un hambre voraz. Tienes que comer mucho para que tanto tú como ella estéis llenos y satisfechos.",
	"After you began hosting your entity your gained a sudden talent with an instrument or form of artistic expression. Your compositions tend to be melancholic and strange.": "Después de empezar a albergar tu entidad, has adquirido un repentino talento con un instrumento o forma de expresión artística. Tus composiciones tienden a ser melancólicas y extrañas.",
	"The symbiotic entity your character bonds with can provide a number avenues to explore your character. The entity can tie into your character's background, culture and their relationship with other characters. The entity could be a character its own right, either through its relationship with your character or through their reputation.": "La entidad simbiótica con la que se vincula tu personaje puede proporcionar una serie de vías para explorar a tu personaje. La entidad puede relacionarse con el trasfondo de tu personaje, su cultura y su relación con otros personajes. La entidad puede ser un personaje por derecho propio, ya sea por su relación con tu personaje o por su reputación.",
	"Consider determining a quirk of your character's symbiote. Think about how this quirk might affect their actions.": "Considera la posibilidad de determinar una peculiaridad del simbionte de tu personaje. Piensa en cómo esta peculiaridad podría afectar a sus acciones.",
	"Starting at 3rd level, you learn an additional spell when you reach certain levels in this class, as shown in the Shared Form Spells table. The spell counts as a ranger spell for you, but it doesn't count against the number of ranger spells you know.": "A partir del 3º nivel, aprendes un conjuro adicional cuando alcanzas ciertos niveles en esta clase, como se muestra en la tabla de conjuros de forma compartida. El conjuro cuenta como un conjuro de guardabosques para ti, pero no cuenta para el número de conjuros de guardabosques que conoces.",
	"At 3rd level the symbiotic entity begins to strengthen your body by cultivating powerful claws and talons at the end of your arms and legs.": "A 3er nivel, la entidad simbiótica comienza a fortalecer su cuerpo cultivando poderosas garras y garras en el extremo de sus brazos y piernas.",
	"You can use your claws to make unarmed strikes that deal 1d6 + Strength modifier or Dexterity modifier slashing damage.": "Puedes utilizar tus garras para realizar golpes desarmados que infligen 1d6 + modificador de Fuerza o modificador de Destreza de daño cortante.",
	"As long as you aren't wearing boots you can use your talons to make unarmed strikes that deal 1d8 + Strength modifier or Dexterity modifier piercing damage.": "Mientras no lleves botas, puedes utilizar tus garras para realizar golpes desarmados que infligen 1d8 + modificador de Fuerza o modificador de Destreza de daño perforante.",
	"Your talons can also grasp things to improve your footing and perform simple tasks. They can't wield weapons or shields or do anything that requires manual precision, such as using tools or magic items or performing the somatic components of a spell.": "Sus garras también pueden agarrar cosas para mejorar su posición y realizar tareas sencillas. No pueden empuñar armas o escudos ni hacer nada que requiera precisión manual, como usar herramientas u objetos mágicos o realizar los componentes somáticos de un hechizo.",
	"At 3rd level after making a weapon attack on your turn you can make an unarmed strike as a bonus action.": "A 3er nivel, después de hacer un ataque con arma en tu turno, puedes hacer un golpe desarmado como acción adicional.",
	"At 7th level your symbiotic entity enhances your body to make you a more capable survivor. Your hit point maximum increases by 7 and increases by 1 again whenever you gain a level in this class. At the start of each day your symbiote can grant you one of the following bonuses:": "A 7º nivel tu entidad simbiótica mejora tu cuerpo para convertirte en un superviviente más capaz. Tu máximo de puntos de golpe aumenta en 7 y vuelve a aumentar en 1 cada vez que ganas un nivel en esta clase. Al comienzo de cada día, tu simbionte puede otorgarte una de las siguientes bonificaciones:",
	"You have resistance to cold damage and can tolerate temperatures as low as -50 degrees Fahrenheit without any additional protection.": "Tiene resistencia al daño por frío y puede tolerar temperaturas de hasta -50 grados Fahrenheit sin ninguna protección adicional.",
	"You have resistance to poison damage and advantage on saving throws to resist diseases and poisons.": "Tienes resistencia al daño por veneno y ventaja en las tiradas de salvación para resistir enfermedades y venenos.",
	"You have resistance to fire damage and can tolerate temperatures as high as 110 degrees Fahrenheit without any additional protection.": "Tiene resistencia al daño por fuego y puede tolerar temperaturas de hasta 110 grados Fahrenheit sin ninguna protección adicional.",
	"As a reaction to taking damage you can launch quills at a creature within your reach. That creature must make a Dexterity saving throw against your spell save DC or take piercing damage equal to 1d6 + your Strength modifier or Dexterity modifier. You cannot use this reaction if you are wearing heavy armor.": "Como reacción a recibir daño, puedes lanzar púas a una criatura que esté a tu alcance. Esa criatura debe hacer una tirada de salvación de Destreza contra tu DC de salvación de hechizos o recibir un daño punzante igual a 1d6 + tu modificador de Fuerza o modificador de Destreza. No puedes utilizar esta reacción si llevas una armadura pesada.",
	"At 7th level as a reaction after rolling a Wisdom check you can roll again but you must use the second result. This decision is made after rolling the die but before learning the result of the check.": "A 7º nivel como reacción después de tirar un chequeo de Sabiduría puedes volver a tirar pero debes usar el segundo resultado. Esta decisión se toma después de lanzar el dado pero antes de conocer el resultado del chequeo.",
	"Additionally at 7th level your natural attacks count as magical for the purposes of overcoming damage resistance. Once on each of your turns when you miss with a melee attack, you can make an unarmed strike as part of the same action.": "Además, a 7º nivel tus ataques naturales cuentan como mágicos a efectos de superar la resistencia al daño. Una vez en cada uno de tus turnos, cuando falles un ataque cuerpo a cuerpo, puedes realizar un golpe sin armas como parte de la misma acción.",
	"At 11th level your symbiote can help you react quickly to avoid danger. When you fail a Dexterity or Wisdom saving throw against an effect you are aware of you can reroll the saving throw but you must use the second result. You cannot use this feature again without spending a spell slot of 1st level or higher or finishing a short or long rest. You cannot use this feature if you are blinded, deafened, or incapacitated.": "A 11º nivel tu simbionte puede ayudarte a reaccionar rápidamente para evitar el peligro. Cuando fallas una tirada de salvación de Destreza o Sabiduría contra un efecto del que eres consciente, puedes repetir la tirada de salvación pero debes usar el segundo resultado. No puedes volver a utilizar este rasgo sin gastar una ranura de conjuro de 1er nivel o superior o sin terminar un descanso corto o largo. No puedes usar este rasgo si estás cegado, ensordecido o incapacitado.",
	"At 15th level your symbiote completely integrates with your body. It cultivates hardy subdermal armor that can absorb harm. As a bonus action you can subsume yourself into your symbiotic armor and gain resistance to bludgeoning, slashing and piercing damage for 1 minute. As a reaction to taking damage while within your symbiote armor you can expend the armor to gain resistance to all damage until the start of your next turn. You cannot use this feature again unless you expend a spell slot of 1st level or higher or until you finish a short or long rest.": "A 15º nivel, tu simbionte se integra completamente en tu cuerpo. Cultiva una resistente armadura subdérmica que puede absorber el daño. Como acción adicional, puedes subsumirte en tu armadura simbiótica y ganar resistencia al daño contundente, cortante y perforante durante 1 minuto. Como reacción a recibir daño mientras estás dentro de tu armadura simbiótica, puedes gastar la armadura para ganar resistencia a todo el daño hasta el comienzo de tu siguiente turno. No puedes volver a utilizar este rasgo a menos que gastes una ranura de conjuro de 1er nivel o superior o hasta que termines un descanso corto o largo.",
	"Shared form rangers are defined by their choice to allow their bodies to house a second lifeform for mutual benefit. This symbiotic entity is integrated into their body, granting them a host of powerful natural abilities in return for protection and sustenance.": "Los guardabosques de forma compartida se definen por su elección de permitir que sus cuerpos alberguen una segunda forma de vida para beneficio mutuo. Esta entidad simbiótica se integra en su cuerpo, concediéndoles una serie de poderosas habilidades naturales a cambio de protección y sustento.",
	"The Conclave of the Shared form are rangers defined by their choice to allow their bodies to house a second lifeform for mutual benefit. This symbiotic entity is integrated into their body, granting them a host of powerful natural abilities in return for protection and sustenance.": "El Cónclave de la Forma Compartida son guardabosques definidos por su elección de permitir que sus cuerpos alberguen una segunda forma de vida para beneficio mutuo. Esta entidad simbiótica se integra en su cuerpo, otorgándoles una serie de poderosas habilidades naturales a cambio de protección y sustento.",
	"At 5th level your symbiotic entity enhances your body to make you a more capable survivor. Your hit point maximum increases by 5 and increases by 1 again whenever you gain a level in this class. At the start of each day your symbiote can grant you one of the following bonuses:": "A 5º nivel, tu entidad simbiótica mejora tu cuerpo para convertirte en un superviviente más capaz. Tu máximo de puntos de golpe aumenta en 5 y vuelve a aumentar en 1 cada vez que ganas un nivel en esta clase. Al comienzo de cada día, tu simbionte puede otorgarte una de las siguientes bonificaciones:",
	"The Commander is the ideal tactical leader. They master the art of reading and eventually predicting the battlefield. Their mixture of responsive orders and cunning gambits combined with their mastery of heavy armor makes them a bastion of leadership.": "El Comandante es el líder táctico ideal. Domina el arte de leer y eventualmente predecir el campo de batalla. Su mezcla de órdenes receptivas y gambitos astutos, combinada con su dominio de la armadura pesada, los convierte en un bastión del liderazgo.",
	"Beginning at 3rd level when you take this archetype you gain proficiency in heavy armor.": "A partir del 3er nivel cuando tomas este arquetipo ganas competencia en armadura pesada.",
	"Additionally at 3rd level whenever you give an order, advanced order or master order, you can treat your Intelligence modifier as double its normal value (to a maximum of +5 total).": "Además a 3er nivel siempre que des una orden, orden avanzada u orden maestra, puedes tratar tu modificador de Inteligencia como el doble de su valor normal (hasta un máximo de +5 en total).",
	"You also learn the following order:": "También se aprende el siguiente orden:",
	"As a bonus action choose a hostile creature you can see. You make one of the following predictions:": "Como acción de bonificación, elige una criatura hostil que puedas ver. Haces una de las siguientes predicciones:",
	"The creature will make a weapon attack against a specific target.": "La criatura realizará un ataque de arma contra un objetivo específico.",
	"The creature will cast a spell on a specific target.": "La criatura lanzará un hechizo sobre un objetivo específico.",
	"The creature will move so that it is closer to a specific target.": "La criatura se moverá para estar más cerca de un objetivo específico.",
	"The creature will move so that it is further away from a specific target.": "La criatura se moverá para alejarse de un objetivo específico.",
	"When you make the prediction you choose another creature or object of interest as the specific target. If the target creature fulfills your prediction at any stage before the end of your next turn you can use your reaction to immediately give a non-advanced, non-master order.": "Cuando haces la predicción eliges otra criatura u objeto de interés como objetivo específico. Si la criatura objetivo cumple tu predicción en cualquier momento antes del final de tu siguiente turno puedes usar tu reacción para dar inmediatamente una orden no avanzada y no maestra.",
	"At 6th level, when a creature gains the benefits of your Inciting Word feature it gains additional temporary hit points equal to your Intelligence modifier.": "A 6º nivel, cuando una criatura obtiene los beneficios de tu rasgo Palabra Incitante gana puntos de golpe temporales adicionales iguales a tu modificador de Inteligencia.",
	"At 7th level, you gain proficiency in the {@item drum|phb} and the {@item horn|phb}. You can use a musical instrument you are proficient with to double the range of your orders.": "A 7º nivel, obtienes competencia en el {@item drum|phb} y el {@item horn|phb}. Puedes utilizar un instrumento musical que domines para duplicar el alcance de tus órdenes.",
	"At 10th level you learn the following advanced order:": "A 10º nivel aprendes la siguiente orden avanzada:",
	"As a reaction you can immediately give any order.": "Como reacción puede dar inmediatamente cualquier orden.",
	"Beginning at 15th level you gain the following master order:": "A partir del 15º nivel obtienes la siguiente orden maestra:",
	"As a action you can immediately perform 2 non-master orders.": "Como acción puedes realizar inmediatamente 2 órdenes no magistrales.",
	"At 18th level, whenever you give an order you or one friendly creature that benefits from the order of your choice gains the benefits of your Inciting Word feature.": "A 18º nivel, siempre que des una orden, tú o una criatura amiga que se beneficie de la orden que elijas ganáis los beneficios de tu rasgo Palabra incitadora.",
	"The Conqueror is a leader who drives their gang foremost with the strength of their personality. Their innate tactical acumen underlies their brash commands and self-important manner. The Conqueror leads from the front so that when they achieve victory, all will know their name.": "El Conquistador es un líder que impulsa a su banda con la fuerza de su personalidad. Su innata perspicacia táctica subyace a sus descaradas órdenes y a sus maneras de ser. El Conquistador lidera desde el frente para que, cuando logre la victoria, todos conozcan su nombre.",
	"Beginning at 3rd level when you take this archetype, you can substitute your Intelligence modifier with your Charisma modifier when you use any of your warlord features.": "A partir del 3er nivel cuando tomas este arquetipo, puedes sustituir tu modificador de Inteligencia por tu modificador de Carisma cuando uses cualquiera de tus rasgos de señor de la guerra.",
	"Additionally at 3rd level, when you use your {@b Get into Position!} order you may move up to half your speed.": "Además, a 3er nivel, cuando uses tu orden {@b Get into Position!} podrás moverte hasta la mitad de tu velocidad.",
	"As an action you lead your allies by example. You make an weapon attack with a bonus to your attack roll equal to your Intelligence modifier. If you hit, each friendly creature gains the benefit of your Inciting Word feature.": "Como acción, diriges a tus aliados con el ejemplo. Haces un ataque con arma con un bono a tu tirada de ataque igual a tu modificador de Inteligencia. Si aciertas, cada criatura amiga gana el beneficio de tu rasgo de Palabra Incitante.",
	"At 6th level, when a creature gains the benefits of your Inciting Word feature, it can choose as part of its next weapon attack to spend any number of temporary hit points. That attack deals additional damage equal to the temporary hit points spent.": "A 6º nivel, cuando una criatura obtiene los beneficios de su rasgo Palabra incitante, puede elegir, como parte de su próximo ataque con arma, gastar cualquier número de puntos de golpe temporales. Ese ataque inflige un daño adicional igual a los puntos de golpe temporales gastados.",
	"At 7th level, you gain proficiency with the Intimidation skill or if you are already proficient in Intimidation you double your proficiency bonus. Additionally the range of your orders increases by your Charisma score.": "A 7º nivel, obtienes competencia en la habilidad Intimidación o, si ya eres competente en Intimidación, duplicas tu bonificación de competencia. Además, el alcance de tus órdenes aumenta por tu puntuación de Carisma.",
	"Beginning at 10th level you gain the following advanced order:": "A partir del 10º nivel obtienes la siguiente orden avanzada:",
	"As a reaction after taking damage, you can shrug off your opponent's blow to inspire your allies. You and each other friendly creature gains the benefits of your Inciting Word feature.": "Como reacción tras recibir daño, puedes encajar el golpe de tu oponente para inspirar a tus aliados. Tú y cada una de las criaturas amigas ganáis los beneficios de tu rasgo Palabra incitante.",
	"The attacking creature must make a Wisdom saving throw against your order DC. If they fail they have disadvantage on attack rolls until the end of their next turn.": "La criatura atacante debe hacer una tirada de salvación de Sabiduría contra la DC de tu orden. Si no lo consigue, tiene desventaja en las tiradas de ataque hasta el final de su siguiente turno.",
	"At 15th level you gain the following master order:": "A 15º nivel obtienes la siguiente orden maestra:",
	"As a bonus action, choose a hostile creature with 2 or more Intelligence that can hear you. The creature must make a Wisdom saving throw. A creature has disadvantage on this check if you have attacked it within the last round.": "Como acción de bonificación, elige una criatura hostil con 2 o más de Inteligencia que pueda oírte. La criatura debe hacer una tirada de salvación de Sabiduría. La criatura tiene desventaja en este chequeo si la has atacado en el último asalto.",
	"If the creature fails it has advantage on attack rolls against you for the next minute and other friendly creatures have advantage on attack rolls against the hostile creature for the same minute.": "Si la criatura falla, tiene ventaja en las tiradas de ataque contra ti durante el siguiente minuto y otras criaturas amigas tienen ventaja en las tiradas de ataque contra la criatura hostil durante el mismo minuto.",
	"Whenever the hostile creature deals damage to you another friendly creature within a number of feet equal to your Charisma score of you or the hostile creature can use its reaction to immediately make a weapon attack against the hostile creature.": "Siempre que la criatura hostil te haga daño, otra criatura amiga que esté a un número de pies igual a tu puntuación de Carisma de ti o de la criatura hostil puede usar su reacción para hacer inmediatamente un ataque de arma contra la criatura hostil.",
	"At 18th level, after an ally gains the benefit of any of your orders they have advantage on the next attack roll or saving throw they make.": "A nivel 18, después de que un aliado obtenga el beneficio de cualquiera de tus órdenes, tiene ventaja en la siguiente tirada de ataque o de salvación que realice.",
	"The Skirmisher is a leader who favors adopting a flexible approach to the battlefield. They espouse the values of engaging the enemy at a distance and controlling the battlefield with keen positioning and use of terrain. The Skirmisher leads by example, moving easily over wilderness and ordering well-timed ranged barrages.": "El escaramuzador es un líder que prefiere adoptar un enfoque flexible en el campo de batalla. Adopta los valores de enfrentarse al enemigo a distancia y de controlar el campo de batalla con un buen posicionamiento y el uso del terreno. El escaramuzador predica con el ejemplo, moviéndose con facilidad por el terreno y ordenando descargas a distancia bien calculadas.",
	"Beginning at 3rd level when you select this archetype you gain proficiency in the Stealth skill.": "A partir del 3er nivel, cuando seleccionas este arquetipo, ganas competencia en la habilidad Sigilo.",
	"Additionally at 3rd level the first time you give an order each turn your movement speed increases by your Intelligence score until the end of your turn.": "Además a 3er nivel la primera vez que das una orden en cada turno tu velocidad de movimiento aumenta en tu puntuación de Inteligencia hasta el final de tu turno.",
	"You also gain the following order:": "También se gana el siguiente orden:",
	"As an action choose another friendly creature. That creature can spend its reaction to immediately perform two of the three options listed below:": "Como acción, elige otra criatura amiga. Esa criatura puede gastar su reacción para realizar inmediatamente dos de las tres opciones indicadas a continuación:",
	"Make a weapon attack.": "Haz un ataque con un arma.",
	"Move up to half their speed.": "Muévete a la mitad de su velocidad.",
	"Take the {@action Hide} action.": "Realiza la acción {@action Hide}.",
	"At 6th level whenever a creature gains the benefits of your Inciting Word feature it can move up to half its speed.": "A 6º nivel, siempre que una criatura obtenga los beneficios de su rasgo Palabra incitante, puede moverse hasta la mitad de su velocidad.",
	"At 7th level, you gain proficiency in the Survival skill or the Nature skill. When you are traveling overland your group can move at normal travel pace and still make Stealth checks.": "A 7º nivel, obtienes competencia en la habilidad Supervivencia o en la habilidad Naturaleza. Cuando viajas por tierra, tu grupo puede moverse al ritmo normal de viaje y seguir haciendo chequeos de Sigilo.",
	"At 10th level you gain the following advanced order:": "A 10º nivel obtienes la siguiente orden avanzada:",
	"As an action, choose a number of creatures equal to your Intelligence modifier (minimum 2). Each of those creatures can use their reaction to immediately make a ranged weapon attack.": "Como acción, elige un número de criaturas igual a tu modificador de Inteligencia (mínimo 2). Cada una de esas criaturas puede usar su reacción para realizar inmediatamente un ataque con arma a distancia.",
	"You can choose to increase the number of uses this order takes. If you do for each additional use spent choose another creature to benefit from this order.": "Puedes elegir aumentar el número de usos de esta orden. Si lo haces, por cada uso adicional gastado elige otra criatura que se beneficie de esta orden.",
	"As an action, you and each friendly creature can make 2 ranged weapon attacks or cast a cantrip that makes a ranged spell attack. Each creature hit by an attack from this order must make a Dexterity saving throw or be knocked {@condition prone}.": "Como acción, tú y cada criatura amiga podéis hacer 2 ataques de arma a distancia o lanzar un cantrip que haga un ataque de hechizo a distancia. Cada criatura golpeada por un ataque de esta orden debe hacer una tirada de salvación de Destreza o ser derribada {@condition prone}.",
	"At 18th level the first time each turn you make a weapon attack you can perform an Inciting Word without requiring an action.": "A nivel 18, la primera vez en cada turno que hagas un ataque con arma puedes realizar una Palabra Incitante sin requerir una acción.",
	"You move like the crane, using your wings to to divert and avoid blows. You can use your reaction to deflect or halt a weapon when you are hit by a melee weapon attack. When you do so, the damage you take from the attack is reduced by 1d10 + your Dexterity modifier + your monk level.": "Te mueves como la grúa, utilizando tus alas para desviar y evitar los golpes. Puedes usar tu reacción para desviar o detener un arma cuando te golpea un ataque de arma cuerpo a cuerpo. Cuando lo haces, el daño que recibes del ataque se reduce en 1d10 + tu modificador de Destreza + tu nivel de monje.",
	"If you reduce the damage to 0 you can make an unarmed strike against the creature that made the attack as part of the same action.": "Si reduces el daño a 0 puedes hacer un golpe sin armas contra la criatura que hizo el ataque como parte de la misma acción.",
	"As a reaction to a creature missing you with an attack you can spend 1 ki point to make an unarmed strike. If the attack hits that creature must also make a Dexterity saving throw or fall {@condition prone}.": "Como reacción a un ataque fallido de una criatura, puedes gastar 1 punto de ki para realizar un ataque desarmado. Si el ataque impacta, esa criatura también debe hacer una tirada de salvación de Destreza o caer {@condition prone}.",
	"During your turn you have resistance to all damage except psychic and force damage.": "Durante tu turno tienes resistencia a todo el daño excepto al psíquico y al de fuerza.",
	"As an action you can spend 2 ki points to you move up your speed. The first time a creature is within your reach during this movement you can make an unarmed strike against them. Whenever a creature hits you with an {@action opportunity attack} during this movement you can choose one of the following:": "Como acción puedes gastar 2 puntos de ki para aumentar tu velocidad. La primera vez que una criatura esté a tu alcance durante este movimiento puedes realizar un golpe desarmado contra ella. Siempre que una criatura te golpee con un {@action opportunity attack} durante este movimiento puedes elegir una de las siguientes opciones:",
	"Increase your movement speed by 5 feet until the end of your turn.": "Aumenta tu velocidad de movimiento en 5 pies hasta el final de tu turno.",
	"Make an unarmed strike against that creature.": "Haz un golpe desarmado contra esa criatura.",
	"Using intense focus you can open your third eye. You can spend 1 ki point to cast {@spell detect magic}.": "Usando la concentración intensa puedes abrir tu tercer ojo. Puedes gastar 1 punto de ki para lanzarlo {@spell detect magic}.",
	"Additionally as a bonus action you can spend 2 ki points to gain {@sense blindsight} out to a range of 60 feet for 1 minute.": "Además, como acción adicional puedes gastar 2 puntos de ki para ganar {@sense blindsight} hasta un alcance de 60 pies durante 1 minuto.",
	"Beginning at 13th level you can spend 4 ki points to gain {@sense truesight} out to a range of 60 feet for 1 minute.": "A partir del 13º nivel puedes gastar 4 puntos de ki para ganar {@sense truesight} hasta un alcance de 60 pies durante 1 minuto.",
	"You can interfere with the flow of ki in an opponent's body. When you hit another creature with a melee weapon attack, you can spend 1 ki point to attempt a stunning strike. The target must succeed on a Constitution saving throw or be {@condition stunned} until the end of your next turn.": "Puedes interferir con el flujo de ki en el cuerpo de un oponente. Cuando golpeas a otra criatura con un ataque de arma cuerpo a cuerpo, puedes gastar 1 punto de ki para intentar un golpe aturdidor. El objetivo debe tener éxito en una tirada de salvación de Constitución o quedar {@condition stunned} hasta el final de tu siguiente turno.",
	"At the start of your turn you may enter the stance of Falling Stone. Until the start of your next turn when you deal damage to an object or construct or knock a creature {@condition prone} you deal an additional 1d8 bludgeoning damage. You cannot enter more than one stance at a time.": "Al comienzo de tu turno puedes entrar en la postura de Piedra Caída. Hasta el inicio de tu siguiente turno, cuando inflijas daño a un objeto o constructo o golpees a una criatura {@condition prone}, infliges 1d8 de daño contundente adicional. No puedes adoptar más de una postura a la vez.",
	"You tread with purpose towards enlightenment. Your speed increases by 10 feet while you are not wearing armor or wielding a shield. This bonus increases when you reach certain monk levels, as shown in the table below.": "Caminas con propósito hacia la iluminación. Tu velocidad aumenta en 3 metros mientras no lleves armadura o empuñes un escudo. Esta bonificación aumenta cuando alcanzas ciertos niveles de monje, como se muestra en la siguiente tabla.",
	"Additionally, you can use your reaction when you fall to reduce any falling damage you take by an amount equal to five times your monk level.": "Además, puedes usar tu reacción cuando caigas para reducir el daño por caída que recibas en una cantidad igual a cinco veces tu nivel de monje.",
	"Beginning at 7th level, you gain the ability to move along vertical surfaces and across liquids on your turn without falling during the move.": "A partir del 7º nivel, obtienes la habilidad de moverte a lo largo de superficies verticales y a través de líquidos en tu turno sin caer durante el movimiento.",
	"As an bonus action you can spend 2 ki points to fly up to your speed and make an unarmed strike. You fall normally at the end of your turn.": "Como acción de bonificación puedes gastar 2 puntos de ki para volar hasta tu velocidad y hacer un golpe desarmado. Caes normalmente al final de tu turno.",
	"Your mastery of the ki flowing through you makes you immune to disease and poison.": "Tu dominio del ki que fluye a través de ti te hace inmune a las enfermedades y al veneno.",
	"Additionally your ki sustains you so that you suffer none of the frailty of old age, you can't be aged magically and you no longer need food or water.": "Además, tu ki te sostiene para que no sufras ninguna de las debilidades de la vejez, no puedes envejecer por arte de magia y ya no necesitas comida ni agua.",
	"As a reaction when you would suffer poison damage or make a saving throw against an effect that would deal poison damage or infect you with a disease you may safely store the affliction in your body. You may release the affliction as part of any other damaging ability to deal additional poison damage equal to your Martial Arts die + your monk level. You can store one affliction within your body.": "Como reacción, cuando sufras daño por veneno o hagas una tirada de salvación contra un efecto que te haga daño por veneno o te infecte con una enfermedad, puedes almacenar la aflicción en tu cuerpo de forma segura. Puedes liberar la aflicción como parte de cualquier otra habilidad de daño para infligir un daño de veneno adicional igual a tu dado de Artes Marciales + tu nivel de monje. Puedes almacenar una aflicción dentro de tu cuerpo.",
	"Your bared teeth and powerful claws evoke the form of the powerful tiger. Your unarmed strikes can deal slashing damage.": "Tus dientes desnudos y tus poderosas garras evocan la forma del poderoso tigre. Tus golpes desarmados pueden infligir daño cortante.",
	"Whenever you score a critical hit with a slashing unarmed strike or monk weapon, the target must make a Constitution saving throw against your ki save DC or take additional damage equal to half your monk level.": "Siempre que consigas un golpe crítico con un golpe desarmado o un arma de monje, el objetivo debe hacer una tirada de salvación de Constitución contra tu DC de salvación de ki o recibir un daño adicional igual a la mitad de tu nivel de monje.",
	"At the start of your turn you may enter the stance of the Tiger. Until the start of your next turn your unarmed strikes score a critical hit on a 19 or a 20. You cannot enter more than one stance at a time.": "Al comienzo de tu turno puedes entrar en la postura del Tigre. Hasta el comienzo de tu siguiente turno, tus golpes sin armas obtienen un golpe crítico con un 19 o un 20. No puedes entrar en más de una postura a la vez.",
	"Through inhalation you focus the mind, through exhalation you greet the world. You can use a bonus action to end one effect on yourself that is causing you to be {@condition charmed} or {@condition frightened}.": "Mediante la inhalación concentras la mente, mediante la exhalación saludas al mundo. Puedes utilizar una acción de bonificación para acabar con un efecto sobre ti que te esté causando {@condition charmed} o {@condition frightened}.",
	"Additionally you learn to touch the ki of other minds so that you understand all spoken languages. Moreover, any creature that can understand a language can understand what you say.": "Además, aprendes a tocar el ki de otras mentes, por lo que entiendes todos los idiomas hablados. Además, cualquier criatura que pueda entender un idioma puede entender lo que dices.",
	"As an action you may spend 3 ki points to speak a word that exults your place in the world. Each hostile creature of your choice within 15 feet that can hear you must make a Constitution saving throw or suffer 2d8 + your Wisdom modifier thunder damage. Each friendly creature of your choice within the same area gains half that amount of temporary hit points.": "Como acción puedes gastar 3 puntos de ki para pronunciar una palabra que exalte tu lugar en el mundo. Cada criatura hostil de tu elección en un radio de 15 pies que pueda oírte debe hacer una tirada de salvación de Constitución o sufrir 2d8 + tu modificador de Sabiduría de daño por trueno. Cada criatura amiga de tu elección dentro de la misma área gana la mitad de esa cantidad de puntos de golpe temporales.",
	"When you roll for initiative and have no ki points remaining, you regain a number of ki points equal to your proficiency bonus. If you have ki points remaining you instead have advantage on the initiative roll.": "Cuando tiras por iniciativa y no te quedan puntos de ki, recuperas un número de puntos de ki igual a tu bonificación de competencia. Si te quedan puntos de ki, tienes ventaja en la tirada de iniciativa.",
	"You have the grace and speed to pick raindrops from the air. You can use your reaction to deflect or catch a missile when you are hit by a ranged weapon attack. When you do so, the damage you take from the attack is reduced by 1d10 + your Dexterity modifier + your monk level.": "Tienes la gracia y la velocidad para recoger gotas de lluvia del aire. Puedes utilizar tu reacción para desviar o atrapar un proyectil cuando te alcance un ataque con un arma a distancia. Cuando lo haces, el daño que recibes del ataque se reduce en 1d10 + tu modificador de Destreza + tu nivel de monje.",
	"If you reduce the damage to 0, you can catch the missile if it is small enough for you to hold in one hand and you have at least one hand free. If you catch a missile in this way, you can spend 1 ki point to make a ranged attack with the weapon or piece of ammunition you just caught, as part of the same reaction. You make this attack with proficiency, regardless of your weapon proficiencies, and the missile counts as a monk weapon for the attack, which has a normal range of 20 feet and a long range of 60 feet.": "Si reduces el daño a 0, puedes atrapar el misil si es lo suficientemente pequeño como para sostenerlo con una mano y tienes al menos una mano libre. Si atrapas un misil de este modo, puedes gastar 1 punto de ki para realizar un ataque a distancia con el arma o pieza de munición que acabas de atrapar, como parte de la misma reacción. Haces este ataque con competencia, independientemente de tus competencias de arma, y el misil cuenta como un arma de monje para el ataque, que tiene un alcance normal de 20 pies y un alcance largo de 60 pies.",
	"At the start of your turn you may enter the stance of the Raincatcher. Until the start of your next turn you may also use your reaction to deflect ranged weapon attacks against friendly creatures within reach. You cannot enter more than one stance at a time.": "Al inicio de tu turno puedes entrar en la postura del Atrapacolores. Hasta el comienzo de tu siguiente turno también puedes usar tu reacción para desviar los ataques con armas a distancia contra las criaturas amigas que estén a tu alcance. No puedes adoptar más de una postura a la vez.",
	"You can spend 1 ki point to cast the {@spell shield} or {@spell absorb elements|xge} spells.": "Puedes gastar 1 punto de ki para lanzar los hechizos {@spell shield} o {@spell absorb elements|xge}.",
	"You can use the reaction granted by your Palm Catches Rain feature to deflect ranged spell attacks.": "Puedes utilizar la reacción que te otorga el rasgo La palma atrapa la lluvia para desviar ataques de hechizos a distancia.",
	"Additionally whenever you prevent damage from the {@spell magic missile} spell using the {@spell shield} spell you may redirect one dart towards a new target of your choice.": "Además, cada vez que evites el daño del hechizo {@spell magic missile} utilizando el hechizo {@spell shield} podrás redirigir un dardo hacia un nuevo objetivo de tu elección.",
	"When you use the reaction granted by your Palm Catches Rain feature and the damage reduced includes any fire, cold, lightning or thunder damage you may regain 1 ki point. You can use this feature once and cannot use it again until after you have finished a short or long rest.": "Cuando utilices la reacción que te otorga tu rasgo La Palma Atrapa la Lluvia y el daño reducido incluya cualquier daño de fuego, frío, rayo o trueno, puedes recuperar 1 punto de ki. Puedes usar este rasgo una vez y no puedes volver a usarlo hasta que hayas terminado un descanso corto o largo.",
	"Your mastery of ki grants you proficiency in all saving throws. Additionally, whenever you make a saving throw and fail, you can spend 1 ki point to reroll it and take the second result.": "Tu dominio del ki te otorga competencia en todas las tiradas de salvación. Además, siempre que hagas una tirada de salvación y falles, puedes gastar 1 punto de ki para repetirla y tomar el segundo resultado.",
	"You may spend 2 ki point to cast {@spell shadow blade|xge}.": "Puedes gastar 2 puntos de ki para lanzar {@spell shadow blade|xge}.",
	"At the start of your turn you can enter the stance of the Preying Shade. Until the start of your next turn when you deal damage to a creature and you had advantage on the attack roll you deal additional psychic damage equal to your Martial Arts die + your Wisdom modifier. You cannot enter more than one stance at a time.": "Al comienzo de tu turno puedes entrar en la postura de la Sombra Predadora. Hasta el comienzo de tu siguiente turno, cuando inflijas daño a una criatura y tengas ventaja en la tirada de ataque, infliges un daño psíquico adicional igual a tu dado de Artes Marciales + tu modificador de Sabiduría. No puedes entrar en más de una postura a la vez.",
	"You may spend 4 ki points to cast {@spell shadow of moil|xge} without requiring material components.": "Puedes gastar 4 puntos de ki para lanzar {@spell shadow of moil|xge} sin requerir componentes materiales.",
	"Whenever you cast a spell granted by your Shadow Arts feature you can spend 1 additional ki point to cast that spell for its maximum duration without requiring concentration.": "Siempre que lances un hechizo concedido por tu rasgo de Artes de las Sombras puedes gastar 1 punto de ki adicional para lanzar ese hechizo durante su duración máxima sin requerir concentración.",
	"Through the pratice of expressive form, you determine a truth that underpins symbols and writing. You gain proficiency with calligraphers tools.": "A través de la práctica de la forma expresiva, determinas una verdad que sustenta los símbolos y la escritura. Adquieres destreza con las herramientas de caligrafía.",
	"You can attempt to cast any spell scroll with a spell level lower than your proficiency bonus as though it was a spell of your class using Wisdom as your spellcasting ability.": "Puedes intentar lanzar cualquier pergamino de hechizo con un nivel de hechizo inferior a tu bono de competencia como si fuera un hechizo de tu clase usando Sabiduría como tu habilidad de lanzamiento de hechizos.",
	"You have allowed your spirit to flow freely into your spectral hands to echo your resolve.": "Has dejado que tu espíritu fluya libremente hacia tus manos espectrales para que se hagan eco de tu determinación.",
	"As a reaction when you take damage you can expend a spectral hand to gain a number of temporary hit points equal to the damage roll of the hand.": "Como reacción cuando recibes daño puedes gastar una mano espectral para ganar un número de puntos de golpe temporales igual a la tirada de daño de la mano.",
	"At the start of your turn you can enter the stance of the Guarded Spirit. Until the start of your next turn whenever you lose temporary hit points you can make one unarmed strike. You cannot enter more than one stance at a time.": "Al comienzo de tu turno puedes entrar en la postura del Espíritu Guardián. Hasta el inicio de tu siguiente turno, cada vez que pierdas puntos de vida temporales puedes realizar un golpe desarmado. No puedes entrar en más de una postura a la vez.",
	"You have studied the storm and learned the following elemental disciplines:": "Has estudiado la tormenta y has aprendido las siguientes disciplinas elementales:",
	"As an action, you can spend 2 ki points and choose a point you can see within 60 feet of you. Winds howl in a 20 foot radius sphere centered on that point. Each creature in the sphere must succeed on a Strength saving throw or take 1d8 bludgeoning damage and be moved to an unoccupied space of your choice in the sphere.": "Como acción, puedes gastar 2 puntos de ki y elegir un punto que puedas ver en un radio de 60 pies. Los vientos aúllan en una esfera de 20 pies de radio centrada en ese punto. Cada criatura que se encuentre en la esfera debe tener éxito en una tirada de salvación de Fuerza o recibir 1d8 puntos de daño contundente y ser trasladada a un espacio desocupado de tu elección en la esfera.",
	"You can spend 5 ki points to cast {@spell storm sphere|xge}.": "Puedes gastar 5 puntos de ki para lanzar {@spell storm sphere|xge}.",
	"You can use your action to spend 4 ki points to become invisible for 1 minute. During that time, you also have resistance to all damage but force damage.": "Puedes usar tu acción para gastar 4 puntos de ki para volverte invisible durante 1 minuto. Durante ese tiempo, también tienes resistencia a todo el daño excepto al de fuerza.",
	"Additionally, you can spend 8 ki points to cast {@spell astral projection} without needing material components. When you do so, you can't take any other creatures with you.": "Además, puedes gastar 8 puntos de ki para lanzar {@spell astral projection} sin necesidad de componentes materiales. Cuando lo haces, no puedes llevar ninguna otra criatura contigo.",
	"You have learned to adapt your strategies to combat different foes. When you finish a long rest you can choose a different option for your {@subclassFeature Hunter's Prey|Ranger||Hunter||3}, {@subclassFeature Defensive Tactics|Ranger||Hunter||7}, {@subclassFeature Multiattack|Ranger||Hunter||11} and {@subclassFeature Superior Hunter's Defense|Ranger||Hunter||15}  class features.": "Has aprendido a adaptar tus estrategias para combatir a diferentes enemigos. Cuando terminas un descanso largo puedes elegir una opción diferente para tus rasgos de clase {@subclassFeature Hunter's Prey|Ranger||Hunter||3}, {@subclassFeature Defensive Tactics|Ranger||Hunter||7}, {@subclassFeature Multiattack|Ranger||Hunter||11} y {@subclassFeature Superior Hunter's Defense|Ranger||Hunter||15}.",
	"You are skilled at the art of camouflage and quickly vanishing from sight. You can {@action Hide} as a bonus action.": "Eres hábil en el arte del camuflaje y de desaparecer rápidamente de la vista. Puedes {@action Hide} como acción adicional.",
	"You can spend 1 minute assembling camouflage for a creature or campsite. Creatures have disadvantage on checks to locate a camouflaged campsite if they are not already familiar with it.": "Puedes dedicar 1 minuto a montar un camuflaje para una criatura o un campamento. Las criaturas tienen desventaja en los chequeos para localizar un campamento camuflado si no están ya familiarizadas con él.",
	"A camouflaged creature has advantage on checks to avoid detection until it moves more than 50 feet, makes an attack or casts a spell with a somatic component.": "Una criatura camuflada tiene ventaja en los chequeos para evitar ser detectada hasta que se mueva más de 50 pies, realice un ataque o lance un hechizo con un componente somático.",
	"Beginning at 2nd level you learn {@spell pass without trace}. The spell doesn't count against your number of ranger spells known.": "A partir del 2º nivel aprendes {@spell pass without trace}. El hechizo no cuenta para tu número de hechizos de guardabosques conocidos.",
	"You can attack twice, instead of once, whenever you take the {@action Attack} action on your turn.": "Puedes atacar dos veces, en lugar de una, siempre que realices la acción {@action Attack} en tu turno.",
	"You have experience in battling a certain kind of enemy. Choose a type of creature. You gain a +2 bonus to weapon damage rolls against creatures of the chosen type. You have advantage on checks to track or recall information about your favored enemy. You learn a language of your choice.": "Tienes experiencia en la lucha contra un determinado tipo de enemigo. Elige un tipo de criatura. Obtienes un bonificador +2 a las tiradas de daño con armas contra criaturas del tipo elegido. Tienes ventaja en los chequeos para rastrear o recordar información sobre tu enemigo favorito. Aprendes un idioma de tu elección.",
	"When you finish a long rest you can change your favored enemy options.": "Cuando terminas un descanso largo puedes cambiar tus opciones de enemigo favorito.",
	"Beginning at 2nd level you learn {@spell hunter's mark}. The spell doesn't count against your number of ranger spells known.": "A partir del 2º nivel aprendes {@spell hunter's mark}. El hechizo no cuenta para tu número de hechizos de guardabosques conocidos.",
	"Beginning at 6th level your bonus damage increases to +4. In addition you have advantage on saving throws against the spells and abilities of your favored enemy.": "A partir del 6º nivel tu bonus de daño aumenta a +4. Además, tienes ventaja en las tiradas de salvación contra los hechizos y habilidades de tu enemigo favorito.",
	"You are experienced with traversing a certain environment. Choose an environment: arctic, coastal, desert, forest, grassland, mountain, swamp and underground/Underdark.": "Tienes experiencia en atravesar un determinado entorno. Elige un entorno: ártico, costero, desierto, bosque, pradera, montaña, pantano y subterráneo/subterráneo.",
	"You gain the following benefits while traversing through your favored terrain:": "Obtienes los siguientes beneficios mientras atraviesas tu terreno favorito:",
	"You can't be surprised.": "No puede sorprenderse.",
	"When you forage you gather twice as many supplies as normal.": "Cuando forrajeas reúnes el doble de suministros de lo normal.",
	"When you forage you can also assemble one of the following items from improvised material: {@item caltrops (bag of 20)|phb|a bag of caltrops}, a {@item bedroll|phb}, {@item hempen rope (50 feet)|phb|50 feet of rope}, a {@item hunting trap|phb}, a {@item javelin|phb} or a {@item shield|phb}. You can assemble a number of items while foraging equal to your Wisdom modifier each day.": "Cuando forrajeas también puedes montar uno de los siguientes objetos a partir de material improvisado: {@item caltrops (bag of 20)|phb|a bag of caltrops}, un {@item bedroll|phb}, un {@item hempen rope (50 feet)|phb|50 feet of rope}, un {@item hunting trap|phb}, un {@item javelin|phb} o un {@item shield|phb}. Puedes reunir un número de objetos mientras forrajeas igual a tu modificador de Sabiduría cada día.",
	"At the end of a long rest after traveling through a terrain that differs from your favored terrain you can change your favored terrain to reflect the terrain you are traversing.": "Al final de un descanso largo después de viajar a través de un terreno que difiere de su terreno favorecido, puede cambiar su terreno favorecido para reflejar el terreno que está atravesando.",
	"Beginning at 2nd level you learn {@spell feather fall} and beginning at 5th level you learn {@spell spider climb}. You treat these as ranger spells and they don't count against your number of ranger spells known.": "A partir del 2º nivel aprendes {@spell feather fall} y a partir del 5º nivel aprendes {@spell spider climb}. Los tratas como conjuros de guardabosques y no cuentan para tu número de conjuros de guardabosques conocidos.",
	"You have preternatural senses that help you pursue your foes and avoid being deceived. You are aware of the location of any unseen creature within 30 feet of you as long as you aren't {@condition blinded} or {@condition deafened}. You have advantage on checks and saving throws to disbelieve illusions.": "Tienes sentidos preternaturales que te ayudan a perseguir a tus enemigos y a evitar que te engañen. Eres consciente de la ubicación de cualquier criatura invisible en un radio de 30 pies de ti siempre que no estés {@condition blinded} o {@condition deafened}. Tienes ventaja en los chequeos y tiradas de salvación para no creer en las ilusiones.",
	"You do not suffer disadvantage for attacking a creature you can't see or who is using an illusion spell or ability to impose disadvantage.": "No sufres desventaja por atacar a una criatura que no puedes ver o que está usando un hechizo o habilidad de ilusión para imponer desventaja.",
	"You are an unparalleled hunter. Once per turn you can add your Wisdom modifier to an attack or damage roll. You can choose to use this feature before or after the roll.": "Eres un cazador sin parangón. Una vez por turno puedes añadir tu modificador de Sabiduría a una tirada de ataque o de daño. Puedes elegir usar este rasgo antes o después de la tirada.",
	"You have some practise with the formalised study of magic. You can use an {@item arcane focus|phb} as a spellcasting focus for your spells.": "Tienes cierta práctica en el estudio formalizado de la magia. Puedes usar un {@item arcane focus|phb} como foco de conjuro para tus hechizos.",
	"For each level of ranger spell you can cast, you learn a wizard spell of 1st level. The first time you learn a ranger spell of a new level, you learn a wizard spell of 1st level. You treat these as ranger spells and they don't count against your number of ranger spells known.": "Por cada nivel de hechizo de guardabosques que puedas lanzar, aprendes un hechizo de mago de 1er nivel. La primera vez que aprendes un hechizo de guardabosques de un nuevo nivel, aprendes un hechizo de mago de 1er nivel. Los tratas como conjuros de guardabosques y no cuentan para tu número de conjuros de guardabosques conocidos.",
	"You are a fearsome and powerful leader who exudes a deadly aura. When you hit a creature they must make a Wisdom saving throw against your spell save DC or become {@condition frightened} of you until the end of your next turn. A creature can only be {@condition frightened} by this ability once every 24 hours. Friendly creatures have advantage on attack rolls against creatures that are {@condition frightened} of you.": "Eres un líder temible y poderoso que exuda un aura mortal. Cuando golpeas a una criatura, ésta debe realizar una tirada de salvación de Sabiduría contra tu DC de salvación de hechizo o se convierte en un {@condition frightened} de ti hasta el final de tu siguiente turno. Una criatura sólo puede ser {@condition frightened} por esta habilidad una vez cada 24 horas. Las criaturas amigas tienen ventaja en las tiradas de ataque contra las criaturas que son {@condition frightened} de ti.",
	"You have studied the ways of the druids to grow closer to nature. You learn the {@spell druidcraft} cantrip.": "Has estudiado los caminos de los druidas para acercarte a la naturaleza. Aprendes el cantrip {@spell druidcraft}.",
	"For each level of ranger spell you can cast, you learn a druid spell of the same level. The first time you learn a ranger spell of a new level, you learn a druid spell of the same level. You treat these as ranger spells and they don't count against your number of ranger spells known.": "Por cada nivel de hechizo de guardabosques que puedas lanzar, aprendes un hechizo de druida del mismo nivel. La primera vez que aprendes un hechizo de guardabosques de un nuevo nivel, aprendes un hechizo de druida del mismo nivel. Los tratas como hechizos de guardabosques y no cuentan para tu número de hechizos de guardabosques conocidos.",
	"You can channel druidic magic to transmute your beast into a companion suitable to ride into battle. Once per day as an action you can cast {@spell find steed} by dismissing beast companion as an additional spell component. You can dismiss your steed as an action to restore it's beastial form. If you gain a new animal companion while your steed is summoned it is immediately dismissed.": "Puedes canalizar la magia druídica para transmutar tu bestia en un compañero adecuado para montar en la batalla. Una vez al día, como acción, puedes lanzar {@spell find steed} despedir al compañero bestial como componente adicional del hechizo. Puedes despedir a tu corcel como acción para restaurar su forma bestial. Si obtienes un nuevo compañero animal mientras tu corcel es invocado, éste es inmediatamente descartado.",
	"Beginning at 13th level you can instead cast {@spell find greater steed|xge} with this feature.": "A partir del 13º nivel puedes lanzar {@spell find greater steed|xge} con este rasgo.",
	"Your senses sharpen allowing you to react quickly or expand your perception to see beyond your surroundings.": "Tus sentidos se agudizan permitiéndote reaccionar rápidamente o ampliar tu percepción para ver más allá de tu entorno.",
	"You have advantage on initiative checks.": "Tienes ventaja en los chequeos de iniciativa.",
	"You can spend a spell slot or 1 minute to attune to your surroundings and sense the following:": "Puedes gastar una ranura de hechizo o 1 minuto para sintonizar con tu entorno y percibir lo siguiente:",
	"Any favored enemies in the surrounding mile.": "Cualquier enemigo favorecido en la milla circundante.",
	"Any powerful aberrations, celestial, dragons, elementals, fey, fiends or undead in the surrounding mile.": "Cualquier aberración poderosa, celestial, dragones, elementales, fey, fiends o no muertos en la milla circundante.",
	"If there are multiple groups you learn the number of groups present. You then learn one of the following for the first minute and each additional minute spent concentrating:": "Si hay varios grupos, se aprende el número de grupos presentes. A continuación, se aprende una de las siguientes cosas para el primer minuto y cada minuto adicional de concentración:",
	"The approximate distance and direction of each group.": "La distancia y la dirección aproximada de cada grupo.",
	"The approximate distance, direction and strength of one group.": "La distancia aproximada, la dirección y la fuerza de un grupo.",
	"At the DM's discretion you can learn additional information such as the activity or intent of a group and whether the group provokes an impression from the wilderness (native fey or elves might provoke a positive impression, aberrant creatures or hags might provoke a negative impression).": "A discreción del DM puedes aprender información adicional como la actividad o intención de un grupo y si el grupo provoca una impresión de la naturaleza (los fey o elfos nativos podrían provocar una impresión positiva, las criaturas aberrantes o las hags podrían provocar una impresión negativa).",
	"The DM may also allow you to detect lairs or regions affected by powerful creatures with this ability.": "El DM también puede permitirte detectar guaridas o regiones afectadas por criaturas poderosas con esta habilidad.",
	"Beginning at 5th level you learn {@spell locate object} and beginning at 13th level you learn {@spell locate creature}. These spells don't count against your number of ranger spells known.": "A partir del 5º nivel aprendes {@spell locate object} y a partir del 13º nivel aprendes {@spell locate creature}. Estos conjuros no cuentan para tu número de conjuros de guardabosques conocidos.",
	"You are accustomed to traversing the wilds at a swift pace. You can {@action Dash} as a bonus action.": "Estás acostumbrado a atravesar la naturaleza a un ritmo rápido. Puedes {@action Dash} como acción adicional.",
	"You take no damage from nonmagical dangerous terrain and have advantage on saving throws to avoid becoming slowed or restrained.": "No recibes daño de los terrenos peligrosos no mágicos y tienes ventaja en las tiradas de salvación para evitar ser ralentizado o restringido.",
	"Your mind is sharp and canny. You gain proficiency in Wisdom saving throws.": "Tu mente es aguda y astuta. Ganas competencia en las tiradas de salvación de Sabiduría.",
	"You can tap into the power of the land to perform feats beyond your own capabilities. Once per day you may cast a 9th or lower level druid spell that does not require material components of your choice.": "Puedes aprovechar el poder de la tierra para realizar hazañas más allá de tus propias capacidades. Una vez al día puedes lanzar un hechizo de druida de 9º nivel o inferior que no requiera componentes materiales de tu elección.",
	"In addition you qualify as a druid for any magic item requirements and can use an {@item druidic focus|phb} as a spellcasting focus for your spells.": "Además, calificas como druida para cualquier requisito de objeto mágico y puedes usar un {@item druidic focus|phb} como foco de conjuro para tus hechizos.",
	"Your daily prayers grant you minor boons. You learn the {@spell thaumaturgy} cantrip.": "Tus oraciones diarias te conceden pequeñas bendiciones. Aprendes el cantrip {@spell thaumaturgy}.",
	"You learn a cleric spell of a level for which you have ranger spell slots. You treat it as ranger spell and they don't count against your number of ranger spells known. At the end of each long rest you can choose to learn a different cleric spell.": "Aprendes un hechizo de clérigo de un nivel para el que tienes ranuras de hechizo de guardabosques. Lo tratas como un hechizo de guardabosques y no cuentan contra tu número de hechizos de guardabosques conocidos. Al final de cada descanso largo puedes elegir aprender un conjuro de clérigo diferente.",
	"You weave your magic in unusual ways to reduce the strain on your mind. You can cast a 1st level ranger spell that requires concentration without expending a spell slot and without requiring concentration a number of times equal to your Wisdom modifier (minimum once). You regain all expended uses when you finish a long rest. You cannot have more that one spell in effect with this ability at the same time.": "Tejes tu magia de forma inusual para reducir la tensión de tu mente. Puedes lanzar un conjuro de guardabosques de 1er nivel que requiera concentración sin gastar una ranura de conjuro y sin requerir concentración un número de veces igual a tu modificador de Sabiduría (mínimo una vez). Recuperas todos los usos gastados cuando terminas un descanso largo. No puedes tener más de un conjuro en efecto con esta habilidad al mismo tiempo.",
	"While you are wearing no armor and not wielding a shield, your AC equals 10 + your Dexterity modifier + your Wisdom modifier.": "Mientras no lleves armadura y no estés blandiendo un escudo, tu CA es igual a 10 + tu modificador de Destreza + tu modificador de Sabiduría.",
	"You are a versatile combatant who can utilize a variety of weapons. You can choose a second option from the Fighting Style feature.": "Eres un combatiente versátil que puede utilizar diversas armas. Puedes elegir una segunda opción en la función de estilo de lucha.",
	"You can bend your magic into wards. As a reaction after making a saving throw you can reroll and keep the result of the second roll. This reroll must be used before the result of the roll is declared.": "Puedes doblar tu magia para hacer guardias. Como reacción después de hacer una tirada de salvación puedes volver a tirar y quedarte con el resultado de la segunda tirada. Esta repetición de la tirada debe usarse antes de que se declare el resultado de la tirada.",
	"You cannot use this feature again until you finish a long rest or expend a spell slot of 1st level or higher.": "No puedes volver a utilizar este rasgo hasta que termines un descanso largo o gastes una ranura de hechizo de 1er nivel o superior.",
	"You have studied arcane lore to improve and expand your spellcasting potential. You learn a sorcerer spell of 3rd level of lower. You treat it as ranger spell and it don't count against your number of ranger spells known.": "Has estudiado la ciencia arcana para mejorar y ampliar tu potencial de lanzamiento de hechizos. Aprendes un hechizo de hechicero de 3er nivel o inferior. Lo tratas como un hechizo de guardabosques y no cuenta para tu número de hechizos de guardabosques conocidos.",
	"Once per day after you finish a short rest you can regain a spell slot of 3rd level or lower.": "Una vez al día, después de terminar un descanso corto, puedes recuperar una ranura de hechizo de 3er nivel o inferior."
}