{
	"Astrallac keep their host alive past their normal lifespan, extending their lives an additional 50-100 years, though the body around the Astrallac will begin to decompose during this time.": "El Astrallac mantiene vivo a su huésped más allá de su vida normal, prolongando su vida entre 50 y 100 años más, aunque el cuerpo que rodea al Astrallac comenzará a descomponerse durante este tiempo.",
	"By default, the Astrallac does not know any languages when it enters the host. The Astrallac knows the languages of its host.": "Por defecto, el Astrallac no conoce ningún idioma cuando entra en el anfitrión. El Astrallac conoce los idiomas de su anfitrión.",
	"Your base movement speed is 30 feet.": "Tu velocidad de movimiento base es de 30 pies.",
	"Darakei live long, still as the cosmos they hail from. Darakei reach adulthood around 50, and live up to 800-900 years.": "Los darakei viven mucho tiempo, igual que el cosmos del que proceden. Los Darakei llegan a la edad adulta alrededor de los 50 años, y viven hasta 800-900 años.",
	"Coming from a history of observation, Darakei tend to be Neutral in alignment, though, upon experiencing the world, can sway towards the extremes of the alignment spectrum.": "Procedentes de una historia de observación, los Darakei tienden a ser de alineación Neutral, aunque, al experimentar el mundo, pueden inclinarse hacia los extremos del espectro de alineación.",
	"Darakei have the same range of height and weight as humans.": "Los darakei tienen el mismo rango de altura y peso que los humanos.",
	"You can see in dim light within 60 feet of you as if it were bright light, and you see in shades of violet. When in your Origin Form, you have blindsight with a range of 10 feet.": "Puedes ver con luz tenue en un radio de 60 pies como si fuera luz brillante, y ves en tonos de violeta. Cuando estás en tu Forma de Origen, tienes vista ciega con un alcance de 3 metros.",
	"As an action, you can change between your Origin Form, appearing as a Darakei, or your Hidden Form, in which your scales flip to hide your race. This form appears as a race of your choice, chosen upon character creation. When in Origin Form, gain a +1  to ability checks that use Dexterity. When in Hidden Form, gain a +1 to ability checks that use Charisma. Upon reaching 6th level, you may choose to instead mimic the race of the last humanoid you have slain, so long as you have come into contact with their corpse. Anyone familiar with the creature can see through your disguise, similar to the spell disguise self. ": "Como acción, puedes cambiar entre tu Forma de Origen, que aparece como un Darakei, o tu Forma Oculta, en la que tus escamas se voltean para ocultar tu raza. Esta forma aparece como una raza de tu elección, elegida al crear el personaje. Cuando estés en tu forma original, obtén un +1 a los chequeos de habilidad que utilicen Destreza. Cuando estés en la Forma Oculta, obtienes un +1 a los chequeos de habilidad que usen Carisma. Al alcanzar el 6º nivel, puedes elegir imitar la raza del último humanoide que hayas matado, siempre que hayas estado en contacto con su cadáver. Cualquiera que esté familiarizado con la criatura puede ver a través de tu disfraz, de forma similar al conjuro disfrazarse.",
	"You have a hover speed equal to your walking speed, and are not affected by difficult terrain. You can hover up to 6 inches off the ground.": "Tienes una velocidad de planeo igual a tu velocidad al caminar, y no te afecta el terreno difícil. Puedes flotar hasta 15 cm del suelo.",
	"Your base movement speed is 35 feet, as your body was built for stronger gravity.": "Tu velocidad de movimiento base es de 35 pies, ya que tu cuerpo fue construido para una gravedad más fuerte.",
	"You can speak, read and write Common, Celestial, and a language of your choosing.": "Puedes hablar, leer y escribir en Común, Celestial y un idioma de tu elección.",
	"Fauns mature at about the same rate as humans, or a little slower. They can generally expect to live up to 150-200 years.": "Los faunos maduran aproximadamente al mismo ritmo que los humanos, o un poco más lento. Por lo general, pueden esperar vivir hasta 150-200 años.",
	"Most Faun are kind and happy folk, choosing naturally to be good.": "La mayoría de los Faunos son gente amable y alegre, y eligen naturalmente ser buenos.",
	"You can see in dim light within 60 feet of you as if it were bright light, and you see in shades of gray.": "Puede ver con luz tenue en un radio de 60 pies como si fuera luz brillante, y ve en tonos de gris.",
	"You have advantage on saving throws against being {@condition charmed}, and magic can't put you to sleep.": "Tienes ventaja en las tiradas de salvación contra el ser {@condition charmed}, y la magia no puede dormirte.",
	"You can speak, read and write Common and Sylvan. ": "Puedes hablar, leer y escribir en común y en silvano.",
	"You can choose between two subraces of Faun; Quadrupedal and Bipedal. ": "Puedes elegir entre dos subrazas de Fauno; Cuadrúpedo y Bípedo.",
	"Faun sleep very lightly compared to other races, due to their history of being preyed upon. As such, they have advantage on Perception checks while resting.": "Los faunos duermen muy poco en comparación con otras razas, debido a su historia de presa. Por ello, tienen ventaja en los chequeos de Percepción mientras descansan.",
	"Nocturn reach adulthood around 20 and live to be about 800.": "Los Nocturnos alcanzan la edad adulta alrededor de los 20 años y viven hasta los 800 años.",
	"You can speak, read, and write Undercommon and Infernal.": "Puedes hablar, leer y escribir Undercommon e Infernal.",
	"Your base walking speed is 30 feet. Caverns do not count as difficult terrain for Nocturn.": "Tu velocidad base al caminar es de 30 pies. Las cavernas no cuentan como terreno difícil para Nocturno.",
	"Nocturn range from under 4 to over 5 feet tall and have slender builds. Your size is Medium.": "Los Nocturnos miden entre menos de 1,5 y más de 1,5 metros y son de complexión delgada. Su tamaño es mediano.",
	"Accustomed to twilight forests and the night sky, you have superior vision in dark and dim conditions. You can see in dim light within 60 feet of you as if it were bright light, and in darkness as if it were dim light. You can't discern color in darkness, only shades of gray. Spells that inhibit your vision do not work on you.": "Acostumbrado a los bosques crepusculares y al cielo nocturno, tienes una visión superior en condiciones de oscuridad y penumbra. Puedes ver en la luz tenue a menos de 60 pies de ti como si fuera luz brillante, y en la oscuridad como si fuera luz tenue. No puedes discernir el color en la oscuridad, sólo los tonos de gris. Los hechizos que inhiben tu visión no funcionan en ti.",
	"You have proficiency in the Perception skill while in the dark, and disadvantage while looking towards bright light, whether it be natural or artificial. You can also, as a ritual, magically discern the time of day, and the current weather. You can do this 3 times a day.": "Tienes competencia en la habilidad de Percepción cuando estás en la oscuridad, y desventaja cuando miras hacia la luz brillante, ya sea natural o artificial. También puedes, como ritual, discernir mágicamente la hora del día y el tiempo actual. Puedes hacer esto 3 veces al día.",
	"Psudopen mature slightly quicker than humans reaching adulthood at age 15 and tend to die at around 70.": "Los psudopenes maduran un poco más rápido que los humanos, llegando a la edad adulta a los 15 años, y tienden a morir alrededor de los 70.",
	"You can read, speak and write Common.": "Puedes leer, hablar y escribir en común.",
	"Your base movement speed is 25 feet while on land, and your movement speed is 40 feet in water. You can use this movement up walls and on ceilings.": "Tu velocidad de movimiento básica es de 25 pies mientras estás en tierra, y tu velocidad de movimiento es de 40 pies en el agua. Puedes utilizar este movimiento para subir por las paredes y los techos.",
	"You can breathe in both air and water. ": "Se puede respirar tanto el aire como el agua.",
	"While wet, your skin is extremely slippery. You can also squeeze through gaps as small as 1 foot wide.": "Mientras está mojada, su piel es extremadamente resbaladiza. También puede pasar por huecos de hasta 30 cm de ancho.",
	"In or out of combat, you can shoot out a jet of ink up to 20ft away in a target area of 10x10x10 feet. This area is under the same effect as the darkness spell for 1 round on land and 1 minute in water. Any creatures within the area must make a DC 10 + your Proficiency Dexterity save or be blinded for the next minute.": "Dentro o fuera del combate, puedes disparar un chorro de tinta hasta 20 pies de distancia en un área objetivo de 10x10x10 pies. Esta área está bajo el mismo efecto que el hechizo de oscuridad durante 1 asalto en tierra y 1 minuto en el agua. Cualquier criatura que se encuentre dentro del área debe hacer una salvación de DC 10 + tu Destreza de Proficiencia o quedará cegada durante el siguiente minuto.",
	"While dry, your skin cracks, giving it a fissure-like texture. You gain advantage on Stealth while in rocky terrains.": "Mientras está seca, su piel se agrieta, dándole una textura similar a la de las fisuras. Ganas ventaja en Sigilo mientras estás en terrenos rocosos.",
	"Your tentacles have suction cups, giving you advantage on Grapple checks. This also works on trying to take items and weapons from enemies.": "Tus tentáculos tienen ventosas, lo que te da ventaja en los chequeos de agarre. Esto también funciona al intentar coger objetos y armas de los enemigos.",
	"Ursidiens mature rather quickly by the age of 12 they are considered adults however live to an average age of 60.": "Los ursidios maduran con bastante rapidez, ya que a los 12 años se les considera adultos, aunque viven hasta una edad media de 60 años.",
	"You can speak in Common.": "Puedes hablar en común.",
	"All Ursidiens have a base movement speed of 40ft.": "Todos los Ursidiens tienen una velocidad de movimiento base de 40 pies.",
	"Ursidiens have sharp eyes due to their animalistic ancestry. You can see in dim light within 30 feet of you as if it were bright light, and darkness within 60 feet of you as if it were dim light.": "Los ursidianos tienen ojos agudos debido a su ascendencia animal. Pueden ver en la luz tenue en un radio de 30 pies como si fuera luz brillante, y en la oscuridad en un radio de 60 pies como si fuera luz tenue.",
	"You have proficiency in Animal Handling and Survival.": "Tienes competencia en Manejo de animales y Supervivencia.",
	"You can speak with animals as if it were Common. ": "Puedes hablar con los animales como si fuera común.",
	"Ursidien subraces are determined by what kind of bear they hail from; Brown, Black, Polar, or Panda. These each have their own variations.": "Las subrazas ursidianas están determinadas por el tipo de oso del que proceden: pardo, negro, polar o panda. Cada una de ellas tiene sus propias variaciones.",
	"Yextan mature at 30, and live to around 650-700.": "Los yextanos maduran a los 30 años y viven hasta los 650-700 años.",
	"Many Yextan are cunning, with most resorting to an intelligent neutrality. As such, many Yextan choose to be Neutral. ": "Muchos Yextan son astutos, y la mayoría recurre a una neutralidad inteligente. Por ello, muchos Yextan eligen ser neutrales.",
	"You don't suffer the effects of being in a hot climate, such as the heat of a desert or being near lava.": "No sufres los efectos de estar en un clima cálido, como el calor de un desierto o estar cerca de la lava.",
	"You can see in dim light within 60 feet of you as if it were bright light, and in darkness as if it were dim light. You can't discern color in darkness, only shades of red. ": "Puedes ver en la luz tenue a menos de 60 pies de ti como si fuera luz brillante, y en la oscuridad como si fuera luz tenue. No puedes discernir el color en la oscuridad, sólo los tonos de rojo.",
	"Yextan can choose to use their antlers as a melee weapon. On hit, the target takes 1d6 damage, and must roll against the poison. The poison has a DC of 10 + the CON modifier of the Yextan it is from.": "Los Yextan pueden elegir utilizar sus cuernos como arma cuerpo a cuerpo. Al impactar, el objetivo recibe 1d6 de daño, y debe tirar contra el veneno. El veneno tiene una DC de 10 + el modificador de CON del Yextan del que procede.",
	"You can speak, read and write Common, Draconic and Druidic.": "Puedes hablar, leer y escribir en común, dracónico y druídico.",
	"Yextan are smaller than humans. Your size is Medium. Typically, Yextan are around 5' tall.": "Los yextanos son más pequeños que los humanos. Su tamaño es mediano. Normalmente, los Yextan miden alrededor de 1,5 metros.",
	"Your base walking speed is 30 feet.": "Tu velocidad base al caminar es de 30 pies.",
	"All Yextan are born different. When making a Yextan, be sure to remember to choose a colour for your antlers! If you need help or want the antlers to be random, roll a d100 using the table below. Antler size also matters, but it is more for Yextan females looking for good, strong mates.": "Todos los Yextan nacen diferentes. Cuando hagas un Yextan, ¡recuerda elegir un color para su cornamenta! Si necesitas ayuda o quieres que la cornamenta sea aleatoria, tira un d100 usando la tabla de abajo. El tamaño de la cornamenta también importa, pero es más para las hembras Yextan que buscan buenas y fuertes parejas.",
	"White": "Blanco",
	"Violet": "Violeta",
	"Silver": "Plata",
	"Golden": "Dorado",
	"Devoured Astrallac often carry their parasitic nature in their personality. As such, they lean towards being chaotic.": "Los Astrallac devorados suelen llevar su naturaleza parasitaria en su personalidad. Como tal, se inclinan por ser caóticos.",
	"Your insertion into a host has increased your height by 2\" of the host race's height. Roll their height then add two inches.": "Su inserción en un anfitrión ha aumentado su altura en 2\" de la altura de la raza anfitriona. Tira su altura y luego añade 5 cm.",
	"Your parasitic influence has ridden the brain and body of limits. You count as one size larger when determining your carrying capacity and the weight you can push, drag or lift.": "Tu influencia parasitaria se ha montado en el cerebro y el cuerpo de los límites. Cuentas como una talla más a la hora de determinar tu capacidad de carga y el peso que puedes empujar, arrastrar o levantar.",
	"You can transfer your parasite between host bodies by spending a Long Rest with a corpse, given that it has died within the last 24 hours. Any effects that are currently on you (Spells, Curses, Attunements, etc.) also transfer to the new host body.": "Puedes transferir tu parásito entre cuerpos anfitriones pasando un Descanso Largo con un cadáver, siempre que haya muerto en las últimas 24 horas. Los efectos que tengas en ese momento (hechizos, maldiciones, sintonías, etc.) también se transfieren al nuevo cuerpo anfitrión.",
	"You can devour flesh to heal yourself, if need be. You can, as an action, roll a Hit Die once per Short Rest. You may also devour the body of a humanoid you have slain, regenerating any missing limbs and regaining a Hit Die. You can only do this once per Long Rest.": "Puedes devorar carne para curarte, si es necesario. Puedes, como acción, tirar un Dado de Golpe una vez por Descanso Corto. También puedes devorar el cuerpo de un humanoide que hayas matado, regenerando cualquier miembro que te falte y recuperando un Dado de Golpe. Sólo puedes hacer esto una vez por Descanso Largo.",
	"You need to consume twice the amount of food to not suffer from exhaustion, though you only need to drink the normal amount.": "Es necesario consumir el doble de comida para no sufrir el agotamiento, aunque sólo hay que beber la cantidad normal.",
	"You retain the Darkvision of the host race, though you gain 10 feet of Blindsight.": "Mantienes la visión oscura de la raza anfitriona, aunque ganas 3 metros de visión ciega.",
	"Your parasite's connection with your brain gives you the ability to sense life. As an action, you can sense life within 30 feet of you. You can do this a number of times a day equal to your Proficiency bonus.": "La conexión de tu parásito con tu cerebro te da la capacidad de sentir la vida. Como acción, puedes sentir la vida en un radio de 30 pies de ti. Puedes hacer esto un número de veces al día igual a tu bonificación de competencia.",
	"Your parasite improves as it learns and evolves during its time in your body. When you hit 5th level, you gain the ability to regenerate a limb once per month. At 11th level, you gain the ability to consume a humanoid to regenerate Hit Points equal to 10 + your level + your proficiency bonus. You can do this once per Long Rest.": "Tu parásito mejora a medida que aprende y evoluciona durante su estancia en tu cuerpo. Al alcanzar el 5º nivel, obtienes la capacidad de regenerar un miembro una vez al mes. A 11º nivel, obtienes la capacidad de consumir un humanoide para regenerar puntos de vida iguales a 10 + tu nivel + tu bonificación de competencia. Puedes hacer esto una vez por descanso largo.",
	"You have advantage against the spell detect thoughts, and are resistant to psychic damage.": "Tienes ventaja contra el hechizo detectar pensamientos y eres resistente al daño psíquico.",
	"Bipedal Faun are medium creatures, ranging between 4' 8\" and 5' 5\".": "Los faunos bípedos son criaturas medianas que miden entre 1,5 y 1,5 metros.",
	"Your base movement speed is 30 feet, and you are not affected by difficult terrain that is caused by rock or stone.": "Tu velocidad de movimiento base es de 30 pies, y no te afecta el terreno difícil causado por la roca o la piedra.",
	"Your legs are naturally better at jumping, your height jump distance is doubled, and your long jump distance is tripled. You can not jump further than your movement speed, including modifiers.": "Tus piernas son naturalmente mejores para saltar, tu distancia de salto de altura se duplica y tu distancia de salto de longitud se triplica. No puedes saltar más allá de tu velocidad de movimiento, incluidos los modificadores.",
	"If you move at least 30 feet straight toward a target, you can make an Intimidation check with a DC of 12 + your Charisma modifier against your target's passive Insight (Wisdom). If they fail, they must use their reaction to move as far away from you as possible, and are frightened of you until the end of their next turn. ": "Si te mueves al menos 30 pies en línea recta hacia un objetivo, puedes hacer un chequeo de Intimidación con una DC de 12 + tu modificador de Carisma contra la pasiva de Percepción (Sabiduría) de tu objetivo. Si fallan, deben usar su reacción para alejarse lo más posible de ti, y se asustan de ti hasta el final de su siguiente turno.",
	"You count as one size larger when determining your carrying capacity and the weight you can push, drag or lift.": "Cuenta como una talla más a la hora de determinar su capacidad de carga y el peso que puede empujar, arrastrar o levantar.",
	"Quadrupedal Faun are medium creatures, ranging between 5' 8\" and 6' 5\".": "Los faunos cuadrúpedos son criaturas medianas, que miden entre 1,5 y 1,80 metros.",
	"Your base movement speed is 40 feet, and you are not affected by difficult terrain that is caused by forests or trees.": "Tu velocidad de movimiento base es de 40 pies, y no te afecta el terreno difícil que suponen los bosques o los árboles.",
	"Any climb that requires hands and feet is especially difficult for you because of your legs. When you make such a climb, each foot of movement costs you 4 extra feet, instead of the normal 1 extra foot.": "Cualquier escalada que requiera manos y pies es especialmente difícil para ti debido a tus piernas. Cuando realizas una escalada de este tipo, cada pie de movimiento te cuesta 4 pies extra, en lugar de 1 pie extra normal.",
	"Your arms are as thick as logs from ancestral heritage. Your unarmed attacks deal {@dice 1d6} your Strength modifier.": "Tus brazos son gruesos como troncos por herencia ancestral. Tus ataques desarmados infligen {@dice 1d6} tu modificador de Fuerza.",
	"Like a brown bear you have a large frame and can grow up to 10ft tall. Your size is Medium (5-9ft) or Large (10ft).": "Al igual que un oso pardo, tienes una estructura grande y puedes crecer hasta 3 metros de altura. Tu tamaño es mediano (5-9 pies) o grande (10 pies).",
	"Black Ursidiens are used to foraging and hunting to get by, which often involves chasing prey up trees. Gain a climb speed equal to half of your movement.": "Los Ursidiens negros están acostumbrados a buscar comida y cazar para salir adelante, lo que a menudo implica perseguir a las presas en los árboles. Gana una velocidad de ascenso igual a la mitad de su movimiento.",
	"The smallest of all Ursidiens, Black Ursidiens only reach in the rarest of circumstances 5ft tall. Your size is small.": "El más pequeño de todos los Ursidiens, los Ursidiens negros sólo alcanzan en las más raras circunstancias 1,5 metros de altura. Su tamaño es pequeño.",
	"Your adaptation to colder climates makes you resistant to all cold damage and gives you a +1 to AC while not wearing armour.": "Tu adaptación a los climas más fríos te hace resistente a todo el daño por frío y te da un +1 a la CA mientras no lleves armadura.",
	"The largest of all Ursidiens. Although smaller due to non polar climates, Polar Ursidiens can grow from 8 to 12ft tall. Your size is Medium if you are under 10 feet tall, or Large if you are 10 feet or taller.": "El mayor de todos los Ursidiens. Aunque son más pequeños debido a los climas no polares, los Ursidiens polares pueden crecer de 8 a 12 pies de altura. Su tamaño es Medio si mide menos de 3 metros, o Grande si mide 3 metros o más.",
	"Your gut has been changed by your bestial form. You do not take damage from ingested Poisons and have advantage on constitution saving throws against intoxication.": "Tu intestino ha sido modificado por tu forma bestial. No recibes daño de los venenos ingeridos y tienes ventaja en las tiradas de salvación contra la intoxicación.",
	"Panda Ursidiens are the most varied in size ranging anywhere from 4 to 8ft tall. Your size is Medium.": "Los Panda Ursidiens son los más variados en cuanto a su tamaño, que van desde los 4 a los 8 pies de altura. Su tamaño es mediano.",
	"As a chimera elf, you were born with two bizarre traits that differentiate you from other elves. These traits grow with you, improving at 5th level. You can choose two or roll twice from the table below.": "Como elfo quimera, has nacido con dos rasgos extraños que te diferencian de los demás elfos. Estos rasgos crecen contigo, mejorando a 5º nivel. Puedes elegir dos o tirar dos veces de la siguiente tabla.",
	"Darkvision. You have the eyes of an apex predator, being useful for stalking prey and defending your home. You may choose the appearance of your eyes, including but not limited to their colour, their species, and their number. You can see in dim light within 60 feet of you as if it were bright light, and darkness within 120 feet of you as if it were dim light. These ranges increase at level 5 to 120 feet from 60 feet, and 180 feet from 120 feet.": "Visión oscura. Tienes los ojos de un depredador de primer orden, siendo útiles para acechar a las presas y defender tu hogar. Puedes elegir la apariencia de tus ojos, incluyendo pero no limitándose a su color, su especie y su número. Puedes ver con luz tenue en un radio de 60 pies como si fuera luz brillante, y en la oscuridad en un radio de 120 pies como si fuera luz tenue. Estos rangos aumentan a nivel 5 a 120 pies desde 60 pies, y 180 pies desde 120 pies.",
	"Snout. You have the nose of a hunter. You have advantage on perception checks that rely on smell. At 5th level, you gain an additional bonus of +5 to both survival and perception checks. You can choose the appearance of the nose, or whether it is even distinguishable from a normal elven nose. ": "Hocico. Tienes el olfato de un cazador. Tienes ventaja en los chequeos de percepción que dependen del olfato. A 5º nivel, obtienes un bonificador adicional de +5 a los chequeos de supervivencia y percepción. Puedes elegir el aspecto de la nariz, o si se puede distinguir de una nariz elfa normal.",
	"Ears. You have the cautious ears of prey. These replace your normal, pointed elven ears, and you can choose the form they take. You have advantage on perception checks that rely on sound. At 5th level, you gain a +5 to both your performance and cannot be surprised. ": "Orejas. Tienes las cautelosas orejas de presa. Éstas sustituyen a tus orejas elfas normales y puntiagudas, y puedes elegir la forma que adoptan. Tienes ventaja en los chequeos de percepción que dependen del sonido. A 5º nivel, obtienes un +5 a tu rendimiento y no puedes ser sorprendido.",
	"Beak. You can use your bonus action to attack a creature with your beak. On a hit, they take 1d4 plus your Strength modifier. At 5th level, you can make two attacks with your beak whenever you do this as a bonus action. You can choose the appearance of the beak, though it must be a beak of some form. ": "Pico. Puedes utilizar tu acción de bonificación para atacar a una criatura con tu pico. Al impactar, reciben 1d4 más tu modificador de Fuerza. A 5º nivel, puedes hacer dos ataques con tu pico siempre que hagas esto como acción de bonificación. Puedes elegir el aspecto del pico, aunque debe ser un pico de alguna forma.",
	"Claws. Your unarmed attacks do 1d6 + your Strength modifier. At 5th level, your claws cause the target to bleed, taking your Strength modifier in damage for 1d4 turns. A target cannot have the bleeding effect on them multiple times, and can only bleed once per combat. ": "Garras. Tus ataques desarmados hacen 1d6 + tu modificador de Fuerza. A 5º nivel, tus garras hacen sangrar al objetivo, recibiendo tu modificador de Fuerza en daño durante 1d4 turnos. Un objetivo no puede tener el efecto de sangrado varias veces, y sólo puede sangrar una vez por combate.",
	"Webbed Arms. You gain a glide speed (not a flight speed) equal to half your base movement. When gliding, you descend 10 feet every turn. Fall damage is halved for you because of this. At 5th level, you only take ¼ of the total fall damage, and can glide up to your entire base movement speed. You cannot use this ability if you are wearing heavy armor. If you are wearing medium armor, your glide distance is halved.": "Brazos palmeados. Obtienes una velocidad de planeo (no de vuelo) igual a la mitad de tu movimiento base. Al planear, desciendes 3 metros cada turno. El daño por caída se reduce a la mitad para ti debido a esto. A 5º nivel, sólo recibes ¼ del daño total por caída, y puedes planear hasta tu velocidad de movimiento base completa. No puedes utilizar esta habilidad si llevas una armadura pesada. Si llevas una armadura media, tu distancia de planeo se reduce a la mitad.",
	"Padded Feet. You have advantage on acrobatics checks, and always land upright after a fall. Once you hit 5th level, you gain a bonus of +5 to your stealth, so long as you are not encumbered in any form.": "Pies acolchados. Tienes ventaja en los chequeos de acrobacia y siempre aterrizas en posición vertical después de una caída. Una vez alcanzado el 5º nivel, obtienes un bonificador de +5 a tu sigilo, siempre que no estés gravado de ninguna forma.",
	"Infused Blood. You have monstrous blood in your veins. You are resistant to one type of elemental damage of your choice. (Fire, Lightning, Cold, Thunder.) At 5th level, whenever you are hit with this damage type, heal 1d6.": "Sangre infundida. Tienes sangre monstruosa en las venas. Eres resistente a un tipo de daño elemental de tu elección. (Fuego, Rayo, Frío, Trueno.) A 5º nivel, cada vez que te golpeen con este tipo de daño, te curas 1d6.",
	"You know the {@spell guidance} cantrip. When you reach 3rd level, you can cast the {@spell shield of faith} spell once with this trait and regain the ability to do so when you finish a long rest. When you reach 5th level, you can cast the {@spell aid} spell once with this trait and regain the ability to do so when you finish a long rest. Charisma is your spellcasting ability for these spells.": "Conoces el cantrip {@spell guidance}. Cuando alcances el 3er nivel, puedes lanzar el {@spell shield of faith} hechizo una vez con este rasgo y recuperas la capacidad de hacerlo cuando termines un descanso largo. Cuando alcances el 5º nivel, puedes lanzar el {@spell aid} hechizo una vez con este rasgo y recuperar la capacidad de hacerlo cuando termines un descanso largo. El carisma es tu habilidad de lanzamiento de hechizos para estos conjuros.",
	"When a creature within 30 feet of you takes any form of radiant damage, you can suction some of the celestial energy placed upon them, healing {@dice 1d4}. You can only suction some of the radiant damage from a single creature once per turn. You can use this feature a number of times equal to Charisma modifier per long rest. (Minimum 1 use.) This healing increases to {@dice 1d8} at 11th level. When you do this, roll a {@dice d20}. If the result is 1, then you cannot use this ability again until you finish a long rest.": "Cuando una criatura en un radio de 30 pies de ti recibe cualquier forma de daño radiante, puedes succionar parte de la energía celestial depositada sobre ella, curándola {@dice 1d4}. Sólo puedes succionar parte del daño radiante de una sola criatura una vez por turno. Puedes usar este rasgo un número de veces igual al modificador de Carisma por descanso largo. (Mínimo 1 uso.) Esta curación aumenta a {@dice 1d8} a 11º nivel. Cuando hagas esto, tira un {@dice d20}. Si el resultado es 1, no puedes volver a utilizar esta habilidad hasta que termines un descanso largo.",
	"The Oath of the Monolith comes to many paladins not by seeking justice or fortune but by seeking perfection in oneself. Not often noticed or seen in civilization these individuals often go about normal lives keeping themselves to their highest standards for the field they choose to pursue. Those that choose to follow down this path come from every walk of life and either devote themselves wholly to a community, a god, or themselves and will often be found wearing some form of self reflective charm.": "El Juramento del Monolito llega a muchos paladines no por buscar la justicia o la fortuna, sino por buscar la perfección en uno mismo. Estos individuos, que no suelen llamar la atención ni ser vistos en la civilización, suelen llevar una vida normal manteniéndose en los más altos niveles de exigencia en el campo al que se dedican. Los que eligen seguir este camino provienen de todos los ámbitos de la vida y se dedican por completo a una comunidad, a un dios o a sí mismos, y a menudo se les encuentra llevando algún tipo de amuleto autorreflexivo.",
	"As a bonus action on your turn you may prepare yourself for any coming conflict. You may make opportunity attacks without using your reaction and may use your reaction to strike the first enemy who strikes you until the start of your next turn.": "Como acción adicional en tu turno puedes prepararte para cualquier conflicto que se avecine. Puedes hacer ataques de oportunidad sin usar tu reacción y puedes usar tu reacción para golpear al primer enemigo que te ataque hasta el comienzo de tu siguiente turno.",
	"As an action on your turn you can push back all those who stand in your path. All enemies within 10 feet must make a wisdom saving throw vs your spell save DC, on a fail the target creatures take {@damage 1d8} force damage and are pushed back 5ft taking an additional 1d8 damage if they make contact with any magical or natural terrain. On a success creatures take half damage and are not moved.": "Como acción en tu turno puedes hacer retroceder a todos los que se interpongan en tu camino. Todos los enemigos en un radio de 3 metros deben hacer una tirada de salvación de sabiduría contra tu DC de salvación del hechizo, en caso de fallar las criaturas objetivo reciben {@damage 1d8} de daño de fuerza y son empujadas hacia atrás 5 pies recibiendo un daño adicional de 1d8 si hacen contacto con cualquier terreno mágico o natural. Si tienes éxito, las criaturas reciben la mitad del daño y no se mueven.",
	"You gain monolith spells at the paladin levels listed.": "Obtienes hechizos monolíticos a los niveles de paladín indicados.",
	"Starting at 7th level, you can choose one damage type from bludgeoning, piercing, or slashing when you finish a short or long rest. You and allied creatures within 10 feet of you have resistance to that damage type from non magical sources. ": "A partir del 7º nivel, puedes elegir un tipo de daño entre contundente, perforante o cortante cuando terminas un descanso corto o largo. Tú y las criaturas aliadas en un radio de 3 metros tenéis resistencia a ese tipo de daño de fuentes no mágicas.",
	"At 18th level, the range of this aura increases to 30 feet.": "A nivel 18, el alcance de esta aura aumenta a 30 pies.",
	"Starting at 15th level, as an action on your turn you can draw on yourself and project your devotion outward creating a 15ft dome of stone radiating out from yourself encasing all enemies or allies within the range inside, creatures too large to fit are shunted to the nearest space. The dome has 80 hit points and lasts for 1 minute or until dismissed as an action. Additionally your body takes on wrapping runes that represent your tenets.": "A partir del 15º nivel, como acción en tu turno puedes recurrir a ti mismo y proyectar tu devoción hacia el exterior creando una cúpula de piedra de 15 pies que irradia desde ti y que encierra a todos los enemigos o aliados que se encuentren en su interior, las criaturas demasiado grandes para caber son desplazadas al espacio más cercano. La cúpula tiene 80 puntos de vida y dura 1 minuto o hasta que se desactive como acción. Además, tu cuerpo adquiere runas envolventes que representan tus principios.",
	"At 20th level, as an action, you can assume the truest form of yourself. For 1 minute, you gain the following benefits: ": "A 20º nivel, como acción, puedes asumir la forma más verdadera de ti mismo. Durante 1 minuto, obtienes los siguientes beneficios:",
	"You grow to the size of Huge. ": "Creces al tamaño de Huge.",
	"All your weapon attacks deal an additional {@damage 3d8} damage. ": "Todos tus ataques con armas infligen un {@damage 3d8} de daño adicional.",
	"You gain resistance to bludgeoning, piercing, and slashing damage from all sources. ": "Obtienes resistencia al daño contundente, perforante y cortante de todas las fuentes.",
	"Once you use this feature you can't use it again until you finish a long rest.": "Una vez que utilices esta función, no podrás volver a usarla hasta que termines un descanso largo.",
	"You have focused your talents into better healing for you and your peers. As you level through this subclass, your healing will improve.": "Has concentrado tus talentos en una mejor curación para ti y tus compañeros. A medida que subas de nivel en esta subclase, tu curación mejorará.",
	"At 3rd level, when you heal a creature, instead of healing them {@dice 1d6}, you can instead heal {@dice 1d8}. This improves to {@dice 1d10} at 11th level, and {@dice 1d12} at 18th level.": "A 3er nivel, cuando curas a una criatura, en lugar de curarla {@dice 1d6}, puedes curar {@dice 1d8}. Esto mejora a {@dice 1d10} a 11º nivel, y a {@dice 1d12} a 18º nivel.",
	"When you hit 7th level, you can overheal your target up to your Kindred level. While they have these Temporary Hit Points, they are resistant to one type of melee damage (piercing, slashing, bludgeoning) of your choice until the start of your next turn.": "Cuando alcanzas el 7º nivel, puedes sobrecalentar a tu objetivo hasta tu nivel de Kindred. Mientras tengan estos puntos de vida temporales, son resistentes a un tipo de daño cuerpo a cuerpo (perforante, cortante, contundente) a tu elección hasta el comienzo de tu siguiente turno.",
	"At 15th level, you can overheal a target to twice your Kindred level. They also gain resistance to two melee damage types, instead of one, until the start of your next turn.": "A 15º nivel, puedes sobrecalentar a un objetivo al doble de tu nivel de Kindred. También ganan resistencia a dos tipos de daño cuerpo a cuerpo, en lugar de uno, hasta el inicio de tu siguiente turno.",
	"At 20th level, whenever you heal someone using a White Spirit Point, an additional target gains the healing. This target can be your summon, an ally, or even yourself.": "A 20º nivel, siempre que cures a alguien utilizando un Punto de Espíritu Blanco, un objetivo adicional obtiene la curación. Este objetivo puede ser tu invocación, un aliado o incluso tú mismo.",
	"You have improved the strength of your summon, {@creature The Ancestor|KOMA}. You also have found ways to protect yourself further.": "Has mejorado la fuerza de tu invocación, {@creature The Ancestor|KOMA}. También has encontrado formas de protegerte más.",
	"At 3rd level, you gain a permanent +1 to your Armor Class. This bonus to your armor class increases to a +2 temporarily while The Ancestor is summoned.": "A 3er nivel, obtienes un +1 permanente a tu Clase de Armadura. Este bono a tu clase de armadura aumenta a un +2 temporalmente mientras El Ancestro es invocado.",
	"When you hit 7th level, you have developed a deeper bond with The Ancestor. When they are on the battlefield, you can spend your reaction to swap places with them.": "Cuando alcanzas el 7º nivel, has desarrollado un vínculo más profundo con el Ancestro. Cuando estén en el campo de batalla, puedes gastar tu reacción para intercambiar lugares con ellos.",
	"At 15th level, your summons have spent enough time on the Material Plane to regain a sliver of their former power. The Ancestor now has resistance to non-magical damage.": "A 15º nivel, tus invocaciones han pasado suficiente tiempo en el Plano Material como para recuperar una pizca de su antiguo poder. El Ancestro tiene ahora resistencia al daño no mágico.",
	"At 20th level, your Ancestor is now bound to you for eternity. You have been through enough together that they are easier to call into battle. You can now call into battle the Legendary Ancestor. The Legendary Ancestor costs 10 Spirit Points to summon instead of 5, and they remain on the battlefield for 1 minute, instead of 3 rounds.": "A nivel 20, tu Ancestro está ahora ligado a ti por la eternidad. Habéis pasado lo suficiente juntos como para que sea más fácil llamarlos a la batalla. Ahora puedes llamar a la batalla al Ancestro Legendario. Invocar al Ancestro Legendario cuesta 10 Puntos de Espíritu en lugar de 5, y permanece en el campo de batalla durante 1 minuto, en lugar de 3 rondas.",
	"You are a destructive force of nature. Your attacks do more damage, and killing fuels your momentum, exponentially increasing your power.": "Eres una fuerza destructiva de la naturaleza. Tus ataques hacen más daño y matar alimenta tu impulso, aumentando exponencialmente tu poder.",
	"At 3rd level, when you hurt a creature using a Black Spirit Point, you deal additional damage equal to your Intelligence Modifier. ": "A 3er nivel, cuando hieres a una criatura usando un Punto de Espíritu Negro, infliges un daño adicional igual a tu modificador de Inteligencia.",
	"You can now also choose the damage type of your damage. You can change it to Fire, Cold, Necrotic or Lightning.": "Ahora también puedes elegir el tipo de daño de tu daño. Puedes cambiarlo a Fuego, Frío, Necrótico o Rayo.",
	"At 7th level, you can subject yourself to your own Black Spirit Damage, rolling the damage against yourself. Does so gives up to your Proficiency Bonus worth of allies advantage on their attacks until they hit, and it lasts until the start of your next turn.": "A 7º nivel, puedes someterte a tu propio Daño del Espíritu Negro, tirando el daño contra ti mismo. Si lo haces, los aliados tendrán ventaja en sus ataques hasta que acierten, y la ventaja durará hasta el comienzo de tu siguiente turno.",
	"Every time you do this between Long Rests, you roll an additional damage die against yourself.": "Cada vez que haces esto entre descansos largos, tiras un dado de daño adicional contra ti mismo.",
	"At 15th level, you can choose to use 3 Spirit Points to command your Ancestor to collapse on itself, creating an instability between the Material and Astral Planes. Any creature within 10 feet of the Ancestor must make a {@dc 16} Dexterity Saving throw or take {@damage #$prompt_number:min=1,title=How many turns are left of the summon time?,default=1$#d12|1d12} Force damage for every turn the Ancestor had left in its summon time. They take half damage on a fail.": "A 15º nivel, puedes elegir utilizar 3 Puntos de Espíritu para ordenar a tu Ancestro que se derrumbe sobre sí mismo, creando una inestabilidad entre los Planos Material y Astral. Cualquier criatura en un radio de 3 metros del Ancestro debe hacer una tirada de salvación de Destreza {@dc 16} o recibir {@damage #$prompt_number:min=1,title=How many turns are left of the summon time?,default=1$#d12|1d12} de daño de Fuerza por cada turno que le quede al Ancestro en su tiempo de invocación. Si fallan, reciben la mitad del daño.",
	"At 20th level, whenever your Ancestor kills an enemy, either by melee attacks, ranged attacks or by self-destructing, an enemy within 5 feet that you choose must make a {@dc 18} Dexterity Save. They take half the damage from the prior lethal attack on a fail, and they take no damage on a success.": "A 20º nivel, siempre que tu Ancestro mate a un enemigo, ya sea mediante ataques cuerpo a cuerpo, a distancia o por autodestrucción, un enemigo a menos de 1,5 metros que tú elijas debe realizar una salvación de Destreza {@dc 18}. Si fallan, reciben la mitad del daño del ataque letal anterior, y si tienen éxito, no reciben ningún daño.",
	"You decided to open your heart and mind to various magics and spellcasting from other disciplines.": "Has decidido abrir tu corazón y tu mente a varias magias y hechizos de otras disciplinas.",
	"At level 3, you gain the ability to use cantrips from other sources. Choose 3 cantrips. You can choose these from the Cleric, Wizard or Warlock spell lists.": "A nivel 3, obtienes la habilidad de usar cantrips de otras fuentes. Elige 3 cantrips. Puedes elegirlos de la lista de hechizos de Clérigo, Mago o Brujo.",
	"At 7th level, you can recover two 1st level spell slots whenever you take a Short Rest.": "A 7º nivel, puedes recuperar dos ranuras de hechizo de 1º nivel cada vez que hagas un Descanso Breve.",
	"At 15th level, gain a 6th and 7th level spell slot. You may also choose to learn two sixth level spells and one seventh level spell from the Cleric or Wizard spell lists.": "A 15º nivel, gana una ranura de conjuro de 6º y 7º nivel. También puedes elegir aprender dos conjuros de sexto nivel y uno de séptimo nivel de las listas de conjuros de Clérigo o Mago.",
	"At 20th level, you gain Spirit Points equal to the level of spell slot used whenever you cast a spell and successfully hit a target, or heal an ally.": "A 20º nivel, ganas puntos de espíritu iguales al nivel de la ranura de hechizo utilizada siempre que lances un hechizo y golpees con éxito a un objetivo, o cures a un aliado.",
	"Your patron is a cruel being who watches over the world in hopes of fulfilling its dreams. Changing your body and mind for various reasons, be it for fun, or as a result of a deal, it makes you into its character to achieve its goals. Your patron could be any deity or other powerful entity dedicated to games and detailed plots, however as a base is simply known as the Playwright; a secretive being who is obsessed with making their own idealistic story a reality. Alternatively, your patron might be Asmodeus or Mephistopheles. Other patrons include Lolth, the drow spider queen, great parasitic hosts like elder brain hiveminds, the queen of the Fey and master strategist Titania or even the mysterious and terrifying Yellow King.": "Tu patrón es un ser cruel que vigila el mundo con la esperanza de cumplir sus sueños. Cambiando tu cuerpo y tu mente por diversas razones, ya sea por diversión, o como resultado de un trato, te convierte en su personaje para lograr sus objetivos. Su patrón podría ser cualquier deidad u otra entidad poderosa dedicada a los juegos y a las tramas detalladas, sin embargo como base es conocido simplemente como el Dramaturgo; un ser reservado que está obsesionado con hacer realidad su propia historia idealista. Alternativamente, su patrón podría ser Asmodeus o Mefistófeles. Otros mecenas incluyen a Lolth, la reina araña drow, grandes anfitriones parasitarios como las hivemindas cerebrales mayores, la reina de las Fey y maestra estratega Titania o incluso el misterioso y terrorífico Rey Amarillo.",
	"Those who have become the Playwright's playthings are given the name of Marionettes by those who know the true nature of their existence and their ill fate. They seek to carry out the story that has been ingrained in them from the beginning with no real understanding of what the story is apart from their own role in it and can often be found in strange or unique scenarios with no memory of how they got there. ": "Aquellos que se han convertido en los juguetes del dramaturgo reciben el nombre de Marionetas por parte de quienes conocen la verdadera naturaleza de su existencia y su mal destino. Tratan de llevar a cabo la historia que se les ha inculcado desde el principio sin comprender realmente cuál es la historia, aparte de su propio papel en ella, y a menudo se encuentran en escenarios extraños o únicos sin recordar cómo han llegado a ellos.",
	"When making a warlock with this patron consider adding one or more of these traits, adding another whenever you gain a subclass feature.": "Cuando hagas un brujo con este patrón considera añadir uno o más de estos rasgos, añadiendo otro cada vez que ganes un rasgo de subclase.",
	"You speak in the third person.": "Hablas en tercera persona.",
	"Your arms occasionally lift into the air at random.": "Sus brazos se levantan ocasionalmente en el aire al azar.",
	"Your eyes are glossy as if made of glass.": "Sus ojos son brillantes como si fueran de cristal.",
	"Empty books near you sometimes begin recording dialogue.": "Los libros vacíos cerca de ti a veces comienzan a grabar el diálogo.",
	"You sometimes pause mid conversation.": "A veces haces una pausa en medio de la conversación.",
	"You see individuals as fictional characters in a play.": "Ves a los individuos como personajes de ficción en una obra de teatro.",
	"You struggle to understand the idea of having more than one plan.": "Te cuesta entender la idea de tener más de un plan.",
	"Scars similar to shallow cuts run along your joints and neck.": "Las cicatrices, similares a cortes poco profundos, recorren las articulaciones y el cuello.",
	"When you cast a spell, ambient music can be heard.": "Cuando lanzas un hechizo, se escucha música ambiental.",
	"You believe any story you hear to be about you.": "Crees que cualquier historia que escuchas es sobre ti.",
	"Your clothes change their appearance each day.": "Su ropa cambia de aspecto cada día.",
	"You cannot enter through doors without being given a cue.": "No puedes entrar por las puertas sin que te den una señal.",
	"Your blood is black like varnish.": "Tu sangre es negra como el barniz.",
	"You eat food whole without any problem.": "Comes los alimentos enteros sin ningún problema.",
	"Your insults and compliments often become monologues.": "Sus insultos y halagos se convierten a menudo en monólogos.",
	"You cannot distinguish toymakers, carpenters and doctors.": "No se puede distinguir entre jugueteros, carpinteros y médicos.",
	"You are incapable of looking to the top left and to look in such a direction you must make a full right turn.": "Es incapaz de mirar hacia arriba a la izquierda y para mirar en esa dirección debe hacer un giro completo a la derecha.",
	"Strings can be seen rising from your body to seemingly nowhere.": "Se pueden ver hilos que surgen de su cuerpo hacia aparentemente ninguna parte.",
	"Your skin feels wooden to the touch.": "Su piel se siente de madera al tacto.",
	"Parts of your skin feature the initials of your patron carved into them.": "Algunas partes de su piel llevan grabadas las iniciales de su patrón.",
	"The Forsaken Playwright lets you choose from an extended list of spells when you learn a warlock spell. The following spells are added to the Warlock list for you.": "El Escritor Renegado te permite elegir entre una lista ampliada de hechizos cuando aprendes un hechizo de brujo. Los siguientes hechizos se añaden a la lista de brujos por ti.",
	"At 1st level, strings pierce every joint and muscle in your body, binding your movements to what your master sees fit, unable to stray away from their idealistic play. ": "En el 1er nivel, las cuerdas atraviesan cada articulación y músculo de tu cuerpo, atando tus movimientos a lo que tu maestro considere oportuno, incapaz de desviarse de su juego idealista.",
	"As a reaction, whenever you would be moved from your current position be it from magical or non-magical means in any direction or be knocked prone by a creature of equal or lesser size to you, you can instead choose to remain in place, this feature can be used an equal amount to your proficiency bonus and you regain all expended uses after a long rest.": "Como reacción, cada vez que seas movido de tu posición actual, ya sea por medios mágicos o no mágicos, en cualquier dirección, o seas derribado por una criatura de igual o menor tamaño que tú, puedes elegir permanecer en tu lugar, esta característica puede ser usada una cantidad igual a tu bono de competencia y recuperas todos los usos gastados después de un largo descanso.",
	"At 6th level the hold your patron has over you has led to becoming their main method of influence on the play, replacing your muscles entirely with material. If you would be knocked unconscious, your patron utilizes the strings in your body to continue moving you allowing you to continue taking actions.": "A 6º nivel, el control que tu mecenas tiene sobre ti se ha convertido en su principal método de influencia en la obra, sustituyendo tus músculos por completo por material. Si quedas inconsciente, tu mecenas utiliza las cuerdas de tu cuerpo para seguir moviéndote y permitirte seguir realizando acciones.",
	"While you are rolling death saving throws, you can use a bonus action to be forcibly pulled by your patron 10ft in any direction including upwards or downwards so long as there is available space in that area. Alternatively, you can choose to cast a spell at the cost of failing a death saving throw. You must still roll a death saving throw as normal. This feature can be used once per long rest. ": "Mientras estás tirando tiradas de salvación de muerte, puedes usar una acción de bonificación para ser arrastrado a la fuerza por tu patrón 10 pies en cualquier dirección, incluyendo hacia arriba o hacia abajo, siempre y cuando haya espacio disponible en esa área. Alternativamente, puedes elegir lanzar un hechizo a costa de fallar una tirada de salvación de muerte. Debes seguir realizando una tirada de salvación de muerte de forma normal. Este rasgo puede usarse una vez por descanso largo.",
	"Starting at 10th level, the playwright has made you into their main character, replacing all of your body apart from your heart and brain with marionette parts. Your classification becomes Construct, but your racial traits stay the same. You no longer need sleep, food or drink and you are immune to the effects of poison and disease. You can still benefit from the effects of healing spells.": "A partir del 10º nivel, el dramaturgo te ha convertido en su personaje principal, sustituyendo todo tu cuerpo, salvo el corazón y el cerebro, por partes de marioneta. Tu clasificación se convierte en Constructora, pero tus rasgos raciales siguen siendo los mismos. Ya no necesitas dormir, comer o beber y eres inmune a los efectos del veneno y la enfermedad. Todavía puedes beneficiarte de los efectos de los hechizos de curación.",
	"At 14th level, the playwright has fully replaced your body with its own casing. Whenever you deal the finishing blow on an enemy, you can proceed to open a crack in your chest to release a swarm of strings that pull in your foe's body. You gain {@dice 2d6} temporary hit points from this and have your movement speed reduced to zero until your next turn.": "En el nivel 14, el dramaturgo ha sustituido completamente tu cuerpo por su propia carcasa. Cada vez que asesta el golpe definitivo a un enemigo, puede proceder a abrir una grieta en su pecho para liberar un enjambre de cuerdas que tiran del cuerpo de su enemigo. Ganas {@dice 2d6} puntos de golpe temporales por ello y tu velocidad de movimiento se reduce a cero hasta tu próximo turno.",
	"During your next turn, after having consumed an enemy through this way, you are able to perform a number of actions on your next turn:": "Durante tu siguiente turno, después de haber consumido a un enemigo por esta vía, puedes realizar una serie de acciones en tu siguiente turno:",
	"Strings bind around up to three medium or smaller sized creatures or a singular large creature that you can see, forcing them to make a {@dc 16} Strength save. On a failed save, the targets take {@dice 3d6} force damage per turn and are {@condition restrained}. They can use their action to try to pass the save again. On a success the creature takes half damage and is not {@condition restrained}.": "Las cuerdas se atan alrededor de hasta tres criaturas medianas o pequeñas o de una criatura grande singular que puedas ver, obligándolas a hacer una salvación de Fuerza del {@dc 16}. En caso de fallar la salvación, los objetivos reciben {@dice 3d6} de daño de fuerza por turno y quedan {@condition restrained}. Pueden utilizar su acción para intentar superar la salvación de nuevo. Si tiene éxito, la criatura recibe la mitad del daño y no queda {@condition restrained}.",
	"The playwright uses the offering you provide to alter your appearance, clothing, items and mannerisms to that of who or what you had offered, actively swapping your appearances. This disguise lasts for one full day, mimicking the copied disguise's body perfectly. This is capable of being detected with an Investigation ({@skill Intelligence}) check of 20 + your Charisma modifier. The disguise's memories are not copied over to you. If someone making an {@skill Investigation} check against you is close to the person you are disguised as, they have advantage on this check.": "El dramaturgo utiliza la ofrenda que le proporcionas para alterar tu aspecto, tu ropa, tus objetos y tus ademanes a los de quien o lo que habías ofrecido, intercambiando activamente tus apariencias. Este disfraz dura un día completo, imitando perfectamente el cuerpo del disfraz copiado. Esto es capaz de ser detectado con un chequeo de Investigación ({@skill Intelligence}) de 20 + tu modificador de Carisma. Los recuerdos del disfraz no se copian en ti. Si alguien que hace un chequeo de {@skill Investigation} contra ti está cerca de la persona de la que estás disfrazado, tiene ventaja en este chequeo.",
	"You unleash the playwright's finishing page of the character's victory against an opponent, releasing a horrific mass of wires, strings, and hooks to gouge into a target. Make a melee spell attack. On a hit, the target takes {@dice 10d10} of either piercing or slashing damage, whichever the target is not resistant to.": "Desatas la página final del dramaturgo de la victoria del personaje contra un oponente, liberando una horrible masa de cables, cuerdas y ganchos para clavarse en un objetivo. Realiza un ataque de hechizo cuerpo a cuerpo. Al impactar, el objetivo recibe {@dice 10d10} de daño perforante o cortante, lo que el objetivo no resista.",
	"This feature can be used once per long rest and can store three charges.": "Este rasgo puede utilizarse una vez por descanso largo y puede almacenar tres cargas.",
	"Druids of the Circle of the Core respect the planet and the might that resides inside it. They see the true power that shifting masses can bring, and can use the force of the earth and magma flows to bring crushing defeat onto their enemies.": "Los druidas del Círculo del Núcleo respetan el planeta y el poder que reside en él. Ven el verdadero poder que pueden aportar las masas cambiantes, y pueden utilizar la fuerza de la tierra y los flujos de magma para llevar una aplastante derrota a sus enemigos.",
	"Druids of this Circle tend to travel slowly, absorbing the sights and sounds of the world around them as they do. When two druids of this circle meet, it is a rare occasion, often celebrated with a trial of combat and the sharing of stories gathered over their lives.": "Los druidas de este Círculo tienden a viajar lentamente, absorbiendo las vistas y los sonidos del mundo que les rodea mientras lo hacen. Cuando dos druidas de este círculo se encuentran, es una rara ocasión, que suele celebrarse con una prueba de combate y el intercambio de historias recogidas a lo largo de sus vidas.",
	"Your connection to the earth allows you to cast additional spells. In addition, whenever you cast a spell that does Cold or Lightning damage, you can change the damage type to Fire.": "Tu conexión con la tierra te permite lanzar hechizos adicionales. Además, siempre que lances un hechizo que haga daño de Frío o Rayo, puedes cambiar el tipo de daño a Fuego.",
	"Once you gain a circle spell, it is always prepared, it doesn't count against the number of spells you can prepare, and it is considered a druid spell for you.": "Una vez que obtienes un hechizo de círculo, siempre está preparado, no cuenta contra el número de hechizos que puedes preparar, y se considera un hechizo de druida para ti.",
	"At 2nd level, the planet's core calls to you, granting you it's strength. You can expend a Wild Shape charge to transform into the Form of the Earth. This form lasts until you are incapacitated, die, or after 5 minutes passes. You can extend the time while in combat at the cost of an additional Wild Shape charge, granting an additional minute.": "En el 2º nivel, el núcleo del planeta te llama, concediéndote su fuerza. Puedes gastar una carga de Forma Salvaje para transformarte en la Forma de la Tierra. Esta forma dura hasta que estás incapacitado, mueres o pasan 5 minutos. Puedes prolongar el tiempo mientras estás en combate a costa de una carga adicional de Forma Salvaje, concediendo un minuto más.",
	"While in your Form of the Earth, your skin becomes like that of stone and your blood burns like magma. You gain resistance to Bludgeoning, Slashing, Piercing and Fire damage as well as a weakness to Cold damage as your body takes on characteristics of the planet's molten core. The fire damage you deal from spells while in this form receive a bonus {@dice 1d4} damage, this goes up to a {@dice 1d6} at 8th level and a {@dice 1d8} at 16th. While in Form of the Earth you are immune to difficult terrain caused by rocks, sand, and other earth based hazards.": "Mientras estás en tu Forma de la Tierra, tu piel se vuelve como la de la piedra y tu sangre arde como el magma. Obtienes resistencia al daño contundente, cortante, perforante y de fuego, así como una debilidad al daño de frío, ya que tu cuerpo adopta las características del núcleo fundido del planeta. El daño de fuego que infliges con tus hechizos mientras estás en esta forma recibe un bonus de daño del {@dice 1d4}, que sube a un {@dice 1d6} a 8º nivel y a un {@dice 1d8} a 16º. Mientras estás en Forma de la Tierra eres inmune a los terrenos difíciles causados por las rocas, la arena y otros peligros basados en la tierra.",
	"You are warm to the touch. While in Form of the Earth, any open wounds you had before transforming or receive after spill your magma-like blood. This magma blood deals {@dice 1d4} + your Constitution modifier fire damage to any creature it comes in contact with. You can expend 2 hit dice as a bonus action to also forcibly expel your magma to launch a blob at a creature within 60 feet, dealing {@dice 3d8} fire damage on a hit. The target creature must make a Dexterity saving throw against your spell save DC, taking no damage on a successful save.": "Estás caliente al tacto. Mientras estés en Forma de la Tierra, cualquier herida abierta que tengas antes de transformarte o que recibas después derrama tu sangre de magma. Esta sangre de magma inflige {@dice 1d4} + tu modificador de Constitución daño de fuego a cualquier criatura con la que entre en contacto. Puedes gastar 2 dados de golpe como acción de bonificación para expulsar también a la fuerza tu magma para lanzar una mancha a una criatura en un radio de 60 pies, infligiendo {@dice 3d8} de daño por fuego en caso de impacto. La criatura objetivo debe hacer una tirada de salvación de Destreza contra tu DC de salvación de hechizo, no recibiendo ningún daño si la salvación es exitosa.",
	"As an action once per day you can heal {@dice 1d6} + your Wisdom modifier health, provided you have an open wound. You heal by forcing the magma leaking from your body to cool.  This goes up to {@dice 2d6} + your Wisdom modifier at 8th level, {@dice 3d6} + your Wisdom modifier at 12th level and you gain an additional usage of this healing at 16th level. (Maximum two usages) {@note It is recommended that an \"open wound\" constitutes 10 hit points worth of damage, however, this is at the discretion of the DM.}": "Como acción una vez al día puedes curar {@dice 1d6} + tu modificador de Sabiduría la salud, siempre que tengas una herida abierta. Te curas obligando a enfriar el magma que se escapa de tu cuerpo.  Esto sube a {@dice 2d6} + tu modificador de Sabiduría a 8º nivel, {@dice 3d6} + tu modificador de Sabiduría a 12º nivel y ganas un uso adicional de esta curación a 16º nivel. (Máximo dos usos) {@note It is recommended that an \"open wound\" constitutes 10 hit points worth of damage, however, this is at the discretion of the DM.}",
	"Your knowledge of the earth and its movements has granted you extra mobility. While in Form of the Earth as a bonus action you can shed your earthen skin, revealing your magmal underskin.": "Tu conocimiento de la tierra y sus movimientos te ha otorgado una movilidad extra. Mientras estés en Forma de la Tierra, como acción de bonificación puedes desprenderte de tu piel de tierra, revelando tu piel interior de magma.",
	"You lose your resistance to slashing and piercing damage but gain 15 feet of movement and become malleable, being able to push yourself through small gaps in non-living objects as well as losing your Form of the Earth's weakness to cold damage.": "Pierdes tu resistencia al daño cortante y perforante, pero ganas 15 pies de movimiento y te vuelves maleable, pudiendo empujarte a través de pequeños huecos en objetos no vivos, además de perder la debilidad de tu Forma de la Tierra al daño por frío.",
	"If you end your turn in an area that cannot contain your solid Form of the Earth you take {@dice 1d10} force damage and are moved to the nearest space that can contain you within 5 feet. If an enemy initiates contact with your magmal skin they take {@dice 1d4} + your Constitution modifier damage. Your unarmed strikes also deal an additional {@dice 1d4} fire damage. These two damages do not stack.": "Si terminas tu turno en un área que no puede contener tu Forma sólida de la Tierra, recibes {@dice 1d10} de daño de fuerza y eres trasladado al espacio más cercano que pueda contenerte en un radio de 5 pies. Si un enemigo inicia el contacto con tu piel magmática, recibe {@dice 1d4} + tu modificador de Constitución de daño. Tus golpes desarmados también infligen un {@dice 1d4} de daño de fuego adicional. Estos dos daños no se acumulan.",
	"The damage of launching a blob of your Igneous Blood benefits from bonus damage equal to your Con modifier. Magmatic Flow lasts until the end of your next turn or if you take 10 + your Constitution modifer worth of cold damage then your magma becomes stone.": "El daño de lanzar una gota de tu Sangre Ígnea se beneficia de un bonus de daño igual a tu modificador de Con. El Flujo Magmático dura hasta el final de tu siguiente turno o si recibes 10 + tu modificador de Constitución de daño por frío entonces tu magma se convierte en piedra.",
	"You cannot use this feature again until the turn after the effect ends. You can use it a number of times equal to your proficiency modifier, but after using it once you must take {@dice 1d6} necrotic damage to shed your skin again until you finish a long rest.": "No puedes volver a utilizar este rasgo hasta el turno siguiente a la finalización del efecto. Puedes usarlo un número de veces igual a tu modificador de competencia, pero después de usarlo una vez debes recibir {@dice 1d6} de daño necrótico para mudar la piel de nuevo hasta que termines un descanso largo.",
	"Your connection to your planet grows stronger, allowing you to have some sway over the crust. You can cast the spell {@spell spike growth} centered on yourself without using a spell slot once per day. If cast this way while in Form of the Earth it deals an additional {@dice 4d6} fire damage to any creatures within the area of the cast as well as {@dice 2d4} fire damage to any creatures who start their turn in the area. You do not take any fire damage from this while moving through the area.": "Tu conexión con tu planeta se hace más fuerte, lo que te permite tener cierta influencia sobre la corteza. Puedes lanzar el hechizo {@spell spike growth} centrado en ti mismo sin usar una ranura de hechizo una vez al día. Si se lanza de esta manera mientras estás en Forma de la Tierra, inflige un {@dice 4d6} de daño de fuego adicional a cualquier criatura que se encuentre en el área del lanzamiento, así como un {@dice 2d4} de daño de fuego a cualquier criatura que comience su turno en el área. No recibes ningún daño de fuego mientras te mueves por el área.",
	"Additionally, you are now immune to difficult terrain caused by rocks, sand, and other earth based hazards while untransformed and your Form of the Earth takes no damage from moving through lava, other non-magical fires and any fire damage dealt by you.": "Además, ahora eres inmune a los terrenos difíciles causados por las rocas, la arena y otros peligros basados en la tierra mientras no estés transformado y tu Forma de la Tierra no recibe daño por moverse a través de la lava, de otros fuegos no mágicos y de cualquier daño por fuego causado por ti.",
	"The College of Climates shows refuge to those who devote themselves to the beauty of the world, along with the harsh love it shows back. Bards of this college often will show the magic gifted to them by the power of nature from the place they are from, but some bards may come across a land they love, and pray for the power of. The wrath of nature flows strongly through these bards, but they also show the compassion of the world to those who need it.": "El Colegio de los Climas muestra refugio a aquellos que se dedican a la belleza del mundo, junto con el duro amor que éste muestra de vuelta. Los bardos de este colegio suelen mostrar la magia que les otorga el poder de la naturaleza del lugar del que proceden, pero algunos bardos pueden encontrarse con una tierra que aman y a la que rezan por su poder. La ira de la naturaleza fluye con fuerza a través de estos bardos, pero también muestran la compasión del mundo a aquellos que la necesitan.",
	"When you take this subclass at 3rd level, you must choose one of the 4 biomes to be your biome of origin: Desert, Ocean, Jungle, or Arctic. Your ability's effects will change based on what biome you choose.": "Cuando tomas esta subclase a 3er nivel, debes elegir uno de los 4 biomas para que sea tu bioma de origen: Desierto, Océano, Selva o Ártico. Los efectos de tu habilidad cambiarán en función del bioma que elijas.",
	"Additionally, you cannot get lost by non-magical means within your biome, and have advantage on Intelligence ({@skill History}, {@skill Nature}, or {@skill Investigation}) checks regarding your biome.": "Además, no puedes perderte por medios no mágicos dentro de tu bioma, y tienes ventaja en los chequeos de Inteligencia ({@skill History}, {@skill Nature} o {@skill Investigation}) relativos a tu bioma.",
	"You gain new options presented by the power of the natural world. These spells are added to your bard spell list, depending on your biome.": "Obtienes nuevas opciones presentadas por el poder del mundo natural. Estos hechizos se añaden a tu lista de hechizos de bardo, dependiendo de tu bioma.",
	"Arctic": "Ártico",
	"Desert": "Desierto",
	"Jungle": "Selva",
	"Ocean": "Océano",
	"At 3rd level, your words themselves seem to carry the power of the world around you. When a creature has a Bardic Inspiration Die granted by you, they can choose to use it in an additional manner along with it's base ability. The additional uses are listed below based on what biome you chose:": "A 3er nivel, tus palabras parecen llevar el poder del mundo que te rodea. Cuando una criatura tiene un dado de inspiración bárdica concedido por ti, puede elegir utilizarlo de forma adicional junto con su habilidad base. Los usos adicionales se enumeran a continuación en función del bioma que hayas elegido:",
	"The target can use their {@classFeature Bardic Inspiration|Bard||1} Die to attempt to increase their Armor Class. The target rolls the die, and they get an increase to their Armor Class equal to half of the result of their roll (rounded down). This increase cannot be more than your proficiency bonus. This increase lasts until the end of their next turn.": "El objetivo puede usar su Dado {@classFeature Bardic Inspiration|Bard||1} para intentar aumentar su Clase de Armadura. El objetivo tira el dado, y obtiene un aumento de su Clase de Armadura igual a la mitad del resultado de su tirada (redondeado hacia abajo). Este aumento no puede ser superior a su bonificación de competencia. Este aumento dura hasta el final de su siguiente turno.",
	"The target can use their {@classFeature Bardic Inspiration|Bard||1} Die to attempt to {@action disengage}. The target rolls the die, and if the result of the roll is equal to 3 or above, they take the {@action disengage} action with no action required.": "El objetivo puede utilizar su dado {@classFeature Bardic Inspiration|Bard||1} para intentar {@action disengage}. El objetivo tira el dado, y si el resultado de la tirada es igual a 3 o superior, realiza la acción de {@action disengage} sin necesidad de realizar ninguna acción.",
	"The target can use their {@classFeature Bardic Inspiration|Bard||1} Die to gain temporary hit points. The target rolls the die, and gains temporary hit points equal to the result rolled.": "El objetivo puede utilizar su dado {@classFeature Bardic Inspiration|Bard||1} para ganar puntos de vida temporales. El objetivo tira el dado y gana puntos de golpe temporales iguales al resultado obtenido.",
	"The target can use their {@classFeature Bardic Inspiration|Bard||1} Die to attempt to increase their move speed. The target rolls the die, and they get an extra amount of movement speed equal to 5 times half the amount rolled (rounded down). This increase lasts for 1 round.": "El objetivo puede utilizar su dado {@classFeature Bardic Inspiration|Bard||1} para intentar aumentar su velocidad de movimiento. El objetivo tira el dado, y obtiene una cantidad extra de velocidad de movimiento igual a 5 veces la mitad de la cantidad tirada (redondeada hacia abajo). Este aumento dura 1 asalto.",
	"At 6th level, the powers of nature don't just imbue you but those around you. As a reaction when an ally within 60 feet of you that you can see is targeted with an attack, you can cause an effect to happen to protect your ally. You can use this feature a number of times equal to your proficiency bonus. {@italic All saving throws use your Bard Spell Save DC.}": "A 6º nivel, los poderes de la naturaleza no sólo te impregnan a ti, sino también a los que te rodean. Como reacción, cuando un aliado a menos de 60 pies de ti que puedas ver es objeto de un ataque, puedes hacer que se produzca un efecto para proteger a tu aliado. Puedes usar este rasgo un número de veces igual a tu bonificación de competencia. {@italic All saving throws use your Bard Spell Save DC.}",
	"A ray of freezing energy emanates from the target of this effect. The creature attacking the target of this effect must make a Constitution Saving Throw. On a failure, they take {@dice 2d4} cold damage, have no reactions until their next turn, and can only attack once this round. They take half damage on a successful save.": "Un rayo de energía helada emana del objetivo de este efecto. La criatura que ataca al objetivo de este efecto debe hacer una tirada de salvación de Constitución. Si falla, recibe {@dice 2d4} de daño por frío, no tiene reacciones hasta su próximo turno y sólo puede atacar una vez en este asalto. En caso de éxito, reciben la mitad del daño.",
	"A blast of sand shoots out from the target of this effect. The creature attacking the target of this effect has to make a Constitution Saving Throw. On a failure, the target is {@condition blinded} until the end of their next turn. This effect cannot be cleansed by the use of {@spell lesser restoration}.": "Una ráfaga de arena sale disparada del objetivo de este efecto. La criatura que ataca al objetivo de este efecto tiene que hacer una tirada de salvación de Constitución. Si falla, el objetivo queda {@condition blinded} hasta el final de su siguiente turno. Este efecto no puede ser limpiado mediante el uso de {@spell lesser restoration}.",
	"A puff of noxious gas envelops the target of this effect. All creatures within 10 feet of the target must make a Constitution Saving Throw. On a failure, they take {@dice 3d4} poison damage and must make a Wisdom Saving Throw to attack the targeted creature. They take half damage on a successful Constitution Save.": "Una bocanada de gas nocivo envuelve al objetivo de este efecto. Todas las criaturas en un radio de 3 metros del objetivo deben hacer una tirada de salvación de Constitución. Si fallan, reciben {@dice 3d4} de daño por veneno y deben hacer una tirada de salvación de sabiduría para atacar a la criatura objetivo. Reciben la mitad de daño si tienen éxito en la salvación de Constitución.",
	"A jet of water blasts out from the target of this effect. The creature attacking the target of this effect must make a Strength Saving Throw, or take {@dice 3d4} bludgeoning damage and get pushed 30 feet away from the target. If the target collides with an object, they take {@dice #$prompt_number:min=1,title=Amount of 5ft tiles left in the jet's movement.,default=5$#d6} bludgeoning damage for every 5 feet of movement left in the push of the jet. {@i For example, if the jet has only pushed a creature 15 feet and they collide with an object, they take 3d6 bludgeoning damage.}": "Un chorro de agua sale disparado del objetivo de este efecto. La criatura que ataca al objetivo de este efecto debe hacer una tirada de salvación de fuerza, o recibe {@dice 3d4} de daño por apaleamiento y es empujada a 30 pies de distancia del objetivo. Si el objetivo choca con un objeto, recibe {@dice #$prompt_number:min=1,title=Amount of 5ft tiles left in the jet's movement.,default=5$#d6} de daño por apaleamiento por cada 1,5 metros de movimiento que quede en el empuje del chorro. {@i For example, if the jet has only pushed a creature 15 feet and they collide with an object, they take 3d6 bludgeoning damage.}",
	"At 14th level, you can call the wilds to aid you and spread to the battlefield. As an action, you choose a point within 60 feet of you that you can see. You create a 30 foot radius circle on the ground, extending 60 feet up into the air. This area and the effects are exclusive to non-allied creatures unless specified otherwise. These effects change based on what biome you chose. This effect lasts for 1 minute, and requires concentration. You can use this feature once per long rest. {@italic All saving throws use your Bard Spell Save DC.}": "A 14º nivel, puedes llamar a los salvajes para que te ayuden y se extiendan por el campo de batalla. Como acción, eliges un punto en un radio de 60 pies que puedas ver. Creas un círculo de 30 pies de radio en el suelo, que se extiende 60 pies en el aire. Esta área y los efectos son exclusivos de las criaturas no aliadas a menos que se especifique lo contrario. Estos efectos cambian en función del bioma que hayas elegido. Este efecto dura 1 minuto y requiere concentración. Puedes usar este rasgo una vez por descanso largo. {@italic All saving throws use your Bard Spell Save DC.}",
	"The area freezes the air and affects the creatures within. If a creature is in this area at the start of their turn, they must make a Constitution saving throw. On a fail they suffer the effects of extreme cold as if it had been an hour, take {@dice 3d10} cold damage, have their movement speed decreased by 10 until their next turn and cannot fly in the area with the use of wings. Creatures who are normally immune to the effects of extreme cold do not have resistance to this effect. Creatures who successfully save take half damage.": "El área congela el aire y afecta a las criaturas que se encuentran en ella. Si una criatura se encuentra en esta zona al comienzo de su turno, debe realizar una tirada de salvación de Constitución. Si fallan, sufren los efectos del frío extremo como si hubiera pasado una hora, reciben {@dice 3d10} de daño por frío, su velocidad de movimiento disminuye en 10 hasta su siguiente turno y no pueden volar en la zona con el uso de alas. Las criaturas que normalmente son inmunes a los efectos del frío extremo no tienen resistencia a este efecto. Las criaturas que se salvan con éxito reciben la mitad del daño.",
	"The area dries and scorching heat affects the creatures within. If a creature is in this area at the start of their turn, they must make a Constitution saving throw. On a fail they suffer the effects of extreme heat as if it had been an hour and take {@dice 6d10} fire damage. Creatures who are normally immune to the effects of extreme heat do not have resistance to this effect. Creatures who successfully save take half damage.": "La zona se seca y el calor abrasador afecta a las criaturas que se encuentran en ella. Si una criatura se encuentra en esta zona al comienzo de su turno, debe realizar una tirada de salvación de Constitución. Si fallan, sufren los efectos del calor extremo como si hubiera pasado una hora y reciben {@dice 6d10} de daño por fuego. Las criaturas que normalmente son inmunes a los efectos del calor extremo no tienen resistencia a este efecto. Las criaturas que salvan con éxito reciben la mitad del daño.",
	"The area fills with thick thorny vines and tall trees. If a creature is in this area at the start of their turn, they must make a Constitution saving throw. On a fail they take {@dice 3d10} acid damage and are {@condition restrained} until their next turn. Flying creatures who fail this save get tangled in the air and do not fall to the ground. Creatures take half damage on a success.": "La zona se llena de espesas vides espinosas y altos árboles. Si una criatura se encuentra en esta zona al comienzo de su turno, debe realizar una tirada de salvación de Constitución. Si falla, recibe {@dice 3d10} de daño por ácido y queda {@condition restrained} hasta su siguiente turno. Las criaturas voladoras que fallan esta salvación se enredan en el aire y no caen al suelo. Las criaturas reciben la mitad del daño si tienen éxito.",
	"The area fills in a cylinder with water, containing a rampaging whirlpool within that sucks up all loose objects. Each creature that starts their turn within this area must make a Strength saving throw. On a failure, they take {@dice 4d10} bludgeoning damage and are pulled 10 feet horizontally toward the center, and if they are airborne, 30 feet down. A creature in this effect uses their swim speed, and the water in this area is considered difficult terrain. Additionally, due to the conditions of the water, any creature that needs oxygen cannot hold their breath within this area. Ranged attacks made from inside or that pass through the area have disadvantage. Creatures that successfully save take half damage and are moved 5 feet toward the center and 10 feet down.": "El área se llena de agua en un cilindro, que contiene un remolino desenfrenado en su interior que succiona todos los objetos sueltos. Cada criatura que comience su turno dentro de esta área debe realizar una tirada de salvación de Fuerza. Si fallan, reciben {@dice 4d10} de daño por apaleamiento y son arrastrados 3 metros horizontalmente hacia el centro, y si están en el aire, 3 metros hacia abajo. Una criatura en este efecto utiliza su velocidad de nado, y el agua en esta zona se considera terreno difícil. Además, debido a las condiciones del agua, cualquier criatura que necesite oxígeno no puede aguantar la respiración dentro de esta área. Los ataques a distancia realizados desde el interior o que atraviesen la zona tienen desventaja. Las criaturas que salvan con éxito reciben la mitad del daño y son desplazadas 5 pies hacia el centro y 10 pies hacia abajo.",
	"Swordlords are proof that not all Barbarians rampage across the battlefield bloodthirsty and wild. Some take to training like a rigorous fixation, focusing on perfecting their style, skills, and way of combat. No two swordlords may approach the same encounter the same way, spawning a role known for utility and ingenuity over brute strength.": "Los Señores de la Espada son la prueba de que no todos los bárbaros recorren el campo de batalla sedientos de sangre y salvajes. Algunos se toman el entrenamiento como una fijación rigurosa, centrándose en perfeccionar su estilo, sus habilidades y su forma de combatir. No hay dos espadachines que aborden el mismo encuentro de la misma manera, lo que da lugar a un papel conocido por la utilidad y el ingenio por encima de la fuerza bruta.",
	"A Swordlord is a tactician in combat, making use of their skills to not only defeat their opponents, but aid their allies as well, their very focus on combat radiating an aura for others to be motivated to pick up arms beside them.": "Un Espadachín es un táctico en el combate, haciendo uso de sus habilidades no sólo para derrotar a sus oponentes, sino también para ayudar a sus aliados, su propia concentración en el combate irradia un aura para que otros se sientan motivados a tomar las armas a su lado.",
	"When you choose this archetype at 3rd level, you gain proficiency in one of the following skills of your choice: {@skill History}, {@skill Insight}, {@skill Performance}, or {@skill Persuasion}. Alternatively, you learn one language of your choice.": "Cuando eliges este arquetipo a 3er nivel, ganas competencia en una de las siguientes habilidades a tu elección: {@skill History}, {@skill Insight}, {@skill Performance} o {@skill Persuasion}. Además, aprendes un idioma a tu elección.",
	"Starting at 3rd level, the conceptual way a Swordlord enacts their {@classFeature Rage|Barbarian|PHB|1} changes from a blind fury or channeled anger, into a hyperfixation on combat and all around them.": "A partir del 3er nivel, la forma conceptual en que un Swordlord ejecuta su {@classFeature Rage|Barbarian|PHB|1} cambia de una furia ciega o ira canalizada, a una hiperfijación en el combate y en todo lo que le rodea.",
	"During a Swordlord's rage, you no longer gain the ability to add Rage Damage, but now gain that same amount to your AC while raging instead. During this time you also now add twice your proficiency bonus to skill rolls specifically tied to combat, such as {@skill Athletics} for maneuvers, or {@skill Perception} to see an incoming feint. {@note (This does not stack with expertise or similar effects.)}": "Durante la furia de un Swordlord, ya no obtienes la habilidad de añadir Daño de Furia, pero ahora ganas esa misma cantidad a tu CA mientras estás furioso. Durante este tiempo también añades el doble de tu bonificación de competencia a las tiradas de habilidad relacionadas específicamente con el combate, como {@skill Athletics} para las maniobras, o {@skill Perception} para ver una finta entrante. {@note (This does not stack with expertise or similar effects.)}",
	"The Swordlord is almost always found near the front of battle lines, leading in with their weapons to inspire those following them.": "El Espadachín se encuentra casi siempre cerca del frente de las líneas de batalla, liderando con sus armas para inspirar a los que le siguen.",
	"Starting at 3rd level, yourself and any ally within 10 feet of you while you are raging can roll {@dice 1d4} and add the number rolled to an attack roll, an ability check, or a saving throw it makes. Each creature can add the {@dice 1d4} no more than once per turn. An ally must be inside this area to benefit, and leaving it forgoes the aura's bonus until they re-enter. This range increases by 5 feet every time your proficiency increases. (Formula: Aura Radius = 5 times your Proficiency Bonus)": "A partir del 3º nivel, tú mismo y cualquier aliado a menos de 3 metros de ti mientras estés enfurecido podéis tirar {@dice 1d4} y añadir el número obtenido a una tirada de ataque, un chequeo de habilidad o una tirada de salvación que haga. Cada criatura puede sumar el {@dice 1d4} no más de una vez por turno. Un aliado debe estar dentro de esta área para beneficiarse, y al salir de ella renuncia a la bonificación del aura hasta que vuelva a entrar. Este alcance aumenta en 1,5 metros cada vez que aumenta tu competencia. (Fórmula: Radio del aura = 5 veces tu bonificación de competencia)",
	"Starting at 6th level, you learn {@subclassFeature Maneuvers|Fighter|PHB|Battle Master|PHB|3} that are fueled by special dice called superiority dice. This feature is similar to the Fighter's Battlemaster Subclass with some notable differences.": "A partir del 6º nivel, aprendes {@subclassFeature Maneuvers|Fighter|PHB|Battle Master|PHB|3} que se alimentan de dados especiales llamados dados de superioridad. Esta característica es similar a la subclase Battlemaster del luchador con algunas diferencias notables.",
	"You learn three maneuvers of your choice. Many maneuvers enhance an attack in some way. You can use only one maneuver per attack. You learn two additional maneuvers of your choice at 9th, 12th, and 15th level. Each time you learn new maneuvers, you can also replace one maneuver you know with a different one. You may also sacrifice 2 maneuvers to instead learn a fighting style.": "Aprendes tres maniobras de tu elección. Muchas maniobras mejoran un ataque de alguna manera. Sólo puedes utilizar una maniobra por ataque. Aprendes dos maniobras adicionales a tu elección a 9º, 12º y 15º nivel. Cada vez que aprendes nuevas maniobras, también puedes sustituir una maniobra que conozcas por otra diferente. También puedes sacrificar 2 maniobras para aprender en su lugar un estilo de lucha.",
	"You have four superiority dice, which are {@dice d8}s. A superiority die is expended when you use it. You regain all of your expended superiority dice when you finish a short or long rest.": "Tienes cuatro dados de superioridad, que son {@dice d8}s. Un dado de superioridad se gasta cuando lo utilizas. Recuperas todos tus dados de superioridad gastados cuando terminas un descanso corto o largo.",
	"You gain another superiority die at 10th level and one more at 14th level.": "Ganas otro dado de superioridad a 10º nivel y uno más a 14º nivel.",
	"Some of your maneuvers require your target to make a saving throw to resist the maneuver's effects. The saving throw DC is calculated as follows:": "Algunas de tus maniobras requieren que tu objetivo haga una tirada de salvación para resistir los efectos de la maniobra. La DC de la tirada de salvación se calcula como sigue:",
	"Starting at 10th level your Commander's Aura now also applies a bonus to all saving throws to yourself and allies equal to your Charisma modifier. As well, your Battle Focus now also applies the Bonus Rage amount to not only your Armor Class, but now gives you the same amount in damage reduction, after resistances.": "A partir del 10º nivel, tu Aura de Comandante ahora también aplica un bonificador a todas las tiradas de salvación para ti y tus aliados igual a tu modificador de Carisma. Además, tu Enfoque de Batalla ahora también aplica la cantidad de Bonificación de Furia no sólo a tu Clase de Armadura, sino que ahora te da la misma cantidad en reducción de daño, después de las resistencias.",
	"Starting at 14th level, your skill in combat with multiple enemies has no parallel. Whenever you or an adjacent ally kills, incapacitates, or forces an enemy to surrender, you may make an attack, demoralizing check, or move 5 feet, as a free action. You may only use this feature while in Battle Focus. You can use this ability a number of times equal to your Proficiency Bonus per Short Rest.": "A partir del 14º nivel, tu habilidad en combate con múltiples enemigos no tiene parangón. Siempre que tú o un aliado adyacente matéis, incapacitéis u obliguéis a un enemigo a rendirse, podéis hacer un ataque, un chequeo de desmoralización o moveros 1,5 metros, como acción gratuita. Sólo puedes usar este rasgo mientras estés en Foco de Batalla. Puedes usar esta habilidad un número de veces igual a tu bonificación de competencia por descanso corto.",
	"The way of the moonlit guile is a path few travel. The monks who follow the way of the moonlit guile are often masters of hiding in plain sight. They use their ki to become one with the shadows, and to steal the most precious thing everyone holds- their lives.": "El camino de la astucia a la luz de la luna es un camino que pocos recorren. Los monjes que siguen el camino de la astucia a la luz de la luna suelen ser maestros de la ocultación a plena vista. Utilizan su ki para hacerse uno con las sombras y robar lo más preciado que todos tienen: sus vidas.",
	"Most of the monks who travel this path agree on one thing; If you have to strike, you should only ever need to strike once.": "La mayoría de los monjes que recorren este camino están de acuerdo en una cosa: si tienes que golpear, sólo debes hacerlo una vez.",
	"Starting when you choose this tradition at 3rd level, you can use your ki to duplicate the effects of certain spells. As an action, you can spend ki points equal to the level of a spell slot to cast {@spell silent image}, {@spell invisibility}, {@spell major image}, or {@spell silence}, without providing material components.": "A partir de que elijas esta tradición a 3er nivel, puedes usar tu ki para duplicar los efectos de ciertos conjuros. Como acción, puedes gastar puntos de ki iguales al nivel de una ranura de conjuro para lanzar {@spell silent image}, {@spell invisibility}, {@spell major image} o {@spell silence}, sin aportar componentes materiales.",
	"Additionally, you gain the {@spell minor illusion} cantrip if you don't already know it.": "Además, ganas el cantrip {@spell minor illusion} si no lo conoces ya.",
	"At 6th level, you gain the ability to strike true. You can expend one Ki point whenever you knock a creature unconscious. Any creature you knock unconscious this way takes 1 necrotic damage, automatically failing a Death Saving Throw.": "A 6º nivel, obtienes la habilidad de golpear de verdad. Puedes gastar un punto de Ki cada vez que dejes inconsciente a una criatura. Cualquier criatura que dejes inconsciente de este modo recibe 1 daño necrótico, fallando automáticamente una tirada de salvación por muerte.",
	"Additionally, whenever you have advantage on an attack and hit with it, you can spend Ki points to deal an additional 1d8 necrotic damage per Ki point used. You can spend a number of Ki points on a single target up to half your Monk level.": "Además, siempre que tengas ventaja en un ataque y aciertes con él, puedes gastar puntos de Ki para infligir 1d8 de daño necrótico adicional por cada punto de Ki utilizado. Puedes gastar un número de puntos de Ki en un solo objetivo hasta la mitad de tu nivel de Monje.",
	"By 11th level, you have learned to thrive in the ample darkness of moonlight, and move silently within it. When in dim light or darkness, gain advantage in {@skill Stealth}, {@skill Deception}, and {@skill Perception}.": "A 11º nivel, has aprendido a prosperar en la amplia oscuridad de la luz de la luna, y a moverte silenciosamente en ella. Cuando te encuentres en la penumbra o la oscuridad, obtienes ventaja en {@skill Stealth}, {@skill Deception} y {@skill Perception}.",
	"You also gain the ability to teleport short distances. As a bonus action, you can spend 2 Ki points to teleport 30 feet, as if you had cast the {@spell misty step} spell. If the space is occupied, you can make one melee attack against that creature, then move an additional 5 feet in any direction.": "También obtienes la habilidad de teletransportarte a distancias cortas. Como acción adicional, puedes gastar 2 puntos de Ki para teletransportarte 30 pies, como si hubieras lanzado el hechizo {@spell misty step}. Si el espacio está ocupado, puedes hacer un ataque cuerpo a cuerpo contra esa criatura, y luego moverte 5 pies adicionales en cualquier dirección.",
	"At 17th level, you can exploit the life force around you. Whenever a creature within 30 feet is healed by magical means, you can use your reaction to steal half of the hit points it heals for yourself. You can use this feature a number of times up to your Wisdom modifier per Long Rest.": "A 17º nivel, puedes explotar la fuerza vital que te rodea. Siempre que una criatura en un radio de 30 pies se cure por medios mágicos, puedes usar tu reacción para robar la mitad de los puntos de vida que se curen para ti. Puedes utilizar este rasgo un número de veces hasta tu modificador de Sabiduría por cada descanso largo.",
	"Those who travel the lands while under the curse of their Lycan Soul often find ways to exploit their heritage, using the power of the beast inside them to cast spells and to maul everyone that stand in their way.": "Los que viajan por las tierras mientras están bajo la maldición de su alma licántropa a menudo encuentran formas de explotar su herencia, utilizando el poder de la bestia que llevan dentro para lanzar hechizos y destrozar a todos los que se interponen en su camino.",
	"When you take this sorcerous origin at first level, you carry with you a curse that has plagued your ancestors for generations. Perhaps it was given to you through a blood ritual? One will never be sure.": "Cuando tomas este origen hechicero en el primer nivel, llevas contigo una maldición que ha asolado a tus antepasados durante generaciones. ¿Quizás te fue dada a través de un ritual de sangre? Nunca se sabrá con certeza.",
	"Your curse has a meter, which goes from 0 to 100. Whenever you cast a spell, you roll {@dice #$prompt_number:min=1,title=Level of Spell Slot used.,default=1$#d6} for the level of the spell slot. {@note (For example, roll 5d6 for a 5th level spell.)}": "Tu maldición tiene un medidor, que va de 0 a 100. Cada vez que lanzas un hechizo, tiras {@dice #$prompt_number:min=1,title=Level of Spell Slot used.,default=1$#d6} por el nivel de la ranura del hechizo. {@note (For example, roll 5d6 for a 5th level spell.)}",
	"When the meter fills, you transform automatically at the beginning of your next turn.": "Cuando el contador se llena, te transformas automáticamente al principio de tu siguiente turno.",
	"You can revert back to your original form as a bonus action, though ending your transformation early requires a successful Wisdom Save of DC 10 + your Charisma modifier. If you fail this check, take one of your hit die as damage.": "Puedes volver a tu forma original como acción adicional, aunque terminar tu transformación antes de tiempo requiere una salvación de sabiduría exitosa de DC 10 + tu modificador de carisma. Si fallas este chequeo, recibe uno de tus dados de golpe como daño.",
	"You also revert if you are knocked unconscious, or after 1 minute has passed you can end your transformation without having to make the Wisdom saving throw.": "También reviertes si quedas inconsciente, o después de que haya pasado 1 minuto puedes terminar tu transformación sin tener que hacer la tirada de salvación de Sabiduría.",
	"You transform! You can choose the appearance of your lycan form, though it is suggested you have claws in a way or another. Being in your lycan form gives you both advantages and disadvantages. For example:": "Te transformas. Puedes elegir la apariencia de tu forma de licántropo, aunque se sugiere que tengas garras de una forma u otra. Estar en tu forma de licántropo te da tanto ventajas como desventajas. Por ejemplo:",
	"Your melee attacks become claws. You get your Charisma Modifier + proficiency bonus to hit, and your damage is {@dice 1d8} + Charisma modifier.": "Tus ataques cuerpo a cuerpo se convierten en garras. Obtienes tu modificador de carisma + bono de competencia para golpear, y tu daño es {@dice 1d8} + modificador de carisma.",
	"You have advantage on {@skill Perception} and {@skill Survival} checks.": "Tienes ventaja en los chequeos de {@skill Perception} y {@skill Survival}.",
	"At 3rd level, you gain the ability to attack twice with your claws for each melee attack action.": "A 3er nivel, obtienes la habilidad de atacar dos veces con tus garras por cada acción de ataque cuerpo a cuerpo.",
	"When you reach 6th level in this class, your claws count as magical weapons.": "Cuando alcanzas el 6º nivel en esta clase, tus garras cuentan como armas mágicas.",
	"However, when in the cursed lycan form, you have disadvantage on concentration checks for your spells that you cast before going into this form. As well, you have disadvantage on saves against being {@condition charmed}.": "Sin embargo, cuando estás en la forma de licántropo maldito, tienes desventaja en los chequeos de concentración para tus hechizos que lanzaste antes de entrar en esta forma. Además, tienes desventaja en las salvaciones contra el ser {@condition charmed}.",
	"Starting at 6th level, you gain the ability to, as an Action, expunge half of your full meter (50 points) to partially transform yourself. When you do this, take damage equal to your hit die. You can choose to transform partially in one of three ways.": "A partir del 6º nivel, obtienes la habilidad de, como Acción, expurgar la mitad de tu medidor completo (50 puntos) para transformarte parcialmente. Cuando haces esto, recibes un daño igual a tu dado de golpe. Puedes elegir transformarte parcialmente de una de estas tres maneras.",
	"You can choose to end any of these effects early with no consequences. You can only have one of these effects active at a time, and you can only use this feature once per Short Rest.": "Puedes elegir terminar cualquiera de estos efectos antes de tiempo sin consecuencias. Sólo puedes tener uno de estos efectos activo a la vez, y sólo puedes usar esta característica una vez por Descanso Corto.",
	" Your senses become that of the beast. You have advantage on {@skill Perception} and {@skill Survival} checks for the next minute. This effect ends if you take damage equal to your Constitution score or more during the effect.": " Tus sentidos se convierten en los de la bestia. Tienes ventaja en los chequeos de {@skill Perception} y {@skill Survival} durante el siguiente minuto. Este efecto termina si recibes un daño igual a tu puntuación de Constitución o más durante el efecto.",
	"You make use of your improved claws. You can use your claws from your Lycan Form, though the effect only lasts 3 rounds.": "Haces uso de tus garras mejoradas. Puedes usar tus garras desde tu Forma licántropa, aunque el efecto solo dura 3 asaltos.",
	"You gain the movement speed of the beast. You gain 10 feet of movement to your base movement score, and during this effect, you can {@action dash} as a bonus action. This effect ends after 4 rounds, or if you are knocked {@condition prone}.": "Ganas la velocidad de movimiento de la bestia. Ganas 3 metros de movimiento a tu puntuación de movimiento base, y durante este efecto, puedes {@action dash} como acción de bonificación. Este efecto termina después de 4 asaltos, o si eres derribado {@condition prone}.",
	"By the time you have 14th level in this class, you are familiar with your Lycan Form, both fully and partially transformed. You can now cast spells while in your Lycan Form. ": "Cuando tengas el 14º nivel en esta clase, estarás familiarizado con tu Forma de licántropo, tanto transformado total como parcialmente. Ahora puedes lanzar hechizos mientras estás en tu forma licántropa.",
	"As well, you no longer have disadvantage on concentration checks for spells that you cast before going into this form.": "Además, ya no tienes desventaja en los chequeos de concentración para los hechizos que lanzaste antes de entrar en esta forma.",
	"At 18th level, you have gained full control over your curse. Once per short rest, as a bonus action you can instantly fill your curse meter, causing you to transform at the beginning of your next turn.": "A 18º nivel, has obtenido el control total de tu maldición. Una vez por descanso corto, como acción de bonificación puedes llenar instantáneamente tu medidor de maldición, haciendo que te transformes al principio de tu siguiente turno.",
	"Additionally, whenever you cast a spell with the range of Touch, you can make a melee attack with your claws against the target.": "Además, siempre que lances un hechizo con el alcance de Toque, podrás realizar un ataque cuerpo a cuerpo con tus garras contra el objetivo.",
	"The kindred class is a melee spell slinger, who uses the souls of their ancestors to power their magic and abilities. Kindred are rare throughout the lands of Komalitr, choosing to hide their secrets away, only coming out in times of need, or when new prodigies must be chosen to carry the secrets of the kindred on to a new generation.": "La clase kindred es un lanzador de hechizos cuerpo a cuerpo, que utiliza las almas de sus ancestros para potenciar su magia y habilidades. Los kindred son raros en las tierras de Komalitr, y prefieren ocultar sus secretos, que sólo salen a la luz en tiempos de necesidad, o cuando hay que elegir nuevos prodigios que transmitan los secretos de los kindred a una nueva generación.",
	"Kindred can use their power in three, sometimes four different ways, depending on their training. Each method employs different boosts to their combat and spellcasting abilities.": "Los Kindred pueden utilizar su poder de tres, y a veces cuatro, maneras diferentes, dependiendo de su entrenamiento. Cada método emplea diferentes potenciadores de sus habilidades de combate y hechizo.",
	"Kindred can summon the spirits of their ancestors and of other kindred who have come before them to fight in battle. Not all kindred can do this, as it requires intimate connections with the spirits brought onto the material plane, and can be quite taxing on the individual.": "Los kindred pueden convocar a los espíritus de sus antepasados y de otros kindred que les han precedido para luchar en la batalla. No todos los clanes pueden hacer esto, ya que requiere conexiones íntimas con los espíritus traídos al plano material, y puede ser bastante agotador para el individuo.",
	"A Kindred's power comes from the far reaches of magic and manner. They often use abilities that are beyond understanding. Many magic users even find that their abilities are transferred through hereditary means and can be gifted from one kindred to another, though the kindred are very protective of those who can manage the kindred power.": "El poder de un Kindred proviene de los confines de la magia y la manera. A menudo utilizan habilidades que van más allá de la comprensión. Muchos usuarios de la magia incluso descubren que sus habilidades se transfieren a través de medios hereditarios y que pueden ser regaladas de un kindred a otro, aunque los kindred son muy protectores con aquellos que pueden manejar el poder del kindred.",
	"Kindred have to give and take spirits, in order to maintain the balance of life. This is done through the use of their spirit pools, as it allows the kindred to use their abilities, expending these points for use.": "Los kindred tienen que dar y tomar espíritus, para mantener el equilibrio de la vida. Esto se hace mediante el uso de sus reservas de espíritus, ya que permite al kindred utilizar sus habilidades, gastando estos puntos para su uso.",
	"When a kindred dies, they are told to \"go softly into her arms\". The witch of the afterlight, often visits the kindred in their dreams. She is pure and loving, and appears to be a moon elf, from long ago.": "Cuando un pariente muere, se le dice que \"vaya suavemente a sus brazos\". La bruja de la penumbra suele visitar a los parientes en sus sueños. Es pura y cariñosa, y parece ser una elfa de la luna, desde hace mucho tiempo.",
	"She is the opposite of the Baba Yaga. Her name is Yadeyah. She is the spirit matron, and it is her job to guide the souls of kindred into their afterlife.": "Es lo contrario de Baba Yaga. Su nombre es Yadeyah. Es la matrona de los espíritus, y su trabajo consiste en guiar las almas de los parientes hacia el más allá.",
	"When creating a kindred, think about their origins more than anything. Where did they come into contact with other kindred? Were they given these powers through trust, or other circumstances. These decisions can help shape the character, and can influence their spell selection.": "Cuando crees un kindred, piensa sobre todo en sus orígenes. ¿Dónde entraron en contacto con otros kindred? ¿Se les otorgaron estos poderes a través de la confianza u otras circunstancias? Estas decisiones pueden ayudar a dar forma al personaje, y pueden influir en su selección de hechizos.",
	"You can make a kindred quickly by following these suggestions. First, Intelligence should be your highest ability score, followed by Constitution. Second, choose any background.": "Puedes hacer un afín rápidamente siguiendo estas sugerencias. En primer lugar, la inteligencia debe ser tu puntuación de habilidad más alta, seguida de la constitución. En segundo lugar, elige cualquier trasfondo.",
	"The haruspices are known as 'fortune-tellers' to some, and 'con artists' to many, however few truly understand the magic at work behind the cards. Haruspices are influencers of fate, magic and the arcane. The cards they draw influence the world, and can give or take the powers of those around them.": "A los arúspices se les conoce como \"adivinos\" para algunos, y como \"estafadores\" para muchos, pero pocos entienden realmente la magia que hay detrás de las cartas. Los arúspices influyen en el destino, la magia y lo arcano. Las cartas que sacan influyen en el mundo y pueden dar o quitar los poderes de quienes los rodean.",
	"What may seem a simple card to an observer may be a burden on the target, cursed to suffer its effects. The reversed tarot are a dangerous tool when in the hands of a haruspex.": "Lo que puede parecer una simple carta para un observador puede ser una carga para el objetivo, maldito a sufrir sus efectos. El tarot invertido es una herramienta peligrosa cuando está en manos de un haruspex.",
	"The same can be said for an upright card pulled by a haruspex. it can mimic the blessing of a god, if only for a limited time. ": "Lo mismo puede decirse de una carta vertical sacada por un haruspex. puede imitar la bendición de un dios, aunque sólo sea por un tiempo limitado.",
	"The energy found within a haruspex's cards mimic the presence of a holy symbol of a Cleric, or a royal amulet of a noble, both in power and recognition.": "La energía que se encuentra en las cartas de un haruspex imita la presencia de un símbolo sagrado de un clérigo, o un amuleto real de un noble, tanto en poder como en reconocimiento.",
	"Depending on the city, government or individual, a haruspex might be praised, humiliated or hunted. Their magic is often seen akin to that of a warlock, though they do not inherently cast any spells.": "Dependiendo de la ciudad, el gobierno o el individuo, un haruspex puede ser alabado, humillado o cazado. Su magia suele ser parecida a la de un hechicero, aunque no lancen hechizos de forma inherente.",
	"The power of the haruspex can be compared to the inherited magic of a Sorcerer, but also the pact-born magic of a Warlock. Though it is not fully certain where it first began, most haruspices are taught the tarot-based magic by a close relative or mentor. Cases have been found where ordinary men and women are blessed by a God or Goddess and develop the abilities of a haruspex, though it is a rare occurance.": "El poder del arúspice puede compararse con la magia heredada de un Hechicero, pero también con la magia nacida del pacto de un Brujo. Aunque no se sabe con certeza dónde empezó, la mayoría de los arúspices reciben la magia basada en el tarot de un pariente cercano o de un mentor. Se han encontrado casos en los que hombres y mujeres comunes son bendecidos por un Dios o una Diosa y desarrollan las habilidades de un arúspice, aunque es un caso raro.",
	"Haruspex often serve as performers in circus tricks, or work for high-ranking families, as a private fortune teller. Their ability to see future events is often useful for these families, and they are paid well.": "Los Haruspex suelen actuar en trucos de circo, o trabajan para familias de alto rango, como adivinos privados. Su capacidad de ver los acontecimientos futuros suele ser útil para estas familias, y se les paga bien.",
	"A haruspex will often have to hide themselves away while they are a beginner, otherwise they risk negatively influencing the futures of those around them. ": "Un haruspex a menudo tendrá que esconderse mientras sea un principiante, ya que de lo contrario se arriesga a influir negativamente en el futuro de los que le rodean.",
	"Haruspicees rarely serve common folk, with the exception of predicting the future of a city or town for mass influence. The power that a haruspex holds is fueled by the belief others place in them. Haruspices travelling in a party often benefit from having good relations with their fellow travellers.": "Los arúspices rara vez sirven a la gente común, con la excepción de predecir el futuro de una ciudad o pueblo para influir en las masas. El poder que ostenta un arúspice se alimenta de la confianza que los demás depositan en él. Los arúspices que viajan en grupo suelen beneficiarse de tener buenas relaciones con sus compañeros de viaje.",
	"A haruspex can see into the future, if only a short while. The act of them doing so is said to be quite exhausting. As such, many simply refuse to do so unless paid generously. This metaphysical 'eye' can take physical form on the haruspex, normally conforming to their personality, race and self-image. ": "Un haruspex puede ver el futuro, aunque sea por poco tiempo. Se dice que el acto de hacerlo es bastante agotador. Por ello, muchos se niegan a hacerlo a menos que se les pague generosamente. Este \"ojo\" metafísico puede adoptar una forma física en el haruspex, que normalmente se ajusta a su personalidad, raza e imagen personal.",
	"For example, common forms include a third eye, a halo above the head, or additional non-physical limbs around the body, similar to an astral form.": "Por ejemplo, las formas más comunes incluyen un tercer ojo, un halo sobre la cabeza o miembros adicionales no físicos alrededor del cuerpo, similares a una forma astral.",
	"Haruspices train rigorously to be able to use Future Sight, with some falling to the strain of future sight during their training.": "Los arúspices se entrenan rigurosamente para poder utilizar la Vista del Futuro, y algunos caen en el esfuerzo de la vista del futuro durante su entrenamiento.",
	"When you create a haruspex, the first thing you want to consider is their past. Were they a performer in a circus? Perhaps a fortune-teller in a big city? Or were they a royal family's future sight?": "Cuando se crea un arúspice, lo primero que hay que tener en cuenta es su pasado. ¿Fue artista en un circo? ¿Quizás un adivino en una gran ciudad? ¿O era la futura vista de una familia real?",
	"Once you have chosen their past, you can begin to think about their future. What path will they follow as they strive for greatness? Or is it the opposite? Do they only wish to be alone?": "Una vez elegido su pasado, puedes empezar a pensar en su futuro. ¿Qué camino seguirán en su lucha por la grandeza? ¿O es lo contrario? ¿Sólo desean estar solos?",
	"You can make a haruspex quickly by following these suggestions. First, Charisma should be your highest ability score, followed by Wisdom. Second, choose the entertainer background.": "Puedes hacer un haruspex rápidamente siguiendo estas sugerencias. En primer lugar, el Carisma debe ser tu puntuación de habilidad más alta, seguido de la Sabiduría. Segundo, elige el trasfondo de animador.",
	"If you wish to focus on using a haruspex's card effects, focus on Charisma. If you wish to focus on spellcasting, focus on Wisdom.": "Si deseas centrarte en el uso de los efectos de las cartas de un haruspex, céntrate en el Carisma. Si quieres centrarte en el lanzamiento de hechizos, céntrate en la Sabiduría.",
	"When you take this class, you unlock the ability to use the Spirit Pools. These pools, respectively coloured Red, White, and Black, let you expend a use of them to heal, deal damage or boost the ability of allies or your summons, which you unlock at 5th Level of the kindred class. The maximum amount of points you can have spread between all your Spirit Pools is as calculated below.": "Cuando tomas esta clase, desbloqueas la habilidad de usar las Piscinas Espirituales. Estos pozos, de color rojo, blanco y negro respectivamente, te permiten utilizarlos para curar, infligir daño o potenciar la habilidad de tus aliados o de tus invocaciones, que desbloqueas a 5º nivel de la clase kindred. La cantidad máxima de puntos que puedes tener repartidos entre todos tus Pools de Espíritu es la que se calcula a continuación.",
	"Spirit Pool Max = Your Con Modifier (Minimum 1) + Half Your Kindred Level (Rounded Up)": "Máxima reserva de espíritu = tu modificador de Con (mínimo 1) + la mitad de tu nivel de Kindred (redondeado)",
	"You can assign a point to whichever pool you wish, though the max amount of points in a single pool can never exceed the hard cap of 10.": "Puedes asignar un punto a la reserva que desees, aunque la cantidad máxima de puntos en una sola reserva nunca puede superar el tope rígido de 10.",
	"You obtain a different amount of Spirit Points by doing one of the following:": "Se obtiene una cantidad diferente de puntos de espíritu haciendo una de las siguientes cosas:",
	"You deal damage to an enemy without them resisting it.": "Infliges daño a un enemigo sin que lo resista.",
	"You successfully stabilize someone who is rolling Death Saving Throws.": "Estabilizas con éxito a alguien que está haciendo tiradas de salvación por muerte.",
	"You are the sole recipient of a healing spell.": "Eres el único receptor de un hechizo de curación.",
	"You roll a critical attack on an opponent": "Tiras un ataque crítico sobre un oponente",
	"You fail a Death Saving throw": "Fallas una tirada de salvación por muerte",
	"When you gain a level, you gain your Constitution Modifier's worth of Spirit Points.": "Cuando ganas un nivel, ganas el valor de tu modificador de Constitución en puntos de espíritu.",
	"You only get 2 Spirit Points the first time you fail a Death Saving Throw in a day. You must Long Rest to gain 2 points again using this method.": "Sólo obtienes 2 puntos de espíritu la primera vez que fallas una tirada de salvación por muerte en un día. Debes hacer un Descanso Largo para volver a ganar 2 puntos usando este método.",
	"Using a Spirit Point is a Bonus Action, no matter which pool you use it from. Using a Spirit Point from each of the different pools has a different effect. The White Pool effects healing, the Black Pool effects damage and the Red Pool boosts either your allies or your summons, once they are available to you. See what happens when you spend a point from each respective pool below.": "Usar un Punto de Espíritu es una Acción de Bonificación, no importa de qué reserva lo uses. Usar un Punto de Espíritu de cada una de las diferentes reservas tiene un efecto diferente. La reserva blanca tiene un efecto curativo, la reserva negra tiene un efecto de daño y la reserva roja potencia a tus aliados o a tus invocaciones, una vez que están disponibles para ti. Mira lo que sucede cuando gastas un punto de cada reserva respectiva a continuación.",
	"You can expend a number of White Spirit Points up to half your Proficiency Bonus (rounded down) a turn. ": "Puedes gastar un número de Puntos de Espíritu Blanco hasta la mitad de tu Bono de Competencia (redondeado hacia abajo) por turno.",
	"When you expend a point from the White Pool, you add a healing effect onto your next hit. When you deal damage to an enemy, you can heal a creature within 30 feet of you {@dice 1d6} plus your Proficiency Bonus (rounded up).": "Cuando gastas un punto de la reserva blanca, añades un efecto de curación a tu siguiente golpe. Cuando infliges daño a un enemigo, puedes curar a una criatura en un radio de 30 pies de ti {@dice 1d6} más tu bonificación de competencia (redondeado hacia arriba).",
	"When you use three White Spirit Points at once, the target can also roll one of their Hit Dice, and add it to their healing. This can only be done on a creature once per Long Rest, no matter if cast by a different kindred.": "Cuando usas tres Puntos de Espíritu Blanco a la vez, el objetivo también puede tirar uno de sus Dados de Golpe, y añadirlo a su curación. Esto sólo se puede hacer en una criatura una vez por Reposo Largo, sin importar si es lanzado por un kindred diferente.",
	"You can only expend one Black Spirit Point per turn, and can choose to expend one even after the attack has hit.": "Sólo puedes gastar un Punto de Espíritu Negro por turno, y puedes elegir gastar uno incluso después de que el ataque haya impactado.",
	"When you expend a point from the Black Pool, you add an extra Black Pool Damage Die to your next hit. Your Black Pool damage die is {@dice 1d4} at 1st level, and increases as you level in Kindred. It increases to {@dice 1d6} at level 4, {@dice 1d8} at level 7, {@dice 1d10} at level 10 and finally to {@dice 1d12} at level 13. The damage type of this is Force, though you can choose to change it to Fire, Cold, Necrotic or Lightning at 3rd Level, depending on your chosen Subclass.": "Cuando gastas un punto de la Reserva Negra, añades un Dado de Daño de la Reserva Negra adicional a tu próximo golpe. Tu dado de daño de la Reserva Negra es de {@dice 1d4} a 1er nivel, y aumenta a medida que subes de nivel en Kindred. Aumenta a {@dice 1d6} en el nivel 4, {@dice 1d8} en el nivel 7, {@dice 1d10} en el nivel 10 y finalmente a {@dice 1d12} en el nivel 13. El tipo de daño es Fuerza, aunque puedes elegir cambiarlo a Fuego, Frío, Necrótico o Rayo a 3er nivel, dependiendo de la subclase que hayas elegido.",
	"If you overkill a creature using a Black Spirit Point, then you can choose a target within 10 feet to take the remainder of the damage, as long as the attack would hit their Armor Class.": "Si matas en exceso a una criatura usando un Punto de Espíritu Negro, puedes elegir un objetivo en un radio de 3 metros para que reciba el resto del daño, siempre que el ataque alcance su Clase de Armadura.",
	"You can expend one Red Spirit Point per turn. Expending a Red Spirit Point is unique in the fact that, in terms of function, it counts as casting a spell, meaning it can trigger a Reaction.": "Puedes gastar un Punto de Espíritu Rojo por turno. Gastar un Punto de Espíritu Rojo es único en el hecho de que, en términos de función, cuenta como lanzar un hechizo, lo que significa que puede desencadenar una Reacción.",
	"When you expend a point from your Red Spirit Pool on an ally, they gain a one round bonus to their next attack, their next hit taken, or their Armor Class. Which effect they gain is up to you.": "Cuando gastas un punto de tu reserva de espíritu rojo en un aliado, éste gana una bonificación de un asalto a su próximo ataque, a su próximo impacto o a su clase de armadura. El efecto que obtenga depende de ti.",
	"If you choose to boost their next attack, add {@dice 1d4} to their Attack Roll, then add your Constitution Modifier to the damage.": "Si eliges potenciar su siguiente ataque, añade {@dice 1d4} a su tirada de ataque y luego añade tu modificador de Constitución al daño.",
	"If you choose to boost their next hit taken, the damage of the hit is reduced by your Constitution Modifier, and this damage is reflected back on the attacker. If this reduces the damage of the hit beyond zero, the target of the attack instead heals that much damage. As well, if the hit knocks them unconscious, they have advantage on Death Saves until they succeed on one.": "Si eliges potenciar el siguiente golpe recibido, el daño del golpe se reduce en tu modificador de Constitución, y este daño se refleja en el atacante. Si esto reduce el daño del golpe más allá de cero, el objetivo del ataque se cura ese daño. Además, si el golpe los deja inconscientes, tienen ventaja en las salvaciones de muerte hasta que tengan éxito en una.",
	"If you choose to boost their Armor Class, then you add half your Constitution Modifier (rounded up) plus two to their Armor Class. If they are hit through this bonus, then the effect ends.": "Si eliges aumentar su Clase de Armadura, entonces añades la mitad de tu modificador de Constitución (redondeado hacia arriba) más dos a su Clase de Armadura. Si son golpeados a través de este bono, entonces el efecto termina.",
	"When you expend a point from your Red Spirit Pool on a summoned creature, it gains a bonus to its Attack Damage, Armor Class and receives healing.": "Cuando gastas un punto de tu Reserva de Espíritu Rojo en una criatura invocada, ésta gana una bonificación a su Daño de Ataque, Clase de Armadura y recibe curación.",
	" Your summon receives a bonus to its next attack's damage equal to your Constitution Modifier.": " Tu invocación recibe un bono al daño de su siguiente ataque igual a tu modificador de Constitución.",
	"Your summon's Armor Class increases from it's default score to become equal to your Constitution Score.": "La clase de armadura de tu invocación aumenta desde su puntuación por defecto hasta ser igual a tu puntuación de Constitución.",
	"Your summon receives healing equal to your Proficiency Bonus plus your Constitution Modifier.": "Tu invocación recibe una curación igual a tu bonificación de competencia más tu modificador de Constitución.",
	"If your summon dies while under the effect of a Red Spirit Point, then you gain Temporary Hit Points equal to your Intelligence Modifier.": "Si tu invocación muere mientras está bajo el efecto de un Punto de Espíritu Rojo, entonces ganas Puntos de Golpe Temporales iguales a tu Modificador de Inteligencia.",
	"By the time you reach 2nd level, you have learned to channel the power of the spirits who came before you to cast spells.": "Al alcanzar el 2º nivel, has aprendido a canalizar el poder de los espíritus que te precedieron para lanzar hechizos.",
	"The Kindred table shows how many spell slots you have to cast your kindred spells of 1st level and higher. To cast one of these spells, you must expend a slot of the spell's level or higher. You regain all expended spell slots when you finish a long rest.": "La tabla de los afines muestra cuántas ranuras de hechizo tienes para lanzar tus hechizos afines de 1er nivel y superiores. Para lanzar uno de estos hechizos, debes gastar una ranura del nivel del hechizo o superior. Recuperas todas las ranuras de conjuro gastadas cuando terminas un descanso largo.",
	"For example, if you know the 1st-level spell absorb elements and have a 1st-level and a 2nd-level spell slot available, you can cast {@spell absorb elements|xge} using either slot.": "Por ejemplo, si conoces el hechizo de 1er nivel absorber elementos y tienes una ranura de hechizo de 1er nivel y otra de 2do nivel disponibles, puedes lanzar {@spell absorb elements|xge} usando cualquiera de las dos ranuras.",
	"The Kindred table shows how many spell slots you have to cast your kindred spells. To cast one of your kindred spells of 1st level or higher, you must expend a slot of the spell's level or higher. You regain all expended spell slots when you finish a long rest.": "La tabla de los afines muestra cuántas ranuras de hechizo tienes para lanzar tus hechizos afines. Para lanzar uno de tus hechizos afines de 1er nivel o superior, debes gastar una ranura del nivel del hechizo o superior. Recuperas todas las ranuras de conjuro gastadas cuando terminas un descanso largo.",
	"You prepare the list of kindred spells that are available for you to cast, choosing from the kindred spell list. When you do so, choose a number of kindred spells equal to your Intelligence modifier + your kindred level. The spells must be of a level for which you have spell slots.": "Preparas la lista de hechizos afines que están disponibles para que los lances, eligiendo de la lista de hechizos afines. Cuando lo hagas, elige un número de hechizos afines igual a tu modificador de Inteligencia + tu nivel de afinidad. Los conjuros deben ser de un nivel para el que tengas ranuras de conjuro.",
	"You can change your list of prepared spells when you finish a long rest. Preparing a new list of kindred spells requires time spent in prayer and meditation: at least 1 minute per spell level for each spell on your list.": "Puedes cambiar tu lista de hechizos preparados cuando termines un descanso largo. Preparar una nueva lista de hechizos afines requiere dedicar tiempo a la oración y la meditación: al menos 1 minuto por cada nivel de hechizo de tu lista.",
	"You know two 1st-level spells of your choice from the kindred spell list.": "Conoces dos hechizos de 1er nivel a tu elección de la lista de hechizos afines.",
	"The Spells Known column of the Kindred table shows when you learn more kindred spells of your choice. Each of these spells must be of a level for which you have spell slots. For instance, when you reach 5th level in this class, you can learn one new spell of 1st or 2nd level.": "La columna de Hechizos Conocidos de la tabla de Kindred muestra cuándo aprendes más hechizos kindred de tu elección. Cada uno de estos hechizos debe ser de un nivel para el que tengas ranuras de hechizo. Por ejemplo, cuando alcanzas el 5º nivel en esta clase, puedes aprender un nuevo hechizo de 1º o 2º nivel.",
	"Additionally, when you gain a level in this class, you can choose one of the kindred spells you know and replace it with another spell from the kindred spell list, which also must be of a level for which you have spell slots.": "Además, cuando ganes un nivel en esta clase, puedes elegir uno de los hechizos afines que conozcas y sustituirlo por otro hechizo de la lista de hechizos afines, que también debe ser de un nivel para el que tengas ranuras de hechizo.",
	"You can add spells to your spell list as if you were a wizard copying spells into a spellbook. When you find a druid, warlock or cleric spell of 1st level or higher, you can add it to your spell list if it is of a spell level you can prepare and if you can spare the time to decipher and understand it.": "Puedes añadir hechizos a tu lista de hechizos como si fueras un mago copiando hechizos en un libro de hechizos. Cuando encuentres un hechizo de druida, brujo o clérigo de 1er nivel o superior, puedes añadirlo a tu lista de hechizos si es de un nivel de hechizo que puedas preparar y si puedes disponer del tiempo necesario para descifrarlo y entenderlo.",
	"For each level of the spell, the process takes 2 hours and costs 50 gp. The cost represents material components you expend as you experiment with the spell to master it. Once you have spent this time and money, you can prepare the spell just like your other spells.": "Por cada nivel del hechizo, el proceso dura 2 horas y cuesta 50 gp. El coste representa los componentes materiales que gastas mientras experimentas con el hechizo para dominarlo. Una vez que hayas gastado este tiempo y dinero, puedes preparar el hechizo igual que tus otros hechizos.",
	"Intelligence is your spellcasting ability for your kindred spells, since your magic draws on your knowledge of all things spiritual and the spells of history. You use your Intelligence whenever a spell refers to your spellcasting ability. In addition, you use your Intelligence modifier when setting the saving throw DC for a kindred spell you cast and when making an attack roll with one.": "La Inteligencia es tu habilidad de hechizo para tus hechizos afines, ya que tu magia se basa en tu conocimiento de todas las cosas espirituales y los hechizos de la historia. Utilizas tu Inteligencia siempre que un hechizo se refiera a tu capacidad de conjuro. Además, utilizas tu modificador de Inteligencia cuando estableces la DC de la tirada de salvación para un hechizo afín que lanzas y cuando haces una tirada de ataque con uno.",
	"Beginning at 3rd level, you can choose to further embrace a facet of your spiritual history, drawing power from a figure of the past in which you share blood or ideology. Choose a subclass.": "A partir del 3º nivel, puedes elegir abrazar más una faceta de tu historia espiritual, extrayendo el poder de una figura del pasado con la que compartes sangre o ideología. Elige una subclase.",
	"Your subclass grants you features at 3rd level and again at 7th, 11th, and 15th level.": "Su subclase le otorga rasgos a 3er nivel y de nuevo a 7º, 11º y 15º nivel.",
	"At 3rd level, your connection to the spiritual world allows you to communicate freely with your ancestors. Choose a number of races equal to your Intelligence Modifier. You can talk to the spirits of these groups freely, as if you had cast {@spell speak with dead}. You can use this feature a number of times a day equal to your half Intelligence Modifier rounded up (minimum one).": "A 3er nivel, tu conexión con el mundo espiritual te permite comunicarte libremente con tus ancestros. Elige un número de razas igual a tu modificador de Inteligencia. Puedes hablar con los espíritus de estos grupos libremente, como si hubieras lanzado {@spell speak with dead}. Puedes usar este rasgo un número de veces al día igual a tu modificador de Inteligencia redondeado hacia arriba (mínimo uno).",
	"If your Intelligence Modifier increases, choose another race to communicate with.": "Si tu modificador de inteligencia aumenta, elige otra raza con la que comunicarte.",
	"When you reach 4th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Al alcanzar el 4º nivel, puedes aumentar una puntuación de habilidad a tu elección en 2, o puedes aumentar dos puntuaciones de habilidad a tu elección en 1. Como es normal, no puedes aumentar una puntuación de habilidad por encima de 20 utilizando este rasgo.",
	"If your DM allows the use of feats, you may instead take a {@5etools feat|feats.html}.": "Si tu DM permite el uso de hazañas, puedes tomar en su lugar un {@5etools feat|feats.html}.",
	"By the time you have reached 5th level in this class, you understand the rituals needed to summon forth a spirit to fight by your side. The stat block of the summon is listed here, and it costs 5 Spirit Points to summon it. These Spirit Points can be from a single Spirit Pool, or can be spread across all Spirit Pools, so long as 5 Spirit Points are sacrificed to summon {@creature The Ancestor|KOMA}.": "Cuando hayas alcanzado el 5º nivel en esta clase, comprenderás los rituales necesarios para invocar un espíritu que luche a tu lado. El bloque de estadísticas de la invocación aparece aquí, y cuesta 5 puntos de espíritu para invocarlo. Estos Puntos de Espíritu pueden ser de una sola Reserva de Espíritu, o pueden repartirse entre todas las Reservas de Espíritu, siempre que se sacrifiquen 5 Puntos de Espíritu para la invocación {@creature The Ancestor|KOMA}.",
	"The Ancestor can be summoned a number of times equal to your Intelligence Modifier per Long Rest (minimum of one).": "El Ancestro puede ser invocado un número de veces igual a tu Modificador de Inteligencia por Descanso Largo (mínimo uno).",
	"When you summon The Ancestor, you must choose which form it takes. The forms are as follows: Human, Dwarven, Elven, Gnomish.": "Cuando invocas al Ancestro, debes elegir qué forma adopta. Las formas son las siguientes: Humano, Enano, Elfo, Gnomo.",
	"The Ancestor despawns after it loses all its Hit Points or after 3 rounds, whichever comes first.": "El Ancestro muere cuando pierde todos sus puntos de vida o después de 3 asaltos, lo que ocurra primero.",
	"Beginning at 5th level, you can attack twice, instead of once, whenever you take the {@action Attack} action on your turn.": "A partir del 5º nivel, puedes atacar dos veces, en lugar de una, siempre que realices la acción {@action Attack} en tu turno.",
	"When you reach 6th level, you can passively recover Spirit Points whenever you rest.": "Al alcanzar el 6º nivel, puedes recuperar pasivamente puntos de espíritu cada vez que descanses.",
	"On a Short Rest, you gain 1 Spirit Point, which you can allocate to any Spirit Pool of your choice.": "En un descanso corto, ganas 1 punto de espíritu, que puedes asignar a cualquier reserva de espíritu que elijas.",
	"On a Long Rest, you gain 2 Spirit Points, which you can allocate to one Spirit Pool, or split between two Spirit Pools.": "En un descanso largo, ganas 2 puntos de espíritu, que puedes asignar a una reserva de espíritu, o dividir entre dos reservas de espíritu.",
	"In addition, your increased level of control over your spirits allows your Summon's attacks to count as magical for purposes of overcoming resistances.": "Además, tu mayor nivel de control sobre tus espíritus permite que los ataques de tu Invocación cuenten como mágicos a efectos de superar resistencias.",
	"At 6th level, you understand how to cast your spells as if they originated from your Summon. You can cast spells with a range of touch from your summon, though if you cast a spell that requires Concentration, then you must maintain it. Your summon can not maintain Concentration.": "A 6º nivel, entiendes cómo lanzar tus conjuros como si se originaran en tu Invocación. Puedes lanzar conjuros con un alcance de toque de tu invocación, aunque si lanzas un conjuro que requiera Concentración, debes mantenerla. Tu invocación no puede mantener la Concentración.",
	"If you have cast a Concentration spell through your summon, you must make Concentration checks when the summon takes damage, as if you took damage yourself.": "Si has lanzado un hechizo de Concentración a través de tu invocación, debes hacer chequeos de Concentración cuando la invocación reciba daño, como si tú mismo hubieras recibido daño.",
	"At 7th level, you gain a feature granted to you by your Spiritual History.": "A 7º nivel, obtienes una característica que te otorga tu Historia Espiritual.",
	"When you reach 8th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Al alcanzar el 8º nivel, puedes aumentar una puntuación de habilidad a tu elección en 2, o puedes aumentar dos puntuaciones de habilidad a tu elección en 1. Como es normal, no puedes aumentar una puntuación de habilidad por encima de 20 utilizando este rasgo.",
	"When you hit 10th level, you have the experience required to optimize your Spirit Pools. Now, whenever you gain a Spirit Point, gain an additional point.": "Cuando alcanzas el 10º nivel, tienes la experiencia necesaria para optimizar tus Pools de Espíritu. Ahora, cada vez que ganes un Punto de Espíritu, gana un punto adicional.",
	"Your weapon attacks now count as magical for the reason of overcoming resistances.": "Tus ataques con armas ahora cuentan como mágicos para superar las resistencias.",
	"At 11th level, you gain a feature granted to you by your Spiritual History.": "A 11º nivel, obtienes una característica que te otorga tu Historia Espiritual.",
	"At 11th level, you have been around your summoned spirits long enough for them to have learned from you and started to trust you.": "A 11º nivel, has estado cerca de tus espíritus invocados el tiempo suficiente para que hayan aprendido de ti y hayan empezado a confiar en ti.",
	"Your summoned spirits can now investigate, perceive, and stand watch. They are visible to the naked eye so long as the observer is within 30 feet of them. They cannot make {@skill Stealth} checks.": "Tus espíritus invocados pueden ahora investigar, percibir y vigilar. Son visibles a simple vista siempre que el observador esté a menos de 30 pies de ellos. No pueden realizar chequeos {@skill Stealth}.",
	"When you reach 12th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Cuando alcanzas el nivel 12, puedes aumentar una puntuación de habilidad de tu elección en 2, o puedes aumentar dos puntuaciones de habilidad de tu elección en 1. Como es normal, no puedes aumentar una puntuación de habilidad por encima de 20 utilizando este rasgo.",
	"When you have reached 14th level, you begin to affect the spirits of those around you. Enemies who are within 10 feet of you have a reduction equal to your Constitution modifier to their saving throws. ": "Cuando alcanzas el nivel 14, empiezas a afectar a los espíritus de los que te rodean. Los enemigos que estén a menos de 3 metros de ti tienen una reducción igual a tu modificador de Constitución a sus tiradas de salvación.",
	"This includes Death Saving Throws. If an enemy fails a Death Saving Throw within this range, you regain {@dice 1d4} hit points.": "Esto incluye las tiradas de salvación por muerte. Si un enemigo falla una tirada de salvación de muerte dentro de este rango, recuperas {@dice 1d4} puntos de vida.",
	"At 15th level, you gain a feature granted to you by your Spiritual History.": "A 15º nivel, obtienes un rasgo que te otorga tu Historia Espiritual.",
	"When you reach 16th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Cuando alcanzas el nivel 16, puedes aumentar una puntuación de habilidad a tu elección en 2, o puedes aumentar dos puntuaciones de habilidad a tu elección en 1. Como es normal, no puedes aumentar una puntuación de habilidad por encima de 20 utilizando esta característica.",
	"When you reach 18th level, your Twice as Deadly ability improves. You now gain a further additional Spirit Point.": "Cuando alcanzas el nivel 18, tu habilidad Dos veces mortal mejora. Ahora ganas un punto de espíritu adicional.",
	"At 20th level, you gain a feature granted to you by your Spiritual History.": "A 20º nivel, obtienes un rasgo que te otorga tu Historia Espiritual.",
	"Beginning at first level, you draw cards from your Tarot Deck every morning, performing a reading for your day. As you level up, you can draw additional cards corresponding to the list. The list of card effects are listed at the end of this class. ": "A partir del primer nivel, robas cartas de tu mazo de Tarot cada mañana, realizando una lectura para tu día. A medida que subes de nivel, puedes sacar cartas adicionales correspondientes a la lista. La lista de efectos de las cartas se encuentra al final de esta clase.",
	"These cards are the cards you can use for the day, until you next take a long rest.": "Estas cartas son las que puedes utilizar durante el día, hasta el próximo descanso largo.",
	"Roll {@dice 1d20}, skipping over the card you last pulled.": "Tira {@dice 1d20}, saltando la última carta que sacaste.",
	"Roll {@dice 1d20}, skipping over the two cards you last pulled.": "Tira {@dice 1d20}, saltando las dos últimas cartas que sacaste.",
	"Roll {@dice 1d20}, skipping over any cards you have pulled before. If you roll a number that is higher than the cards remaining on the table, then you may choose the card you wish to pull.": "Tira {@dice 1d20}, saltando las cartas que hayas sacado antes. Si sacas un número superior a las cartas que quedan en la mesa, puedes elegir la carta que quieres sacar.",
	"As a bonus action, you can place a card's effect on a creature within 60 feet that you can detect. This range increases at 5th level to 90 feet, and again at 13th level to 120 feet. Creatures you can detect include those seen by truesight, a spell such as detect life, or other magical effects. A target can have multiple cards on them at once, and they make separate saves for each card, if required.": "Como acción de bonificación, puedes aplicar el efecto de una carta a una criatura en un radio de 60 pies que puedas detectar. Este alcance aumenta a 5º nivel a 90 pies, y de nuevo a 13º nivel a 120 pies. Las criaturas que puedes detectar incluyen aquellas vistas por truesight, un hechizo como detectar vida, u otros efectos mágicos. Un objetivo puede tener varias cartas a la vez, y hace salvaciones separadas para cada carta, si es necesario.",
	"You gain a +1 to your Spell attack modifier & your Melee Attack bonus when you are attacking an enemy that currently is effected by a Fate & Fortune effect.": "Obtienes un +1 a tu modificador de ataque por hechizo y a tu bonificación de ataque cuerpo a cuerpo cuando estés atacando a un enemigo que actualmente esté afectado por un efecto de Destino y Fortuna.",
	"The effect of a card remains on a target for a minute or as long as they continue to fail your Fate & Fortune save DC, whether using a card on yourself or on a target, whether said target is an ally or enemy.": "El efecto de una carta permanece en un objetivo durante un minuto o mientras continúe fallando su DC de salvación de Destino y Fortuna, ya sea usando una carta en ti mismo o en un objetivo, ya sea dicho objetivo un aliado o un enemigo.",
	"You regain the use of all your cards on a Short or a Long Rest.": "Recuperas el uso de todas tus cartas en un descanso corto o largo.",
	"Beginning at 1st level, you gain proficiency in darts, and can throw normal playing cards as if they were darts. They are treated as ranged weapons, with the Finesse, Ranged, and Thrown properties. They have a range of 20/60. They do {@damage 1d4} damage each, unless the creature you are attacking has been effected by Future Sight within the last hour. If that is the case, the cards instead do {@damage 1d6} damage each. You cannot throw more cards than the number remaining in your deck.": "A partir del 1er nivel, obtienes competencia en dardos, y puedes lanzar cartas normales como si fueran dardos. Se tratan como armas a distancia, con las propiedades de Finura, Alcance y Lanzamiento. Tienen un alcance de 20/60. Hacen {@damage 1d4} de daño cada una, a menos que la criatura a la que estás atacando haya sido afectada por la Visión Futura en la última hora. Si ese es el caso, las cartas hacen {@damage 1d6} de daño cada una. No puedes lanzar más cartas que el número que queda en tu mazo.",
	"Upon reaching 2nd level of haruspex, you have the ability to see into the future as an action. You can use this feature to see the future for a turn. When you see into the future, you see the movements and attacks enemies within 20 feet will make against you. You have advantage on Dexterity Saves and attacks made against you are at disadvantage for the next turn. You also gain a bonus to damage attacking these enemies with your throwing cards, as stated above. You gain increased uses of this feature as you level in the Haruspex class.": "Al alcanzar el 2º nivel de haruspex, tienes la capacidad de ver el futuro como acción. Puedes utilizar este rasgo para ver el futuro durante un turno. Cuando ves el futuro, ves los movimientos y ataques que los enemigos en un radio de 6 metros harán contra ti. Tienes ventaja en las salvaciones de destreza y los ataques realizados contra ti están en desventaja durante el siguiente turno. También obtienes una bonificación al daño al atacar a estos enemigos con tus cartas arrojadizas, como se ha indicado anteriormente. Obtienes más usos de esta característica a medida que subes de nivel en la clase Haruspex.",
	"By the time you reach 2nd level, you have learned to use the ley lines and whim of fate itself to cast spells. See Spells Rules for the general rules of spellcasting.": "Al alcanzar el 2º nivel, has aprendido a utilizar las líneas ley y el propio capricho del destino para lanzar hechizos. Consulta las reglas generales de lanzamiento de hechizos en las reglas de hechizos.",
	"The Haruspex table shows how many spell slots you have to cast your haruspex spells of 1st level and higher. To cast one of these spells, you must expend a slot of the spell's level or higher. You regain all expended spell slots when you finish a long rest.": "La tabla de Haruspex muestra cuántas ranuras de hechizo tienes para lanzar tus hechizos de haruspex de 1er nivel y superiores. Para lanzar uno de estos hechizos, debes gastar una ranura del nivel del hechizo o superior. Recuperas todas las ranuras de conjuro gastadas cuando terminas un descanso largo.",
	"For example, if you know the 1st-level spell animal friendship and have a 1st-level and a 2nd-level spell slot available, you can cast animal friendship using either slot.": "Por ejemplo, si conoces el hechizo de 1er nivel de amistad con los animales y tienes una ranura de hechizo de 1er nivel y otra de 2º nivel disponibles, puedes lanzar amistad con los animales utilizando cualquiera de las dos ranuras.",
	"You know two 1st-level spells of your choice from the sorcerer spell list.": "Conoces dos hechizos de primer nivel a tu elección de la lista de hechizos de hechicero.",
	"The Spells Known column of the Haruspex table shows when you learn more spells of your choice. Each of these spells must be of a level for which you have spell slots. For instance, when you reach 5th level in this class, you can learn one new spell of 1st or 2nd level.": "La columna de Hechizos Conocidos de la tabla de Haruspex muestra cuando aprendes más hechizos de tu elección. Cada uno de estos hechizos debe ser de un nivel para el que tengas ranuras de hechizo. Por ejemplo, cuando alcanzas el 5º nivel en esta clase, puedes aprender un nuevo hechizo de 1º o 2º nivel.",
	"Additionally, when you gain a level in this class, you can choose one of the haruspex spells you know and replace it with another spell from the ranger spell list, which also must be of a level for which you have spell slots.": "Además, cuando ganes un nivel en esta clase, puedes elegir uno de los hechizos de haruspex que conozcas y sustituirlo por otro hechizo de la lista de hechizos de guardabosques, que también debe ser de un nivel para el que tengas ranuras de hechizo.",
	"Wisdom is your spellcasting ability for your haruspex spells, since your magic draws on your attunement to fate. You use your Wisdom whenever a spell refers to your spellcasting ability. In addition, you use your Wisdom modifier when setting the saving throw DC for a haruspex spell you cast and when making an attack roll with one.": "La Sabiduría es tu habilidad de hechizo para tus hechizos de haruspex, ya que tu magia se basa en tu sintonía con el destino. Utilizas tu Sabiduría siempre que un hechizo se refiera a tu capacidad de hechizo. Además, utilizas tu modificador de Sabiduría cuando estableces la CD de la tirada de salvación de un hechizo de haruspex que lanzas y cuando haces una tirada de ataque con uno.",
	"At 3rd level of Haruspex, you gain the ability to use your Charisma instead of Strength for your Attack Rolls for weapons which you are proficient with. This bonus also extends to Damage Rolls as well.": "A 3er nivel de Haruspex, obtienes la habilidad de utilizar tu Carisma en lugar de tu Fuerza para tus tiradas de ataque con las armas que domines. Esta bonificación también se extiende a las tiradas de daño.",
	"When you reach 4th level, and again at 8th, 12th, 16th, and 19th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Al alcanzar el 4º nivel, y de nuevo en los niveles 8º, 12º, 16º y 19º, puedes aumentar una puntuación de habilidad a tu elección en 2, o puedes aumentar dos puntuaciones de habilidad a tu elección en 1. Como es normal, no puedes aumentar una puntuación de habilidad por encima de 20 utilizando este rasgo.",
	"Using the optional feats rule, you can forgo taking this feature to take a feat of your choice instead.": "Usando la regla de hazañas opcionales, puedes renunciar a tomar esta característica para tomar una hazaña de tu elección en su lugar.",
	"Beginning at 5th level, you can attack twice, instead of once, whenever you take the Attack action on your turn.": "A partir del 5º nivel, puedes atacar dos veces, en lugar de una, siempre que realices la acción de Ataque en tu turno.",
	"At 6th level, you choose a card to become loyal to. This card's effects now last twice as long.": "A 6º nivel, eliges una carta a la que ser leal. Los efectos de esta carta ahora duran el doble.",
	"At 11th level, you can now choose to always draw this card, when making a draw. You cannot do this in consecutive draws.": "A 11º nivel, ahora puedes elegir robar siempre esta carta, cuando hagas un robo. No puedes hacer esto en robos consecutivos.",
	"At 17th level, you can put the ally effects of the card on yourself as a bonus action, sacrifiicing another card to do this.": "A nivel 17, puedes poner los efectos de aliado de la carta sobre ti mismo como acción extra, sacrificando otra carta para hacerlo.",
	"At 7th level, your frequent foresight through time lets you dodge out of the way of certain area effects. When you are subjected to an effect that allows you to make a Dexterity saving throw to take only half damage, you instead take no damage if you succeed on the saving throw, and only half damage if you fail.": "A 7º nivel, tu frecuente previsión en el tiempo te permite esquivar ciertos efectos de área. Cuando estás sometido a un efecto que te permite hacer una tirada de salvación de Destreza para recibir sólo la mitad del daño, no recibes ningún daño si tienes éxito en la tirada de salvación, y sólo la mitad del daño si fallas.",
	"At 9th level, you can, as an Action, choose to double down the effects of currently placed cards. The targets of these cards suffer double the debuff or gain double the bonus granted by the card for their duration.": "A 9º nivel, puedes, como Acción, elegir duplicar los efectos de las cartas colocadas actualmente. Los objetivos de estas cartas sufren el doble de la desventaja o ganan el doble de la bonificación concedida por la carta durante su duración.",
	"However, cards that are doubled grant the target advantage on the Card Effect Save. You can use this ability once per Long Rest.": "Sin embargo, las cartas que se doblan conceden al objetivo ventaja en la salvación por efecto de carta. Puedes usar esta habilidad una vez por Descanso Largo.",
	"At 10th level, when you draw your cards after each Long Rest, you may choose to increase or decrease one of your rolls by one, effectively allowing you to choose one of three cards. You can only do this once per draw.": "A 10º nivel, cuando robas tus cartas después de cada Descanso Largo, puedes elegir aumentar o disminuir una de tus tiradas en uno, lo que te permite elegir una de tres cartas. Solo puedes hacer esto una vez por sorteo.",
	"When you reach 13th level, as an Action, you can recall a card that has been placed on a target, with the purpose of immediately casting a spell on said target. This can only be done with spells that have the casting time of 1 action or 1 bonus action, and the level of the spell slot permissible to be used is determined by the number of turns the card has left in its duration. ": "Al alcanzar el nivel 13, como Acción, puedes recuperar una carta que haya sido colocada sobre un objetivo, con el fin de lanzar inmediatamente un hechizo sobre dicho objetivo. Esto sólo puede hacerse con hechizos que tengan un tiempo de lanzamiento de 1 acción o 1 acción adicional, y el nivel de la ranura del hechizo que se permite utilizar está determinado por el número de turnos que le quedan a la carta en su duración.",
	"The spell's conditions of casting must be fulfilled for this spell to be cast. The spell slot is consumed using this feature, though the card effect is not. It retains its duration for future use, or until either a rest is had or a new draw is made. If you place a card on a target and use this feature on the target in the same turn, one turn of duration is subtracted from the total of the card, as if it had been placed on the creature last turn.": "Las condiciones de lanzamiento del hechizo deben cumplirse para que este hechizo sea lanzado. La ranura del hechizo se consume usando esta característica, aunque el efecto de la carta no lo hace. Conserva su duración para futuros usos, o hasta que se produzca un descanso o se realice un nuevo robo. Si colocas una carta sobre un objetivo y utilizas esta característica sobre el objetivo en el mismo turno, se resta un turno de duración del total de la carta, como si se hubiera colocado sobre la criatura el último turno.",
	"For example, if you recall a card effect from an enemy that you placed 3 turns prior, you can cast up to a 3rd level spell on that enemy, so long as they are in range of the spell.": "Por ejemplo, si recuperas un efecto de carta de un enemigo que colocaste 3 turnos antes, puedes lanzar un hechizo de hasta 3er nivel sobre ese enemigo, siempre y cuando esté en el rango del hechizo.",
	"At 14th level, you can choose to return some or all of your cards back into your deck, required you still have cards available, and re-draw that amount of cards. You can do this once per Long Rest.": "A nivel 14, puedes elegir devolver algunas o todas tus cartas a tu mazo, siempre que tengas cartas disponibles, y volver a robar esa cantidad de cartas. Puedes hacer esto una vez por Descanso Largo.",
	"At 15th level, when you place a card onto an enemy, you can choose to place it stealthily, hoping to confuse the target into accepting their illusion of control.": "A 15º nivel, cuando colocas una carta sobre un enemigo, puedes elegir colocarla con sigilo, con la esperanza de confundir al objetivo para que acepte su ilusión de control.",
	"When you do this, the target of the effect has disadvantage on the Card Effect Save. An enemy that beats the Card Effect Save while under this disadvantage cannot be effected in this way again for a day.": "Cuando haces esto, el objetivo del efecto tiene desventaja en la salvación por efecto de carta. Un enemigo que supere la salvación por efecto de carta mientras esté en desventaja no puede volver a ser afectado de este modo durante un día.",
	"At 20th level, you have put yourself through trials and combat many times. You have seen their many outcomes in which you fail, but still manage to hold your head high, unwavering. You know where to hit an opponent in dire times to ensure victory. Whenever your health drops below half, your critical range increases by one. Attack rolls of 19 and 20 are treated as critical hits. When you hit a target using this ability, heal one of your Hit Die. This effect extends to allies within 5 feet of you. If an ally would normally already crit on a roll of 19, then this extends their critical range one further.": "En el nivel 20, te has sometido a pruebas y combates muchas veces. Has visto sus muchos desenlaces en los que fracasas, pero aún así te las arreglas para mantener la cabeza alta, inquebrantable. Sabes dónde golpear a un oponente en momentos difíciles para asegurar la victoria. Cada vez que tu salud cae por debajo de la mitad, tu rango crítico aumenta en uno. Las tiradas de ataque de 19 y 20 se consideran golpes críticos. Cuando golpeas a un objetivo usando esta habilidad, te curas uno de tus dados de golpe. Este efecto se extiende a los aliados que estén a 1,5 metros de ti. Si un aliado normalmente ya tendría un golpe crítico con una tirada de 19, entonces esto extiende su rango crítico uno más.",
	"Listed below are all the card effects the haruspex may use. The number next to each effect is the number rolled on the d20 when the card draw is done.": "A continuación se enumeran todos los efectos de cartas que el haruspex puede utilizar. El número que aparece junto a cada efecto es el número que sale en el d20 cuando se roba la carta.",
	"Cards 'Judgement' and 'World' can only be reached on the second and third draws respectively, plus any additional draws granted by higher levels in the haruspex class.": "Las cartas \"Juicio\" y \"Mundo\" sólo pueden alcanzarse en la segunda y tercera tirada, respectivamente, más las tiradas adicionales concedidas por los niveles superiores de la clase haruspex.",
	"{@b Ally.} Grant your ally truesight with a range of 30 feet.": "{@b Ally.} Concede a tu aliado una visión verdadera con un alcance de 30 pies.",
	"{@b Enemy.} Blind the enemy for the duration.": "{@b Enemy.} Ciega al enemigo mientras dure el efecto.",
	"{@b Ally.} Grant your ally immunity to Conditions for the duration.": "{@b Ally.} Concede a tu aliado inmunidad a las Condiciones mientras dure.",
	"{@b Enemy.} Stun the enemy for the duration.": "{@b Enemy.} Aturde al enemigo mientras dure.",
	"{@b Ally.} Grant your ally {@dice 1d6} damage reducation on magical effects for the duration.": "{@b Ally.} Concede a tu aliado {@dice 1d6} de reducción de daño en efectos mágicos mientras dure.",
	"{@b Enemy.} Deal {@damage 1d4} force damage each turn for the duration.": "{@b Enemy.} Inflige {@damage 1d4} de daño de fuerza cada turno mientras dure.",
	"{@b Enemy.} Deal {@damage 1d4} lightning damage each turn for the duration.": "{@b Enemy.} Inflige {@damage 1d4} de daño de rayo cada turno mientras dure.",
	"{@b Enemy.} Deal {@damage 1d4} acid damage each turn for the duration.": "{@b Enemy.} Inflige {@damage 1d4} de daño de ácido cada turno mientras dure.",
	"{@b Ally.} Your ally suffers no effects from being prone, and they do not take attacks of opportunity for the duration.": "{@b Ally.} Tu aliado no sufre los efectos de estar prendido, y no recibe ataques de oportunidad mientras dure.",
	"{@b Enemy.} Knock your enemy prone. They cannot stand up for the duration.": "{@b Enemy.} Deja a tu enemigo boca abajo. No puede levantarse mientras dure el efecto.",
	"{@b Ally.} Ally charms creatures within 5 ft of them for the duration.": "{@b Ally.} El aliado encanta a las criaturas en un radio de 1,5 metros mientras dure el efecto.",
	"{@b Enemy.} Makes all creatures hostile towards the enemy for the duration.": "{@b Enemy.} Hace que todas las criaturas sean hostiles hacia el enemigo mientras dure.",
	"{@b Ally.} Grant ally 15 feet movement speed for the duration.": "{@b Ally.} Concede al aliado 15 pies de velocidad de movimiento mientras dure.",
	"{@b Enemy.} Slow enemy 15 feet movement speed for the duration.": "{@b Enemy.} Ralentiza la velocidad de movimiento del enemigo 15 pies mientras dure.",
	"{@b Ally.} Attacks made against the ally are made with -2 to the attack roll.": "{@b Ally.} Los ataques realizados contra el aliado se hacen con -2 a la tirada de ataque.",
	"{@b Enemy.} Attacks made against the enemy are made with +2 to the attack roll.": "{@b Enemy.} Los ataques realizados contra el enemigo se hacen con +2 a la tirada de ataque.",
	"{@b Ally.} Grant +1 Armor Class to the ally for the duration.": "{@b Ally.} Concede +1 Clase de Armadura al aliado mientras dure el efecto.",
	"{@b Enemy.} Apply -1 Armor class to the enemy for the duration.": "{@b Enemy.} Aplica -1 de clase de armadura al enemigo mientras dure.",
	"{@b Ally & Enemy.} Roll on the Wild Magic table. For enemy, roll twice.": "{@b Ally & Enemy.} Tira en la tabla de Magia Salvaje. Para el enemigo, tira dos veces.",
	"{@b Ally.} Ally makes STR saving throws at advantage. For STR checks, act as if ally STR score is 20.": "{@b Ally.} El aliado hace tiradas de salvación de STR con ventaja. Para los chequeos de STR, actúa como si la puntuación de STR del aliado fuera 20.",
	"{@b Enemy.} Enemy makes STR saving throws at disadvantage. For STR, enemy automatically fails.": "{@b Enemy.} El enemigo hace tiradas de salvación de STR en desventaja. Para STR, el enemigo falla automáticamente.",
	"{@b Ally.} Heal ally {@dice 1d6} each turn for duration.": "{@b Ally.} Cura a un aliado {@dice 1d6} cada turno mientras dure.",
	"{@b Enemy.} Enemy is {@condition Poisoned} for the duration.": "{@b Enemy.} El enemigo es {@condition Poisoned} por la duración.",
	"{@b Ally.} Allies within 30 feet roll death saves with advantage.": "{@b Ally.} Los aliados a menos de 30 pies tiran salvaciones de muerte con ventaja.",
	"{@b Enemy.} Enemies within 30 feet roll death saves with disadvantage.": "{@b Enemy.} Los enemigos en un radio de 30 pies hacen salvaciones de muerte con desventaja.",
	"{@b Ally.} Ally rolls Concentration checks with advantage.": "{@b Ally.} El aliado realiza chequeos de concentración con ventaja.",
	"{@b Enemy.} Enemy rolls Concentration checks with disadvantage.": "{@b Enemy.} El enemigo realiza chequeos de concentración con desventaja.",
	"{@i Note.} If target has no spellcasting ability, the card instead casts {@spell grease} on the target, then ends its effect.": "{@i Note.} Si el objetivo no tiene ninguna habilidad de lanzamiento de hechizos, la carta lanza en su lugar {@spell grease} sobre el objetivo, y luego termina su efecto.",
	"{@b Ally.} Creatures within 30 feet of ally treat them as if they are invisible.": "{@b Ally.} Las criaturas en un radio de 30 pies del aliado lo tratan como si fuera invisible.",
	"{@b Enemy.} All creatures become invisible to the enemy when within 30 feet.": "{@b Enemy.} Todas las criaturas se vuelven invisibles para el enemigo cuando están a menos de 30 pies.",
	"{@b Ally.} Movement becomes 0 feet. Attacks against ally have a -10 on the attack roll.": "{@b Ally.} El movimiento se convierte en 0 pies. Los ataques contra un aliado tienen un -10 en la tirada de ataque.",
	"{@b Enemy.} Movement becomes 0 feet. The creature is petrified for the duration.": "{@b Enemy.} El movimiento se convierte en 0 pies. La criatura queda petrificada mientras dure el efecto.",
	"{@b Ally.} Emit starlight. Enemy creatures who look at ally are blinded for 1 minute if they fail the Haruspex's Spell Saving Throw.": "{@b Ally.} Emite luz estelar. Las criaturas enemigas que miran al aliado quedan cegadas durante 1 minuto si fallan el tiro de salvación de hechizo del Haruspex.",
	"{@b Enemy.} Enemy creature emits starlight. All enemy creatures who can see the targeted enemy must make a Spell Saving Throw. If they fail, they must get as close to the light as possible. All within attacking range must make an attack at disadvantage on the enemy.": "{@b Enemy.} La criatura enemiga emite luz estelar. Todas las criaturas enemigas que puedan ver al enemigo objetivo deben hacer una tirada de salvación de hechizo. Si fallan, deben acercarse lo más posible a la luz. Todos los que estén dentro del rango de ataque deben realizar un ataque en desventaja sobre el enemigo.",
	"{@b Ally.} All attacks the ally makes are treated as if they were made with a vorpal weapon for the duration.": "{@b Ally.} Todos los ataques que realice el aliado se tratan como si estuvieran hechos con un arma vorpal mientras dure.",
	"{@b Enemy.} All attacks the enemy makes gain no modifiers to the attack or damage rolls for the duration.": "{@b Enemy.} Todos los ataques que realice el enemigo no ganan modificadores a las tiradas de ataque o daño mientras dure.",
	"{@b Ally.} Ally emits heat. All enemies within 20 feet must make a Card Saving Throw of gain a level of exhaustion each time they fail. Enemies who save against this effect have all levels of exhaustion cleansed.": "{@b Ally.} El aliado emite calor. Todos los enemigos en un radio de 6 metros deben realizar una tirada de salvación de cartas y ganan un nivel de agotamiento cada vez que fallan. Los enemigos que salvan contra este efecto tienen todos los niveles de agotamiento eliminados.",
	"{@b Enemy.} Enemy emits heat. All enemies other than the target within 40 feet must make a Card Saving Throw of gain a level of exhaustion each time they fail. Enemies who save against this effect have all levels of exhaustion cleansed.": "{@b Enemy.} El enemigo emite calor. Todos los enemigos que no sean el objetivo en un radio de 40 pies deben realizar una tirada de salvación de cartas y ganan un nivel de agotamiento cada vez que fallan. Los enemigos que salvan contra este efecto tienen todos los niveles de agotamiento eliminados.",
	"{@i Note.} Enemies cannot die from this effect. As such, the maximum level of exhaustion this card can place is five.": "{@i Note.} Los enemigos no pueden morir por este efecto. Por lo tanto, el nivel máximo de agotamiento que puede provocar esta carta es de cinco.",
	"{@b Unique.} When casting this card, choose both and enemy and an ally. All damage done to the ally is also done to the enemy. All healing done to the enemy is also done to the ally.": "{@b Unique.} Cuando lances esta carta, elige a un enemigo y a un aliado. Todo el daño hecho al aliado se hace también al enemigo. Toda la curación hecha al enemigo también se hace al aliado.",
	"{@b Ally.} While this card is active, on each of the ally's turns, they may choose one attack, spell or effect that happened in the previous round (since their previous turn). This effect simply ceases to exist. Allies will remember that this effect had happened.": "{@b Ally.} Mientras esta carta esté activa, en cada uno de los turnos del aliado, éste puede elegir un ataque, hechizo o efecto que haya ocurrido en la ronda anterior (desde su turno anterior). Este efecto simplemente deja de existir. Los aliados recordarán que este efecto había ocurrido.",
	"{@b Enemy.} While this card is active, each round, the haruspex who placed this card may choose one attack, spell or effect that has occured to the target of this card. The effect/damage of the chosen attack/spell/effect is doubled.": "{@b Enemy.} Mientras esta carta esté activa, cada ronda, el haruspex que la colocó puede elegir un ataque, hechizo o efecto que haya ocurrido al objetivo de esta carta. El efecto/daño del ataque/hechizo/efecto elegido se duplica.",
	"You can use this feature to see the future for a turn. When you see into the future, you see the movements and attacks enemies within 20 feet will make against you. You have advantage on Dexterity Saves and attacks made against you are at disadvantage for the next turn. You also gain a bonus to damage attacking these enemies.": "Puedes utilizar esta característica para ver el futuro durante un turno. Cuando ves el futuro, ves los movimientos y ataques que los enemigos en un radio de 6 metros harán contra ti. Tienes ventaja en las salvaciones de destreza y los ataques realizados contra ti están en desventaja durante el siguiente turno. También obtienes una bonificación al daño al atacar a estos enemigos.",
	"When you cast the Eldritch Blast Cantrip, you can roll an extra attack roll for a creature within 10 feet behind the initial target, dealing {@dice 1d6} damage on a hit. ": "Cuando lanzas la estratagema Explosión de los dioses, puedes hacer una tirada de ataque adicional por una criatura que esté a 3 metros detrás del objetivo inicial, lo que inflige un {@dice 1d6} de daño en caso de impacto.",
	"Your familiar appears as a marionette mockery of its original form and has a more doll like personality almost stalkerish in its mannerisms, whenever you cast an illusion or enchantment spell you can choose to cast it as though the familiar was the point of origin for the spell when determining the range and available targets.": "Tu familiar aparece como un remedo de marioneta de su forma original y tiene una personalidad más parecida a la de una muñeca, casi acosadora en sus gestos, siempre que lances un hechizo de ilusión o encantamiento puedes elegir lanzarlo como si el familiar fuera el punto de origen del hechizo al determinar el alcance y los objetivos disponibles.",
	"Whenever you awaken you are able to trade one of your hit die in exchange for two free casts of {@spell clairvoyance}, this guidance takes place in the form of an illustrated story that draws itself on the pages of your tome and is capable of being seen by any individual who witnesses it. This effect lasts one minute.": "Cada vez que te despiertes podrás cambiar uno de tus dados de golpe a cambio de dos lanzamientos gratuitos de {@spell clairvoyance}, esta orientación tiene lugar en forma de una historia ilustrada que se dibuja a sí misma en las páginas de tu tomo y es capaz de ser vista por cualquier individuo que la presencie. Este efecto dura un minuto.",
	"Your weapon from the Pact of the Blade feature is coated in a dark ink like liquid that drips from every inch onto your skin and the ground below, when this ink touches a magical item or an object that has been influenced by some way via magic it will transcribe the effect the item holds or alternatively can translate any language the ink coats.": "Tu arma del rasgo Pacto de la Hoja está recubierta de un líquido parecido a la tinta oscura que gotea de cada centímetro en tu piel y en el suelo, cuando esta tinta toca un objeto mágico o un objeto que ha sido influenciado de alguna manera a través de la magia transcribirá el efecto que tiene el objeto o alternativamente puede traducir cualquier idioma que la tinta recubra.",
	"You can cast {@spell mass suggestion} without expending a spell slot. Once you cast this spell in this way, you can't do so again until you finish a long rest.": "Puedes lanzar {@spell mass suggestion} sin gastar una ranura de hechizo. Una vez que lances este hechizo de este modo, no podrás volver a hacerlo hasta que termines un descanso largo.",
	"Whenever you cast a spell that alters a creature's perception or understanding of reality such as {@spell friends} or {@spell minor illusion} treat the active time as a minimum of ten minutes.": "Siempre que lances un hechizo que altere la percepción o la comprensión de la realidad de una criatura como {@spell friends} o {@spell minor illusion} trata el tiempo activo como un mínimo de diez minutos.",
	"All stats gain an increase based on either your Constitution Modifier or your Intelligence Modifier. Strength, Dexterity and Constitution gain a bonus equal to your Constitution Modifier, and Intelligence, Wisdom and Charisma gain a bonus equal to your Intelligence Modifier.": "Todas las estadísticas obtienen un aumento basado en tu modificador de Constitución o en tu modificador de Inteligencia. Fuerza, Destreza y Constitución obtienen una bonificación igual a tu modificador de Constitución, e Inteligencia, Sabiduría y Carisma obtienen una bonificación igual a tu modificador de Inteligencia.",
	"{@atk ms} {@hit 3} + half your Kindred level to hit, reach 5 ft., one target. {@h}{@damage 2d4} + your Intelligence modifier force damage.": "{@atk ms} {@hit 3} + la mitad de tu nivel de Kindred para golpear, alcance de 5 pies, un objetivo. {@h}{@damage 2d4} + tu modificador de Inteligencia daño de fuerza.",
	"Add an additional {@damage 1d4} damage to every attack made by the Ancestor. If the additional damage causes an attack to be lethal, then the Ancestor gains an additional turn to its summon duration. This feature can only be used once per summon.": "Añade un {@damage 1d4} de daño adicional a todos los ataques realizados por el Ancestro. Si el daño adicional hace que un ataque sea letal, el Ancestro gana un turno adicional a su duración de invocación. Este rasgo sólo puede utilizarse una vez por invocación.",
	"{@atk rs} {@hit 5} + half your Kindred level to hit, range 120 ft.,  a number of targets up to your Constitution Modifier (minimum 1). Hit: {@damage 1d12} + your Intelligence modifier psychic, radiant or thunder damage, chosen upon rolling the attack. A spell attack roll must be made against each target's AC, though the damage is rolled only once, then applied to each target.": "{@atk rs} {@hit 5} + la mitad de tu nivel de Kindred para golpear, alcance de 120 pies, un número de objetivos hasta tu modificador de Constitución (mínimo 1). Impacto: {@damage 1d12} + tu modificador de Inteligencia daño psíquico, radiante o de trueno, elegido al tirar el ataque. Debe hacerse una tirada de ataque con hechizo contra la CA de cada objetivo, aunque el daño se tira sólo una vez, y luego se aplica a cada objetivo.",
	"When your summon takes damage that would kill it, it makes an attack at its attacker. If the attack hits, subtract the damage of the Ancestor's attack from the damage taken. If it reduces the damage to zero, the attack is negated. If the damage done to the Ancestor is now negative, the attack takes that damage instead. This feature can only be used once per summon.": "Cuando tu invocación recibe un daño que la mataría, realiza un ataque a su atacante. Si el ataque impacta, resta el daño del ataque del Ancestro del daño recibido. Si reduce el daño a cero, el ataque queda anulado. Si el daño hecho al Ancestro es ahora negativo, el ataque recibe ese daño en su lugar. Este rasgo sólo puede utilizarse una vez por invocación.",
	"Every target that is killed by the Ancestor during its summon duration grants it {@dice 1d6} temporary hit points and a +1 to its Armor Class. These bonuses reset upon summoning a new Ancestor.": "Cada objetivo matado por el Ancestro durante la duración de su invocación le otorga {@dice 1d6} puntos de golpe temporales y un +1 a su Clase de Armadura. Estas bonificaciones se restablecen al invocar un nuevo Ancestro.",
	"This deck consists of 22 cards, each depicting one of the Arcan Gods that popuate the realms. Is normally used for tarot readings but can also be used by a Haruspex as an arcane focus.": "Esta baraja consta de 22 cartas, cada una de las cuales representa a uno de los dioses arcanos que pueblan los reinos. Se utiliza normalmente para la lectura del tarot, pero también puede ser utilizada por un Haruspex como foco arcano.",
	"Readings are normally done by haruspex or those aligned with the whims of fate and fortune. Each card has a different meaning, depending on whether it is drawn Upright or Reversed.": "Las lecturas las hacen normalmente los haruspex o los que están alineados con los caprichos del destino y la fortuna. Cada carta tiene un significado diferente, dependiendo de si se extrae en posición vertical o invertida."
}