{
	"You've mastered the ability to cast spells while wearing your dragon mask. With this feat, you no longer have disadvantage on attack rolls with spells and cantrips, and the targets of your spells don't have advantage on saving throws, while you're under the effect of your dragon mask.": "Has dominado la habilidad de lanzar hechizos mientras llevas tu máscara de dragón. Con esta proeza, ya no tienes desventaja en las tiradas de ataque con hechizos y cantrips, y los objetivos de tus hechizos no tienen ventaja en las tiradas de salvación, mientras estés bajo el efecto de tu máscara de dragón.",
	"You've mastered the difficult ability to wear two different dragon aspects at the same time. When you switch from one aspect to another, the aspect you remove lingers for 1 round, provided its maximum duration hasn't expired. During this 1 round of overlap, both aspects are visible and you have full access to the benefits and drawbacks of both aspects simultaneously.": "Has dominado la difícil habilidad de llevar dos aspectos de dragón diferentes al mismo tiempo. Cuando cambias de un aspecto a otro, el aspecto que eliminas permanece durante 1 ronda, siempre que su duración máxima no haya expirado. Durante este 1 asalto de superposición, ambos aspectos son visibles y tienes pleno acceso a los beneficios e inconvenientes de ambos aspectos simultáneamente.",
	"You can manipulate the visage of your dragon mask to be a terrifying sight to your foes. Any target struck by your mask's bite attack must make a successful Wisdom saving throw against your spell save DC or be frightened of you until the end of your next turn. If you augmented the attack with a spell slot, the frightened condition lasts an additional number of rounds = the level of the expended spell slot.": "Puedes manipular el rostro de tu máscara de dragón para que sea una visión aterradora para tus enemigos. Cualquier objetivo golpeado por el ataque de mordisco de tu máscara debe realizar una tirada de salvación de Sabiduría con éxito contra tu DC de salvación de hechizo o se asustará de ti hasta el final de tu siguiente turno. Si aumentas el ataque con una ranura de conjuro, la condición de asustado dura un número adicional de asaltos = el nivel de la ranura de conjuro gastada.",
	"You can link radiant power to your dragon heart. In addition to the damage type done by your dragon heart's breath attack, the damage is also considered radiant. In addition, a creature that fails its saving throw against the breath weapon is also blinded until the end of your next turn.": "Puedes vincular el poder radiante a tu corazón de dragón. Además del tipo de daño realizado por el ataque de aliento de tu corazón de dragón, el daño también se considera radiante. Además, una criatura que falle su tirada de salvación contra el arma de aliento también queda cegada hasta el final de tu siguiente turno.",
	"You can spot the weaknesses in a foe's defenses. You gain the following benefits.": "Puedes detectar los puntos débiles de las defensas de un enemigo. Obtienes los siguientes beneficios.",
	"As an action, you analyze the defenses of one Large or larger creature you can see. Your next attack against that creature is made with advantage, and the attack scores a critical hit on a natural roll of 18, 19, or 20.": "Como acción, analizas las defensas de una criatura grande o mayor que puedas ver. Tu próximo ataque contra esa criatura se realiza con ventaja, y el ataque obtiene un golpe crítico con una tirada natural de 18, 19 o 20.",
	"Your healing magic is augmented by the fortifying magic of resolute bravery. If you target one or more allies with a spell that allows them to regain hit points, those allies are immune to being frightened for a number of rounds = the level of the healing spell. In addition, one ally who healed hit points (your choice) gains inspiration. You must complete a short or long rest before you can grant inspiration again.": "Tu magia curativa se ve aumentada por la magia fortificante de valentía resuelta. Si apuntas a uno o más aliados con un hechizo que les permite recuperar puntos de golpe, esos aliados son inmunes a ser asustados durante un número de asaltos = el nivel del hechizo de curación. Además, uno de los aliados que recupera puntos de golpe (a tu elección) gana inspiración. Debes completar un descanso corto o largo antes de poder conceder inspiración de nuevo.",
	"You have studied the craft of turning components from a dragon's body into weapons and armor. Working in conjunction with a master weaponsmith or armorsmith, you can create weapons and armor from the teeth, bones, scales, hide, or other parts of a dragon. The cost to create these items is ten times the normal cost of the item. The number and type of items that can be made from a particular dragon's corpse is up to the GM, but considering how much violence must be inflicted on a dragon to bring it down, the amount of salvageable raw matieral is low; dragons don't die from superficial damage. Any type of melee weapon or bow can be made. The resulting weapon, in the hands of a proficient wielder, does an additional 1d6 damage of a type appropriate to the dragon whose body was used to create the weapon. For example, a blue dragon dagger does 1d4 piercing damage plus 1d6 lightning damage. Any type of armor can be made except padded or chain (shirt or mail). The resulting armor or shield, in the panoply of a proficient user, provides resistance to the damage type appropriate to the source dragon. For example, black dragon scale mail gives its wearer resistance to acid damage.": "Has estudiado el arte de convertir componentes del cuerpo de un dragón en armas y armaduras. Trabajando en conjunto con un maestro armero o armero, puedes crear armas y armaduras a partir de los dientes, huesos, escamas, piel u otras partes de un dragón. El coste de crear estos objetos es diez veces superior al coste normal del objeto. El número y el tipo de objetos que se pueden fabricar a partir del cadáver de un dragón en particular depende del GM, pero teniendo en cuenta la violencia que hay que infligir a un dragón para abatirlo, la cantidad de materia prima rescatable es baja; los dragones no mueren por daño superficial. Se puede fabricar cualquier tipo de arma cuerpo a cuerpo o arco. El arma resultante, en manos de un usuario competente, hace un daño adicional de 1d6 de un tipo apropiado para el dragón cuyo cuerpo se utilizó para crear el arma. Por ejemplo, una daga de dragón azul hace 1d4 de daño perforante más 1d6 de daño de rayo. Se puede hacer cualquier tipo de armadura, excepto la acolchada o de cadena (camisa o cota de malla). La armadura o escudo resultante, en la panoplia de un usuario competente, proporciona resistencia al tipo de daño apropiado al dragón de origen. Por ejemplo, la cota de malla negra de dragón proporciona a su portador resistencia al daño por ácido.",
	"You have trained to climb atop an opponent much larger than yourself, giving you an advantage in combat against enormous foes. You gain the following benefits.": "Te has entrenado para trepar sobre un oponente mucho más grande que tú, lo que te da ventaja en el combate contra enemigos enormes. Obtienes los siguientes beneficios.",
	"During your movement, you can try to enter the space of a creature at least two size categories larger than you. To do so, conduct a contest between your Strength (Athletics) or Dexterity (Acrobatics) opposed by the creature's Dexterity (Acrobatics). If you win, you enter the creature's space and are considered to be riding it. If you lose, you don't enter the creature's space and your movement ends. ": "Durante tu movimiento, puedes intentar entrar en el espacio de una criatura de al menos dos categorías de tamaño más grande que tú. Para ello, realiza un concurso entre tu Fuerza (Atletismo) o Destreza (Acrobacia) opuesto a la Destreza (Acrobacia) de la criatura. Si ganas, entras en el espacio de la criatura y se considera que la estás montando. Si pierdes, no entras en el espacio de la criatura y tu movimiento termina.",
	"While you're riding the creature, if it moves, you move with it. You also have advantage on your first melee attack against the creature on each of your turns.": "Mientras estás montando a la criatura, si ésta se mueve, tú te mueves con ella. También tienes ventaja en tu primer ataque cuerpo a cuerpo contra la criatura en cada uno de tus turnos.",
	"The creature's attacks against a rider are made with disadvantage.": "Los ataques de la criatura contra un jinete se realizan con desventaja.",
	"The creature can dislodge you by using an action to conduct a contest between its Dexterity (Acrobatics) and your Dexterity (Acrobatics) or Strength (Athletics), whichever you prefer. If it wins the contest, you are flung off the creature and land on your feet, unharmed, in an adjacent space of your choice.": "La criatura puede desalojarte utilizando una acción para llevar a cabo un concurso entre su Destreza (Acrobacia) y tu Destreza (Acrobacia) o Fuerza (Atletismo), lo que prefieras. Si gana la competición, sales despedido de la criatura y caes de pie, ileso, en un espacio adyacente de tu elección.",
	"You're adept at making yourself seem to be less of a threat than you actually are. You gain the following benefits.": "Eres experto en hacer que parezcas menos amenazante de lo que realmente eres. Obtienes los siguientes beneficios.",
	"When a creature two or more size categories larger than you targets you with a melee weapon attack, you can use your reaction to make yourself seem pathetic and unthreatening. The creature must redirect its attack against a different target; if no alternative target is within the attacker's reach or range, it can still attack you. Until the end of your next turn, your next melee or ranged attack against that creature is made with advantage. You must complete a short or long rest before using this ability again.": "Cuando una criatura dos o más categorías de tamaño mayor que tú te ataca con un arma cuerpo a cuerpo, puedes usar tu reacción para parecer patético y poco amenazante. La criatura debe redirigir su ataque contra un objetivo diferente; si no hay ningún objetivo alternativo dentro del alcance o rango del atacante, éste puede seguir atacándote. Hasta el final de tu siguiente turno, tu siguiente ataque cuerpo a cuerpo o a distancia contra esa criatura se realiza con ventaja. Debes completar un descanso corto o largo antes de volver a utilizar esta habilidad.",
	"You can cast this spell as a reaction when you're targeted by a breath weapon. Doing so gives you advantage on your saving throw against the breath weapon. If your saving throw succeeds, you take no damage from the attack even if a successful save normally only halves the damage.": "Puedes lanzar este hechizo como reacción cuando seas el objetivo de un arma de aliento. Esto te da ventaja en tu tirada de salvación contra el arma de aliento. Si tu tirada de salvación tiene éxito, no recibes ningún daño del ataque, aunque una salvación exitosa normalmente sólo reduce el daño a la mitad.",
	"Whether your saving throw succeeded or failed, you absorb and store energy from the attack. On your next turn, you can make a ranged spell attack against a target within 60 feet. On a hit, the target takes {@damage 3d10} force damage. If you opt not to make this attack, the stored energy dissipates harmlessly.": "Tanto si tu tirada de salvación tiene éxito como si no, absorbes y almacenas la energía del ataque. En tu siguiente turno, puedes realizar un ataque de hechizo a distancia contra un objetivo en un radio de 60 pies. Si aciertas, el objetivo recibe {@damage 3d10} de daño de fuerza. Si optas por no realizar este ataque, la energía almacenada se disipa inofensivamente.",
	"When you cast this spell using a spell slot of 4th level or higher, the damage done by your attack increases by {@dice 1d10} for each slot level above 3rd.": "Cuando lanzas este hechizo utilizando una ranura de hechizo de 4º nivel o superior, el daño causado por tu ataque aumenta un {@dice 1d10} por cada nivel de ranura superior al 3º.",
	"You summon the power of the earth dragon and shoot a ray at one target within 60 feet. The target falls prone and takes {@damage 6d8} bludgeoning damage from being slammed to the ground. If the target was flying or levitating, it takes an additional {@damage 1d6} bludgeoning damage per 10 feet it falls. If the target makes a successful Strength saving throw, damage is halved, it doesn't fall, and it isn't knocked prone.": "Invocas el poder del dragón de tierra y disparas un rayo a un objetivo en un radio de 60 pies. El objetivo cae boca abajo y recibe {@damage 6d8} de daño contundente al ser golpeado contra el suelo. Si el objetivo estaba volando o levitando, recibe un {@damage 1d6} de daño contundente adicional por cada 10 pies que caiga. Si el objetivo realiza una tirada de salvación de Fuerza con éxito, el daño se reduce a la mitad, no cae y no es derribado.",
	"When you cast this spell using a spell slot of 6th level or higher, the damage done by the attack increases by {@dice 1d8} and the range increases by 10 feet for each slot level above 5th.": "Cuando lanzas este hechizo utilizando una ranura de hechizo de 6º nivel o superior, el daño realizado por el ataque aumenta en {@dice 1d8} y el alcance aumenta en 3 metros por cada nivel de ranura superior al 5º.",
	"You gain limited telepathy, allowing you to communicate with any creature within 120 feet of you that has the dragon type, regardless of the creature's languages. A dragon can choose to make a Charisma saving throw to prevent telepathic contact with itself.": "Obtienes telepatía limitada, lo que te permite comunicarte con cualquier criatura en un radio de 120 pies que tenga el tipo dragón, independientemente de los idiomas de la criatura. Un dragón puede elegir hacer una tirada de salvación de Carisma para evitar el contacto telepático consigo mismo.",
	"This spell doesn't change a dragon's disposition toward you or your allies, it only opens a channel of communication. In some cases, unwanted telepathic contact can worsen the dragon's attitude toward you.": "Este hechizo no cambia la disposición de un dragón hacia ti o tus aliados, sólo abre un canal de comunicación. En algunos casos, el contacto telepático no deseado puede empeorar la actitud del dragón hacia ti.",
	"You grow a 10-foot-long tail as supple as a whip, tipped with a horrible stinger. During the spell's duration, you can use the stinger to make a melee spell attack with a reach of 10 feet. On a hit, the target takes {@damage 1d4} piercing damage plus {@damage 4d10} poison damage, and a creature must make a successful Constitution saving throw or become vulnerable to poison damage for the duration of the spell.": "Te crece una cola de 3 metros de largo tan flexible como un látigo, con la punta de un horrible aguijón. Durante la duración del hechizo, puedes utilizar el aguijón para realizar un ataque de hechizo cuerpo a cuerpo con un alcance de 3 metros. Si aciertas, el objetivo recibe {@damage 1d4} de daño perforante más {@damage 4d10} de daño por veneno, y la criatura debe realizar una tirada de salvación de Constitución con éxito o quedar vulnerable al daño por veneno mientras dure el conjuro.",
	"You can detect the presence of dragons and other draconic creatures within your line of sight and 120 feet, regardless of disguises, illusions, and alteration magic such as polymorph. The information you uncover depends on the number of consecutive rounds you spend an action studying a subject or area. On the first round of examination, you detect whether any draconic creatures are present, but not their number, location, identiy, or type. On the second round, you learn the number of such creatures as well as the general condition of the most powerful one. On the third and subsequent rounds, you make a DC 15 Intelligence (Arcana) check; if it succeeds, you learn the age, type, and location of one draconic creature. Note that the spell provides no information on the turn it's cast unless you have the means to take a second action that turn.": "Puedes detectar la presencia de dragones y otras criaturas dracónicas dentro de tu línea de visión y a 120 pies, sin importar los disfraces, las ilusiones y la magia de alteración como el polimorfismo. La información que descubres depende del número de asaltos consecutivos que gastes en una acción de estudio de un sujeto o área. En el primer asalto de examen, detectas si hay alguna criatura dracónica presente, pero no su número, ubicación, identidad o tipo. En el segundo asalto, aprendes el número de tales criaturas, así como la condición general de la más poderosa. En el tercer asalto y los siguientes, haces un chequeo de Inteligencia (Arcanos) DC 15; si lo consigues, aprendes la edad, el tipo y la ubicación de una criatura dracónica. Ten en cuenta que el hechizo no proporciona ninguna información en el turno en que se lanza, a menos que tengas los medios para realizar una segunda acción ese turno.",
	"The next time you hit a creature with a melee weapon attack during the spell's duration,  your weapon momentarily takes on the form of a silver dragon's head. Your attack deals an extra {@damage 1d6} cold damage, and up to four other creatures of your choosing within 30 feet of the attack's target must each make a successful Constitution saving throw or take {@damage 1d6} cold damage.": "La próxima vez que golpees a una criatura con un ataque de arma cuerpo a cuerpo durante la duración del hechizo, tu arma adquiere momentáneamente la forma de una cabeza de dragón de plata. Tu ataque inflige un {@damage 1d6} de daño por frío adicional, y hasta otras cuatro criaturas de tu elección en un radio de 30 pies del objetivo del ataque deben realizar una tirada de salvación de Constitución con éxito o recibir {@damage 1d6} de daño por frío.",
	"When you cast this spell using a spell slot of 2nd level or higher, the extra cold damage and the cold damage done to the secondary creatures increases by {@dice 1d6} for each slot.": "Cuando lanzas este hechizo usando una ranura de hechizo de 2º nivel o superior, el daño de frío extra y el daño de frío hecho a las criaturas secundarias aumenta en {@dice 1d6} por cada ranura.",
	"You summon draconic power to gain a breath weapon. When you cast dragon breath, you can immediately exhale a cone or line of elemental energy, depending on the type of dragon you select. While the spell remains active, roll a {@dice d6} at the start of your turn. On a roll of 5 or 6, you can take a bonus action that turn to use the breath weapon again.": "Invocas el poder dracónico para obtener un arma de aliento. Cuando lanzas aliento de dragón, puedes exhalar inmediatamente un cono o una línea de energía elemental, según el tipo de dragón que selecciones. Mientras el hechizo permanezca activo, tira un {@dice d6} al comienzo de tu turno. Con una tirada de 5 o 6, puedes realizar una acción adicional ese turno para volver a utilizar el arma de aliento.",
	"When you cast the spell, choose one of the dragon types listed below. Your choice determines the range and damage of the breath attack for the spell's duration.": "Cuando lances el hechizo, elige uno de los tipos de dragón que aparecen a continuación. Tu elección determina el alcance y el daño del ataque de aliento durante la duración del hechizo.",
	"Black": "Negro",
	"5 by 30 ft. line (Dex. save)": "Línea de 5 por 30 pies (salvación Dex.)",
	"{@damage 6d6} acid damage": "{@damage 6d6} daño por ácido",
	"{@damage 6d6} lightning damage": "{@damage 6d6} daño por rayo",
	"Green": "Verde",
	"15 ft. cone (Con. save)": "Cono de 15 pies (salvación de Con.)",
	"{@damage 6d6} poison damage": "{@damage 6d6} de daño por veneno",
	"15 ft. cone (Dex. save)": "Cono de 15 pies (salvación Dex.)",
	"{@damage 6d6} fire damage": "{@damage 6d6} daños por incendio",
	"White": "Blanco",
	"{@damage 6d6} cold damage": "{@damage 6d6} de daño por frío",
	"When you cast this spell using a spell slot of 6th level or higher, the damage increases by {@dice 2d6} for each slot level above 5th.": "Cuando lanzas este hechizo utilizando una ranura de hechizo de 6º nivel o superior, el daño aumenta un {@dice 2d6} por cada nivel de ranura superior al 5º.",
	"Your voice is amplified to assault the mind of one creature. The target must make a Charisma saving throw. If it fails, the target takes {@damage 1d4} psychic damage and is frightened of you until the start of your next turn. A target can be affected by your dragon roar only once per 24 hours.": "Tu voz se amplifica para asaltar la mente de una criatura. El objetivo debe realizar una tirada de salvación de Carisma. Si falla, el objetivo recibe {@damage 1d4} de daño psíquico y se asusta de ti hasta el comienzo de tu siguiente turno. Un objetivo puede ser afectado por tu rugido de dragón sólo una vez cada 24 horas.",
	"This spell's damage increases by {@dice 1d4} when you reach 5th level ({@dice 2d4}), 11th level ({@dice 3d4}), and 17th level ({@dice 4d4}).": "El daño de este hechizo aumenta en {@dice 1d4} cuando alcanzas el 5º nivel ({@dice 2d4}), el 11º nivel ({@dice 3d4}) y el 17º nivel ({@dice 4d4}).",
	"You detect precious metals, gems, and jewelry within 60 feet. You do not discern their exact location, only their presence and direction. Their exact location is revealed if you are within 10 feet of the spot.": "Detectas metales preciosos, gemas y joyas en un radio de 60 pies. No distingues su ubicación exacta, sólo su presencia y dirección. Su ubicación exacta se revela si estás a menos de 3 metros del lugar.",
	"Enhance greed penetrates barriers but is blocked by 1 foot of stone, 1 inch of common metal, a thin sheet of lead, or 3 feet of dirt or wood.": "La avaricia penetra las barreras pero es bloqueada por 1 pie de piedra, 1 pulgada de metal común, una hoja delgada de plomo, o 3 pies de tierra o madera.",
	"When you cast this spell using a spell slot of 3rd level or higher, the duration of the spell increases by 10 minutes and another 30 feet can be added to its range for each slot level above 2nd.": "Cuando lanzas este hechizo utilizando una ranura de hechizo de 3º nivel o superior, la duración del hechizo aumenta en 10 minutos y se pueden añadir otros 30 pies a su alcance por cada nivel de ranura superior al 2º.",
	"Your touch infuses the rage of a threatened kobold into the target. The target has advantage on melee weapon attacks until the end of its next turn. In addition, its next successful melee weapon attack against a creature larger than itself does an additional {@damage 2d8} damage.": "Tu toque infunde la rabia de un kobold amenazado en el objetivo. El objetivo tiene ventaja en los ataques con armas cuerpo a cuerpo hasta el final de su siguiente turno. Además, su siguiente ataque con arma cuerpo a cuerpo contra una criatura más grande que él hace un {@damage 2d8} de daño adicional.",
	"You set up a magical boundary around your lair. The boundary can't exceed the dimensions of a 100-foot cube, but within that maximum, you can shape it as you like—to follow the walls of a building or cave, for example. While the spell lasts, you instantly become aware of any Tiny or larger creature that enters the enclosed area. You know the creature's type but nothing else about it. You are also aware when creatures leave the area.": "Estableces un límite mágico alrededor de tu guarida. El límite no puede exceder las dimensiones de un cubo de 30 metros, pero dentro de ese máximo, puedes darle la forma que quieras, por ejemplo, siguiendo las paredes de un edificio o una cueva. Mientras dure el hechizo, te das cuenta al instante de cualquier criatura diminuta o de mayor tamaño que entre en el área delimitada. Sabes el tipo de la criatura pero nada más sobre ella. También eres consciente de cuando las criaturas abandonan el área.",
	"This awareness is enough to wake you from sleep, and you receive the knowledge as long as you're on the same plane of existence as your lair.": "Esta conciencia es suficiente para despertarte del sueño, y recibes el conocimiento siempre que estés en el mismo plano de existencia que tu guarida.",
	"When you cast this spell using a spell slot of 3rd level or higher, add 50 feet to the maximum dimensions of the cube and add 12 hours to the spell's duration for each slot level above 2nd.": "Cuando lanzas este hechizo usando una ranura de hechizo de 3er nivel o superior, añade 50 pies a las dimensiones máximas del cubo y añade 12 horas a la duración del hechizo por cada nivel de ranura superior al 2º.",
	"You tap into the life force of a creature that is capable of performing legendary actions. When you cast the spell, the target creature must make a successful Constitution saving throw or lose the ability to take legendary actions for the spell's duration. A creature can't use legendary resistance to automatically succeed on the saving throw against this spell. An affected creature repeats the saving throw at the end of its turn, regaining 1 legendary action on a success. It continues repeating the saving throw until the spell ends or it regains all its legendary actions.": "Aprovechas la fuerza vital de una criatura capaz de realizar acciones legendarias. Cuando lanzas el hechizo, la criatura objetivo debe realizar una tirada de salvación de Constitución con éxito o perder la capacidad de realizar acciones legendarias durante la duración del hechizo. Una criatura no puede usar la resistencia legendaria para tener éxito automáticamente en la tirada de salvación contra este conjuro. Una criatura afectada repite la tirada de salvación al final de su turno, recuperando 1 acción legendaria si tiene éxito. Continúa repitiendo la tirada de salvación hasta que el hechizo termine o recupere todas sus acciones legendarias.",
	"You tap your dragon magic to make an ally appear as a draconic beast. The target of the spell appears to be a dragon of size Large or smaller. Upon first seeing this illusion, observers make a Wisdom saving throw to see through it.": "Aprovechas tu magia de dragón para hacer que un aliado aparezca como una bestia dracónica. El objetivo del hechizo parece ser un dragón de tamaño Grande o menor. Al ver por primera vez esta ilusión, los observadores hacen una tirada de salvación de Sabiduría para ver a través de ella.",
	"You can use an action to make the illusionary dragon seem ferocious. Choose one creature within 30 feet of the illusionary dragon to make a Wisdom saving throw. If it fails, the creature is frightened of the \"dragon.\" The creature remains frightened until is uses an action to make a successful Wisdom saving throw or the spell's duration expires.": "Puedes usar una acción para hacer que el dragón ilusorio parezca feroz. Elige una criatura en un radio de 30 pies del dragón ilusorio para hacer una tirada de salvación de Sabiduría. Si falla, la criatura se asusta del \"dragón\". La criatura permanece asustada hasta que use una acción para hacer una tirada de salvación de Sabiduría con éxito o hasta que la duración del hechizo expire.",
	"When you cast this spell using a spell slot of 4th level or higher, increase the number of targets the illusion can frighten by 1 per slot level above 3rd.": "Cuando lanzas este hechizo usando una ranura de hechizo de 4º nivel o superior, aumenta el número de objetivos que la ilusión puede asustar en 1 por nivel de ranura superior al 3º.",
	"You create an invisible circle of protective energy centered on yourself with a radius of 10 feet. This field moves with you. The caster and all allies within the energy field are protected against dragons' lair actions.": "Creas un círculo invisible de energía protectora centrado en ti con un radio de 3 metros. Este campo se mueve contigo. El lanzador y todos los aliados dentro del campo de energía están protegidos contra las acciones de la guarida de los dragones.",
	"Attack rolls resulting directly from lair actions are made with disadvantage.": "Las tiradas de ataque resultantes directamente de las acciones de guarida se realizan con desventaja.",
	"Saving throws resulting directly from lair actions are made with advantage, and damage done by these lair actions is halved.": "Las tiradas de salvación resultantes directamente de las acciones de guarida se hacen con ventaja, y el daño hecho por estas acciones de guarida se reduce a la mitad.",
	"Lair actions occur on an initiative count 10 lower than normal.": "Las acciones de guarida ocurren con un conteo de iniciativa 10 menor que el normal.",
	"The caster has advantage on Constitution saving throws to maintain concentration on this spell.": "El lanzador tiene ventaja en las tiradas de salvación de Constitución para mantener la concentración en este hechizo.",
	"You summon death and decay to plague your enemies. One creature of your choosing within 30 feet of you that has natural armor must make a Constitution saving throw. If it fails, attacks against that creature's Armor Class are made with advantage, and the creature can't regain hit points through any means. An effected creature can end the effect by using an action to make a successful Constitution saving throw. A successful saving throw ends the effect on that creature and makes the creature immune to further castings of scale rot for 24 hours.": "Invocas a la muerte y a la decadencia para asolar a tus enemigos. Una criatura de tu elección en un radio de 30 pies de ti que tenga armadura natural debe hacer una tirada de salvación de Constitución. Si falla, los ataques contra la clase de armadura de esa criatura se hacen con ventaja, y la criatura no puede recuperar puntos de golpe por ningún medio. Una criatura afectada puede terminar el efecto usando una acción para hacer una tirada de salvación de Constitución con éxito. Una tirada de salvación exitosa termina el efecto en esa criatura y la hace inmune a más lanzamientos de putrefacción de escamas durante 24 horas.",
	"When you cast this spell using a spell slot of 5th level or higher, the number of affected targets increases by 1 per slot level above 4th.": "Cuando lanzas este hechizo utilizando una ranura de hechizo de 5º nivel o superior, el número de objetivos afectados aumenta en 1 por cada nivel de ranura superior al 4º.",
	"You create a magical screen across your eyes. While the screen remains, you are immune to blindness caused by visible effects, such as color spray. The spell doesn't alleviate blindness that's already been inflicted on you. If you normally suffer penalties on attacks or ability checks while in sunlight (such as those caused by sunlight sensitivity), those penalties don't apply while you're under the effect of this spell.": "Creas una pantalla mágica sobre tus ojos. Mientras la pantalla permanezca, eres inmune a la ceguera causada por efectos visibles, como el spray de color. El conjuro no alivia la ceguera que ya se te ha infligido. Si normalmente sufres penalizaciones a los ataques o a los chequeos de habilidad mientras estás bajo la luz del sol (como las causadas por la sensibilidad a la luz solar), esas penalizaciones no se aplican mientras estás bajo el efecto de este conjuro.",
	"When you cast this spell using a spell slot of 3rd level or higher, the duration of the spell increases by 10 minutes for each slot level above 2nd.": "Cuando lanzas este hechizo utilizando una ranura de hechizo de 3er nivel o superior, la duración del hechizo aumenta en 10 minutos por cada nivel de ranura superior al 2º."
}