{
	"The adolescent ogre has advantage on saving throws against being {@condition charmed}.": "El ogro adolescente tiene ventaja en las tiradas de salvación contra el ser {@condition charmed}.",
	"As a bonus action, the adolescent ogre can make a melee attack with disadvantage.": "Como acción adicional, el ogro adolescente puede realizar un ataque cuerpo a cuerpo con desventaja.",
	"The adolescent ogre adds its Constitution modifier to its armor class.": "El ogro adolescente añade su modificador de Constitución a su clase de armadura.",
	"{@atk mw} {@hit +4} to hit, reach 5 ft., one target. {@h}4 ({@damage 1d4 + 2}) piercing damage.": "{@atk mw} {@hit +4} para golpear, alcance 5 pies, un objetivo. {@h}4 ({@damage 1d4 + 2}) de daño perforante.",
	"{@atk mw} {@hit +4} to hit, reach 5 ft., one target. {@h}4 ({@damage 1d4 + 2}) slashing damage.": "{@atk mw} {@hit +4} para golpear, alcance 5 pies, un objetivo. {@h}4 ({@damage 1d4 + 2}) de daño cortante.",
	"{@atk mw,rw} {@hit +4} to hit, reach 5 ft. or range 20/60 ft., one target. {@h}5 ({@damage 1d6 + 2}) bludgeoning damage.": "{@atk mw,rw} {@hit +4} para golpear, alcance 5 pies o rango 20/60 pies, un objetivo. {@h}5 ({@damage 1d6 + 2}) de daño por apaleamiento.",
	"The afflicted cave goblin is immune to spells that require an Intelligence, Wisdom, or Charisma saving throw.": "El duende de las cavernas afectado es inmune a los hechizos que requieren una tirada de salvación de Inteligencia, Sabiduría o Carisma.",
	"When the afflicted cave goblin is reduced to 0 hit points, fungal spores explode, creating a 20-foot-radius cloud centered on its body. All creatures that start their turn in the fungal cloud must succeed on a {@dc 15} Constitution saving throw or become infected with goblin's trumpet (see Goblin's Trumpet).": "Cuando el duende de las cavernas afectado queda reducido a 0 puntos de golpe, las esporas fúngicas explotan, creando una nube de 20 pies de radio centrada en su cuerpo. Todas las criaturas que comiencen su turno en la nube de hongos deben tener éxito en una tirada de salvación de Constitución {@dc 15} o se infectan con la trompeta del duende (ver Trompeta del duende).",
	"It takes {@dice 1d4} days for the infected creature to start showing symptoms, which include shortness of breath and increased sensitivity to sunlight. The infected creature suffers one level of {@condition exhaustion}, and has disadvantage on Wisdom (Perception) checks relying on sight when it or whatever it is trying to perceive is in direct sunlight. At the end of each long rest, the infected creature must make a {@dc 16} Constitution saving throw against the disease. A successful save decreases its level of {@condition exhaustion} by one. If this reduces the level of {@condition exhaustion} to zero, the creature is cured. A failed save increases its level of {@condition exhaustion} by one and the disease intensifies. After one failed save, the creature has a strong desire to surround itself with as many creatures as possible. After two failed saves, the creature becomes more irritable and violent. If the infected creature has 4 levels of {@condition exhaustion} (hit points halved), spines of fungus erupt from its body, killing it, and the fungus takes full control of the creature's corpse. It gains the Explosive Death trait and Bite and Vomit Spores attacks from the afflicted cave goblin's stat block.": "La criatura infectada tarda {@dice 1d4} días en empezar a mostrar síntomas, que incluyen dificultad para respirar y una mayor sensibilidad a la luz solar. La criatura infectada sufre un nivel de {@condition exhaustion}, y tiene desventaja en los chequeos de Sabiduría (Percepción) que dependen de la vista cuando ella o lo que intenta percibir está en la luz solar directa. Al final de cada descanso largo, la criatura infectada debe hacer una tirada de salvación de Constitución {@dc 16} contra la enfermedad. Una salvación exitosa disminuye su nivel de {@condition exhaustion} en uno. Si esto reduce el nivel de {@condition exhaustion} a cero, la criatura está curada. Una salvación fallida aumenta su nivel de {@condition exhaustion} en uno y la enfermedad se intensifica. Después de una salvación fallida, la criatura tiene un fuerte deseo de rodearse de tantas criaturas como sea posible. Después de dos salvaciones fallidas, la criatura se vuelve más irritable y violenta. Si la criatura infectada tiene 4 niveles de {@condition exhaustion} (puntos de golpe reducidos a la mitad), brotan espinas de hongos de su cuerpo, matándola, y el hongo toma el control total del cadáver de la criatura. Obtiene el rasgo Muerte explosiva y los ataques Mordedura y Esporas de vómito del bloque de estadísticas del duende de las cavernas afectado.",
	"The afflicted cave goblin makes three attacks: one with its bite and two with its claws.": "El duende de las cavernas afectado realiza tres ataques: uno con su mordisco y dos con sus garras.",
	"{@atk mw} {@hit +2} to hit, reach 5 ft., one target. {@h}2 ({@damage 1d4}) piercing damage.": "{@atk mw} {@hit +2} para golpear, alcance 5 pies, un objetivo. {@h}2 ({@damage 1d4}) de daño perforante.",
	"{@atk mw} {@hit +2} to hit, reach 5 ft., one target. {@h}3 ({@damage 1d6}) slashing damage.": "{@atk mw} {@hit +2} para golpear, alcance 5 pies, un objetivo. {@h}3 ({@damage 1d6}) de daño cortante.",
	"The afflicted cave goblin exhales fungal spores in a 10-foot cone. Each creature in that area must succeed on a {@dc 15} Constitution saving throw or become infected with goblin's trumpet (see sidebar).": "El duende de las cavernas afectado exhala esporas fúngicas en un cono de 3 metros. Cada criatura en esa área debe tener éxito en una tirada de salvación de Constitución {@dc 15} o quedar infectada con la trompeta del duende (ver barra lateral)."
}