{
	"The adolescent ogre has advantage on saving throws against being {@condition charmed}.": "El ogro adolescente tiene ventaja en las tiradas de salvación contra el ser {@condition charmed}.",
	"As a bonus action, the adolescent ogre can make a melee attack with disadvantage.": "Como acción adicional, el ogro adolescente puede realizar un ataque cuerpo a cuerpo con desventaja.",
	"The adolescent ogre adds its Constitution modifier to its armor class.": "El ogro adolescente añade su modificador de Constitución a su clase de armadura.",
	"{@atk mw} {@hit +4} to hit, reach 5 ft., one target. {@h}4 ({@damage 1d4 + 2}) piercing damage.": "{@atk mw} {@hit +4} para golpear, alcance 5 pies, un objetivo. {@h}4 ({@damage 1d4 + 2}) de daño perforante.",
	"{@atk mw} {@hit +4} to hit, reach 5 ft., one target. {@h}4 ({@damage 1d4 + 2}) slashing damage.": "{@atk mw} {@hit +4} para golpear, alcance 5 pies, un objetivo. {@h}4 ({@damage 1d4 + 2}) de daño cortante.",
	"{@atk mw,rw} {@hit +4} to hit, reach 5 ft. or range 20/60 ft., one target. {@h}5 ({@damage 1d6 + 2}) bludgeoning damage.": "{@atk mw,rw} {@hit +4} para golpear, alcance 5 pies o rango 20/60 pies, un objetivo. {@h}5 ({@damage 1d6 + 2}) de daño por apaleamiento.",
	"The afflicted cave goblin is immune to spells that require an Intelligence, Wisdom, or Charisma saving throw.": "El duende de las cavernas afectado es inmune a los hechizos que requieren una tirada de salvación de Inteligencia, Sabiduría o Carisma.",
	"When the afflicted cave goblin is reduced to 0 hit points, fungal spores explode, creating a 20-foot-radius cloud centered on its body. All creatures that start their turn in the fungal cloud must succeed on a {@dc 15} Constitution saving throw or become infected with goblin's trumpet (see Goblin's Trumpet).": "Cuando el duende de las cavernas afectado queda reducido a 0 puntos de golpe, las esporas fúngicas explotan, creando una nube de 20 pies de radio centrada en su cuerpo. Todas las criaturas que comiencen su turno en la nube de hongos deben tener éxito en una tirada de salvación de Constitución {@dc 15} o se infectan con la trompeta del duende (ver Trompeta del duende).",
	"It takes {@dice 1d4} days for the infected creature to start showing symptoms, which include shortness of breath and increased sensitivity to sunlight. The infected creature suffers one level of {@condition exhaustion}, and has disadvantage on Wisdom (Perception) checks relying on sight when it or whatever it is trying to perceive is in direct sunlight. At the end of each long rest, the infected creature must make a {@dc 16} Constitution saving throw against the disease. A successful save decreases its level of {@condition exhaustion} by one. If this reduces the level of {@condition exhaustion} to zero, the creature is cured. A failed save increases its level of {@condition exhaustion} by one and the disease intensifies. After one failed save, the creature has a strong desire to surround itself with as many creatures as possible. After two failed saves, the creature becomes more irritable and violent. If the infected creature has 4 levels of {@condition exhaustion} (hit points halved), spines of fungus erupt from its body, killing it, and the fungus takes full control of the creature's corpse. It gains the Explosive Death trait and Bite and Vomit Spores attacks from the afflicted cave goblin's stat block.": "La criatura infectada tarda {@dice 1d4} días en empezar a mostrar síntomas, que incluyen dificultad para respirar y una mayor sensibilidad a la luz solar. La criatura infectada sufre un nivel de {@condition exhaustion}, y tiene desventaja en los chequeos de Sabiduría (Percepción) que dependen de la vista cuando ella o lo que intenta percibir está en la luz solar directa. Al final de cada descanso largo, la criatura infectada debe hacer una tirada de salvación de Constitución {@dc 16} contra la enfermedad. Una salvación exitosa disminuye su nivel de {@condition exhaustion} en uno. Si esto reduce el nivel de {@condition exhaustion} a cero, la criatura está curada. Una salvación fallida aumenta su nivel de {@condition exhaustion} en uno y la enfermedad se intensifica. Después de una salvación fallida, la criatura tiene un fuerte deseo de rodearse de tantas criaturas como sea posible. Después de dos salvaciones fallidas, la criatura se vuelve más irritable y violenta. Si la criatura infectada tiene 4 niveles de {@condition exhaustion} (puntos de golpe reducidos a la mitad), brotan espinas de hongos de su cuerpo, matándola, y el hongo toma el control total del cadáver de la criatura. Obtiene el rasgo Muerte explosiva y los ataques Mordedura y Esporas de vómito del bloque de estadísticas del duende de las cavernas afectado.",
	"The afflicted cave goblin makes three attacks: one with its bite and two with its claws.": "El duende de las cavernas afectado realiza tres ataques: uno con su mordisco y dos con sus garras.",
	"{@atk mw} {@hit +2} to hit, reach 5 ft., one target. {@h}2 ({@damage 1d4}) piercing damage.": "{@atk mw} {@hit +2} para golpear, alcance 5 pies, un objetivo. {@h}2 ({@damage 1d4}) de daño perforante.",
	"{@atk mw} {@hit +2} to hit, reach 5 ft., one target. {@h}3 ({@damage 1d6}) slashing damage.": "{@atk mw} {@hit +2} para golpear, alcance 5 pies, un objetivo. {@h}3 ({@damage 1d6}) de daño cortante.",
	"The afflicted cave goblin exhales fungal spores in a 10-foot cone. Each creature in that area must succeed on a {@dc 15} Constitution saving throw or become infected with goblin's trumpet (see sidebar).": "El duende de las cavernas afectado exhala esporas fúngicas en un cono de 3 metros. Cada criatura en esa área debe tener éxito en una tirada de salvación de Constitución {@dc 15} o quedar infectada con la trompeta del duende (ver barra lateral).",
	"The brown hyena has advantage on Wisdom (Perception) checks that rely on smell.": "La hiena parda tiene ventaja en los chequeos de Sabiduría (Percepción) que dependen del olfato.",
	"The brown hyena has advantage on an attack roll against a creature if at least one of the brown hyena's allies is within 5 feet of the creature and the ally isn't {@condition incapacitated}.": "La hiena parda tiene ventaja en una tirada de ataque contra una criatura si al menos uno de los aliados de la hiena parda está a menos de 1,5 metros de la criatura y el aliado no lo está {@condition incapacitated}.",
	"{@atk mw} {@hit +2} to hit, reach 5 ft., one target. {@h}3 ({@damage 1d6}) piercing damage.": "{@atk mw} {@hit +2} para golpear, alcance 5 pies, un objetivo. {@h}3 ({@damage 1d6}) de daño penetrante.",
	"The bugbear ambusher has advantage on Dexterity (Stealth) checks to move silently.": "El emboscado bugbear tiene ventaja en los chequeos de Destreza (Sigilo) para moverse en silencio.",
	"If the bugbear ambusher surprises a creature and hits it with an attack during the first round of combat, the target takes an extra 7 ({@dice 2d6}) damage from the attack.": "Si el ambusher bugbear sorprende a una criatura y la golpea con un ataque durante el primer asalto del combate, el objetivo recibe un daño extra de 7 ({@dice 2d6}) por el ataque.",
	"The bugbear ambusher makes three attacks.": "El emboscado bugbear hace tres ataques.",
	"{@atk mw,rw} {@hit +5} to hit, reach 5 ft., or range 20/60 ft., one target. {@h}7 ({@damage 1d8 + 3}) piercing damage.": "{@atk mw,rw} {@hit +5} para golpear, alcance 5 pies, o rango 20/60 pies, un objetivo. {@h}7 ({@damage 1d8 + 3}) de daño perforante.",
	"{@atk mw,rw} {@hit +5} to hit, reach 5 ft. or range 20/60 ft., one target. {@h}6 ({@damage 1d6 + 3}) slashing damage.": "{@atk mw,rw} {@hit +5} para golpear, alcance 5 pies o rango 20/60 pies, un objetivo. {@h}6 ({@damage 1d6 + 3}) de daño cortante.",
	"The bugbear archer has advantage on Dexterity (Stealth) checks to move silently.": "El arquero bugbear tiene ventaja en los chequeos de Destreza (Sigilo) para moverse en silencio.",
	"If the bugbear archer does not move during its turn, it adds {@dice 1d4} to its attack roll with its longbow.": "Si el arquero bugbear no se mueve durante su turno, añade {@dice 1d4} a su tirada de ataque con su arco largo.",
	"{@atk rw} {@hit +5} to hit, range 150/600, one target. {@h}7 ({@damage 1d8 + 3}) piercing damage.": "{@atk rw} {@hit +5} para golpear, alcance 150/600, un objetivo. {@h}7 ({@damage 1d8 + 3}) de daño perforante.",
	"{@atk mw,rw} {@hit +5} to hit, reach 5 ft. or range 20/60 ft., one target. {@h}5 ({@damage 1d4 + 3}) piercing damage.": "{@atk mw,rw} {@hit +5} para golpear, alcance 5 pies o rango 20/60 pies, un objetivo. {@h}5 ({@damage 1d4 + 3}) de daño perforante.",
	"The bugbear brute has advantage on Dexterity (Stealth) checks to move silently.": "El bruto bugbear tiene ventaja en los chequeos de Destreza (Sigilo) para moverse en silencio.",
	"A melee weapon deals one extra die of its damage when the bugbear brute hits with it (included in the attack).": "Un arma cuerpo a cuerpo inflige un dado extra de su daño cuando el bruto bugbear impacta con ella (incluido en el ataque).",
	"{@atk mw} {@hit +5} to hit, reach 5 ft., one target. {@h}8 ({@damage 2d4 + 3}) bludgeoning damage plus 2 ({@damage 1d4}) piercing damage.": "{@atk mw} {@hit +5} para golpear, alcance 5 pies, un objetivo. {@h}8 ({@damage 2d4 + 3}) de daño por apaleamiento más 2 ({@damage 1d4}) de daño por perforación.",
	"The bugbear cutthroat has advantage on Dexterity (Stealth) checks to move silently.": "El degollador bugbear tiene ventaja en los chequeos de Destreza (Sigilo) para moverse en silencio.",
	"If the bugbear cutthroat surprises a creature and hits it with an attack during the first round of combat, the target takes an extra 7 ({@dice 2d6}) damage from the attack.": "Si el degollador de bichos sorprende a una criatura y la golpea con un ataque durante el primer asalto del combate, el objetivo recibe un 7 ({@dice 2d6}) de daño adicional por el ataque.",
	"The bugbear cutthroat makes two attacks.": "El degollador bugbear hace dos ataques.",
	"{@atk mw} {@hit +4} to hit, reach 5 ft., one target. {@h}5 ({@damage 1d6 + 2}) slashing damage.": "{@atk mw} {@hit +4} para golpear, alcance 5 pies, un objetivo. {@h}5 ({@damage 1d6 + 2}) de daño cortante.",
	"The bugbear elder has advantage on Dexterity (Stealth) checks to move silently.": "El anciano bugbear tiene ventaja en los chequeos de Destreza (Sigilo) para moverse en silencio.",
	"{@atk mw,rw} {@hit +3} to hit, reach 5 ft. or range 20/60 ft., one target. {@h}3 ({@damage 1d4 + 1}) slashing damage.": "{@atk mw,rw} {@hit +3} para golpear, alcance 5 pies o rango 20/60 pies, un objetivo. {@h}3 ({@damage 1d4 + 1}) de daño cortante.",
	"The bugbear elder is a 13th level spellcaster. Its spellcasting ability is Wisdom (spell save {@dc 14}, {@hit 6} to hit with spell attacks). It has the following cleric spells prepared:": "El anciano bugbear es un hechicero de 13º nivel. Su habilidad de hechizo es Sabiduría (salvación de hechizo {@dc 14}, {@hit 6} para golpear con ataques de hechizo). Tiene preparados los siguientes conjuros de clérigo:",
	"The bugbear headman has advantage on Dexterity (Stealth) checks to move silently.": "El jefe de los osos bichos tiene ventaja en los chequeos de Destreza (Sigilo) para moverse en silencio.",
	"A melee weapon deals one extra die of its damage when the bugbear headman hits with it (included in the attack).": "Un arma cuerpo a cuerpo inflige un dado extra de su daño cuando el jefe bugbear impacta con ella (incluido en el ataque).",
	"{@atk mw} {@hit +8} to hit, reach 5 ft., one target. {@h}16 ({@damage 2d10 + 5}) slashing damage.": "{@atk mw} {@hit +8} para golpear, alcance 5 pies, un objetivo. {@h}16 ({@damage 2d10 + 5}) de daño cortante.",
	"The bugbear hunter has advantage on Dexterity (Stealth) checks to move silently.": "El cazador de osos bicho tiene ventaja en los chequeos de Destreza (Sigilo) para moverse en silencio.",
	"If the bugbear hunter surprises a creature and hits it with an attack during the first round of combat, the target takes an extra 3 ({@dice 1d6}) damage from the attack.": "Si el cazador de osos bicho sorprende a una criatura y la golpea con un ataque durante el primer asalto del combate, el objetivo recibe un daño extra de 3 ({@dice 1d6}) por el ataque.",
	"The bugbear hunter makes two attacks.": "El cazador de osos bicho hace dos ataques.",
	"{@atk mw,rw} {@hit +6} to hit, reach 5 ft. or range 20/60 ft., on target. {@h}7 ({@damage 1d6 + 4}) piercing damage. If thrown, the target becomes {@condition grappled}. As an action, the target can attempt to remove the harpoon with a {@dc 13} Strength (Athletics) check, taking {@dice 1d6} damage per attempt. Alternatively, the target can grasp the harpoon rope and make an opposing Strength (Athletics) check with disadvantage against the bugbear hunter to pull the rope from its hands.": "{@atk mw,rw} {@hit +6} para golpear, alcance 5 pies o rango 20/60 pies, en el objetivo. {@h}7 ({@damage 1d6 + 4}) de daño perforante. Si es lanzado, el objetivo se convierte en {@condition grappled}. Como acción, el objetivo puede intentar quitarse el arpón con un chequeo de {@dc 13} Fuerza (Atletismo), recibiendo {@dice 1d6} de daño por intento. Alternativamente, el objetivo puede agarrar la cuerda del arpón y hacer un chequeo de Fuerza (Atletismo) con desventaja contra el cazador de osos bicho para tirar de la cuerda de sus manos.",
	"{@atk mw} {@hit +6} to hit, reach 5 ft., one target. {@h}7 ({@damage 1d6 + 4}) piercing damage.": "{@atk mw} {@hit +6} para golpear, alcance 5 pies, un objetivo. {@h}7 ({@damage 1d6 + 4}) de daño perforante.",
	"{@atk mw,rw} {@hit +6} to hit, reach 5 ft. or range 20/60 ft., one target. {@h}6 ({@damage 1d4 + 4}) piercing damage.": "{@atk mw,rw} {@hit +6} para golpear, alcance 5 pies o rango 20/60 pies, un objetivo. {@h}6 ({@damage 1d4 + 4}) de daño perforante.",
	"The bugbear shaman has advantage on Dexterity (Stealth) checks to move silently.": "El chamán bugbear tiene ventaja en los chequeos de Destreza (Sigilo) para moverse en silencio.",
	"{@atk mw,rw} {@hit +4} to hit, reach 5 ft. or range 20/60 ft., one target. {@h}3 ({@damage 1d4 + 1}) piercing damage.": "{@atk mw,rw} {@hit +4} para golpear, alcance 5 pies o rango 20/60 pies, un objetivo. {@h}3 ({@damage 1d4 + 1}) de daño penetrante.",
	"{@atk rw} {@hit +4} to hit, reach 50/100 ft., 20 ft. sphere. Each creature in a 20 ft. sphere centered on the landing point of the vial must make a {@dc 18} Constitution saving throw, taking 9 ({@damage 2d8}) poison damage on a failed save, or half as much damage on a successful one. The poison cloud spreads around corners, and lasts for up to one minute or until a wind of moderate or greater speed (at least 10 miles per hour) disperses it.": "{@atk rw} {@hit +4} para golpear, alcance 50/100 pies, esfera de 20 pies. Cada criatura en una esfera de 20 pies centrada en el punto de aterrizaje del frasco debe hacer una tirada de salvación de {@dc 18} Constitución, recibiendo 9 ({@damage 2d8}) de daño de veneno en una salvación fallida, o la mitad de daño en una exitosa. La nube de veneno se extiende por las esquinas y dura hasta un minuto o hasta que un viento de velocidad moderada o superior (al menos 10 millas por hora) la dispersa.",
	"The bugbear shaman is a 10th level spellcaster. Its spellcasting ability is Wisdom (spell save {@dc 15}, {@hit 7} to hit with spell attacks). It has the following druid spells prepared:": "El chamán oso bicho es un hechicero de 10º nivel. Su habilidad de hechizo es Sabiduría (salvación de hechizo {@dc 15}, {@hit 7} para golpear con ataques de hechizo). Tiene preparados los siguientes conjuros de druida:",
	"The bugbear warrior has advantage on Dexterity (Stealth) checks to move silently.": "El guerrero bugbear tiene ventaja en los chequeos de Destreza (Sigilo) para moverse en silencio.",
	"A melee weapon deals one extra die of its damage when the bugbear warrior hits with it (included in the attack).": "Un arma cuerpo a cuerpo inflige un dado extra de su daño cuando el guerrero bugbear impacta con ella (incluido en el ataque).",
	"{@atk mw} {@hit +7} to hit, reach 5 ft.,one target. {@h}13 ({@damage 2d8 + 4}) bludgeoning damage plus 5 ({@damage 2d4}) piercing damage.": "{@atk mw} {@hit +7} para golpear, alcance 5 pies, un objetivo. {@h}13 ({@damage 2d8 + 4}) de daño por apaleamiento más 5 ({@damage 2d4}) de daño por perforación.",
	"The cave goblin has advantage on Dexterity (Stealth) checks while underground in caves and caverns.": "El duende de las cavernas tiene ventaja en los chequeos de Destreza (Sigilo) mientras está bajo tierra en cuevas y cavernas.",
	"The cave goblin can attempt to hide even when only lightly obscured by dim light.": "El duende de las cavernas puede intentar esconderse incluso cuando está ligeramente oculto por una luz tenue.",
	"The cave goblin gains a +1 bonus to its Intelligence and Wisdom modifiers for each cave goblin within 40 ft. of it, up to a maximum of +5.": "El duende de las cavernas gana un bonificador +1 a sus modificadores de Inteligencia y Sabiduría por cada duende de las cavernas que se encuentre a 40 pies de él, hasta un máximo de +5.",
	"The cave goblin has disadvantage on attack rolls and Wisdom (Perception) checks that rely on sight if it, the target of its attack, or what it is trying to perceive is in direct sunlight.": "El duende de las cavernas tiene desventaja en las tiradas de ataque y en los chequeos de Sabiduría (Percepción) que dependen de la vista si él, el objetivo de su ataque o lo que intenta percibir está a la luz directa del sol.",
	"If the cave goblin surprises a creature and hits it with a weapon attack during the first round of combat, the weapon deals an additional die of damage.": "Si el duende de las cavernas sorprende a una criatura y la golpea con un ataque de arma durante el primer asalto del combate, el arma inflige un dado de daño adicional.",
	"{@atk rw} {@hit +5} to hit, range 80/320 ft., one target. {@h}6 ({@damage 1d6 + 3}) piercing damage.": "{@atk rw} {@hit +5} para golpear, alcance 80/320 pies, un objetivo. {@h}6 ({@damage 1d6 + 3}) de daño penetrante.",
	"The cave goblin brute has advantage on Dexterity (Stealth) checks while underground in caves and caverns.": "El duende de las cavernas tiene ventaja en los chequeos de Destreza (Sigilo) mientras está bajo tierra en cuevas y cavernas.",
	"The cave goblin brute can attempt to hide even when only lightly obscured by dim light.": "El bruto goblin de las cavernas puede intentar esconderse incluso cuando está ligeramente oculto por la luz tenue.",
	"The cave goblin brute gains a +1 bonus to its Intelligence and Wisdom modifiers for each cave goblin within 40 ft. of it, up to a maximum of +5.": "El bruto goblin de las cavernas gana un bono de +1 a sus modificadores de Inteligencia y Sabiduría por cada goblin de las cavernas que se encuentre a 40 pies de él, hasta un máximo de +5.",
	"The cave goblin brute has disadvantage on attack rolls and Wisdom (Perception) checks that rely on sight if it, the target of its attack, or what it is trying to perceive is in direct sunlight.": "El bruto goblin de las cavernas tiene desventaja en las tiradas de ataque y en los chequeos de Sabiduría (Percepción) que dependen de la vista si él, el objetivo de su ataque o lo que intenta percibir está a la luz directa del sol.",
	"If the cave goblin brute surprises a creature and hits it with a weapon attack during the first round of combat, the weapon deals an additional die of damage.": "Si el duende bruto de las cavernas sorprende a una criatura y la golpea con un ataque de arma durante el primer asalto del combate, el arma inflige un dado de daño adicional.",
	"The cave goblin brute makes two jawbone club attacks.": "El bruto goblin de la cueva hace dos ataques con garrote de mandíbula.",
	"{@atk mw} {@hit +3} to hit, reach 5 ft., one target. {@h}4 ({@damage 1d6 + 1}) bludgeoning damage.": "{@atk mw} {@hit +3} para golpear, alcance 5 pies, un objetivo. {@h}4 ({@damage 1d6 + 1}) de daño por apaleamiento.",
	"The cave goblin king has advantage on Dexterity (Stealth) checks while underground in caves and caverns.": "El rey goblin de las cavernas tiene ventaja en los chequeos de Destreza (Sigilo) mientras está bajo tierra en cuevas y cavernas.",
	"The cave goblin king can attempt to hide even when only lightly obscured by dim light.": "El rey goblin de las cavernas puede intentar esconderse incluso cuando está ligeramente oculto por una luz tenue.",
	"All cave goblins within 120 feet of the cave goblin king who can see and hear it, can make an extra weapon attack with disadvantage as a bonus action. If within 20 feet of the cave goblin king, the attack does not suffer disadvantage.": "Todos los goblins de las cavernas en un radio de 120 pies del rey goblin de las cavernas que puedan verlo y oírlo, pueden hacer un ataque con arma extra con desventaja como acción adicional. Si están a 20 pies del rey goblin de las cavernas, el ataque no sufre desventaja.",
	"The cave goblin king has disadvantage on attack rolls and Wisdom (Perception) checks that rely on sight if it, the target of its attack, or what it is trying to perceive is in direct sunlight.": "El rey goblin de las cavernas tiene desventaja en las tiradas de ataque y en los chequeos de Sabiduría (Percepción) que dependen de la vista si él, el objetivo de su ataque o lo que intenta percibir está a la luz directa del sol.",
	"{@atk mw} {@hit +4} to hit, reach 5 ft., one target. {@h}5 ({@damage 1d6 + 2}) bludgeoning damage.": "{@atk mw} {@hit +4} para golpear, alcance 5 pies, un objetivo. {@h}5 ({@damage 1d6 + 2}) de daño por apaleamiento.",
	"When a creature the cave goblin king can see targets it with an attack, the cave goblin king chooses another goblin within 5 feet of it. The two goblins swap places, and the chosen goblin becomes the target instead.": "Cuando una criatura que el rey de los duendes de las cavernas pueda ver le haga un ataque, el rey de los duendes de las cavernas elige a otro duende que esté a menos de 1,5 metros de él. Los dos duendes cambian de lugar y el duende elegido se convierte en el objetivo.",
	"The cave goblin runt has advantage on Dexterity (Stealth) checks while underground in caves and caverns.": "El enano goblin de las cavernas tiene ventaja en los chequeos de Destreza (Sigilo) mientras está bajo tierra en cuevas y cavernas.",
	"The cave goblin runt gains a +1 bonus to its Intelligence and Wisdom modifiers for each cave goblin within 40 ft. of it, up to a maximum of +5.": "El enano goblin de las cavernas gana un bono de +1 a sus modificadores de Inteligencia y Sabiduría por cada goblin de las cavernas que se encuentre a 40 pies de él, hasta un máximo de +5.",
	"The cave goblin runt has disadvantage on attack rolls and Wisdom (Perception) checks that rely on sight if it, the target of its attack, or what it is trying to perceive is in direct sunlight.": "El enano goblin de las cavernas tiene desventaja en las tiradas de ataque y en los chequeos de Sabiduría (Percepción) que dependen de la vista si él, el objetivo de su ataque o lo que intenta percibir está a la luz directa del sol.",
	"If the cave goblin runt surprises a creature and hits it with a weapon attack during the first round of combat, the weapon deals an additional die of damage.": "Si el enano duende de las cavernas sorprende a una criatura y la golpea con un ataque de arma durante el primer asalto del combate, el arma inflige un dado de daño adicional.",
	"{@atk mw,rw} {@hit +4} to hit, reach 5 ft., or range 20/60 ft., one target. {@h}4 ({@damage 1d4 + 2}) piercing damage.": "{@atk mw,rw} {@hit +4} para golpear, alcance 5 pies, o rango 20/60 pies, un objetivo. {@h}4 ({@damage 1d4 + 2}) de daño perforante.",
	"The cave troll regains 10 hit points at the start of its turn. If the cave troll takes acid or fire damage, this trait doesn't function at the start of the cave troll's next turn. The cave troll dies only if it starts its turn with 0 hit points and doesn't regenerate.": "El trol de las cavernas recupera 10 puntos de vida al comienzo de su turno. Si el trol de las cavernas recibe daño por ácido o fuego, este rasgo no funciona al comienzo del siguiente turno del trol de las cavernas. El trol de las cavernas muere sólo si comienza su turno con 0 puntos de vida y no se regenera.",
	"The cave troll has advantage on Dexterity (Stealth) checks made to hide while in rocky terrain.": "El trol de las cavernas tiene ventaja en los chequeos de Destreza (Sigilo) realizados para esconderse en terreno rocoso.",
	"The cave troll makes three attacks: one with its bite and two with its claws.": "El trol de las cavernas realiza tres ataques: uno con su mordisco y dos con sus garras.",
	"{@atk mw} {@hit +8} to hit, reach 5 ft., one target. {@h}9 ({@damage 1d8 + 5}) piercing damage.": "{@atk mw} {@hit +8} para golpear, alcance 5 pies, un objetivo. {@h}9 ({@damage 1d8 + 5}) de daño perforante.",
	"{@atk mw} {@hit +8} to hit, reach 5 ft., one target. {@h}14 ({@damage 2d8 + 5}) slashing damage.": "{@atk mw} {@hit +8} para golpear, alcance 5 pies, un objetivo. {@h}14 ({@damage 2d8 + 5}) de daño cortante.",
	"When the cave troll is hit with a weapon attack, it momentarily hardens its skin, gaining resistance to non-magical bludgeoning, piercing and slashing damage from that attack.": "Cuando el trol de las cavernas es golpeado con un ataque de arma, endurece momentáneamente su piel, ganando resistencia al daño contundente, perforante y cortante no mágico de ese ataque.",
	"If the crocotta hits a creature with its bite attack the target must succeed on an opposed Strength (Athletics) check or become {@condition grappled} (escape {@dc 14}). Until the grapple ends, the crocotta can automatically hit the target with its bite, but the crocotta can't make bite attacks against another target.": "Si la crocotta golpea a una criatura con su ataque de mordisco, el objetivo debe tener éxito en un chequeo opuesto de Fuerza (Atletismo) o convertirse en {@condition grappled} (escapar {@dc 14}). Hasta que el agarre termine, el crocotta puede golpear automáticamente al objetivo con su mordisco, pero el crocotta no puede hacer ataques de mordisco contra otro objetivo.",
	"The crocotta has advantage on Wisdom (Perception) checks that rely on smell.": "El crocotta tiene ventaja en los chequeos de Sabiduría (Percepción) que dependen del olfato.",
	"The crocotta can use its bonus action to run up to half its speed.": "El crocotta puede utilizar su acción de bonificación para correr hasta la mitad de su velocidad.",
	"The crocotta makes three attacks: one with its bite and two with its claws.": "La crocotta realiza tres ataques: uno con su mordida y dos con sus garras.",
	"{@atk mw} {@hit +6} to hit, reach 5 ft., one target. {@h}13 ({@damage 2d8 + 4}) piercing damage.": "{@atk mw} {@hit +6} para golpear, alcance 5 pies, un objetivo. {@h}13 ({@damage 2d8 + 4}) de daño perforante.",
	"{@atk mw} {@hit +6} to hit, reach 5 ft., one target. {@h}11 ({@damage 2d6 + 4}) slashing damage.": "{@atk mw} {@hit +6} para golpear, alcance 5 pies, un objetivo. {@h}11 ({@damage 2d6 + 4}) de daño cortante.",
	"While in sunlight, the dragon kobold acolyte has disadvantage on attack rolls and Wisdom (Perception) checks that rely on sight if it, the target of its attack, or what it is trying to perceive is in direct sunlight.": "Mientras esté a la luz del sol, el acólito kobold dragón tiene desventaja en las tiradas de ataque y en los chequeos de Sabiduría (Percepción) que dependen de la vista si él, el objetivo de su ataque o lo que intenta percibir está a la luz directa del sol.",
	"The dragon kobold acolyte makes two attacks with its claws.": "El acólito kobold dragón hace dos ataques con sus garras.",
	"{@atk mw} {@hit +3} to hit, reach 5 ft., one target. {@h}3 ({@damage 1d4 + 1}) slashing damage.": "{@atk mw} {@hit +3} para golpear, alcance 5 pies, un objetivo. {@h}3 ({@damage 1d4 + 1}) de daño cortante.",
	"While in sunlight, the dragon kobold mutant has disadvantage on attack rolls and Wisdom (Perception) checks that rely on sight if it, the target of its attack, or what it is trying to perceive is in direct sunlight.": "Mientras esté bajo la luz del sol, el mutante kobold dragón tiene desventaja en las tiradas de ataque y en los chequeos de Sabiduría (Percepción) que dependen de la vista si él, el objetivo de su ataque o lo que está intentando percibir está bajo la luz directa del sol.",
	"{@atk mw} {@hit +5} to hit. Reach 5 ft., one target.": "{@atk mw} {@hit +5} para golpear. Alcance de 5 pies, un objetivo.",
	"{@h}6 ({@damage 1d6 + 3}) slashing damage.": "{@h}6 ({@damage 1d6 + 3}) de daño cortante.",
	"{@atk rw} {@hit +5} to hit, range 20 ft., one target. {@h}2 ({@damage 1d4}) fire damage. The target takes this damage again at the start of each of its turns. As an action, the creature can make a {@dc 10} Dexterity check, extinguishing the flames on a success.": "{@atk rw} {@hit +5} para golpear, alcance 20 pies, un objetivo. {@h}2 ({@damage 1d4}) de daño por fuego. El objetivo recibe este daño de nuevo al comienzo de cada uno de sus turnos. Como acción, la criatura puede hacer un chequeo de {@dc 10} Destreza, extinguiendo las llamas si tiene éxito.",
	"After drinking this potion, as a bonus action the mutant kobold can exhale fire at a target within 30 feet. The target must make a {@dc 13} Dexterity saving throw, taking 14 ({@damage 4d6}) fire damage on a failed save, or half as much on a successful one. The effect ends after the mutant kobold exhales the fire three times or after 1 hour has passed.": "Después de beber esta poción, como acción adicional el kobold mutante puede exhalar fuego a un objetivo en un radio de 30 pies. El objetivo debe realizar una tirada de salvación de Destreza {@dc 13}, recibiendo 14 ({@damage 4d6}) de daño por fuego si falla la tirada de salvación, o la mitad si tiene éxito. El efecto termina después de que el kobold mutante exhale el fuego tres veces o después de que haya pasado 1 hora.",
	"After drinking this potion, as a bonus action the mutant kobold can exhale ice at a target within 30 feet. The target must make a {@dc 13} Dexterity saving throw, taking 14 ({@damage 4d6}) cold damage on a failed save, or half as much on a successful one. The effect ends after the mutant kobold exhales the ice three times or after 1 hour has passed.": "Tras beber esta poción, como acción adicional el kobold mutante puede exhalar hielo a un objetivo en un radio de 30 pies. El objetivo debe realizar una tirada de salvación de Destreza {@dc 13}, recibiendo 14 ({@damage 4d6}) de daño por frío si falla la tirada de salvación, o la mitad si tiene éxito. El efecto termina después de que el kobold mutante exhale el hielo tres veces o después de que haya pasado 1 hora.",
	"The kobold prophet is resistant to the damage type of the dragon it serves.": "El profeta kobold es resistente al tipo de daño del dragón al que sirve.",
	"Dragons under the command of the kobold prophet have advantage against being {@condition charmed} by anyone except the kobold prophet.": "Los dragones bajo el mando del profeta kobold tienen ventaja contra ser {@condition charmed} por cualquiera excepto el profeta kobold.",
	"While in sunlight, the dragon kobold prophet has disadvantage on attack rolls and Wisdom (Perception) checks that rely on sight if it, the target of its attack, or what it is trying to perceive is in direct sunlight.": "Mientras esté a la luz del sol, el profeta kobold dragón tiene desventaja en las tiradas de ataque y en los chequeos de Sabiduría (Percepción) que dependen de la vista si él, el objetivo de su ataque o lo que intenta percibir está a la luz directa del sol.",
	"{@atk mw} {@hit +4} to hit. Reach 5 ft., one target.": "{@atk mw} {@hit +4} para golpear. Alcance de 5 pies, un objetivo.",
	"{@h}4 ({@damage 1d6 + 1}) slashing damage.": "{@h}4 ({@damage 1d6 + 1}) de daño cortante.",
	"The kobold prophet magically polymorphs into a young chromatic dragon, following the rules of the polymorph spell, but ignoring its challenge rating restriction. Roll a {@dice d10} to determine the dragon's color: 1–2: black, 3–4: blue, 5–6: green, 7–8: red, 9–10: white.": "El profeta kobold se polimorfa mágicamente en un joven dragón cromático, siguiendo las reglas del hechizo de polimorfia, pero ignorando su restricción de índice de desafío. Tira un {@dice d10} para determinar el color del dragón: 1-2: negro, 3-4: azul, 5-6: verde, 7-8: rojo, 9-10: blanco.",
	"One young dragon or wyrmling under the control of the kobold prophet can use its reaction to make a bite attack.": "Un joven dragón o wyrmling bajo el control del profeta kobold puede utilizar su reacción para realizar un ataque de mordisco.",
	"The dragon kobold prophet's spellcasting ability is Wisdom (spell save {@dc 15}, {@hit 7} to hit with spell attacks). It can innately cast the following spells, requiring no material components:": "La habilidad de lanzamiento de hechizos del profeta dragón kobold es Sabiduría (salvación de hechizos {@dc 15}, {@hit 7} para golpear con ataques de hechizos). Puede lanzar de forma innata los siguientes conjuros, que no requieren componentes materiales:",
	"While in sunlight, the dragon kobold warrior has disadvantage on attack rolls and Wisdom (Perception) checks that rely on sight if it, the target of its attack, or what it is trying to perceive is in direct sunlight.": "Mientras esté a la luz del sol, el guerrero kobold dragón tiene desventaja en las tiradas de ataque y en los chequeos de Sabiduría (Percepción) que dependen de la vista si él, el objetivo de su ataque o lo que intenta percibir está a la luz directa del sol.",
	"{@atk mw} {@hit +5} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d6 + 3}) slashing damage.": "{@atk mw} {@hit +5} para golpear, alcance 5 pies, un objetivo. {@h}6 ({@damage 1d6 + 3}) de daño cortante.",
	"{@atk mw,rw} {@hit +5} to hit, reach 5 ft. or range 30/120 ft., one target. {@h}6 ({@damage 1d6 + 3}) piercing damage.": "{@atk mw,rw} {@hit +5} para golpear, alcance 5 pies o rango 30/120 pies, un objetivo. {@h}6 ({@damage 1d6 + 3}) de daño perforante.",
	"The kobold wizard is resistant to the damage type of the dragon it serves.": "El mago kobold es resistente al tipo de daño del dragón al que sirve.",
	"While in sunlight, the dragon kobold wizard has disadvantage on attack rolls and Wisdom (Perception) checks that rely on sight if it, the target of its attack, or what it is trying to perceive is in direct sunlight.": "Mientras esté a la luz del sol, el dragón kobold mago tiene desventaja en las tiradas de ataque y en los chequeos de Sabiduría (Percepción) que dependen de la vista si él, el objetivo de su ataque o lo que intenta percibir está a la luz directa del sol.",
	"{@atk mw} {@hit +2} to hit, reach 5 ft., one target. {@h}3 ({@damage 1d6}) bludgeoning damage, or 4 ({@damage 1d8}) bludgeoning damage if wielded with two hands.": "{@atk mw} {@hit +2} para golpear, alcance 5 pies, un objetivo. {@h}3 ({@damage 1d6}) de daño por apuñalamiento, o 4 ({@damage 1d8}) de daño por apuñalamiento si se blande con las dos manos.",
	"The dragon kobold wizard is an 8th level spellcaster. Its spellcasting ability is Wisdom (spell save {@dc 13}, {@hit 5} to hit with spell attacks). It has the following wizard spells prepared:": "El mago kobold dragón es un hechicero de 8º nivel. Su habilidad de hechizo es Sabiduría (salvación de hechizo {@dc 13}, {@hit 5} para golpear con ataques de hechizo). Tiene preparados los siguientes hechizos de mago:",
	"The feral cave goblin has advantage on Dexterity (Stealth) checks while underground in caves and caverns.": "El duende de las cavernas tiene ventaja en los chequeos de Destreza (Sigilo) mientras está bajo tierra en cuevas y cavernas.",
	"The feral cave goblin can attempt to hide even when only lightly obscured by dim light.": "El duende de las cavernas asilvestrado puede intentar esconderse incluso cuando está ligeramente oculto por la luz tenue.",
	"The feral cave goblin has disadvantage on attack rolls and Wisdom (Perception) checks that rely on sight if it, the target of its attack, or what it is trying to perceive is in direct sunlight.": "El duende de las cavernas asilvestrado tiene desventaja en las tiradas de ataque y en los chequeos de Sabiduría (Percepción) que dependen de la vista si él, el objetivo de su ataque o lo que intenta percibir está a la luz directa del sol.",
	"If the feral cave goblin surprises a creature and hits it with a weapon attack during the first round of combat, the weapon deals an additional die of damage.": "Si el duende asilvestrado de las cavernas sorprende a una criatura y la golpea con un ataque de arma durante el primer asalto del combate, el arma inflige un dado de daño adicional.",
	"The feral cave goblin makes three attacks, one with its bite and two with its claws.": "El duende de las cavernas asilvestrado realiza tres ataques, uno con su mordisco y dos con sus garras.",
	"{@atk mw} {@hit +6} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d4 + 4}) piercing damage.": "{@atk mw} {@hit +6} para golpear, alcance 5 pies, un objetivo. {@h}6 ({@damage 1d4 + 4}) de daño perforante.",
	"{@atk mw} {@hit +6} to hit, reach 5 ft., one target. {@h}7 ({@damage 1d6 + 4}) slashing damage.": "{@atk mw} {@hit +6} para golpear, alcance 5 pies, un objetivo. {@h}7 ({@damage 1d6 + 4}) de daño cortante.",
	"The forest goblin can attempt to hide even when only lightly obscured by foliage as a bonus action on each of its turns.": "El duende del bosque puede intentar esconderse incluso cuando está ligeramente oculto por el follaje como acción adicional en cada uno de sus turnos.",
	"{@atk rw} {@hit +4} to hit, range 80/320 ft., one target. {@h}5 ({@damage 1d6 + 2}) piercing damage.": "{@atk rw} {@hit +4} para golpear, alcance 80/320 pies, un objetivo. {@h}5 ({@damage 1d6 + 2}) de daño penetrante.",
	"{@atk mw,rw} {@hit +4} to hit, reach 5 ft. or range 20/60 ft., one target. {@h}4 ({@damage 1d4 + 2}) piercing damage.": "{@atk mw,rw} {@hit +4} para golpear, alcance 5 pies o rango 20/60 pies, un objetivo. {@h}4 ({@damage 1d4 + 2}) de daño perforante.",
	"The forest goblin shaman has advantage on Dexterity (Stealth) checks while in the forest": "El chamán duende del bosque tiene ventaja en los chequeos de Destreza (Sigilo) mientras esté en el bosque",
	"The forest goblin shaman can attempt to hide even when only lightly obscured by foliage as a bonus action on each of its turns.": "El chamán duende del bosque puede intentar esconderse incluso cuando está ligeramente oculto por el follaje como acción adicional en cada uno de sus turnos.",
	"The forest goblin shaman can use its action to sacrifice a Tiny mammal to innately cast one of the following spells: bestow curse, cure wounds, or healing word. The forest goblin shaman starts combat with 6 ({@dice 1d6 + 3}) Tiny mammals in its possession.": "El chamán duende del bosque puede usar su acción para sacrificar un mamífero diminuto para lanzar de forma innata uno de los siguientes hechizos: otorgar maldición, curar heridas o palabra curativa. El chamán duende del bosque comienza el combate con 6 ({@dice 1d6 + 3}) Mamíferos diminutos en su poder.",
	"{@atk mw} {@hit +3} to hit, range 5 ft., one target. {@h}3 ({@damage 1d4 + 1}) piercing damage.": "{@atk mw} {@hit +3} para golpear, alcance 5 pies, un objetivo. {@h}3 ({@damage 1d4 + 1}) de daño perforante.",
	"{@atk mw} {@hit +0} to hit, reach 5 ft., one target. {@h}1 ({@dice 1d6 - 2}) or 2 ({@damage 1d8 - 2}) bludgeoning damage if wielded with two hands.": "{@atk mw} {@hit +0} para golpear, alcance 5 pies, un objetivo. {@h}1 ({@dice 1d6 - 2}) o 2 ({@damage 1d8 - 2}) de daño contundente si se blande con las dos manos.",
	"The forest goblin shaman is a 5th level spellcaster.": "El chamán duende del bosque es un hechicero de 5º nivel.",
	"Its spellcasting ability is Wisdom (spell save {@dc 12}, {@hit 4} to hit with spell attacks). It has the following druid spells prepared:": "Su habilidad de lanzamiento de hechizos es Sabiduría (salvación de hechizos {@dc 12}, {@hit 4} para golpear con ataques de hechizos). Tiene preparados los siguientes hechizos de druida:",
	"The forest goblin sneak can attempt to hide even when only lightly obscured by foliage as a bonus action on each of its turns.": "El duende del bosque puede intentar esconderse incluso cuando está ligeramente oculto por el follaje como acción adicional en cada uno de sus turnos.",
	"The forest goblin sneak has advantage on Dexterity (Stealth) checks while in the forest.": "El duende del bosque tiene ventaja en los chequeos de Destreza (Sigilo) mientras esté en el bosque.",
	"{@atk mw} {@hit +4} to hit, range 5 ft., one target. {@h}4 ({@damage 1d4 + 2}) piercing damage, and the target must succeed on a {@dc 13} Constitution saving throw or take {@dice 1d4} damage at the beginning of each of its turns. At the end of each of its turns, the target can repeat the saving throw, ending the bleed effect on a success.": "{@atk mw} {@hit +4} para golpear, alcance 5 pies, un objetivo. {@h}4 ({@damage 1d4 + 2}) de daño perforante, y el objetivo debe tener éxito en una tirada de salvación de {@dc 13} Constitución o recibir {@dice 1d4} de daño al principio de cada uno de sus turnos. Al final de cada uno de sus turnos, el objetivo puede repetir la tirada de salvación, terminando el efecto de sangrado si tiene éxito.",
	"{@atk rw} {@hit +4} to hit, range 80/320 ft., one target. {@h}5 ({@damage 1d6 + 2}) piercing damage, and the target must succeed on a {@dc 14} Constitution saving throw or become {@condition poisoned}. At the end of each of its turns, the target can repeat the saving throw, ending the condition on a success.": "{@atk rw} {@hit +4} para golpear, alcance 80/320 pies, un objetivo. {@h}5 ({@damage 1d6 + 2}) de daño perforante, y el objetivo debe tener éxito en una tirada de salvación de Constitución {@dc 14} o convertirse en {@condition poisoned}. Al final de cada uno de sus turnos, el objetivo puede repetir la tirada de salvación, terminando la condición con un éxito.",
	"The forest goblin thief can attempt to hide even when only lightly obscured by foliage as a bonus action on each of its turns.": "El ladrón duende del bosque puede intentar esconderse incluso cuando está ligeramente oculto por el follaje como acción adicional en cada uno de sus turnos.",
	"The forest goblin thief has advantage on Dexterity (Stealth) checks while in the forest": "El ladrón duende del bosque tiene ventaja en los chequeos de Destreza (Sigilo) mientras esté en el bosque",
	"{@atk mw,rw} {@hit +5} to hit, reach 5 ft. or range 20/60 ft., one target. {@h}5 ({@damage 1d4 + 3}) piercing damage and the target must make a {@dc 12} Constitution saving throw, taking 4 ({@damage 1d8}) poison damage on a failed save, or half as much damage on a successful one.": "{@atk mw,rw} {@hit +5} para golpear, alcance de 5 pies o rango de 20/60 pies, un objetivo. {@h}5 ({@damage 1d4 + 3}) de daño punzante y el objetivo debe hacer una tirada de salvación de {@dc 12} Constitución, recibiendo 4 ({@damage 1d8}) de daño de veneno en una salvación fallida, o la mitad de daño en una exitosa.",
	"{@atk rw} {@hit +5} to hit, range 80/320 ft., one target. {@h}6 ({@damage 1d6 + 3}) piercing damage and the target must make a {@dc 12} Constitution saving throw, taking 4 ({@damage 1d8}) poison damage on a failed save, or half as much damage on a successful one.": "{@atk rw} {@hit +5} para golpear, alcance 80/320 pies, un objetivo. {@h}6 ({@damage 1d6 + 3}) de daño punzante y el objetivo debe hacer una tirada de salvación de {@dc 12} Constitución, recibiendo 4 ({@damage 1d8}) de daño de veneno si falla la tirada de salvación, o la mitad de daño si tiene éxito.",
	"The forest goblin trapper can attempt to hide even when only lightly obscured by foliage as a bonus action on each of its turns.": "El duende trampero del bosque puede intentar esconderse incluso cuando esté ligeramente oculto por el follaje como acción adicional en cada uno de sus turnos.",
	"The forest goblin trapper has advantage on Dexterity (Stealth) checks while in the forest": "El duende trampero del bosque tiene ventaja en los chequeos de Destreza (Sigilo) mientras esté en el bosque",
	"{@atk mw,rw} {@hit +5} to hit, reach 5 ft. or range 20/60 ft., one target. {@h}4 ({@damage 1d4 + 2}) piercing damage.": "{@atk mw,rw} {@hit +5} para golpear, alcance 5 pies o rango 20/60 pies, un objetivo. {@h}4 ({@damage 1d4 + 2}) de daño perforante.",
	"The forest goblin trapper can spend a number of actions on subsequent turns to deploy one of the following traps:": "El trampero del bosque puede gastar un número de acciones en los turnos siguientes para desplegar una de las siguientes trampas:",
	"The goblin trapper sets a bear trap and covers it with leaves and other debris. The bear trap can be detected with a {@dc 14} Wisdom (Perception) check. If a creature steps on the bear trap, it must make a {@dc 15} Dexterity saving throw. On a failed save the creature takes 9 ({@damage 2d8}) piercing damage, and its speed is halved until it removes the trap. The creature can use its action on its turn to make a {@dc 12} Strength (Athletics) check to remove the bear trap. The goblin trapper can use one additional action while setting the bear trap to attach it to the ground with a metal spike and chain. If a creature is caught by the trap while it is attached to the ground in this way, the creature is {@condition restrained} until it can escape the trap.": "El trampero goblin coloca una trampa para osos y la cubre con hojas y otros desechos. La trampa para osos puede detectarse con un chequeo de {@dc 14} Sabiduría (Percepción). Si una criatura pisa la trampa para osos, debe realizar una tirada de salvación de {@dc 15} Destreza. Si falla la tirada de salvación, la criatura recibe 9 ({@damage 2d8}) de daño punzante y su velocidad se reduce a la mitad hasta que retire la trampa. La criatura puede usar su acción en su turno para hacer un chequeo de {@dc 12} Fuerza (Atletismo) para quitar la trampa para osos. El duende trampero puede utilizar una acción adicional mientras coloca la trampa para osos para fijarla al suelo con un pincho de metal y una cadena. Si una criatura es atrapada por la trampa mientras está sujeta al suelo de esta manera, la criatura queda {@condition restrained} hasta que pueda escapar de la trampa.",
	"The goblin trapper attaches a rope or vine to two points up to 25 ft. apart and 1 ft. off the ground. The trip line can be detected with a {@dc 12} Wisdom (Perception) check. If a creature passes through the affected area it must make a {@dc 15} Dexterity saving throw or fall {@condition prone}.": "El trampero goblin ata una cuerda o liana a dos puntos separados por hasta 25 pies y a 1 pie del suelo. La cuerda de tropiezo puede ser detectada con un chequeo de {@dc 12} Sabiduría (Percepción). Si una criatura pasa por el área afectada debe hacer una tirada de salvación de Destreza {@dc 15} o caer {@condition prone}.",
	"The goblin trapper pushes sharpened spikes into an area of ground measuring no more than 5 ft. square and covers them up with leaves. The spikes can be detected with a {@dc 13} Wisdom (Perception) check. If a creature enters the affected area it must make a {@dc 12} Dexterity saving throw. On a failed save the creature takes 5 ({@damage 2d4}) piercing damage. The goblin trapper can use one additional action to coat the tips of the spikes with poison. If it does so, any creature who takes damage from the spikes must also make a {@dc 15} Constitution saving throw, taking 7 ({@damage 2d6}) poison damage on a failed save, or half as much on a successful one.": "El trampero goblin clava púas afiladas en un área del suelo que no mide más de 1,5 metros cuadrados y las cubre con hojas. Los pinchos pueden detectarse con un chequeo de {@dc 13} Sabiduría (Percepción). Si una criatura entra en el área afectada debe hacer una tirada de salvación de {@dc 12} Destreza. En caso de fallar la salvación, la criatura recibe 5 ({@damage 2d4}) de daño punzante. El goblin trampero puede utilizar una acción adicional para recubrir las puntas de los pinchos con veneno. Si lo hace, cualquier criatura que reciba daño de las púas debe hacer también una tirada de salvación de Constitución {@dc 15}, recibiendo 7 ({@damage 2d6}) de daño por veneno si falla la tirada de salvación, o la mitad si tiene éxito.",
	"The goblin trapper sets up a fourwalled spring-loaded cage trap 5 ft. square and large enough for a Medium creature to fit in, and covers it with leaves and other debris. The cage can be detected with a {@dc 12} Wisdom (Perception) check. If a creature enters the affected area it must make a {@dc 16} Dexterity saving throw. On a failed save the creature is trapped within the cage. The creature can use its action on its turn to make a {@dc 13} Strength (Athletics) check break out of the cage.": "El trampero goblin prepara una jaula trampa de cuatro paredes con resorte de 1,5 metros cuadrados y lo suficientemente grande para que quepa una criatura mediana, y la cubre con hojas y otros desechos. La jaula puede ser detectada con un chequeo de Sabiduría (Percepción) {@dc 12}. Si una criatura entra en el área afectada debe hacer una tirada de salvación de {@dc 16} Destreza. Si falla la tirada de salvación, la criatura queda atrapada dentro de la jaula. La criatura puede usar su acción en su turno para hacer un chequeo de {@dc 13} Fuerza (Atletismo) para salir de la jaula.",
	"The goblin trapper sets a spring-loaded snare in a 5 ft. square and covers with leaves and other debris. The snare can be detected with a {@dc 14} Wisdom (Perception) check. If a Small or Medium creature enters the affected area it must make a {@dc 13} Dexterity saving throw. On a failed save the creature is {@condition restrained} and pulled upside-down 5 ft. off the ground. A creature can destroy the snare, freeing any {@condition restrained} creature, by dealing 1 damage to the snare (AC 10).": "El trampero goblin coloca una trampa con resorte en un cuadrado de 5 pies y la cubre con hojas y otros desechos. La trampa puede ser detectada con un chequeo de {@dc 14} Sabiduría (Percepción). Si una criatura pequeña o mediana entra en el área afectada debe hacer una tirada de salvación de {@dc 13} Destreza. Si falla la tirada de salvación, la criatura es {@condition restrained} arrastrada boca abajo a 1,5 metros del suelo. Una criatura puede destruir el cepo, liberando a cualquier {@condition restrained} criatura, infligiendo 1 daño al cepo (CA 10).",
	"The forest troll has advantage on Wisdom (Perception) checks that rely on smell.": "El trol del bosque tiene ventaja en los chequeos de Sabiduría (Percepción) que dependen del olfato.",
	"The forest troll regains 10 hit points at the start of its turn. If the forest troll takes acid or fire damage, this trait doesn't function at the start of the forest troll's next turn. The forest troll dies only if it starts its turn with 0 hit points and doesn't regenerate.": "El trol del bosque recupera 10 puntos de vida al comienzo de su turno. Si el trol del bosque recibe daño por ácido o fuego, este rasgo no funciona al comienzo del siguiente turno del trol del bosque. El trol del bosque muere sólo si comienza su turno con 0 puntos de vida y no se regenera.",
	"The forest troll has advantage on Dexterity (Stealth) checks made to hide while in the forest.": "El trol del bosque tiene ventaja en los chequeos de Destreza (Sigilo) realizados para esconderse mientras está en el bosque.",
	"The forest troll can attempt to hide even when only lightly obscured by foliage.": "El trol del bosque puede intentar esconderse incluso cuando está ligeramente oculto por el follaje.",
	"The forest troll makes three attacks: one with its bite and two with its claws.": "El trol del bosque realiza tres ataques: uno con su mordisco y dos con sus garras.",
	"{@atk mw} {@hit +6} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d6 + 3}) piercing damage.": "{@atk mw} {@hit +6} para golpear, alcance 5 pies, un objetivo. {@h}6 ({@damage 1d6 + 3}) de daño perforante.",
	"{@atk mw} {@hit +6} to hit, reach 5 ft., one target. {@h}10 ({@damage 2d6 + 3}) slashing damage.": "{@atk mw} {@hit +6} para golpear, alcance 5 pies, un objetivo. {@h}10 ({@damage 2d6 + 3}) de daño cortante.",
	"The frost troll regains 10 hit points at the start of its turn. If the frost troll takes acid or fire damage, this trait doesn't function at the start of the frost troll's next turn. The frost troll dies only if it starts its turn with 0 hit points and doesn't regenerate.": "El trol de las heladas recupera 10 puntos de vida al comienzo de su turno. Si el trol de las heladas recibe daño por ácido o fuego, este rasgo no funciona al comienzo del siguiente turno del trol de las heladas. El trol de las heladas muere sólo si comienza su turno con 0 puntos de vida y no se regenera.",
	"The frost troll has advantage on Dexterity (Stealth) checks made to hide while in snowy and icy terrain.": "El trol de las heladas tiene ventaja en los chequeos de Destreza (Sigilo) realizados para esconderse en terreno nevado y helado.",
	"The frost troll makes two melee attacks, but can use its slam only once.": "El trol de las heladas realiza dos ataques cuerpo a cuerpo, pero sólo puede utilizar su golpe una vez.",
	"{@atk mw} {@hit +7} to hit, reach 5 ft., one target. {@h}11 ({@damage 2d6 + 4}) piercing damage.": "{@atk mw} {@hit +7} para golpear, alcance 5 pies, un objetivo. {@h}11 ({@damage 2d6 + 4}) de daño perforante.",
	"{@atk mw} {@hit +7} to hit, reach 5 ft., one or two targets within 5 ft. {@h}13 ({@damage 2d8 + 4}) bludgeoning damage, and if the target is Large or smaller it must succeed on a {@dc 15} Strength saving throw or be knocked {@condition prone}.": "{@atk mw} {@hit +7} para golpear, alcance de 1,5 metros, uno o dos objetivos en un radio de 1,5 metros {@h}13 ({@damage 2d8 + 4}) de daño contundente, y si el objetivo es Grande o menor debe tener éxito en una tirada de salvación de Fuerza {@dc 15} o ser derribado {@condition prone}.",
	"If a non-gnoll creature comes into physical contact with the gutter gnoll fighter, the creature must succeed on a {@dc 10} Constitution saving throw or contract gnoll's kiss (p. 34). The DC increases to 15 if this contact was the gutter gnoll fighter's bite or claw attack.": "Si una criatura no gnoll entra en contacto físico con el luchador gnoll de las alcantarillas, la criatura debe tener éxito en una tirada de salvación de Constitución {@dc 10} o contraer el beso del gnoll (p. 34). La DC aumenta a 15 si este contacto fue un ataque de mordedura o garra del luchador gnoll.",
	"This disease may have originated as an okiti weapon, but has since grown and mutated in the gutter gnolls' filthy habitat into a particularly nasty affliction. Tales of ghouls in the sewers often spring up around the horribly scarred, or even entirely skinless, corpses it leaves behind. Infected creatures begin showing symptoms after {@dice 1d4} days, including itchiness and sores. The infected creature suffers one level of {@condition exhaustion}, and becomes vulnerable to poison and acid damage while infected. At the end of each long rest, the infected creature must make a {@dc 15} Constitution saving throw against the disease. A successful save decreases its level of {@condition exhaustion} by one. If this reduces the level of {@condition exhaustion} to zero, the creature is cured. A failed save increases its level of {@condition exhaustion} by one as its sores begin to worsen and weep, dealing {@dice 1d10} poison damage for each level of {@condition exhaustion}. If this damage reduces the creature's hit points to 0, its skin is entirely covered in open wounds and large areas begin to slough off, killing it through a combination of shock and dehydration.": "Esta enfermedad puede haberse originado como un arma okiti, pero desde entonces ha crecido y mutado en el sucio hábitat de los gnolls de las alcantarillas hasta convertirse en una aflicción particularmente desagradable. A menudo surgen historias de necrófagos en las alcantarillas en torno a los cadáveres horriblemente marcados, o incluso completamente sin piel, que deja tras de sí. Las criaturas infectadas empiezan a mostrar síntomas después de {@dice 1d4} días, incluyendo picores y llagas. La criatura infectada sufre un nivel de {@condition exhaustion}, y se vuelve vulnerable al daño por veneno y ácido mientras esté infectada. Al final de cada descanso largo, la criatura infectada debe realizar una tirada de salvación de Constitución {@dc 15} contra la enfermedad. Una salvación exitosa disminuye su nivel de {@condition exhaustion} en uno. Si esto reduce el nivel de {@condition exhaustion} a cero, la criatura está curada. Una salvación fallida aumenta su nivel de {@condition exhaustion} en uno, ya que sus llagas comienzan a empeorar y a llorar, causando {@dice 1d10} de daño por veneno por cada nivel de {@condition exhaustion}. Si este daño reduce los puntos de vida de la criatura a 0, su piel se cubre por completo de heridas abiertas y grandes áreas comienzan a desprenderse, matándola por una combinación de shock y deshidratación.",
	"The gutter gnoll fighter has advantage on Dexterity (Stealth) checks while in sewers and alleyways that are in darkness or dim light.": "El luchador gnoll de las alcantarillas tiene ventaja en los chequeos de Destreza (Sigilo) mientras se encuentre en alcantarillas y callejones que estén a oscuras o con poca luz.",
	"{@atk mw} {@hit +4} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d8 + 2}) slashing damage.": "{@atk mw} {@hit +4} para golpear, alcance 5 pies, un objetivo. {@h}6 ({@damage 1d8 + 2}) de daño cortante.",
	"If a non-gnoll creature comes into physical contact with the gutter gnoll tracker, the creature must succeed on a {@dc 10} Constitution saving throw or contract gnoll's kiss (p. 34). The DC increases to 15 if this contact was the gutter gnoll tracker's bite or claw attack.Contagious. If a non-gnoll creature comes into physical contact with the gutter gnoll tracker, the creature must succeed on a {@dc 10} Constitution saving throw or contract gnoll's kiss (p. 34). The DC increases to 15 if this contact was the gutter gnoll tracker's bite or claw attack.": "Si una criatura no gnoll entra en contacto físico con el rastreador gnoll de las alcantarillas, la criatura debe tener éxito en una tirada de salvación de Constitución {@dc 10} o contraer el beso del gnoll (p. 34). La DC aumenta a 15 si este contacto fue un ataque de mordedura o garra del rastreador gnoll de alcantarilla.Contagioso. Si una criatura no gnoll entra en contacto físico con el rastreador gnoll de las alcantarillas, la criatura debe tener éxito en una tirada de salvación de Constitución {@dc 10} o contraer el beso del gnoll (p. 34). La DC aumenta a 15 si este contacto fue un ataque de mordedura o garra del rastreador gnoll.",
	"The gutter gnoll lightfoot has advantage on Dexterity (Stealth) checks while in sewers and alleyways that are in darkness or dim light.": "El gnoll de las alcantarillas tiene ventaja en los chequeos de Destreza (Sigilo) mientras se encuentre en alcantarillas y callejones que estén a oscuras o con poca luz.",
	"{@atk mw} {@hit +3} to hit, reach 5 ft., one target. {@h}3 ({@damage 1d4 + 1}) piercing damage.": "{@atk mw} {@hit +3} para golpear, alcance 5 pies, un objetivo. {@h}3 ({@damage 1d4 + 1}) de daño penetrante.",
	"{@atk mw} {@hit +3} to hit, reach 5 ft., one target. {@h}4 ({@damage 1d6 + 1}) slashing damage.": "{@atk mw} {@hit +3} para golpear, alcance 5 pies, un objetivo. {@h}4 ({@damage 1d6 + 1}) de daño cortante.",
	"{@atk rw} {@hit +4} to hit, range 20/100 ft., one target. {@h}1 piercing damage, and the target must make a {@dc 14} Constitution saving throw, taking 5 ({@damage 2d4}) poison damage on a failed save, or half as much damage on a successful one. For every 5 darts a target is struck by, they suffer one level of {@condition exhaustion}.": "{@atk rw} {@hit +4} para golpear, alcance 20/100 pies, un objetivo. {@h}1 de daño punzante, y el objetivo debe hacer una tirada de salvación de {@dc 14} Constitución, recibiendo 5 ({@damage 2d4}) de daño de veneno en una salvación fallida, o la mitad de daño en una exitosa. Por cada 5 dardos que reciba el objetivo, sufre un nivel de {@condition exhaustion}.",
	"If a non-gnoll creature comes into physical contact with the gutter gnoll pack leader, the creature must succeed on a {@dc 10} Constitution saving throw or contract gnoll's kiss (p. 34). The DC increases to 15 if this contact was the gutter gnoll pack leader's bite or claw attack.": "Si una criatura no gnoll entra en contacto físico con el líder de la manada gnoll, la criatura debe tener éxito en una tirada de salvación de Constitución {@dc 10} o contraer el beso del gnoll (p. 34). La DC aumenta a 15 si este contacto fue un ataque de mordedura o garra del líder de la manada gnoll.",
	"The gutter gnoll pack leader has advantage on Dexterity (Stealth) checks while in sewers and alleyways that are in darkness or dim light.": "El líder de la manada de gnolls de las alcantarillas tiene ventaja en los chequeos de Destreza (Sigilo) mientras se encuentre en alcantarillas y callejones que estén a oscuras o con poca luz.",
	"When the gutter gnoll pack leader makes a successful attack, all friendly gnolls within 5 ft. of the target who can see the pack leader can choose to make an attack against the same target as a reaction with disadvantage.": "Cuando el líder de la manada de gnolls de las alcantarillas realiza un ataque con éxito, todos los gnolls amigos a 5 pies del objetivo que puedan ver al líder de la manada pueden elegir hacer un ataque contra el mismo objetivo como reacción con desventaja.",
	"{@atk mw,rw} {@hit +3} to hit, reach 5 ft. or range 20/60 ft., one target. {@h}2 ({@damage 1d4}) piercing damage.": "{@atk mw,rw} {@hit +3} para golpear, alcance 5 pies o rango 20/60 pies, un objetivo. {@h}2 ({@damage 1d4}) de daño perforante.",
	"As a bonus action, the gutter gnoll pack leader can shake its thurible to create a noxious cloud of smoke in a 15 ft. radius sphere centered on it. The smoke spreads around corners and its area is lightly obscured. It lasts for up to 10 minutes or until a wind of light or greater speed (at least 5 miles per hour) disperses it. Any non-gutter gnoll that enters the smoke for the first time or starts its turn there must make a {@dc 15} Constitution saving throw, taking 10 ({@damage 3d6}) poison damage on a failed save, or half as much on a successful one. The gutter gnoll pack leader can spend additional bonus actions to increase the size of the sphere to a maximum of a 25 ft. radius.": "Como acción adicional, el líder de la manada de gnolls del canalón puede agitar su incensario para crear una nube de humo nocivo en una esfera de 15 pies de radio centrada en él. El humo se extiende por las esquinas y su área queda ligeramente oscurecida. Dura hasta 10 minutos o hasta que un viento de velocidad ligera o mayor (al menos 5 millas por hora) lo dispersa. Cualquier gnoll que no entre en el humo por primera vez o que comience su turno en él debe realizar una tirada de salvación de Constitución {@dc 15}, recibiendo 10 ({@damage 3d6}) de daño por veneno si falla la tirada de salvación, o la mitad si tiene éxito. El líder de la manada de gnolls de las alcantarillas puede gastar acciones adicionales de bonificación para aumentar el tamaño de la esfera hasta un máximo de 25 pies de radio.",
	"If a non-gnoll creature comes into physical contact with the gutter gnoll shaman, the creature must succeed on a {@dc 10} Constitution saving throw or contract gnoll's kiss (p. 34). The DC increases to 15 if this contact was the gutter gnoll shaman's bite or claw attack.": "Si una criatura no gnoll entra en contacto físico con el chamán gnoll de las alcantarillas, la criatura debe tener éxito en una tirada de salvación de Constitución {@dc 10} o contraer el beso del gnoll (p. 34). La DC aumenta a 15 si este contacto fue un ataque de mordedura o garra del chamán gnoll de las alcantarillas.",
	"The gutter gnoll shaman has advantage on Dexterity (Stealth) checks while in sewers and alleyways that are in darkness or dim light.": "El chamán gnoll de las alcantarillas tiene ventaja en los chequeos de Destreza (Sigilo) mientras se encuentre en alcantarillas y callejones que estén a oscuras o con poca luz.",
	"{@atk mw} {@hit +2} to hit, reach 5 ft., one target. {@h}3 ({@dice 1d6}) or 4 ({@damage 1d8}) bludgeoning damage if wielded with two hands.": "{@atk mw} {@hit +2} para golpear, alcance de 5 pies, un objetivo. {@h}3 ({@dice 1d6}) o 4 ({@damage 1d8}) de daño contundente si se blande con las dos manos.",
	"{@atk rw} {@hit +4} to hit, reach 30/60 ft., one target. {@h}upon striking the target, the vial will break and release a corrosive liquid that reduces the effectiveness of armor and shields by −1 AC until it can be repaired. This effect is cumulative the more times the target is struck with vials up to −5. If the target is not wearing armor, or their armor effectiveness has been reduced by −5, the target takes 4 ({@damage 1d8}) acid damage.": "{@atk rw} {@hit +4} para golpear, alcance de 30/60 pies, un objetivo. {@h}al golpear al objetivo, el vial se romperá y liberará un líquido corrosivo que reduce la eficacia de la armadura y los escudos en -1 CA hasta que pueda ser reparado. Este efecto es acumulativo cuantas más veces se golpee al objetivo con viales hasta -5. Si el objetivo no lleva armadura, o su efectividad de armadura se ha reducido en -5, el objetivo recibe 4 ({@damage 1d8}) de daño por ácido.",
	"The gutter gnoll shaman is a 7th level spellcaster.": "El chamán gnoll del canal es un hechicero de 7º nivel.",
	"Its spellcasting ability is Wisdom (spell save {@dc 13}, {@hit 5} to hit with spell attacks). It has the following druid spells prepared:": "Su habilidad de lanzamiento de hechizos es Sabiduría (salvación de hechizos {@dc 13}, {@hit 5} para golpear con ataques de hechizos). Tiene preparados los siguientes hechizos de druida:",
	"If a non-gnoll creature comes into physical contact with the gutter gnoll tracker, the creature must succeed on a {@dc 10} Constitution saving throw or contract gnoll's kiss (p. 34). The DC increases to 15 if this contact was the gutter gnoll tracker's bite or claw attack.": "Si una criatura no gnoll entra en contacto físico con el rastreador gnoll de las alcantarillas, la criatura debe tener éxito en una tirada de salvación de Constitución {@dc 10} o contraer el beso del gnoll (p. 34). La DC aumenta a 15 si este contacto fue un ataque de mordedura o garra del rastreador gnoll.",
	"The gutter gnoll tracker has advantage on Dexterity (Stealth) checks while in sewers and alleyways that are in darkness or dim light.": "El rastreador gnoll de las alcantarillas tiene ventaja en los chequeos de Destreza (Sigilo) mientras se encuentre en alcantarillas y callejones que estén a oscuras o con poca luz.",
	"The hill goblin can take the Disengage or Hide action as a bonus action on each of its turns.": "El duende de la colina puede realizar la acción de Desenganche u Ocultarse como acción adicional en cada uno de sus turnos.",
	"If an attack on the hill goblin misses, it moves 5 feet away without provoking an opportunity attack.": "Si un ataque al duende de la colina falla, se aleja 5 pies sin provocar un ataque de oportunidad.",
	"The hill goblin alchemist has immunity to the effects of its hallucinogenic potions as long as it is wearing its mask.": "El duende alquimista de las colinas tiene inmunidad a los efectos de sus pociones alucinógenas mientras lleve puesta su máscara.",
	"The hill goblin alchemist can take the Disengage or Hide action as a bonus action on each of its turns.": "El duende alquimista de las colinas puede realizar la acción de Desenmascarar u Ocultar como acción adicional en cada uno de sus turnos.",
	"The hill goblin alchemist throws a potion to a location within 40 feet. When it strikes the ground or another hard surface, it shatters and releases a cloud of green gas that fills a 20-foot-radius. The cloud spreads around corners and its area is lightly obscured. It lasts for up to 5 minutes or until a wind of light or greater speed (at least 5 miles per hour) disperses it. All creatures that enter the cloud on their turn or start their turn there must succeed on a {@dc 15} Constitution saving throw or suffer one of the following effects (roll a {@dice d4}): 1. The target's vision is distorted and their balance is off. They make attacks with disadvantage. 2. The target can't tell friend from foe and must spend their turn making a melee attack or casting a cantrip against a random creature within range. If no target is within range, they must move up to their speed towards the nearest creature and make an attack against it. 3. The target's reaction time is slowed. All attacks made against them have advantage and their speed is reduced by 10 feet. 4. In their mind's eye the target see their greatest fear manifested. It drives them mad and they must use their action to Dash in a random direction. Creatures affected by the hallucinogen can repeat the saving throw at the start of each of their turns, ending the effect on itself on a success. The effects of the hallucinogen end after a creature spends 1 minute outside the hallucinogenic cloud.": "El alquimista duende de la colina lanza una poción a un lugar en un radio de 40 pies. Cuando golpea el suelo u otra superficie dura, se rompe y libera una nube de gas verde que llena un radio de 20 pies. La nube se extiende por las esquinas y su área queda ligeramente oscurecida. Dura hasta 5 minutos o hasta que un viento de velocidad ligera o superior (al menos 5 millas por hora) la dispersa. Todas las criaturas que entren en la nube en su turno o comiencen su turno en ella deben tener éxito en una tirada de salvación de Constitución {@dc 15} o sufrir uno de los siguientes efectos (tira un {@dice d4}): 1. La visión del objetivo se distorsiona y su equilibrio se pierde. Realiza ataques con desventaja. 2. El objetivo no puede distinguir entre amigos y enemigos y debe pasar su turno haciendo un ataque cuerpo a cuerpo o lanzando un cantrip contra una criatura al azar dentro del alcance. Si no hay ningún objetivo a su alcance, debe moverse hasta su velocidad hacia la criatura más cercana y hacer un ataque contra ella. 3. El tiempo de reacción del objetivo se ralentiza. Todos los ataques realizados contra ellos tienen ventaja y su velocidad se reduce en 3 metros. 4. En el ojo de su mente el objetivo ve su mayor miedo manifestado. Los vuelve locos y deben usar su acción para Dash en una dirección al azar. Las criaturas afectadas por el alucinógeno pueden repetir la tirada de salvación al comienzo de cada uno de sus turnos, terminando el efecto sobre sí mismo en caso de éxito. Los efectos del alucinógeno terminan después de que la criatura pase 1 minuto fuera de la nube alucinógena.",
	"The hill goblin alchemist throws a potion to a location within 30 feet. When it strikes the ground or another hard surface, it shatters and releases a cloud of maroon gas in a 15-foot-radius. The cloud lasts for up to 1 minute or until a wind of light or greater speed (at least 5 miles per hour) disperses it. All goblinoids who enter the cloud for the first time on their turn or start their turn there regain 3 ({@dice 1d6}) hit points. All non-goblinoid creatures who enter the cloud for the first time on their turn or start their turn there must make a {@dc 13} Constitution saving throw, taking 3 ({@damage 1d6}) poison damage on a failed save, or half as much damage on a successful one.": "El alquimista duende de la colina lanza una poción a un lugar en un radio de 30 pies. Cuando golpea el suelo u otra superficie dura, se rompe y libera una nube de gas granate en un radio de 15 pies. La nube dura hasta 1 minuto o hasta que un viento de velocidad ligera o superior (al menos 5 millas por hora) la dispersa. Todos los goblinoides que entren en la nube por primera vez en su turno o comiencen su turno en ella recuperan 3 ({@dice 1d6}) puntos de golpe. Todas las criaturas no goblinoides que entren en la nube por primera vez en su turno o comiencen su turno allí deben hacer una tirada de salvación de Constitución {@dc 13}, recibiendo 3 ({@damage 1d6}) puntos de daño por veneno si fallan la tirada de salvación, o la mitad de daño si tienen éxito.",
	"If an attack on the hill goblin alchemist misses, it moves 5 feet away without provoking an opportunity attack.": "Si un ataque al duende alquimista de la colina falla, se aleja 5 pies sin provocar un ataque de oportunidad.",
	"The hill goblin archer can take the Disengage or Hide action as a bonus action on each of its turns.": "El arquero duende de las colinas puede realizar la acción de Desengancharse u Ocultarse como acción adicional en cada uno de sus turnos.",
	"{@atk mw,rw} {@hit +4} to hit, reach 5 ft. or range 20/60 ft., one target. {@h}5 ({@damage 1d4 + 2}) piercing damage.": "{@atk mw,rw} {@hit +4} para golpear, alcance 5 pies o rango 20/60 pies, un objetivo. {@h}5 ({@damage 1d4 + 2}) de daño perforante.",
	"{@atk rw} {@hit +4} to hit, range 80/320 ft., one target. {@h}6 ({@damage 1d6 + 2}) piercing damage.": "{@atk rw} {@hit +4} para golpear, alcance 80/320 pies, un objetivo. {@h}6 ({@damage 1d6 + 2}) de daño penetrante.",
	"If an attack on the hill goblin archer misses, it moves 5 feet away without provoking an opportunity attack.": "Si un ataque al arquero duende de la colina falla, se aleja 5 pies sin provocar un ataque de oportunidad.",
	"The hill goblin beast master has one of the following beasts or groups of beasts at its command (roll a {@dice d4}): 1. 4 worg pups 2. 3 worg runts 3. 2 worg mothers 4. 1 worg alpha": "El maestro de las bestias de los duendes de las colinas tiene una de las siguientes bestias o grupos de bestias a su mando (tira un {@dice d4}): 1. 4 crías de gusano 2. 3 crías de gusano 3. 2 madres de gusano 4. 1 gusano alfa",
	"The hill goblin beast master can take the Disengage or Hide action as a bonus action on each of its turns.": "El maestro de las bestias goblin de las colinas puede realizar la acción de Desengancharse o Esconderse como acción adicional en cada uno de sus turnos.",
	"As a bonus action, the hill goblin beast master can order one of its beasts to perform a movement and attack action.": "Como acción adicional, el maestro de las bestias de los duendes de las colinas puede ordenar a una de sus bestias que realice una acción de movimiento y ataque.",
	"{@atk mw} {@hit +3} to hit, reach 5 ft., one target. Hit 4 ({@damage 1d6 + 1}) piercing damage, or 5 ({@damage 1d8 + 1}) piercing damage if wielded with two hands.": "{@atk mw} {@hit +3} para golpear, alcance 5 pies, un objetivo. Golpea con 4 ({@damage 1d6 + 1}) de daño perforante, o 5 ({@damage 1d8 + 1}) de daño perforante si se blande con las dos manos.",
	"{@atk mw} {@hit +3} to hit, reach 10 ft., one target. {@h}3 ({@damage 1d4 + 1}) slashing damage.": "{@atk mw} {@hit +3} para golpear, alcance de 10 pies, un objetivo. {@h}3 ({@damage 1d4 + 1}) de daño cortante.",
	"If an attack on the hill goblin beast master misses, it moves 5 feet away without provoking an opportunity attack.": "Si un ataque al maestro de las bestias goblin de la colina falla, se aleja 5 pies sin provocar un ataque de oportunidad.",
	"The hill goblin bomber can take the Disengage or Hide action as a bonus action on each of its turns.": "El bombardero duende de la colina puede realizar la acción de Desenganche u Ocultarse como acción adicional en cada uno de sus turnos.",
	"{@atk mw,rw} {@hit +4} to hit, reach 5 ft. or": "{@atk mw,rw} {@hit +4} para golpear, alcanzar 5 pies o",
	"range 20/60 ft., one target. {@h}4 ({@damage 1d4 + 2}) piercing damage.": "Alcance 20/60 pies, un objetivo. {@h}4 ({@damage 1d4 + 2}) de daño penetrante.",
	"The hill goblin bomber throws a bomb to a location within 30 feet. When it explodes, all creatures within 10 feet of the bomb must make a {@dc 13} Constitution saving throw, taking 10 ({@damage 3d6}) thunder damage on a failed save, or half as much on a successful one. Additionally, all creatures within 20 feet, of the bomb must make a {@dc 10} Dexterity saving throw, taking 3 ({@damage 1d6}) piercing damage on a failed save, or half as much on a successful one.": "El duende de las colinas lanza una bomba a un lugar en un radio de 30 pies. Cuando explota, todas las criaturas en un radio de 3 metros de la bomba deben realizar una tirada de salvación de {@dc 13} Constitución, recibiendo 10 ({@damage 3d6}) de daño por trueno si falla la tirada de salvación, o la mitad si tiene éxito. Además, todas las criaturas en un radio de 6 metros de la bomba deben realizar una tirada de salvación de {@dc 10} Destreza, recibiendo 3 ({@damage 1d6}) de daño punzante si fallan la tirada de salvación, o la mitad si tienen éxito.",
	"If an attack on the hill goblin bomber misses, it moves 5 feet away without provoking an opportunity attack.": "Si un ataque al bombardero duende de la colina falla, se aleja 5 pies sin provocar un ataque de oportunidad.",
	"The hill goblin champion has advantage on saving throws against being {@condition frightened}.": "El campeón duende de las colinas tiene ventaja en las tiradas de salvación contra el ser {@condition frightened}.",
	"The hill goblin champion can take the Disengage or Hide action as a bonus action on each of its turns.": "El campeón de los duendes de las colinas puede realizar la acción de Desenganche u Ocultarse como acción adicional en cada uno de sus turnos.",
	"The hill goblin champion makes three attacks with its spiked chain.": "El campeón goblin de la colina hace tres ataques con su cadena de pinchos.",
	"{@atk mw} {@hit +5} to hit, range 10 ft., one target. {@h}7 ({@damage 1d8 + 3}) piercing damage.": "{@atk mw} {@hit +5} para golpear, alcance 10 pies, un objetivo. {@h}7 ({@damage 1d8 + 3}) de daño perforante.",
	"If an attack on the hill goblin champion misses, it moves 5 feet away without provoking an opportunity attack.": "Si un ataque al campeón duende de la colina falla, se aleja 5 pies sin provocar un ataque de oportunidad.",
	"Any goblinoids within 60 feet of the hill goblin driver that can hear it add +1 damage to their attacks.": "Cualquier goblinoide en un radio de 60 pies del conductor del goblin de la colina que pueda oírlo añade +1 de daño a sus ataques.",
	"The hill goblin driver can take the Disengage or Hide action as a bonus action on each of its turns.": "El conductor del duende de la colina puede realizar la acción de Desengancharse u Ocultarse como acción adicional en cada uno de sus turnos.",
	"The hill goblin driver makes two melee attacks.": "El conductor del duende de la colina hace dos ataques cuerpo a cuerpo.",
	"If an attack on the hill goblin driver misses, it moves 5 feet away without provoking an opportunity attack.": "Si un ataque al conductor del duende de la colina falla, se aleja 5 pies sin provocar un ataque de oportunidad.",
	"Any hill goblins within 60 feet of the hill goblin warlord who can hear it can use their bonus action to make an attack with disadvantage.": "Cualquier goblin de las colinas en un radio de 60 pies del señor de la guerra de los goblins de las colinas que pueda oírlo puede usar su acción de bonificación para hacer un ataque con desventaja.",
	"The hill goblin warlord can take the Disengage or Hide action as a bonus action on each of its turns.": "El señor de la guerra de los duendes de las colinas puede realizar la acción de Desengancharse o Esconderse como acción adicional en cada uno de sus turnos.",
	"The hill goblin warlord makes two melee attacks.": "El señor de la guerra de los duendes de las colinas hace dos ataques cuerpo a cuerpo.",
	"{@atk mw} {@hit +3} to hit, reach 5 ft., one target. {@h}5 ({@damage 1d8 + 1}) slashing damage or 6 ({@damage 1d10 + 1}) slashing damage if wielded with two hands.": "{@atk mw} {@hit +3} para golpear, alcance de 5 pies, un objetivo. {@h}5 ({@damage 1d8 + 1}) de daño cortante o 6 ({@damage 1d10 + 1}) de daño cortante si se blande con las dos manos.",
	"{@atk mw} {@hit +3} to hit, reach 5 ft., one target. Hit 4 ({@damage 1d6 + 1}) bludgeoning damage, or 5 ({@damage 1d8 + 1}) bludgeoning damage if wielded with two hands.": "{@atk mw} {@hit +3} para golpear, alcance 5 pies, un objetivo. Golpea 4 ({@damage 1d6 + 1}) de daño por apuñalamiento, o 5 ({@damage 1d8 + 1}) de daño por apuñalamiento si se blande con las dos manos.",
	"If an attack on the hill goblin warlord misses, it moves 5 feet away without provoking an opportunity attack.": "Si un ataque al señor de la guerra de los duendes de las colinas falla, se aleja 5 pies sin provocar un ataque de oportunidad.",
	"The hill goblin warrior can take the Disengage or Hide action as a bonus action on each of its turns.": "El guerrero goblin de las colinas puede realizar la acción de Desenganche u Ocultarse como acción adicional en cada uno de sus turnos.",
	"{@atk mw} {@hit +3} to hit, reach 5 ft., one target. {@h}4 ({@dice 1d6 + 1}) bludgeoning, plus 2 ({@damage 1d4}) piercing damage.": "{@atk mw} {@hit +3} para golpear, alcance 5 pies, un objetivo. {@h}4 ({@dice 1d6 + 1}) de daño contundente, más 2 ({@damage 1d4}) de daño punzante.",
	"If an attack on the hill goblin warrior misses, it moves 5 feet away without provoking an opportunity attack.": "Si un ataque al guerrero goblin de la colina falla, se aleja 5 pies sin provocar un ataque de oportunidad.",
	"The hill troll can move into spaces already occupied by Large or smaller creatures. When it does so, creatures in those spaces must make a {@dc 19} Dexterity saving throw, taking 21 ({@damage 2d20}) bludgeoning damage on a failed save, or half as much damage on a successful one.": "El trol de la colina puede moverse a espacios ya ocupados por criaturas grandes o más pequeñas. Cuando lo hace, las criaturas que se encuentran en esos espacios deben realizar una tirada de salvación de Destreza {@dc 19}, recibiendo 21 ({@damage 2d20}) de daño por apaleamiento si falla la tirada de salvación, o la mitad de daño si tiene éxito.",
	"While the hill troll remains motionless, it is indistinguishable from a small hillock.": "Mientras el troll de la colina permanece inmóvil, es indistinguible de un pequeño montículo.",
	"The hill troll regains 30 hit points at the start of its turn. If the hill troll takes acid or fire damage, this trait doesn't function at the start of the hill troll's next turn. The hill troll dies only if it starts its turn with 0 hit points and doesn't regenerate.": "El trol de la colina recupera 30 puntos de vida al inicio de su turno. Si el trol de la colina recibe daño por ácido o fuego, este rasgo no funciona al comienzo del siguiente turno del trol de la colina. El trol de la colina muere sólo si comienza su turno con 0 puntos de vida y no se regenera.",
	"The hill troll makes two melee attacks.": "El troll de la colina hace dos ataques cuerpo a cuerpo.",
	"{@atk mw} {@hit +14} to hit, reach 10 ft., one target. {@h}29 ({@damage 2d20 + 8}) bludgeoning damage, and if the target is Large or smaller it must succeed on a {@dc 19} Dexterity saving throw or be hurled up to 20 feet away.": "{@atk mw} {@hit +14} para golpear, alcance de 10 pies, un objetivo. {@h}29 ({@damage 2d20 + 8}) de daño contundente, y si el objetivo es Grande o más pequeño debe tener éxito en una tirada de salvación de Destreza {@dc 19} o ser lanzado hasta 6 metros de distancia.",
	"{@atk mw} {@hit +14} to hit, reach 20 ft., up to four targets no more than 5 ft. apart. {@h}29 ({@damage 2d20 + 8}) bludgeoning damage, and if the target is Large or smaller it must succeed a {@dc 19} Strength saving throw or be knocked {@condition prone}.": "{@atk mw} {@hit +14} para golpear, alcance de 20 pies, hasta cuatro objetivos separados por no más de 5 pies. {@h}29 ({@damage 2d20 + 8}) de daño contundente, y si el objetivo es Grande o más pequeño debe tener éxito en una tirada de salvación de Fuerza {@dc 19} o ser derribado {@condition prone}.",
	"{@atk mw} Each creature in a 10-foot-radius burst centered the hill troll must make a {@dc 18} Dexterity saving throw, taking 29 ({@damage 2d20 + 8}) bludgeoning damage on a failed save or half as much damage on a successful one.": "{@atk mw} Cada criatura en una ráfaga de 10 pies de radio centrada en el troll de la colina debe hacer una tirada de salvación de {@dc 18} Destreza, recibiendo 29 ({@damage 2d20 + 8}) de daño por apuñalamiento en una salvación fallida o la mitad de daño en una exitosa.",
	"If the hobgoblin arbalester doesn't move during its turn, it can add {@dice 1d4} to its attack roll with its heavy repeating crossbow.": "Si el hobgoblin arbalester no se mueve durante su turno, puede añadir {@dice 1d4} a su tirada de ataque con su ballesta pesada de repetición.",
	"The hobgoblin arbalester makes two attacks with its heavy repeating crossbow.": "El hobgoblin arbalester realiza dos ataques con su ballesta pesada de repetición.",
	"{@atk rw} {@hit +5} to hit, range 100/400 ft., one target. {@h}8 ({@damage 1d10 + 3}) piercing damage.": "{@atk rw} {@hit +5} para golpear, alcance 100/400 pies, un objetivo. {@h}8 ({@damage 1d10 + 3}) de daño penetrante.",
	"The hobgoblin archer deals one additional die of damage with its longbow (included in the attack).": "El arquero hobgoblin inflige un dado de daño adicional con su arco largo (incluido en el ataque).",
	"If the hobgoblin archer doesn't move during its turn, it adds {@dice 1d4} to its attack roll with its longbow.": "Si el arquero hobgoblin no se mueve durante su turno, añade {@dice 1d4} a su tirada de ataque con su arco largo.",
	"{@atk rw} {@hit +6} to hit, range 200/700 ft., one target. {@h}13 ({@damage 2d8 + 4}) piercing damage.": "{@atk rw} {@hit +6} para golpear, alcance 200/700 pies, un objetivo. {@h}13 ({@damage 2d8 + 4}) de daño penetrante.",
	"All friendly hobgoblins within 10 feet of the hobgoblin centurion gain a +1 bonus to their damage rolls.": "Todos los hobgoblins amigos en un radio de 3 metros del centurión hobgoblin ganan un bono de +1 a sus tiradas de daño.",
	"The hobgoblin centurion makes three attacks with its scimitar.": "El centurión hobgoblin realiza tres ataques con su cimitarra.",
	"{@atk mw} {@hit +5} to hit, reach 5 ft., one target.": "{@atk mw} {@hit +5} para golpear, alcance 5 pies, un objetivo.",
	"The hobgoblin centurion shouts orders to all subordinates within 60 feet. Allied creatures who can see and hear the hobgoblin centurion can use their reaction to either move their speed to a target of the centurion's choice or make a weapon attack against the target.": "El centurión hobgoblin grita órdenes a todos sus subordinados en un radio de 60 pies. Las criaturas aliadas que puedan ver y oír al centurión hobgoblin pueden usar su reacción para mover su velocidad hacia un objetivo que elija el centurión o para realizar un ataque con arma contra el objetivo.",
	"If the attack roll made against the hobgoblin centurion results in a 10 or below, the hobgoblin centurion may make an opportunity attack against the attacker.": "Si la tirada de ataque hecha contra el centurión hobgoblin resulta en un 10 o menos, el centurión hobgoblin puede hacer un ataque de oportunidad contra el atacante.",
	"The hobgoblin centurion adds 3 to its AC against one melee attack that would hit it. To do so, the hobgoblin centurion must see the attacker and be wielding a weapon.": "El centurión hobgoblin suma 3 a su CA contra un ataque cuerpo a cuerpo que lo golpee. Para ello, el centurión hobgoblin debe ver al atacante y estar empuñando un arma.",
	"The hobgoblin grunt can add {@dice 1d4} to its attack rolls against a creature for each non{@condition incapacitated} hobgoblin ally within 5 feet of the target, up to a maximum of {@dice 3d4}.": "El gruñido hobgoblin puede añadir {@dice 1d4} a sus tiradas de ataque contra una criatura por cada aliado no{@condition incapacitated} hobgoblin que esté a 5 pies del objetivo, hasta un máximo de {@dice 3d4}.",
	"All allied creatures within 5 feet of one or more hobgoblins with this feature add +1 to their AC.": "Todas las criaturas aliadas a 5 pies de uno o más hobgoblins con este rasgo añaden +1 a su CA.",
	"{@atk mw,rw} {@hit +4} to hit, reach 5 ft., or range 30/60 ft., one target. {@h}5 ({@damage 1d6 + 2}) piercing damage, or 6 ({@damage 1d8 + 2}) piercing damage if wielded with two hands.": "{@atk mw,rw} {@hit +4} para golpear, alcance de 5 pies, o rango de 30/60 pies, un objetivo. {@h}5 ({@damage 1d6 + 2}) de daño punzante, o 6 ({@damage 1d8 + 2}) de daño punzante si se blande con las dos manos.",
	"All friendly hobgoblins within 30 feet of the hobgoblin imperator gain a +1 bonus to their damage rolls.": "Todos los hobgoblins amigos en un radio de 30 pies del imperator hobgoblin ganan un bono de +1 a sus tiradas de daño.",
	"The hobgoblin imperator can use its frightening": "El hobgoblin imperator puede usar su aterradora",
	"presence. It then makes three attacks with its longsword.": "presencia. Luego hace tres ataques con su espada larga.",
	"{@atk mw} {@hit +6} to hit, reach 5 ft., one target. {@h}7 ({@damage 1d8 + 3}) slashing damage, or 8 ({@damage 1d10 + 3}) slashing damage if wielded with two hands.": "{@atk mw} {@hit +6} para golpear, alcance de 5 pies, un objetivo. {@h}7 ({@damage 1d8 + 3}) de daño cortante, u 8 ({@damage 1d10 + 3}) de daño cortante si se blande con las dos manos.",
	"The hobgoblin imperator shouts orders to all subordinates within 60 feet. Allied creatures who can see and hear the hobgoblin imperator can use their reaction to either move their speed to a target of the imperator's choice or make a weapon attack against a target of the imperator's choice.": "El imperator hobgoblin grita órdenes a todos sus subordinados en un radio de 60 pies. Las criaturas aliadas que puedan ver y oír al imperator hobgoblin pueden usar su reacción para mover su velocidad hacia un objetivo a elección del imperador o para realizar un ataque con arma contra un objetivo a elección del imperador.",
	"When there are at least 10 hobgoblins or 3 hobgoblin legates within 40 feet of the hobgoblin imperator, each creature of the hobgoblin imperator's choice that is within 120 feet of the hobgoblin imperator and able to see and hear it must succeed on a {@dc 15} Wisdom saving throw or become {@condition frightened} for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. If a creature's saving throw is successful or the effect ends for it, the creature is immune to the hobgoblin imperator's Frightening Presence for the next 24 hours.": "Cuando hay al menos 10 hobgoblins o 3 legados hobgoblin en un radio de 40 pies del imperator hobgoblin, cada criatura a elección del imperador hobgoblin que se encuentre en un radio de 120 pies del imperador hobgoblin y pueda verlo y oírlo debe tener éxito en una tirada de salvación de Sabiduría {@dc 15} o convertirse en {@condition frightened} durante 1 minuto. La criatura puede repetir la tirada de salvación al final de cada uno de sus turnos, terminando el efecto sobre sí misma si tiene éxito. Si la tirada de salvación de una criatura tiene éxito o el efecto termina para ella, la criatura es inmune a la Presencia Aterradora del imperator hobgoblin durante las siguientes 24 horas.",
	"If the attack roll made against the hobgoblin imperator results in a 10 or below, the hobgoblin imperator can make an opportunity attack against the attacker.": "Si la tirada de ataque hecha contra el imperator hobgoblin resulta en un 10 o menos, el imperator hobgoblin puede hacer un ataque de oportunidad contra el atacante.",
	"All friendly hobgoblins within 20 feet of the hobgoblin legate gain a +1 bonus to their damage rolls.": "Todos los hobgoblins amigos en un radio de 6 metros del legado hobgoblin ganan un bono de +1 a sus tiradas de daño.",
	"The hobgoblin legate makes three melee attacks.": "El legado hobgoblin hace tres ataques cuerpo a cuerpo.",
	"{@atk mw} {@hit +6} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d6 + 3}) slashing damage.": "{@atk mw} {@hit +6} para golpear, alcance 5 pies, un objetivo. {@h}6 ({@damage 1d6 + 3}) de daño cortante.",
	"{@atk mw} {@hit +6} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d6 + 3}) bludgeoning damage or 7 ({@damage 1d8 + 3}) bludgeoning damage if wielded with two hands.": "{@atk mw} {@hit +6} para golpear, alcance 5 pies, un objetivo. {@h}6 ({@damage 1d6 + 3}) de daño por apuñalamiento o 7 ({@damage 1d8 + 3}) de daño por apuñalamiento si se blande con las dos manos.",
	"The hobgoblin legate shouts orders to all subordinates within 60 feet. Allied creatures who can see and hear the hobgoblin legate can use their reaction to either move their speed towards a target of the legate's choice or make a weapon attack against a target of the legate's choice.": "El legado hobgoblin grita órdenes a todos sus subordinados en un radio de 60 pies. Las criaturas aliadas que puedan ver y oír al legado hobgoblin pueden usar su reacción para mover su velocidad hacia un objetivo a elección del legado o para realizar un ataque con arma contra un objetivo a elección del legado.",
	"If a creature moves to within 10 feet of the hobgoblin pikeman, it must succeed on a {@dc 15} Dexterity saving throw or take 7 ({@damage 1d10 + 2}) piercing damage and end its movement.": "Si una criatura se mueve a menos de 3 metros del piquero hobgoblin, debe tener éxito en una tirada de salvación de Destreza {@dc 15} o recibir 7 ({@damage 1d10 + 2}) de daño punzante y terminar su movimiento.",
	"The hobgoblin pikeman makes two attacks with its pike.": "El piquero hobgoblin realiza dos ataques con su pica.",
	"{@atk mw} {@hit +4} to hit, reach 10 ft., one target. {@h}7 ({@damage 1d10 + 2}) piercing damage.": "{@atk mw} {@hit +4} para golpear, alcance de 10 pies, un objetivo. {@h}7 ({@damage 1d10 + 2}) de daño perforante.",
	"The hobgoblin scout adds {@dice 1d4} to its attack rolls against a creature for each non-{@condition incapacitated} hobgoblin ally within 5 feet of the target, up to a maximum of {@dice 3d4}.": "El explorador hobgoblin añade {@dice 1d4} a sus tiradas de ataque contra una criatura por cada aliado no {@condition incapacitated} hobgoblin que se encuentre a 5 pies del objetivo, hasta un máximo de {@dice 3d4}.",
	"{@atk mw,rw} {@hit +3} to hit, reach 5 ft. or range 20/60 ft., one target. {@h}3 ({@damage 1d4 + 1}) piercing damage.": "{@atk mw,rw} {@hit +3} para golpear, alcance 5 pies o rango 20/60 pies, un objetivo. {@h}3 ({@damage 1d4 + 1}) de daño penetrante.",
	"{@atk mw,rw} {@hit +3} to hit, reach 5 ft., or range 30/120 ft., one target. {@h}4 ({@damage 1d6 + 1}) piercing damage.": "{@atk mw,rw} {@hit +3} para golpear, alcance de 5 pies, o rango de 30/120 pies, un objetivo. {@h}4 ({@damage 1d6 + 1}) de daño perforante.",
	"The hobgoblin soldier can add {@dice 1d4} to its attack rolls for each non-{@condition incapacitated} hobgoblin ally within 5 feet of the target, up to a maximum of {@dice 3d4}.": "El soldado hobgoblin puede añadir {@dice 1d4} a sus tiradas de ataque por cada aliado no {@condition incapacitated} hobgoblin que se encuentre a 5 pies del objetivo, hasta un máximo de {@dice 3d4}.",
	"All allies within 5 feet of the hobgoblin soldier add +1 to their AC for a maximum of +1.": "Todos los aliados a 5 pies del soldado hobgoblin suman +1 a su CA hasta un máximo de +1.",
	"The hobgoblin soldier makes two melee attacks.": "El soldado hobgoblin hace dos ataques cuerpo a cuerpo.",
	"{@atk mw,rw} {@hit +5} to hit, reach 5 ft., or range 30/60 ft., one target. {@h}6 ({@damage 1d6 + 3}) piercing damage, or 7 ({@damage 1d8 + 3}) piercing damage if wielded with two hands.": "{@atk mw,rw} {@hit +5} para golpear, alcance 5 pies, o rango 30/60 pies, un objetivo. {@h}6 ({@damage 1d6 + 3}) de daño punzante, o 7 ({@damage 1d8 + 3}) de daño punzante si se blande con las dos manos.",
	"If the attack roll made against the hobgoblin soldier results in a 10 or lower, the hobgoblin soldier may make an opportunity attack against the attacker.": "Si la tirada de ataque hecha contra el soldado hobgoblin resulta en un 10 o menos, el soldado hobgoblin puede hacer un ataque de oportunidad contra el atacante.",
	"The hobgoblin warrior can add {@dice 1d4} to its attack rolls creature for each non-{@condition incapacitated} hobgoblin ally within 5 feet of the target, up to a maximum of {@dice 3d4}.": "El guerrero hobgoblin puede añadir {@dice 1d4} a sus tiradas de ataque criatura por cada aliado no {@condition incapacitated} hobgoblin que se encuentre a 5 pies del objetivo, hasta un máximo de {@dice 3d4}.",
	"All allied creatures within 5 feet of the hobgoblin warrior add +1 to their AC for a maximum of +1.": "Todas las criaturas aliadas a 5 pies del guerrero hobgoblin añaden +1 a su CA hasta un máximo de +1.",
	"When mounted, the kobold beast master has advantage on attacks made against Medium or smaller creatures who are on foot.": "Cuando está montado, el maestro de las bestias kobold tiene ventaja en los ataques realizados contra criaturas medianas o menores que estén a pie.",
	"While in sunlight, the kobold beast master has disadvantage on attack rolls and Wisdom (Perception) checks that rely on sight if it, the target of its attack, or what it is trying to perceive is in direct sunlight.": "Mientras esté a la luz del sol, el maestro de las bestias kobold tiene desventaja en las tiradas de ataque y en los chequeos de Sabiduría (Percepción) que dependen de la vista si él, el objetivo de su ataque o lo que intenta percibir está a la luz directa del sol.",
	"While in sunlight, the kobold javelin thrower has disadvantage on attack rolls and Wisdom (Perception) checks that rely on sight if it, the target of its attack, or what it is trying to perceive is in direct sunlight.": "Mientras esté a la luz del sol, el lanzador de jabalina kobold tiene desventaja en las tiradas de ataque y en los chequeos de Sabiduría (Percepción) que dependen de la vista si él, el objetivo de su ataque o lo que intenta percibir está a la luz directa del sol.",
	"All friendly kobolds within 15 feet of the kobold king gain a +1 bonus to damage rolls.": "Todos los kobolds amigos en un radio de 15 pies del rey kobold ganan un bono de +1 a las tiradas de daño.",
	"While in sunlight, the kobold king has disadvantage on attack rolls and Wisdom (Perception) checks that rely on sight if it, the target of its attack, or what it is trying to perceive is in direct sunlight.": "Mientras esté a la luz del sol, el rey kobold tiene desventaja en las tiradas de ataque y en los chequeos de Sabiduría (Percepción) que dependen de la vista si él, el objetivo de su ataque o lo que intenta percibir está a la luz directa del sol.",
	"The kobold king makes two attacks with its shortsword.": "El rey kobold realiza dos ataques con su espada corta.",
	"While in sunlight, the kobold miner has disadvantage on attack rolls and Wisdom (Perception) checks that rely on sight if it, the target of its attack, or what it is trying to perceive is in direct sunlight.": "Mientras esté bajo la luz del sol, el minero kobold tiene desventaja en las tiradas de ataque y en los chequeos de Sabiduría (Percepción) que dependen de la vista si él, el objetivo de su ataque o lo que está intentando percibir está bajo la luz directa del sol.",
	"While in sunlight, the kobold spearman has disadvantage on attack rolls and Wisdom (Perception) checks that rely on sight if it, the target of its attack, or what it is trying to perceive is in direct sunlight.": "Mientras esté a la luz del sol, el lancero kobold tiene desventaja en las tiradas de ataque y en los chequeos de Sabiduría (Percepción) que dependen de la vista si él, el objetivo de su ataque o lo que intenta percibir está a la luz directa del sol.",
	"The leucrotta has advantage on Dexterity (Stealth) checks while in darkness and areas of dim light.": "El leucrotta tiene ventaja en los chequeos de Destreza (Sigilo) cuando está en la oscuridad y en zonas de poca luz.",
	"The leucrotta can mimic any words or phrases it has heard, as well as the voice which said them. It does not need to understand the language spoken. A creature that hears the voice can tell it is an imitation with a successful {@dc 13} Wisdom (Insight) check.": "El leucrotta puede imitar cualquier palabra o frase que haya escuchado, así como la voz que la ha pronunciado. No es necesario que entienda el idioma hablado. Una criatura que escuche la voz puede saber que se trata de una imitación con un chequeo de Sabiduría (Perspicacia) exitoso {@dc 13}.",
	"The leucrotta makes three attacks: one with its bite and two with its claws.": "El leucrotta realiza tres ataques: uno con su mordida y dos con sus garras.",
	"{@atk mw} {@hit +4} to hit, reach 5 ft., one target. {@h}5 ({@damage 1d6 + 2}) piercing damage.": "{@atk mw} {@hit +4} para golpear, alcance 5 pies, un objetivo. {@h}5 ({@damage 1d6 + 2}) de daño perforante.",
	"If the mangy rock gnoll has 22 or fewer hit points, it can use its claw attack one additional time when it takes the multiattack action. If it has 10 or fewer hit points, it can use its claw attack two additional times when it takes the multiattack action. These additional attacks are made with disadvantage.": "Si el gnoll sarnoso de las rocas tiene 22 o menos puntos de vida, puede usar su ataque de garras una vez más cuando realice la acción de multiataque. Si tiene 10 o menos puntos de vida, puede usar su ataque de garras dos veces adicionales cuando realiza la acción de multiataque. Estos ataques adicionales se realizan con desventaja.",
	"The mangy rock gnoll adds its Constitution modifier to its armor class.": "El gnoll de roca sarnosa añade su modificador de Constitución a su clase de armadura.",
	"This disease affects the nervous systems of many creatures, altering their behavior over time to become more aggressive and unpredictable. Rock gnolls carry a particularly virulent strain. Infected creatures begin showing symptoms after {@dice 1d4} days, including headaches and increased thirst. The infected creature suffers one level of {@condition exhaustion}, has disadvantage on Wisdom (Perception) checks, and requires twice the usual amount of water each day. At the end of each long rest, the infected creature must make a {@dc 15} Constitution saving throw against the disease. A successful save decreases its level of {@condition exhaustion} by one. If this reduces the level of {@condition exhaustion} to zero, the creature is cured. A failed save increases its level of {@condition exhaustion} by one and the disease intensifies. After one failed save, the creature must succeed on a {@dc 15} Wisdom saving throw whenever it is placed in a stressful situation or spend its turn making a melee attack against the nearest creature, moving up to its speed if necessary. The DC for this saving throw increases by 2 for each level of {@condition exhaustion} above 1. If the infected creature has 4 levels of {@condition exhaustion} (hit points halved), its mind is consumed by the disease and it reverts to an animalistic and wild state, attacking any who come near it. Until the disease can be cured, the creature's Intelligence is reduced by 10 (minimum 3).": "Esta enfermedad afecta al sistema nervioso de muchas criaturas, alterando su comportamiento con el paso del tiempo hasta hacerlo más agresivo e imprevisible. Los gnolls de las rocas son portadores de una cepa especialmente virulenta. Las criaturas infectadas comienzan a mostrar síntomas al cabo de {@dice 1d4} días, incluyendo dolores de cabeza y aumento de la sed. La criatura infectada sufre un nivel de {@condition exhaustion}, tiene desventaja en los chequeos de Sabiduría (Percepción) y requiere el doble de la cantidad habitual de agua cada día. Al final de cada descanso largo, la criatura infectada debe realizar una tirada de salvación de Constitución {@dc 15} contra la enfermedad. Una salvación exitosa disminuye su nivel de {@condition exhaustion} en uno. Si esto reduce el nivel de {@condition exhaustion} a cero, la criatura está curada. Una salvación fallida aumenta su nivel de {@condition exhaustion} en uno y la enfermedad se intensifica. Después de una salvación fallida, la criatura debe tener éxito en una tirada de salvación de {@dc 15} Sabiduría cada vez que se ponga en una situación de estrés o pasar su turno haciendo un ataque cuerpo a cuerpo contra la criatura más cercana, moviéndose a su velocidad si es necesario. La DC para esta tirada de salvación aumenta en 2 por cada nivel de {@condition exhaustion} por encima de 1. Si la criatura infectada tiene 4 niveles de {@condition exhaustion} (puntos de golpe reducidos a la mitad), su mente es consumida por la enfermedad y vuelve a un estado animal y salvaje, atacando a cualquiera que se acerque a ella. Hasta que la enfermedad pueda ser curada, la Inteligencia de la criatura se reduce en 10 (mínimo 3).",
	"The mangy rock gnoll makes one bite and one claw attack, or two claw attacks.": "El gnoll sarnoso de las rocas hace un ataque de mordisco y otro de garra, o dos ataques de garra.",
	"{@h}6 ({@damage 1d6 + 3}) piercing damage, and the target must succeed on a {@dc 18} Constitution saving throw or contract frenzy (see sidebar).": "{@h}6 ({@damage 1d6 + 3}) de daño perforante, y el objetivo debe tener éxito en una tirada de salvación de Constitución {@dc 18} o contraer frenesí (ver barra lateral).",
	"{@atk mw} {@hit +5} to hit, reach 5 ft., one target. {@h}7 ({@damage 1d8 + 3}) slashing damage.": "{@atk mw} {@hit +5} para golpear, alcance 5 pies, un objetivo. {@h}7 ({@damage 1d8 + 3}) de daño cortante.",
	"The mountain troll has advantage on Wisdom (Perception) checks that rely on smell.": "El trol de la montaña tiene ventaja en los chequeos de Sabiduría (Percepción) que dependen del olfato.",
	"The mountain troll regains 20 hit points at the start of its turn. If the mountain troll takes acid or fire damage, this trait doesn't function at the start of the mountain troll's next turn. The mountain troll dies only if it starts its turn with 0 hit points and doesn't regenerate.": "El trol de montaña recupera 20 puntos de vida al inicio de su turno. Si el trol de montaña recibe daño por ácido o fuego, este rasgo no funciona al comienzo del siguiente turno del trol de montaña. El trol de montaña muere sólo si comienza su turno con 0 puntos de vida y no se regenera.",
	"The mountain troll makes two melee attacks, but can use its slam only once.": "El trol de montaña realiza dos ataques cuerpo a cuerpo, pero sólo puede usar su golpe una vez.",
	"{@atk mw} {@hit +8} to hit, reach 10 ft., one target. {@h}15 ({@damage 2d10 + 4}) bludgeoning damage, and if the target is Medium or smaller it must succeed on a {@dc 15} Dexterity saving throw or be hurled up to 20 feet away.": "{@atk mw} {@hit +8} para golpear, alcance de 10 pies, un objetivo. {@h}15 ({@damage 2d10 + 4}) de daño contundente, y si el objetivo es mediano o más pequeño debe tener éxito en una tirada de salvación de {@dc 15} Destreza o ser lanzado hasta 6 metros de distancia.",
	"{@atk mw} {@hit +8} to hit, reach 20 ft., up to three targets no more than 5 ft. apart. {@h}15 ({@damage 2d10 + 4}) bludgeoning damage, and if the target is Large or smaller it must succeed on a {@dc 16} Strength saving throw or be knocked {@condition prone}.": "{@atk mw} {@hit +8} para golpear, alcance de 20 pies, hasta tres objetivos separados por no más de 5 pies. {@h}15 ({@damage 2d10 + 4}) de daño contundente, y si el objetivo es Grande o más pequeño debe tener éxito en una tirada de salvación de Fuerza {@dc 16} o ser derribado {@condition prone}.",
	"{@atk mw} Each creature in a 10-foot-radius burst centered on the mountain troll must make a {@dc 16} Dexterity saving throw, taking 15 ({@damage 2d10 + 4}) bludgeoning damage on a failed save or half as much damage on a successful one.": "{@atk mw} Cada criatura en una ráfaga de 10 pies de radio centrada en el troll de la montaña debe hacer una tirada de salvación de {@dc 16} Destreza, recibiendo 15 ({@damage 2d10 + 4}) de daño por apaleamiento si falla la tirada de salvación o la mitad de daño si tiene éxito.",
	"If the ogre berserker has 84 hit points or fewer, it can choose to attack with disadvantage but add 7 ({@dice 2d6}) damage to each hit. If the ogre berserker has 42 or fewer hit points, it can choose to attack with disadvantage to add 14 ({@dice 4d6}) damage on a hit.": "Si el ogro berserker tiene 84 puntos de vida o menos, puede elegir atacar con desventaja pero añadir 7 ({@dice 2d6}) de daño en cada golpe. Si el ogro berserker tiene 42 puntos de vida o menos, puede elegir atacar con desventaja para añadir 14 ({@dice 4d6}) de daño en cada golpe.",
	"The ogre berserker can hit up to 2 Medium or smaller targets within 10 feet of each other with each flail attack. A separate attack roll is made for each target.": "El ogro berserker puede golpear hasta 2 objetivos medianos o más pequeños en un radio de 3 metros con cada ataque de mayal. Se realiza una tirada de ataque distinta para cada objetivo.",
	"The ogre berserker has advantage on saving throws against being {@condition charmed}.": "El ogro berserker tiene ventaja en las tiradas de salvación contra el ser {@condition charmed}.",
	"The ogre berserker adds its Constitution modifier to its armor class.": "El ogro berserker añade su modificador de Constitución a su clase de armadura.",
	"The ogre berserker makes two attacks with its flail.": "El ogro berserker realiza dos ataques con su mayal.",
	"{@atk mw} {@hit +9} to hit, reach 20 ft., one or two targets no more than 10 ft. apart. {@h}15 ({@damage 2d8 + 6}) bludgeoning damage.": "{@atk mw} {@hit +9} para golpear, alcance de 20 pies, uno o dos objetivos a no más de 10 pies de distancia. {@h}15 ({@damage 2d8 + 6}) de daño por apaleamiento.",
	"The ogre charger has advantage on saving throws against being {@condition charmed}.": "El cargador ogro tiene ventaja en las tiradas de salvación contra el ser {@condition charmed}.",
	"The ogre charger adds its Constitution modifier to its armor class.": "El cargador ogro añade su modificador de Constitución a su clase de armadura.",
	"Once the ogre charger gets moving, it is difficult to stop. If it moves at least 20 feet on its turn, it can move through spaces occupied by Large or smaller creatures and smash through stone barriers up to 3 feet thick.": "Una vez que el cargador de ogros se pone en movimiento, es difícil de detener. Si se mueve al menos 6 metros en su turno, puede atravesar espacios ocupados por criaturas grandes o más pequeñas y romper barreras de piedra de hasta 1 metro de grosor.",
	"{@atk mw} {@hit +9} to hit, reach 10 ft., one target. {@h}19 ({@damage 4d6 + 5}) bludgeoning damage.": "{@atk mw} {@hit +9} para golpear, alcance de 10 pies, un objetivo. {@h}19 ({@damage 4d6 + 5}) de daño por apaleamiento.",
	"The ogre charger moves up to 40 ft. in a straight line. All creatures in its path must make a {@dc 15} Dexterity saving throw or {@dc 20} Strength saving throw, taking 18 ({@damage 3d8 + 5}) bludgeoning damage on a failed save or half as much on a successful one. If a creature makes a successful Strength saving throw, the ogre charger stops moving in front of the creature.": "El cargador ogro se mueve hasta 40 pies en línea recta. Todas las criaturas que se encuentren en su camino deben realizar una tirada de salvación de Destreza {@dc 15} o de Fuerza {@dc 20}, recibiendo 18 ({@damage 3d8 + 5}) de daño por apaleamiento en caso de fallar la tirada o la mitad en caso de tener éxito. Si una criatura realiza una tirada de salvación de Fuerza con éxito, el cargador ogro deja de moverse delante de la criatura.",
	"The ogre collector can hit up to 2 Large targets, or 3 Medium or smaller targets within 5 feet of each other with each maul attack. A separate attack roll is made for each target.": "El coleccionista de ogros puede golpear hasta 2 objetivos grandes, o 3 objetivos medianos o más pequeños a 5 pies de distancia con cada ataque de maul. Se realiza una tirada de ataque distinta para cada objetivo.",
	"The ogre collector has advantage on saving throws against being {@condition charmed}.": "El coleccionista de ogros tiene ventaja en las tiradas de salvación contra el ser {@condition charmed}.",
	"{@atk mw} {@hit +11} to hit, reach 15 ft., up to three targets no more than 5 ft. apart. {@h}27 ({@damage 6d6 + 6}) bludgeoning damage.": "{@atk mw} {@hit +11} para golpear, alcance de 15 pies, hasta tres objetivos a no más de 5 pies de distancia. {@h}27 ({@damage 6d6 + 6}) de daño por apaleamiento.",
	"The objects that the ogre hurler throws have so much momentum they travel an additional 15 feet in a straight line past their landing point. Each creature in the path of the thrown object must succeed on a {@dc 12} Dexterity saving throw or take 5 ({@damage 1d10}) bludgeoning damage.": "Los objetos que lanza el ogro tienen tanto impulso que viajan 15 pies adicionales en línea recta más allá de su punto de aterrizaje. Cada criatura que se encuentre en la trayectoria del objeto lanzado debe tener éxito en una tirada de salvación de Destreza {@dc 12} o recibir 5 ({@damage 1d10}) de daño por apaleamiento.",
	"The ogre hurler has advantage on saving throws against being {@condition charmed}.": "El lanzador ogro tiene ventaja en las tiradas de salvación contra el ser {@condition charmed}.",
	"The ogre hurler adds its Constitution modifier to its armor class.": "El ogro lanzador añade su modificador de Constitución a su clase de armadura.",
	"{@atk mw} {@hit 7} to hit, range 5 ft., one target. {@h}12 ({@damage 2d6 + 5}) bludgeoning damage.": "{@atk mw} {@hit 7} para golpear, alcance 5 pies, un objetivo. {@h}12 ({@damage 2d6 + 5}) de daño por apaleamiento.",
	"{@atk rw} {@hit +7} to hit, range 30/90 ft., one target. {@h}14 ({@damage 2d10 + 5}) bludgeoning damage, and the target must succeed on a {@dc 15} Dexterity saving throw or be knocked {@condition prone}.": "{@atk rw} {@hit +7} para golpear, alcance 30/90 pies, un objetivo. {@h}14 ({@damage 2d10 + 5}) de daño contundente, y el objetivo debe tener éxito en una tirada de salvación de {@dc 15} Destreza o ser derribado {@condition prone}.",
	"The ogre master can hit up to 2 Large targets, or 3 Medium or smaller targets within 5 feet of each other with each glaive attack. A separate attack roll is made for each target.": "El maestro ogro puede golpear hasta 2 objetivos grandes, o 3 objetivos medianos o más pequeños a 5 pies de distancia entre sí con cada ataque con el glaive. Se realiza una tirada de ataque distinta para cada objetivo.",
	"The ogre master has advantage on saving throws against being {@condition charmed}.": "El maestro ogro tiene ventaja en las tiradas de salvación contra el ser {@condition charmed}.",
	"The ogre master adds its Constitution modifier to its armor class.": "El maestro ogro añade su modificador de Constitución a su clase de armadura.",
	"The ogre master makes two attacks with its glaive.": "El maestro ogro realiza dos ataques con su glava.",
	"{@atk mw} {@hit +12} to hit, reach 15 ft., up to three targets no more than 5 ft. apart. {@h}20 ({@damage 3d10 + 7}) slashing damage.": "{@atk mw} {@hit +12} para golpear, alcance de 15 pies, hasta tres objetivos separados por no más de 5 pies. {@h}20 ({@damage 3d10 + 7}) de daño cortante.",
	"If the okiti assassin hits with an attack against a surprised target, it counts as a critical hit.": "Si el asesino okiti impacta con un ataque contra un objetivo sorprendido, cuenta como un golpe crítico.",
	"The okiti assassin has advantage on Wisdom (Perception) checks that rely on smell.": "El asesino okiti tiene ventaja en los chequeos de Sabiduría (Percepción) que dependen del olfato.",
	"The okiti assassin has advantage on an attack roll against a creature if at least one of the okiti assassin's allies is within 5 feet of the creature and the ally isn't {@condition incapacitated}.": "El asesino de okiti tiene ventaja en una tirada de ataque contra una criatura si al menos uno de los aliados del asesino de okiti está a menos de 5 pies de la criatura y el aliado no lo está {@condition incapacitated}.",
	"Once per turn, the okiti assassin deals an extra 10 ({@dice 3d6}) damage when it hits a target with a weapon attack and has advantage on the attack roll.": "Una vez por turno, el asesino okiti inflige un daño extra de 10 ({@dice 3d6}) cuando golpea a un objetivo con un ataque de arma y tiene ventaja en la tirada de ataque.",
	"{@atk rw} {@hit +6} to hit, range 30/120 ft., one target. {@h}7 ({@damage 1d6 + 4}) piercing damage and the target must make a {@dc 12} Constitution saving throw, taking 3 ({@damage 1d6}) poison damage on a failed save, or half as much damage on a successful one.": "{@atk rw} {@hit +6} para golpear, alcance 30/120 pies, un objetivo. {@h}7 ({@damage 1d6 + 4}) de daño punzante y el objetivo debe hacer una tirada de salvación de {@dc 12} Constitución, recibiendo 3 ({@damage 1d6}) de daño de veneno si falla la tirada de salvación, o la mitad de daño si tiene éxito.",
	"The okiti assassin can throw a smoke bomb as a bonus action to help it escape capture or avoid being attacked. The smoke bomb creates a 15-foot-radius sphere of thick gray smoke. The smoke spreads around corners, and the area within the smoke is heavily obscured. The smoke lasts for up to 1 minute or until a wind of light or greater speed (at least 5 miles per hour) disperses it.": "El asesino okiti puede lanzar una bomba de humo como acción adicional para ayudar a escapar de la captura o evitar ser atacado. La bomba de humo crea una esfera de 15 pies de radio de humo gris espeso. El humo se extiende por las esquinas y el área dentro del humo queda muy oscurecida. El humo dura hasta 1 minuto o hasta que un viento de velocidad ligera o mayor (al menos 5 millas por hora) lo dispersa.",
	"When an attacker the okiti assassin can see hits it with an attack, it can use its reaction to halve the attack's damage.": "Cuando un atacante que el asesino okiti puede ver lo golpea con un ataque, puede usar su reacción para reducir a la mitad el daño del ataque.",
	"The okiti brigand has advantage on Wisdom (Perception) checks that rely on smell.": "El bandido okiti tiene ventaja en los chequeos de Sabiduría (Percepción) que dependen del olfato.",
	"The okiti brigand has advantage on an attack roll against a creature if at least one of the okiti brigand's allies is within 5 feet of the creature and the ally isn't {@condition incapacitated}.": "El bandido okiti tiene ventaja en una tirada de ataque contra una criatura si al menos uno de los aliados del bandido okiti está a menos de 5 pies de la criatura y el aliado no lo está {@condition incapacitated}.",
	"The okiti brigand makes one attack with its shortsword, and one with its dagger.": "El bandido okiti realiza un ataque con su espada corta y otro con su daga.",
	"{@atk mw,rw} {@hit +5} to hit, range 5 ft. or range 20/60 ft., one target. {@h}5 ({@damage 1d4 + 3}) piercing damage.": "{@atk mw,rw} {@hit +5} para golpear, alcance de 5 pies o 20/60 pies, un objetivo. {@h}5 ({@damage 1d4 + 3}) de daño perforante.",
	"If an attack made with a blade misses the okiti brigand, it can make an opportunity attack against its attacker with its shortsword.": "Si un ataque realizado con una espada falla el bergantín okiti, puede hacer un ataque de oportunidad contra su atacante con su espada corta.",
	"The okiti poisoner has advantage on Wisdom (Perception) checks that rely on smell.": "El envenenador okiti tiene ventaja en los chequeos de Sabiduría (Percepción) que dependen del olfato.",
	"The okiti poisoner has advantage on an attack roll against a creature if at least one of the okiti poisoner's allies is within 5 feet of the creature and the ally isn't {@condition incapacitated}.": "El envenenador de okiti tiene ventaja en una tirada de ataque contra una criatura si al menos uno de los aliados del envenenador de okiti está a menos de 5 pies de la criatura y el aliado no lo está {@condition incapacitated}.",
	"The okiti poisoner adds its Constitution modifier to its AC.": "El envenenador okiti añade su modificador de Constitución a su CA.",
	"{@atk mw,rw} {@hit +5} to hit, range 5 ft. or range 20/60 ft., one target. {@h}5 ({@damage 1d4 + 3}) piercing damage and the target must make a {@dc 12} Constitution saving throw, taking 4 ({@damage 1d8}) poison damage on a failed save, or half as much damage on a successful one.": "{@atk mw,rw} {@hit +5} para golpear, alcance de 5 pies o 20/60 pies, un objetivo. {@h}5 ({@damage 1d4 + 3}) de daño punzante y el objetivo debe hacer una tirada de salvación de {@dc 12} Constitución, recibiendo 4 ({@damage 1d8}) de daño de veneno en una salvación fallida, o la mitad de daño en una exitosa.",
	"The okiti poisoner throws the flask at a location within 30 feet. When it hits the ground or another hard surface, the flask shatters and releases a cloud of green gas in a 15-foot-radius sphere. All creatures that enter the gas or start their turn there must succeed a {@dc 15} Constitution saving throw or take 7 ({@damage 2d6}) poison damage and become {@condition poisoned} for 1 minute. The cloud lasts for 1 minute or until a wind of light or greater speed (at least 5 miles per hour) disperses it.": "El envenenador de okiti lanza el frasco a un lugar en un radio de 30 pies. Cuando golpea el suelo u otra superficie dura, el frasco se rompe y libera una nube de gas verde en una esfera de 15 pies de radio. Todas las criaturas que entren en el gas o comiencen su turno allí deben superar una tirada de salvación de Constitución {@dc 15} o recibirán 7 ({@damage 2d6}) de daño por veneno y se convertirán en {@condition poisoned} durante 1 minuto. La nube dura 1 minuto o hasta que un viento de velocidad ligera o superior (al menos 5 millas por hora) la disperse.",
	"The okiti poisoner throws the flask at a location within 30 feet. When it hits the ground or another hard surface, the flask shatters and releases a cloud of gray fog in a 20-foot-radius sphere. All creatures that enter the fog or start their turn there must succeed on a {@dc 13} Constitution saving throw or fall asleep if it has 17 ({@dice 5d6}) or fewer current hit points. A sleeping creature wakes up if it takes damage, or is shaken awake as an action. The cloud lasts for 1 minute or until a wind of light or greater speed (at least 5 miles per hour) disperses it.": "El envenenador okiti lanza el frasco a un lugar en un radio de 30 pies. Cuando golpea el suelo u otra superficie dura, el frasco se rompe y libera una nube de niebla gris en una esfera de 20 pies de radio. Todas las criaturas que entren en la niebla o comiencen su turno allí deben tener éxito en una tirada de salvación de Constitución {@dc 13} o quedarse dormidas si tienen 17 ({@dice 5d6}) o menos puntos de golpe actuales. Una criatura dormida se despierta si recibe daño o es sacudida como acción. La nube dura 1 minuto o hasta que un viento de velocidad ligera o superior (al menos 5 millas por hora) la dispersa.",
	"All okiti within 30 feet of the okiti ringleader, who can see and hear it, can add {@dice 1d4} to their attack rolls.": "Todos los okiti en un radio de 30 pies del líder de los okiti, que puedan verlo y oírlo, pueden añadir {@dice 1d4} a sus tiradas de ataque.",
	"The okiti ringleader has advantage on Wisdom (Perception) checks that rely on smell.": "El cabecilla okiti tiene ventaja en los chequeos de Sabiduría (Percepción) que se basan en el olfato.",
	"The okiti ringleader has advantage on an attack roll against a creature if at least one of the okiti ringleader's allies is within 5 feet of the creature and the ally isn't {@condition incapacitated}.": "El cabecilla del okiti tiene ventaja en una tirada de ataque contra una criatura si al menos uno de los aliados del cabecilla del okiti está a menos de 5 pies de la criatura y el aliado no lo está {@condition incapacitated}.",
	"The okiti ringleader makes three melee attacks.": "El cabecilla okiti hace tres ataques cuerpo a cuerpo.",
	"{@atk mw} {@hit +6} to hit, reach 5 ft., one target. {@h}8 ({@damage 1d8 + 4}) piercing damage.": "{@atk mw} {@hit +6} para golpear, alcance 5 pies, un objetivo. {@h}8 ({@damage 1d8 + 4}) de daño perforante.",
	"The okiti sneak can move through spaces occupied by Medium or larger creatures. Doing so doesn't provoke an opportunity attack.": "El okiti sneak puede moverse por espacios ocupados por criaturas medianas o mayores. Hacerlo no provoca un ataque de oportunidad.",
	"The okiti sneak has advantage on Wisdom (Perception) checks that rely on smell.": "El okiti sneak tiene ventaja en los chequeos de Sabiduría (Percepción) que dependen del olfato.",
	"The okiti sneak has advantage on an attack roll against a creature if at least one of the okiti sneak's allies is within 5 feet of the creature and the ally isn't {@condition incapacitated}.": "El okiti sneak tiene ventaja en una tirada de ataque contra una criatura si al menos uno de los aliados del okiti sneak está a menos de 5 pies de la criatura y el aliado no lo está {@condition incapacitated}.",
	"Once per turn, the okiti sneak deals an extra 3 ({@dice 1d6}) damage when it hits a target with a weapon attack and has advantage on the attack roll.": "Una vez por turno, el okiti furtivo inflige un daño extra de 3 ({@dice 1d6}) cuando golpea a un objetivo con un ataque de arma y tiene ventaja en la tirada de ataque.",
	"The okiti swashbuckler has advantage on Wisdom (Perception) checks that rely on smell.": "El espadachín okiti tiene ventaja en los chequeos de Sabiduría (Percepción) que dependen del olfato.",
	"Once per turn, the okiti swashbuckler can add {@dice 1d4} to its attack roll.": "Una vez por turno, el espadachín okiti puede añadir {@dice 1d4} a su tirada de ataque.",
	"The okiti swashbuckler has advantage on an attack roll against a creature if at least one of the okiti swashbuckler's allies is within 5 feet of the creature and the ally isn't {@condition incapacitated}.": "El espadachín de okiti tiene ventaja en una tirada de ataque contra una criatura si al menos uno de los aliados del espadachín de okiti está a menos de 5 pies de la criatura y el aliado no lo está {@condition incapacitated}.",
	"The okiti swashbuckler makes two attacks with its rapier.": "El espadachín okiti realiza dos ataques con su estoque.",
	"If a melee attack made against the okiti swashbuckler misses, it can make an attack against its attacker with disadvantage.": "Si un ataque cuerpo a cuerpo realizado contra el okiti swashbuckler falla, puede realizar un ataque contra su atacante con desventaja.",
	"The orc archer can use a bonus action before they attack to add {@dice 1d4} to their damage on a successful attack with their bow.": "El arquero orco puede usar una acción de bonificación antes de atacar para añadir {@dice 1d4} a su daño en un ataque exitoso con su arco.",
	"As a bonus action the orc archer can move up to half its speed toward a hostile creature that it can see.": "Como acción adicional, el arquero orco puede moverse hasta la mitad de su velocidad hacia una criatura hostil que pueda ver.",
	"{@atk mw,rw} {@hit +5} to hit, reach 5 ft. or range 20/60 ft., one target. {@h}5 ({@damage 1d4 + 3}) piecing damage.": "{@atk mw,rw} {@hit +5} para golpear, alcance 5 pies o rango 20/60 pies, un objetivo. {@h}5 ({@damage 1d4 + 3}) de daño por piquete.",
	"{@atk rw} {@hit +5} to hit, reach 80/320 ft., one target. {@h}6 ({@damage 1d6 + 3}) piercing damage. The target must succeed a {@dc 14} Constitution saving throw or become {@condition poisoned}. The target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "{@atk rw} {@hit +5} para golpear, alcance 80/320 pies, un objetivo. {@h}6 ({@damage 1d6 + 3}) de daño penetrante. El objetivo debe tener éxito en una tirada de salvación de {@dc 14} Constitución o convertirse en {@condition poisoned}. El objetivo puede repetir la tirada de salvación al final de cada uno de sus turnos, terminando el efecto sobre sí mismo en caso de éxito.",
	"As a bonus action the orc battleborn can move up to half its speed toward a hostile creature that it can see.": "Como acción adicional, el orco nacido de la batalla puede moverse hasta la mitad de su velocidad hacia una criatura hostil que pueda ver.",
	"The orc battleborn can heal 18 hit points as a bonus action while it's in combat.": "El orco nacido de la batalla puede curar 18 puntos de golpe como acción adicional mientras está en combate.",
	"The orc battleborn adds its Constitution modifier to its armor class.": "El orco nacido de la batalla añade su modificador de Constitución a su clase de armadura.",
	"The orc battleborn makes two attacks with its spiked gauntlets.": "El orco nacido de la batalla realiza dos ataques con sus guanteletes con pinchos.",
	"{@atk mw} {@hit +5} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d6 + 3}) piercing damage.": "{@atk mw} {@hit +5} para golpear, alcance 5 pies, un objetivo. {@h}6 ({@damage 1d6 + 3}) de daño perforante.",
	"Each successful attack gives the orc berserker a +1 bonus to its attack rolls (to a maximum of +5) and a +2 to its damage rolls (to a maximum of +10). If the orc berserker misses with an attack, it loses these bonuses.": "Cada ataque exitoso da al berserker orco un bono de +1 a sus tiradas de ataque (hasta un máximo de +5) y un +2 a sus tiradas de daño (hasta un máximo de +10). Si el berserker orco falla un ataque, pierde estas bonificaciones.",
	"The orc berserker can heal 33 hit points as a bonus action.": "El orco berserker puede curar 33 puntos de golpe como acción extra.",
	"Opportunity attacks made against the orc berserker are made with disadvantage.": "Los ataques de oportunidad realizados contra el orco berserker se hacen con desventaja.",
	"While the orc berserker has 33 or fewer hit points, it can use its greataxe attack one additional time when it takes the multiattack action. While it has 16 or fewer hit points, it can use its greataxe attack two additional times when it takes the multiattack action.": "Mientras el orco berserker tenga 33 o menos puntos de vida, puede usar su ataque de greataxe una vez adicional cuando realiza la acción de multiataque. Mientras tenga 16 o menos puntos de vida, puede usar su ataque con el hacha de guerra dos veces más cuando realice la acción de multiataque.",
	"The orc berserker adds its Constitution modifier to its armor class.": "El orco berserker añade su modificador de Constitución a su clase de armadura.",
	"The orc berserker makes three attacks with its greataxe.": "El orco berserker realiza tres ataques con su greataxe.",
	"{@atk mw} +7, reach 5 ft., one target. {@h}9 ({@damage 1d12 + 3}) slashing damage.": "{@atk mw} +7, alcance 5 pies, un objetivo. {@h}9 ({@damage 1d12 + 3}) de daño cortante.",
	"As a bonus action the orc bruiser can move up to half its speed toward a hostile creature that it can see.": "Como acción adicional, el orco bruiser puede moverse hasta la mitad de su velocidad hacia una criatura hostil que pueda ver.",
	"A melee weapon deals one extra die of its damage when the orc bruiser hits with it (included in the attack).": "Un arma cuerpo a cuerpo inflige un dado extra de su daño cuando el orco bruiser impacta con ella (incluido en el ataque).",
	"The orc bruiser can hit up to 2 Medium targets, or 3 Small or smaller targets within 5 feet of each other with each flail attack. A separate attack roll is made for each target.": "El bruiser orco puede golpear hasta 2 objetivos medianos, o 3 objetivos pequeños o menores a 5 pies de distancia con cada ataque de mayal. Se realiza una tirada de ataque distinta para cada objetivo.",
	"The orc bruiser adds its Constitution modifier to its armor class.": "El orco bruiser añade su modificador de Constitución a su clase de armadura.",
	"The orc bruiser makes two attacks with its flail.": "El orco bruiser hace dos ataques con su mayal.",
	"{@atk mw} {@hit +5} to hit, reach 10 ft., up to three targets no more than 5 ft. apart. Hit 12 ({@damage 2d8 + 3}) bludgeoning damage.": "{@atk mw} {@hit +5} para golpear, alcance de 10 pies, hasta tres objetivos a no más de 5 pies de distancia. Golpea 12 ({@damage 2d8 + 3}) de daño por apaleamiento.",
	"As a bonus action the orc commander can move up to half its speed toward a hostile creature that it can see.": "Como acción adicional, el comandante orco puede moverse hasta la mitad de su velocidad hacia una criatura hostil que pueda ver.",
	"The orc captain adds its Constitution modifier to its armor class.": "El capitán orco añade su modificador de Constitución a su clase de armadura.",
	"The orc captain makes two attacks with its broadsword.": "El capitán orco hace dos ataques con su espada ancha.",
	"{@atk mw} {@hit +5} to hit, reach 5 ft., one target. {@h}8 ({@damage 1d10 + 3}) slashing damage.": "{@atk mw} {@hit +5} para golpear, alcance 5 pies, un objetivo. {@h}8 ({@damage 1d10 + 3}) de daño cortante.",
	"Each creature of the orc captain's choice within 30 feet of it that can hear it, and is not already affected by Battle Cry adds {@dice 1d4} to their attack rolls and 2 ({@dice 1d4}) to their damage rolls until the start of the orc captain's next turn. The orc captain can then use a bonus action to make an attack with disadvantage.": "Cada criatura a elección del capitán orco en un radio de 30 pies que pueda oírlo, y que no esté ya afectada por el Grito de Batalla añade {@dice 1d4} a sus tiradas de ataque y 2 ({@dice 1d4}) a sus tiradas de daño hasta el comienzo del siguiente turno del capitán orco. El capitán orco puede entonces utilizar una acción de bonificación para realizar un ataque con desventaja.",
	"The orc commander adds its Constitution modifier to its armor class.": "El comandante orco añade su modificador de Constitución a su clase de armadura.",
	"The orc commander makes three attacks with its battleaxe.": "El comandante orco hace tres ataques con su hacha de guerra.",
	"{@atk mw} {@hit +5} to hit, reach 5 ft., one target. {@h}7 ({@damage 1d8 + 3}) slashing damage, or 8 ({@damage 1d10 + 3}) slashing damage if wielded with two hands.": "{@atk mw} {@hit +5} para golpear, alcance de 5 pies, un objetivo. {@h}7 ({@damage 1d8 + 3}) de daño cortante, u 8 ({@damage 1d10 + 3}) de daño cortante si se blande con las dos manos.",
	"Each hostile creature within 60 feet of the orc commander, that can hear or see it, must succeed on a {@dc 15} Wisdom saving throw or suffer disadvantage on attacks made against the orc commander's allies until the start of the orc commander's next turn. The orc commander can then use a bonus action to make an attack with disadvantage.": "Cada criatura hostil en un radio de 60 pies del comandante orco, que pueda oírlo o verlo, debe tener éxito en una tirada de salvación de Sabiduría {@dc 15} o sufrir desventaja en los ataques realizados contra los aliados del comandante orco hasta el comienzo del siguiente turno del comandante orco. El comandante orco puede entonces utilizar una acción de bonificación para realizar un ataque con desventaja.",
	"Each creature of the orc commander's choice within 30 feet of it that can hear it, and is not already affected by Battle Cry add {@dice 1d4} to their attack rolls and 3 ({@dice 1d6}) to their damage rolls until the start of the orc commander's next turn. The orc commander can then use a bonus action to make an attack with disadvantage.": "Cada criatura a elección del comandante orco en un radio de 30 pies que pueda oírlo, y que no esté ya afectada por el Grito de Batalla añade {@dice 1d4} a sus tiradas de ataque y 3 ({@dice 1d6}) a sus tiradas de daño hasta el comienzo del siguiente turno del comandante orco. El comandante orco puede entonces utilizar una acción de bonificación para realizar un ataque con desventaja.",
	"{@atk mw} {@hit +3} to hit ({@hit +5} to hit with shillelagh), reach 5 ft., one target. {@h}4 ({@damage 1d6 + 1}) bludgeoning damage or 7 ({@damage 1d8 + 3}) bludgeoning damage with shillelagh.": "{@atk mw} {@hit +3} para golpear ({@hit +5} para golpear con shillelagh), alcance 5 pies, un objetivo. {@h}4 ({@damage 1d6 + 1}) de daño por apuñalamiento o 7 ({@damage 1d8 + 3}) de daño por apuñalamiento con la cachiporra.",
	"The orc shaman is a 10th level spellcaster. Its spellcasting ability is Wisdom (spell save {@dc 13}, {@hit 5} to hit with spell attacks). It has the following druid spells prepared:": "El chamán orco es un hechicero de 10º nivel. Su habilidad de hechizo es Sabiduría (salvación de hechizo {@dc 13}, {@hit 5} para golpear con ataques de hechizo). Tiene preparados los siguientes conjuros de druida:",
	"As a bonus action the orc soldier can move up to half its speed toward a hostile creature that it can see.": "Como acción adicional, el soldado orco puede moverse hasta la mitad de su velocidad hacia una criatura hostil que pueda ver.",
	"The orc soldier can hit up to 2 Medium targets, or 3 Small or smaller targets within 5 feet of each other with each greataxe attack. A separate attack roll is made for each target.": "El soldado orco puede golpear hasta 2 objetivos medianos, o 3 objetivos pequeños o menores a 5 pies de distancia con cada ataque de greataxe. Se hace una tirada de ataque distinta para cada objetivo.",
	"{@atk mw} +6, reach 5 ft., up to three targets no more than 5 ft. apart. {@h}10 ({@damage 1d12 + 4}) slashing damage.": "{@atk mw} +6, alcance de 1,5 m, hasta tres objetivos separados por no más de 1,5 m. {@h}10 ({@damage 1d12 + 4}) de daño cortante.",
	"As a bonus action the orc warlord can move up to half its speed toward a hostile creature that it can see.": "Como acción adicional, el caudillo orco puede moverse hasta la mitad de su velocidad hacia una criatura hostil que pueda ver.",
	"A melee weapon deals one extra die of its damage when the orc warlord hits with it (included in the attack).": "Un arma cuerpo a cuerpo inflige un dado extra de su daño cuando el caudillo orco impacta con ella (incluido en el ataque).",
	"The orc warlord adds its Constitution modifier to its armor class.": "El señor de la guerra orco añade su modificador de Constitución a su clase de armadura.",
	"The orc warlord makes three attacks with its shortsword.": "El señor de la guerra orco realiza tres ataques con su espada corta.",
	"{@atk mw} {@hit +7} to hit, reach 5 ft., one target. {@h}11 ({@damage 2d6 + 4}) slashing damage.": "{@atk mw} {@hit +7} para golpear, alcance 5 pies, un objetivo. {@h}11 ({@damage 2d6 + 4}) de daño cortante.",
	"Each hostile creature within 60 feet of the orc warlord that can hear or see it must succeed on a {@dc 15} Wisdom saving throw or become {@condition frightened} of the orc warlord until the start of the orc warlord's next turn. The orc warlord can then use a bonus action to make a shortsword attack with disadvantage.": "Cada criatura hostil en un radio de 60 pies del caudillo orco que pueda oírlo o verlo debe tener éxito en una tirada de salvación de Sabiduría {@dc 15} o convertirse en {@condition frightened} del caudillo orco hasta el comienzo del siguiente turno del caudillo orco. El caudillo orco puede entonces utilizar una acción de bonificación para realizar un ataque con espada corta con desventaja.",
	"Each hostile creature within 60 feet of the orc warlord that can hear or see it must succeed on a {@dc 15} Wisdom saving throw or suffer disadvantage on attacks made against targets other than the orc warlord until the start of the orc warlord's next turn. The orc warlord can then use a bonus action to make an attack.": "Cada criatura hostil en un radio de 60 pies del caudillo orco que pueda oírlo o verlo debe tener éxito en una tirada de salvación de Sabiduría {@dc 15} o sufrir desventaja en los ataques realizados contra objetivos que no sean el caudillo orco hasta el comienzo del siguiente turno del caudillo orco. El caudillo orco puede entonces utilizar una acción de bonificación para realizar un ataque.",
	"Each creature of the orc warlord's choice within 30 feet of it that can hear it, and is not already affected by Battle Cry add {@dice 1d4} to their attack rolls and 4 ({@dice 1d8}) to their damage rolls until the start of the orc warlord's next turn. The orc warlord can then use a bonus action to make an attack with disadvantage.": "Cada criatura a elección del caudillo orco en un radio de 30 pies que pueda oírlo, y que no esté ya afectada por el Grito de Batalla añade {@dice 1d4} a sus tiradas de ataque y 4 ({@dice 1d8}) a sus tiradas de daño hasta el comienzo del siguiente turno del caudillo orco. El caudillo orco puede entonces utilizar una acción de bonificación para realizar un ataque con desventaja.",
	"The orc warrior can heal 11 hit points as a bonus action.": "El guerrero orco puede curar 11 puntos de golpe como acción adicional.",
	"When the orc warrior is reduced to 0 hit points but not killed outright, it drops to 1 hit point instead.": "Cuando el guerrero orco queda reducido a 0 puntos de vida pero no muere del todo, baja a 1 punto de vida.",
	"The orc warrior makes two attacks with its hand axes.": "El guerrero orco realiza dos ataques con sus hachas de mano.",
	"The plains gnoll archer can use a bonus action to move up to half its speed.": "El arquero gnoll de las llanuras puede utilizar una acción de bonificación para moverse hasta la mitad de su velocidad.",
	"If the plains gnoll archer does not move during its turn, it adds {@dice 1d8} to its attack roll with its shortbow.": "Si el arquero gnoll de las llanuras no se mueve durante su turno, añade {@dice 1d8} a su tirada de ataque con su arco corto.",
	"{@atk mw} {@hit +3} to hit, reach 5 ft., one creature. {@h}3 ({@damage 1d4 + 1}) piercing damage.": "{@atk mw} {@hit +3} para golpear, alcance 5 pies, una criatura. {@h}3 ({@damage 1d4 + 1}) de daño penetrante.",
	"{@atk mw} {@hit +3} to hit, reach 5 ft., one creature. {@h}5 ({@damage 1d8 + 1}) slashing damage.": "{@atk mw} {@hit +3} para golpear, alcance 5 pies, una criatura. {@h}5 ({@damage 1d8 + 1}) de daño cortante.",
	"{@atk mw,rw} {@hit +5} to hit, reach 5 ft. or range 20/60 ft., one creature. {@h}5 ({@damage 1d4 + 3}) piercing damage.": "{@atk mw,rw} {@hit +5} para golpear, alcance 5 pies o rango 20/60 pies, una criatura. {@h}5 ({@damage 1d4 + 3}) de daño perforante.",
	"{@atk rw} {@hit +5} to hit, range 80/320 ft., one creature. {@h}6 ({@damage 1d6 + 3}) piercing damage.": "{@atk rw} {@hit +5} para golpear, alcance 80/320 pies, una criatura. {@h}6 ({@damage 1d6 + 3}) de daño penetrante.",
	"The plains gnoll clanmother can use a bonus action to move up to half its speed.": "El clan gnoll de las llanuras puede utilizar una acción adicional para moverse hasta la mitad de su velocidad.",
	"The plains gnoll clanmother adds its Constitution modifier to its armor class.": "El clan gnoll de las llanuras añade su modificador de Constitución a su clase de armadura.",
	"All gnolls within 120 ft. of the plains gnoll clanmother that can see and hear it deal an additional {@dice 1d4} damage with their bite and claw attacks.": "Todos los gnolls en un radio de 120 pies del clan gnoll de las llanuras que puedan verla y oírla infligen un {@dice 1d4} de daño adicional con sus ataques de mordisco y garra.",
	"The plains gnoll clanmother makes three attacks: two with its claws and one with its bite.": "La clan-madre gnoll de las llanuras realiza tres ataques: dos con sus garras y uno con su mordisco.",
	"{@atk mw} {@hit +8} to hit, reach 5 ft., one target. {@h}10 ({@damage 1d10 + 5}) slashing damage.": "{@atk mw} {@hit +8} para golpear, alcance 5 pies, un objetivo. {@h}10 ({@damage 1d10 + 5}) de daño cortante.",
	"The plains gnoll runner can use a bonus action to move up to half its speed.": "El corredor gnoll de las llanuras puede utilizar una acción adicional para moverse hasta la mitad de su velocidad.",
	"{@atk mw,rw} {@hit +4} to hit, reach 5 ft. or range 20/60 ft., one creature. {@h}4 ({@damage 1d4 + 2}) piercing damage.": "{@atk mw,rw} {@hit +4} para golpear, alcance 5 pies o rango 20/60 pies, una criatura. {@h}4 ({@damage 1d4 + 2}) de daño perforante.",
	"{@atk rw} {@hit +4} to hit, reach 60/120 ft., one creature. {@h}the target must succeed on a {@dc 14} Dexterity saving throw or fall {@condition prone}.": "{@atk rw} {@hit +4} para golpear, alcance 60/120 pies, una criatura. {@h}el objetivo debe tener éxito en una tirada de salvación de {@dc 14} Destreza o caer {@condition prone}.",
	"The plains gnoll shaman can use a bonus action to move up to half its speed.": "El chamán gnoll de las llanuras puede utilizar una acción adicional para moverse hasta la mitad de su velocidad.",
	"The plains gnoll shaman can use its action to change into a spotted hyena (p. 161). Its statistics, other than Intelligence and Wisdom, change to those of a spotted hyena. While in hyena form, if the shaman's hit points are reduced to 0 it will change back into gnoll form with the same hit points it had before it transformed. Any additional damage from the attack is carried over to its gnoll form. It can also use its action to shift back into its gnoll form if it chooses.": "El chamán gnoll de las llanuras puede utilizar su acción para transformarse en una hiena manchada (p. 161). Sus estadísticas, excepto la Inteligencia y la Sabiduría, cambian a las de una hiena manchada. Mientras esté en forma de hiena, si los puntos de vida del chamán se reducen a 0, volverá a su forma gnoll con los mismos puntos de vida que tenía antes de transformarse. Cualquier daño adicional del ataque se traslada a su forma gnoll. También puede utilizar su acción para volver a su forma gnoll si así lo desea.",
	"{@atk mw} {@hit +3} to hit, reach 5 ft., one target. {@h}1 ({@damage 1d4 - 1}) piercing damage.": "{@atk mw} {@hit +3} para golpear, alcance 5 pies, un objetivo. {@h}1 ({@damage 1d4 - 1}) de daño perforante.",
	"{@atk mw} {@hit +3} to hit, reach 5 ft., one target. {@h}1 ({@damage 1d4 - 1}) slashing damage.": "{@atk mw} {@hit +3} para golpear, alcance 5 pies, un objetivo. {@h}1 ({@damage 1d4 - 1}) de daño cortante.",
	"{@atk mw} {@hit +2} to hit ({@hit +4} to hit with shillelagh), reach 5 ft., one target. {@h}3 ({@dice 1d6}) or 4 ({@damage 1d8}) bludgeoning damage with shillelagh or if wielded with two hands.": "{@atk mw} {@hit +2} para golpear ({@hit +4} para golpear con shillelagh), alcance 5 pies, un objetivo. {@h}3 ({@dice 1d6}) o 4 ({@damage 1d8}) de daño por apuñalamiento con el shillelagh o si se blande con las dos manos.",
	"The plains gnoll shaman is a 5th level spellcaster. Its spellcasting ability is Wisdom (spell save {@dc 14}, {@hit 6} to hit with spell attacks). It has the following druid spells prepared:": "El chamán gnoll de las llanuras es un hechicero de 5º nivel. Su habilidad de conjuro es Sabiduría (salvación de conjuro {@dc 14}, {@hit 6} para golpear con ataques de conjuro). Tiene preparados los siguientes conjuros de druida:",
	"The plains gnoll spearman can use a bonus action to move up to half its speed.": "El lancero gnoll de las llanuras puede utilizar una acción adicional para moverse hasta la mitad de su velocidad.",
	"The plains gnoll spearman makes four attacks: two with its spear, one with its bite, and one with its claw. It can choose to replace its spear attacks with claw attacks.": "El lancero gnoll de las llanuras realiza cuatro ataques: dos con su lanza, uno con su mordisco y uno con su garra. Puede elegir sustituir sus ataques con lanza por ataques con garras.",
	"{@atk mw,rw} {@hit +4} to hit, reach 5 ft., or range 20/60 ft., one target. {@h}5 ({@damage 1d6 + 2}) piercing damage, or 6 ({@damage 1d8 + 2}) piercing damage if used with 2 hands to make a melee attack.": "{@atk mw,rw} {@hit +4} para golpear, alcance de 5 pies, o rango de 20/60 pies, un objetivo. {@h}5 ({@damage 1d6 + 2}) de daño punzante, o 6 ({@damage 1d8 + 2}) de daño punzante si se usa con 2 manos para hacer un ataque cuerpo a cuerpo.",
	"The plains gnoll warrior can use a bonus action to move up to half its speed.": "El guerrero gnoll de las llanuras puede utilizar una acción adicional para moverse hasta la mitad de su velocidad.",
	"If the plains gnoll warrior hits a creature which does not have all its hit points with a melee weapon attack, it may use its bonus action to make a bite attack against the same creature with disadvantage.": "Si el guerrero gnoll de las llanuras golpea a una criatura que no tiene todos sus puntos de golpe con un ataque de arma cuerpo a cuerpo, puede usar su acción de bonificación para hacer un ataque de mordisco contra la misma criatura con desventaja.",
	"The plains gnoll warrior makes four attacks: two with its spiked triple flail, one with its bite, and one with its claw. It can choose to replace its flail attacks with claw attacks.": "El guerrero gnoll de las llanuras realiza cuatro ataques: dos con su mayal triple de púas, uno con su mordisco y uno con su garra. Puede elegir sustituir sus ataques con el mayal por ataques con las garras.",
	"{@atk mw} {@hit +5} to hit, reach 5 ft., one creature. {@h}5 ({@damage 1d4 + 3}) piercing damage.": "{@atk mw} {@hit +5} para golpear, alcance 5 pies, una criatura. {@h}5 ({@damage 1d4 + 3}) de daño perforante.",
	"{@atk mw} {@hit +5} to hit, reach 5 ft., one creature. {@h}7 ({@damage 1d8 + 3}) slashing damage.": "{@atk mw} {@hit +5} para golpear, alcance 5 pies, una criatura. {@h}7 ({@damage 1d8 + 3}) de daño cortante.",
	"{@atk mw} {@hit +5} to hit, reach 5 ft., one creature. {@h}10 ({@damage 3d4 + 3}) bludgeoning damage plus 7 ({@damage 3d4}) piercing damage.": "{@atk mw} {@hit +5} para golpear, alcance 5 pies, una criatura. {@h}10 ({@damage 3d4 + 3}) de daño por apaleamiento más 7 ({@damage 3d4}) de daño por perforación.",
	"The rock gnoll alpha has advantage on Dexterity (Stealth) checks in rocky terrain.": "El gnoll alfa de las rocas tiene ventaja en los chequeos de Destreza (Sigilo) en terreno rocoso.",
	"The rock gnoll alpha adds its Constitution modifier to its armor class.": "El gnoll de la roca alfa añade su modificador de Constitución a su clase de armadura.",
	"The rock gnoll alpha makes two attacks with its heavy spear.": "El gnoll de la roca alfa realiza dos ataques con su lanza pesada.",
	"{@atk mw} {@hit +5} to hit, reach 5 ft., one target. Hit 7 ({@damage 1d8 + 3}) piercing damage, or 8 ({@dice 1d10 + 3}) if wielded with two hands.": "{@atk mw} {@hit +5} para golpear, alcance 5 pies, un objetivo. Golpea 7 ({@damage 1d8 + 3}) de daño perforante, u 8 ({@dice 1d10 + 3}) si se blande con las dos manos.",
	"The rock gnoll runt has advantage on Dexterity (Stealth) checks in rocky terrain.": "El enano gnoll de las rocas tiene ventaja en los chequeos de Destreza (Sigilo) en terreno rocoso.",
	"{@atk mw,rw} {@hit +4} to hit, range 20/60 ft., one target. {@h}4 ({@damage 1d4 + 2}) piercing damage.": "{@atk mw,rw} {@hit +4} para golpear, alcance 20/60 pies, un objetivo. {@h}4 ({@damage 1d4 + 2}) de daño penetrante.",
	"{@atk rw} {@hit +4} to hit, reach 5/15 ft., one Large or smaller creature. {@h}The target is {@condition restrained}. A creature can use its action to make a {@dc 15} Strength check to get free. Dealing 10 damage to the net (AC 10) frees the target and destroys the net.": "{@atk rw} {@hit +4} para golpear, alcance 5/15 pies, una criatura Grande o menor. {@h}El objetivo es {@condition restrained}. Una criatura puede usar su acción para hacer un chequeo de {@dc 15} Fuerza para liberarse. Infligir 10 de daño a la red (CA 10) libera al objetivo y destruye la red.",
	"The rock gnoll shaman has advantage on Dexterity (Stealth) checks in rocky terrain.": "El chamán gnoll de las rocas tiene ventaja en los chequeos de Destreza (Sigilo) en terreno rocoso.",
	"{@atk mw} {@hit +3} to hit, reach 5 ft., one target. {@h}2 ({@damage 1d4}) piercing damage.": "{@atk mw} {@hit +3} para golpear, alcance 5 pies, un objetivo. {@h}2 ({@damage 1d4}) de daño perforante.",
	"{@atk mw} {@hit +3} to hit, reach 5 ft., one target. {@h}3 ({@damage 1d6}) slashing damage.": "{@atk mw} {@hit +3} para golpear, alcance 5 pies, un objetivo. {@h}3 ({@damage 1d6}) de daño cortante.",
	"{@atk mw} {@hit +3} to hit ({@hit +6} to hit with shillelagh), reach 5 ft., one target. {@h}3 ({@dice 1d6}) or 4 ({@damage 1d8}) bludgeoning damage with shillelagh or if wielded with two hands.": "{@atk mw} {@hit +3} para golpear ({@hit +6} para golpear con shillelagh), alcance 5 pies, un objetivo. {@h}3 ({@dice 1d6}) o 4 ({@damage 1d8}) de daño por apuñalamiento con el shillelagh o si se blande con las dos manos.",
	"The rock gnoll shaman is a 9th level spellcaster. Its spellcasting ability is Wisdom (spell save {@dc 14}, {@hit 6} to hit with spell attacks). It has the following druid spells prepared:": "El chamán gnoll de la roca es un hechicero de 9º nivel. Su habilidad de conjuro es Sabiduría (salvación de conjuro {@dc 14}, {@hit 6} para golpear con ataques de conjuro). Tiene preparados los siguientes conjuros de druida:",
	"The rock gnoll sneak has advantage on Dexterity (Stealth) checks in rocky terrain.": "El gnoll de las rocas tiene ventaja en los chequeos de Destreza (Sigilo) en terreno rocoso.",
	"{@atk mw,rw} {@hit +5} to hit, range 20/60 ft., one target. {@h}5 ({@damage 1d4 + 3}) piercing damage.": "{@atk mw,rw} {@hit +5} para golpear, alcance 20/60 pies, un objetivo. {@h}5 ({@damage 1d4 + 3}) de daño penetrante.",
	"{@atk mw,rw} {@hit +5} to hit, range 30/60 ft., one target. {@h}5 ({@damage 1d4 + 3}) bludgeoning damage, and the target must succeed on a {@dc 13} Constitution saving throw or be knocked {@condition unconscious}. The target can repeat the saving throw at the end of each of their turns to regain consciousness.": "{@atk mw,rw} {@hit +5} para golpear, alcance 30/60 pies, un objetivo. {@h}5 ({@damage 1d4 + 3}) de daño por apaleamiento, y el objetivo debe tener éxito en una tirada de salvación de {@dc 13} Constitución o ser derribado {@condition unconscious}. El objetivo puede repetir la tirada de salvación al final de cada uno de sus turnos para recuperar la conciencia.",
	"The scrofa has advantage on Wisdom (Perception) checks that rely on smell.": "El scrofa tiene ventaja en los chequeos de Sabiduría (Percepción) que dependen del olfato.",
	"{@atk mw} {@hit +3} to hit, reach 5 ft., one target. {@h}8 ({@damage 2d6 + 1}) piercing damage. If the target is Medium or smaller creature, it must succeed a {@dc 11} Strength saving throw or be knocked {@condition prone}.": "{@atk mw} {@hit +3} para golpear, alcance 5 pies, un objetivo. {@h}8 ({@damage 2d6 + 1}) de daño penetrante. Si el objetivo es una criatura mediana o más pequeña, debe tener éxito en una tirada de salvación de Fuerza {@dc 11} o ser derribado {@condition prone}.",
	"The scrofa old boar has advantage on Wisdom (Perception) checks that rely on smell.": "El jabalí viejo scrofa tiene ventaja en los chequeos de Sabiduría (Percepción) que dependen del olfato.",
	"The scrofa old boar makes two gore attacks.": "El viejo jabalí scrofa hace dos ataques gore.",
	"{@atk mw} {@hit +5} to hit, reach 5 ft., one target. {@h}14 ({@damage 2d10 + 3}) piercing damage. If the target is a Large or smaller creature, it must succeed a {@dc 13} Strength saving throw or be knocked {@condition prone}.": "{@atk mw} {@hit +5} para golpear, alcance 5 pies, un objetivo. {@h}14 ({@damage 2d10 + 3}) de daño perforante. Si el objetivo es una criatura grande o más pequeña, debe tener éxito en una tirada de salvación de Fuerza {@dc 13} o ser derribado {@condition prone}.",
	"{@atk mw} {@hit +4} to hit, reach 5 ft., one creature.": "{@atk mw} {@hit +4} para golpear, alcance 5 pies, una criatura.",
	"{@h}4 ({@damage 1d4 + 2}) piercing damage, and the target is {@condition grappled} (escape {@dc 10}). Until this grapple ends the scutico can't bite another target and has advantage on claw attacks against the {@condition grappled} creature.": "{@h}4 ({@damage 1d4 + 2}) de daño perforante, y el objetivo queda {@condition grappled} (escapado {@dc 10}). Hasta que este agarre termine, el scutico no puede morder a otro objetivo y tiene ventaja en los ataques de garra contra la criatura {@condition grappled}.",
	"The seismosuchus adds its Constitution modifier to its armor class.": "El seismosuchus añade su modificador de Constitución a su clase de armadura.",
	"{@atk mw} {@hit +6} to hit, reach 5 ft., one creature.": "{@atk mw} {@hit +6} para golpear, alcance 5 pies, una criatura.",
	"{@h}13 ({@damage 3d6 + 3}) piercing damage, and the target is {@condition grappled} (escape {@dc 13}). Until this grapple ends, the target is {@condition restrained}, and the seismosuchus can't bite another target and has advantage on claw attacks against the {@condition grappled} creature.": "{@h}13 ({@damage 3d6 + 3}) de daño punzante, y el objetivo queda {@condition grappled} (escapando {@dc 13}). Hasta que este agarre termine, el objetivo es {@condition restrained}, y el seismosuchus no puede morder a otro objetivo y tiene ventaja en los ataques con garras contra la criatura {@condition grappled}.",
	"{@atk mw} {@hit +6} to hit, reach 5 ft., one target. {@h}19 ({@damage 3d10 + 3}) slashing damage.": "{@atk mw} {@hit +6} para golpear, alcance 5 pies, un objetivo. {@h}19 ({@damage 3d10 + 3}) de daño cortante.",
	"The spotted hyena has advantage on Wisdom (Perception) checks that rely on smell.": "La hiena manchada tiene ventaja en los chequeos de Sabiduría (Percepción) que dependen del olfato.",
	"The spotted hyena has advantage on an attack roll against a creature if at least one of the spotted hyena's allies is within 5 feet of the creature and the ally isn't {@condition incapacitated}.": "La hiena manchada tiene ventaja en una tirada de ataque contra una criatura si al menos uno de los aliados de la hiena manchada está a menos de 1,5 metros de la criatura y el aliado no lo está {@condition incapacitated}.",
	"{@atk mw} {@hit +3} to hit, reach 5 ft., one target. {@h}4 ({@damage 1d6 + 1}) piercing damage.": "{@atk mw} {@hit +3} para golpear, alcance 5 pies, un objetivo. {@h}4 ({@damage 1d6 + 1}) de daño perforante.",
	"The striped hyena has advantage on Wisdom (Perception) checks that rely on smell.": "La hiena rayada tiene ventaja en los chequeos de Sabiduría (Percepción) que dependen del olfato.",
	"The striped hyena has advantage on an attack roll against a creature if at least one of the striped hyena's allies is within 5 feet of the creature and the ally isn't {@condition incapacitated}.": "La hiena rayada tiene ventaja en una tirada de ataque contra una criatura si al menos uno de los aliados de la hiena rayada está a menos de 5 pies de la criatura y el aliado no lo está {@condition incapacitated}.",
	"The svaraskalos adds its Constitution modifier to its armor class.": "El svaraskalos añade su modificador de Constitución a su clase de armadura.",
	"{@atk mw} {@hit +4} to hit, reach 5 ft., one creature. {@h}9 ({@damage 2d6 + 2}) piercing damage, and the target is {@condition grappled} (escape {@dc 13}). Until this grapple ends, the target is {@condition restrained}, and the svaraskalos can't bite another target and has advantage on claw attacks against the {@condition grappled} creature.": "{@atk mw} {@hit +4} para golpear, alcance 5 pies, una criatura. {@h}9 ({@damage 2d6 + 2}) de daño punzante, y el objetivo queda {@condition grappled} (escapado {@dc 13}). Hasta que este agarre termine, el objetivo es {@condition restrained}, y el svaraskalos no puede morder a otro objetivo y tiene ventaja en los ataques de garra contra la criatura {@condition grappled}.",
	"{@atk mw} {@hit +4} to hit, reach 5 ft., one target. {@h}7 ({@damage 2d4 + 2}) slashing damage.": "{@atk mw} {@hit +4} para golpear, alcance 5 pies, un objetivo. {@h}7 ({@damage 2d4 + 2}) de daño cortante.",
	"The swamp troll has advantage on Wisdom (Perception) checks that rely on smell.": "El trol del pantano tiene ventaja en los chequeos de Sabiduría (Percepción) que dependen del olfato.",
	"Creatures that start their turn or move within 5 feet of the swamp troll must succeed on a {@dc 15} Constitution saving throw or become {@condition poisoned}. The creature can repeat the saving throw at the start of each of their turns, ending the effect on itself on a success. If the creature stays at least 10 feet away from the swamp troll for an entire round they automatically succeed on saving throws to end the effect. After a successful saving throw, a creature is immune to the swamp troll's stench for 24 hours.": "Las criaturas que comiencen su turno o se muevan a menos de 1,5 metros del trol del pantano deben tener éxito en una tirada de salvación de Constitución {@dc 15} o se convierten en {@condition poisoned}. La criatura puede repetir la tirada de salvación al comienzo de cada uno de sus turnos, terminando el efecto sobre sí misma en caso de éxito. Si la criatura permanece al menos a 3 metros del trol del pantano durante un asalto entero, tendrá éxito automáticamente en las tiradas de salvación para acabar con el efecto. Tras una tirada de salvación con éxito, la criatura es inmune al hedor del trol del pantano durante 24 horas.",
	"The swamp troll regains 10 hit points at the start of its turn. If the swamp troll takes acid or fire damage, this trait doesn't function at the start of the swamp troll's next turn. The swamp troll dies only if it starts its turn with 0 hit points and doesn't regenerate.": "El trol del pantano recupera 10 puntos de vida al inicio de su turno. Si el trol del pantano recibe daño por ácido o fuego, este rasgo no funciona al comienzo del siguiente turno del trol del pantano. El trol del pantano muere sólo si comienza su turno con 0 puntos de vida y no se regenera.",
	"The swamp troll has advantage on Dexterity (Stealth) checks made to hide while in swamps or murky water.": "El trol del pantano tiene ventaja en los chequeos de Destreza (Sigilo) realizados para esconderse mientras está en pantanos o aguas turbias.",
	"The swamp troll makes three attacks: one with its bite and two with its claws.": "El trol del pantano realiza tres ataques: uno con su mordisco y dos con sus garras.",
	"{@atk mw} {@hit +7} to hit, reach 5 ft., one target. {@h}8 ({@damage 1d8 + 4}) piercing damage.": "{@atk mw} {@hit +7} para golpear, alcance 5 pies, un objetivo. {@h}8 ({@damage 1d8 + 4}) de daño perforante.",
	"{@atk mw} {@hit +7} to hit, reach 5 ft., one target. Hit 13 ({@damage 2d8 + 4}) slashing damage.": "{@atk mw} {@hit +7} para golpear, alcance 5 pies, un objetivo. Golpea 13 ({@damage 2d8 + 4}) de daño cortante.",
	"The worg alpha has advantage on Wisdom (Perception) checks that rely on hearing or smell.": "El gusano alfa tiene ventaja en los chequeos de Sabiduría (Percepción) que dependen del oído o del olfato.",
	"{@atk mw} {@hit +6} to hit, reach 5 ft., one target. {@h}11 ({@damage 2d6 + 4}) piercing damage. If the target is a creature, it and the worg alpha make opposing Strength (Athletics) checks. If the worg alpha wins, the attack deals an additional 7 ({@dice 1d6 + 4}) damage.": "{@atk mw} {@hit +6} para golpear, alcance 5 pies, un objetivo. {@h}11 ({@damage 2d6 + 4}) de daño perforante. Si el objetivo es una criatura, ésta y el gusano alfa hacen chequeos de Fuerza (Atletismo) opuestos. Si el gusano alfa gana, el ataque causa 7 ({@dice 1d6 + 4}) de daño adicional.",
	"The worg mother has advantage on Wisdom (Perception) checks that rely on hearing or smell.": "La madre gusano tiene ventaja en los chequeos de Sabiduría (Percepción) que dependen del oído o del olfato.",
	"{@atk mw} {@hit +4} to hit, reach 5 ft., one target. {@h}9 ({@damage 2d6 + 2}) piercing damage. If the target is a creature, it and the worg mother make opposing Strength (Athletics) checks. If the worg mother wins, the attack deals an additional 5 ({@dice 1d6 + 2}) damage.": "{@atk mw} {@hit +4} para golpear, alcance 5 pies, un objetivo. {@h}9 ({@damage 2d6 + 2}) de daño perforante. Si el objetivo es una criatura, ésta y la madre gusano hacen chequeos de Fuerza (Atletismo) opuestos. Si la madre gusano gana, el ataque causa 5 ({@dice 1d6 + 2}) de daño adicional.",
	"The worg pup has advantage on Wisdom (Perception) checks that rely on hearing or smell.": "El cachorro de gusano tiene ventaja en los chequeos de Sabiduría (Percepción) que dependen del oído o del olfato.",
	"{@atk mw} {@hit +2} to hit, reach 5 ft., one target. {@h}2 ({@damage 1d4}) piercing damage. If the target is a creature, it and the worg pup make opposing Strength (Athletics) checks. If the worg pup wins, the attack deals an additional 2 ({@dice 1d4}) damage.": "{@atk mw} {@hit +2} para golpear, alcance 5 pies, un objetivo. {@h}2 ({@damage 1d4}) de daño perforante. Si el objetivo es una criatura, ésta y el cachorro de gusano hacen chequeos de Fuerza (Atletismo) opuestos. Si el cachorro de gusano gana, el ataque causa 2 ({@dice 1d4}) de daño adicional.",
	"The worg runt has advantage on Wisdom (Perception) checks that rely on hearing or smell.": "El enano gusano tiene ventaja en los chequeos de Sabiduría (Percepción) que dependen del oído o del olfato.",
	"{@atk mw} {@hit +3} to hit, reach 5 ft., one target. {@h}4 ({@damage 1d6 + 1}) piercing damage. If the target is a creature, it and the worg runt make opposing Strength (Athletics) checks. If the worg runt wins, the attack deals an additional 3 ({@dice 1d4 + 1}) damage.": "{@atk mw} {@hit +3} para golpear, alcance 5 pies, un objetivo. {@h}4 ({@damage 1d6 + 1}) de daño perforante. Si el objetivo es una criatura, ésta y el gusano enano hacen chequeos de Fuerza (Atletismo) opuestos. Si el gusano enano gana, el ataque causa 3 ({@dice 1d4 + 1}) de daño adicional.",
	"This disease may have originated as an okiti weapon, but has since grown and mutated in the gutter gnolls' filthy habitat into a particularly nasty affliction.Tales of ghouls in the sewers often spring up around the horribly scarred, or even entirely skinless,corpses it leaves behind. Infected creatures begin showing symptoms after{@dice 1d4} days, including itchiness and sores. The infected creature suffers one level of {@condition exhaustion}, and becomes vulnerable to poison and acid damage while infected.": "Esta enfermedad puede haberse originado como un arma de okiti, pero desde entonces ha crecido y mutado en el sucio hábitat de los gnolls de las alcantarillas hasta convertirse en una aflicción particularmente desagradable. Las criaturas infectadas empiezan a mostrar síntomas al cabo de {@dice 1d4} días, incluyendo picores y llagas. La criatura infectada sufre un nivel de {@condition exhaustion}, y se vuelve vulnerable al daño por veneno y ácido mientras esté infectada.",
	"At the end of each long rest, the infected creature must make a DC 15 Constitution saving throw against the disease. A successful save decreases its level of {@condition exhaustion} by one. If this reduces the level of {@condition exhaustion} to zero, the creature is cured.": "Al final de cada descanso largo, la criatura infectada debe realizar una tirada de salvación de Constitución DC 15 contra la enfermedad. Una salvación exitosa disminuye su nivel de {@condition exhaustion} en uno. Si esto reduce el nivel de {@condition exhaustion} a cero, la criatura se cura.",
	"A failed save increases its level of {@condition exhaustion} by one as its sores begin to worsen and weep, dealing {@dice 1d10} poison damage for each level of {@condition exhaustion}. If this damage reduces the creature's hit points to 0, its skin is entirely covered in open wounds and large areas begin to slough off, killing it through a combination of shock and dehydration.": "Una salvación fallida aumenta su nivel de {@condition exhaustion} en uno, ya que sus llagas comienzan a empeorar y a llorar, infligiendo {@dice 1d10} de daño por veneno por cada nivel de {@condition exhaustion}. Si este daño reduce los puntos de vida de la criatura a 0, su piel se cubre por completo de heridas abiertas y grandes áreas comienzan a desprenderse, matándola por una combinación de shock y deshidratación.",
	"This disease affects the nervous systems of many creatures, altering their behavior over time to become more aggressive and unpredictable. Rock gnolls carry a particularly virulent strain. Infected creatures begin showing symptoms after {@dice 1d4} days, including headaches and increased thirst. The infected creature suffers one level of {@condition exhaustion}, has disadvantage on Wisdom (Perception) checks, and requires twice the usual amount of water each day.": "Esta enfermedad afecta al sistema nervioso de muchas criaturas, alterando su comportamiento con el paso del tiempo hasta hacerlo más agresivo e imprevisible. Los gnolls de las rocas son portadores de una cepa especialmente virulenta. Las criaturas infectadas comienzan a mostrar síntomas al cabo de {@dice 1d4} días, incluyendo dolores de cabeza y aumento de la sed. La criatura infectada sufre un nivel de {@condition exhaustion}, tiene desventaja en los chequeos de Sabiduría (Percepción) y requiere el doble de la cantidad habitual de agua cada día.",
	"A failed save increases its level of {@condition exhaustion} by one and the disease intensifies. After one failed save, the creature must succeed on a DC 15 Wisdom saving throw whenever it is placed in a stressful situation or spend its turn making a melee attack against the nearest creature, moving up to its speed if necessary. The DC for this saving throw increases by 2 for each level of {@condition exhaustion} above 1. If the infected creature has 4 levels of {@condition exhaustion} (hit points halved), its mind is consumed by the disease and it reverts to an animalistic and wild state, attacking any who come near it. Until the disease can be cured, the creature's Intelligence is reduced by 10 (minimum 3).": "Una salvación fallida aumenta su nivel de {@condition exhaustion} en uno y la enfermedad se intensifica. Después de una salvación fallida, la criatura debe tener éxito en una tirada de salvación de Sabiduría DC 15 siempre que se encuentre en una situación de estrés o pasar su turno haciendo un ataque cuerpo a cuerpo contra la criatura más cercana, moviéndose a su velocidad si es necesario. La DC para esta tirada de salvación aumenta en 2 por cada nivel de {@condition exhaustion} por encima de 1. Si la criatura infectada tiene 4 niveles de {@condition exhaustion} (puntos de golpe reducidos a la mitad), su mente es consumida por la enfermedad y vuelve a un estado animal y salvaje, atacando a cualquiera que se le acerque. Hasta que la enfermedad pueda ser curada, la Inteligencia de la criatura se reduce en 10 (mínimo 3).",
	"It takes {@dice 1d4} days for the infected creature to start showing symptoms, which include shortness of breath and increased sensitivity to sunlight. The infected creature suffers one level of {@condition exhaustion}, and has disadvantage on Wisdom (Perception) checks relying on sight when it or whatever it is trying to perceive is in direct sunlight.": "La criatura infectada tarda {@dice 1d4} días en empezar a mostrar síntomas, que incluyen dificultad para respirar y una mayor sensibilidad a la luz solar. La criatura infectada sufre un nivel de {@condition exhaustion}, y tiene desventaja en los chequeos de Sabiduría (Percepción) que dependen de la vista cuando ella o lo que intenta percibir está en la luz solar directa.",
	"At the end of each long rest, the infected creature must make a DC 16 Constitution saving throw against the disease. A successful save decreases its level of {@condition exhaustion} by one. If this reduces the level of {@condition exhaustion} to zero, the creature is cured.": "Al final de cada descanso largo, la criatura infectada debe realizar una tirada de salvación de Constitución DC 16 contra la enfermedad. Una salvación exitosa disminuye su nivel de {@condition exhaustion} en uno. Si esto reduce el nivel de {@condition exhaustion} a cero, la criatura se cura.",
	"A failed save increases its level of {@condition exhaustion} by one and the disease intensifies. After one failed save, the creature has a strong desire to surround itself with as many creatures as possible. After two failed saves, the creature becomes more irritable and violent. If the infected creature has 4 levels of {@condition exhaustion} (hit points halved), spines of fungus erupt from its body, killing it, and the fungus takes full control of the creature's corpse. It gains the Explosive Death trait and Bite and Vomit Spores attacks from the afflicted {@creature Cave Goblin|RotH|cave goblin's stat block} .": "Una salvación fallida aumenta su nivel de {@condition exhaustion} en uno y la enfermedad se intensifica. Después de una salvación fallida, la criatura tiene un fuerte deseo de rodearse de tantas criaturas como sea posible. Después de dos salvaciones fallidas, la criatura se vuelve más irritable y violenta. Si la criatura infectada tiene 4 niveles de {@condition exhaustion} (puntos de golpe reducidos a la mitad), brotan espinas de hongos de su cuerpo, matándola, y el hongo toma el control total del cadáver de la criatura. Obtiene el rasgo Muerte explosiva y los ataques Mordedura y Esporas de vómito del afligido {@creature Cave Goblin|RotH|cave goblin's stat block} .",
	"This disease causes quick and painful localized swelling. While seldom fatal, it is debilitating in the short-term, and can be used by okiti to make good their escape (as well has have a laugh at the expense of those affected). Okiti fill vials and pots with a gaseous agent containing the disease. A creature exposed to the toxic cloud must succeed on a DC 15 Constitution saving throw or become infected.": "Esta enfermedad provoca una rápida y dolorosa inflamación localizada. Aunque rara vez es mortal, es debilitante a corto plazo, y puede ser utilizada por los okiti para escapar (además de reírse a costa de los afectados). Los okiti llenan viales y ollas con un agente gaseoso que contiene la enfermedad. Una criatura expuesta a la nube tóxica debe tener éxito en una tirada de salvación de Constitución DC 15 o quedar infectada.",
	"Once infected, the creature breaks out in a distracting, itchy rash and has disadvantage on saving throws.": "Una vez infectada, la criatura se llena de un sarpullido que distrae y pica y tiene desventaja en las tiradas de salvación.",
	"Every hour, the infected creature must make a DC 15 Constitution saving throw against the disease. After 3 successful saves, the creature is cured.": "Cada hora, la criatura infectada debe hacer una tirada de salvación de Constitución DC 15 contra la enfermedad. Después de 3 salvaciones con éxito, la criatura se cura.",
	"A failed save causes painful swelling to develop; roll a {@dice 1d6} and consult the table to determine its location and effects. If the creature already suffers from the effect rolled, it instead takes {@dice 1d4} bludgeoning damage.": "Una salvación fallida provoca una dolorosa hinchazón; tira un {@dice 1d6} y consulta la tabla para determinar su localización y efectos. Si la criatura ya sufre el efecto tirado, en su lugar recibe {@dice 1d4} de daño por apaleamiento.",
	"Throat–You cannot speak properly. Every time you attempt to cast a spell with a verbal component, roll a {@dice d20}. On a 5 or lower, the casting fails and the spell slot is expended.": "Garganta: No puedes hablar correctamente. Cada vez que intentes lanzar un hechizo con un componente verbal, tira un {@dice d20}. Si obtienes un 5 o menos, el lanzamiento falla y se gasta el espacio del hechizo.",
	"Chest–You suffer one level of {@condition exhaustion}.": "Pecho: sufres un nivel de {@condition exhaustion}.",
	"Arms–You have disadvantage on skill checks and attack rolls using your arms.": "Brazos: tienes desventaja en los chequeos de habilidad y en las tiradas de ataque con los brazos.",
	"Hands–You may only use one hand to hold a weapon or shield.": "Manos: sólo puedes usar una mano para sostener un arma o un escudo.",
	"Legs–You have disadvantage on skill checks and attack rolls using your legs.": "Piernas: tienes desventaja en los chequeos de habilidad y en las tiradas de ataque con las piernas.",
	"Feet–Your speed is reduced by 10 feet.": "Pies: tu velocidad se reduce en 3 metros.",
	"This disease causes internal bleeding and makes it difficult for the blood to clot, usually causing a swift and painful death. Okiti fill vials and pots with a gaseous agent containing the disease, using it as an extreme, but short term deterrent; the disease is usually too fast-acting to spread very far. A creature who breathes in the toxic cloud, or who comes into contact with an infected creature's bodily fluids must succeed on a DC 17 Constitution saving throw or become infected.": "Esta enfermedad provoca hemorragias internas y dificulta la coagulación de la sangre, lo que suele causar una muerte rápida y dolorosa. Los Okiti llenan frascos y ollas con un agente gaseoso que contiene la enfermedad, utilizándolo como un elemento disuasorio extremo, pero a corto plazo; la enfermedad suele ser demasiado rápida para propagarse muy lejos. Una criatura que respire la nube tóxica, o que entre en contacto con los fluidos corporales de una criatura infectada, debe tener éxito en una tirada de salvación de Constitución DC 17 o quedar infectado.",
	"It takes {@dice 1d4} minutes for the infected creature to start manifesting symptoms, which include severe stomach cramps. The infected creature has disadvantage on attack rolls, ability checks, and saving throws which rely on Strength, Dexterity, or Constitution.": "La criatura infectada tarda {@dice 1d4} minutos en empezar a manifestar los síntomas, que incluyen fuertes calambres estomacales. La criatura infectada tiene desventaja en las tiradas de ataque, los chequeos de habilidad y las tiradas de salvación que dependen de la Fuerza, la Destreza o la Constitución.",
	"Every hour, the infected creature must make a DC 17 Constitution saving throw against the disease. After 3 successful saves, the creature is cured.": "Cada hora, la criatura infectada debe realizar una tirada de salvación de Constitución DC 17 contra la enfermedad. Después de 3 salvaciones con éxito, la criatura se cura.",
	"A failed save worsens the internal bleeding, causing the creature to suffer one level of {@condition exhaustion} and reducing the creature's hit point maximum by {@dice 3d10} until the creature is cured of the disease. While the creature's hit points are reduced, it is also vulnerable to slashing damage, as even the tiniest nick bleeds profusely.": "Una salvación fallida empeora la hemorragia interna, haciendo que la criatura sufra un nivel de {@condition exhaustion} y reduciendo el máximo de puntos de golpe de la criatura en {@dice 3d10} hasta que se cure de la enfermedad. Mientras los puntos de golpe de la criatura se reducen, también es vulnerable al daño por corte, ya que hasta la más pequeña mella sangra profusamente.",
	"This disease, weaponized by the okiti, causes the flesh around the victim's extremities, or the site of infection, to rot and become necrotic. It is often fatal, and even those who survive can be permanently scarred and weakened. Okiti sometimes coat their weapons with a solution tainted with rotbones, or infect wells and food stores. A creature exposed to the disease must succeed on a DC 14 Constitution saving throw or become infected.": "Esta enfermedad, convertida en arma por los okiti, hace que la carne alrededor de las extremidades de la víctima, o el lugar de la infección, se pudra y se vuelva necrótica. Suele ser mortal, e incluso los que sobreviven pueden quedar permanentemente marcados y debilitados. A veces, los okiti recubren sus armas con una solución contaminada con huesos podridos, o infectan pozos y almacenes de alimentos. Una criatura expuesta a la enfermedad debe tener éxito en una tirada de salvación de Constitución de DC 14 o se infectará.",
	"It takes {@dice 1d4} hours for the infected creature to start showing symptoms, which include muscle cramps and fever. The infected creature suffers one level of {@condition exhaustion}.": "La criatura infectada tarda {@dice 1d4} horas en empezar a mostrar síntomas, que incluyen calambres musculares y fiebre. La criatura infectada sufre un nivel de {@condition exhaustion}.",
	"At the end of each long rest, the infected creature must make a DC 14 Constitution saving throw against the disease. A successful save decreases its level of {@condition exhaustion} by one, and if this reduces the level of {@condition exhaustion} to zero, the creature is cured.": "Al final de cada descanso largo, la criatura infectada debe hacer una tirada de salvación de Constitución DC 14 contra la enfermedad. Una salvación exitosa disminuye su nivel de {@condition exhaustion} en uno, y si esto reduce el nivel de {@condition exhaustion} a cero, la criatura se cura.",
	"A failed save increases its level of {@condition exhaustion} by one and its flesh begins to turn black, dealing {@dice 1d10} necrotic damage for each level of {@condition exhaustion}. This damage cannot be healed until the creature is cured of the disease. For every 30 points of damage taken in this way, the creature's Constitution score is reduced by 1. Lost Constitution can only be restored by the {@spell Greater Restoration|phb} spell or similar magic.": "Una salvación fallida aumenta su nivel de {@condition exhaustion} en uno y su carne comienza a volverse negra, infligiendo {@dice 1d10} de daño necrótico por cada nivel de {@condition exhaustion}. Este daño no puede curarse hasta que la criatura se cure de la enfermedad. Por cada 30 puntos de daño sufridos de este modo, la puntuación de Constitución de la criatura se reduce en 1. La Constitución perdida sólo puede restaurarse mediante el hechizo {@spell Greater Restoration|phb} o una magia similar.",
	"No characters are proficient with exotic weapons by default. To become proficient with an exotic weapon, a character must be trained in the use of that specific weapon.": "Ningún personaje domina las armas exóticas por defecto. Para ser competente con un arma exótica, un personaje debe estar entrenado en el uso de esa arma específica.",
	"This dark, viscous, and lumpy liquid sends orcs into a battle fury, allowing them to ignore even grievous injuries. A few orcs drink it recreationally, but these are viewed as eccentrics, or violently insane, even by other orcs. When you drink this potion, roll a {@dice d6}:": "Este líquido oscuro, viscoso y grumoso hace que los orcos se pongan furiosos en la batalla, permitiéndoles ignorar incluso las heridas más graves. Unos pocos orcos la beben de forma recreativa, pero estos son vistos como excéntricos, o violentamente locos, incluso por otros orcos. Cuando bebas esta poción, tira un {@dice d6}:",
	"The target's vision is distorted and their balance is off. They make attacks with disadvantage.": "La visión del objetivo está distorsionada y su equilibrio está alterado. Realiza ataques con desventaja.",
	"The target can't tell friend from foe and must spend their turn making a melee attack or casting a cantrip against a random creature within range. If no target is within range, they must move up to their speed towards the nearest creature and make an attack against it.": "El objetivo no puede distinguir entre amigo y enemigo y debe pasar su turno haciendo un ataque cuerpo a cuerpo o lanzando un cantrip contra una criatura al azar dentro del alcance. Si no hay ningún objetivo a su alcance, debe moverse hasta su velocidad hacia la criatura más cercana y realizar un ataque contra ella.",
	"The target's reaction time is slowed. All attacks made against them have advantage and their speed is reduced by 10 feet.": "El tiempo de reacción del objetivo se ralentiza. Todos los ataques realizados contra ellos tienen ventaja y su velocidad se reduce en 3 metros.",
	"In their mind's eye the target see their greatest fear manifested. It drives them mad and they must use their action to Dash in a random direction.": "En el ojo de su mente, el objetivo ve su mayor miedo manifestado. Esto los vuelve locos y deben usar su acción para lanzarse en una dirección al azar.",
	"Creatures affected by the hallucinogen can repeat the saving throw at the start of each of their turns, ending the effect on itself on a success. The effects of the hallucinogen end after a creature spends 1 minute outside the hallucinogenic cloud.": "Las criaturas afectadas por el alucinógeno pueden repetir la tirada de salvación al comienzo de cada uno de sus turnos, terminando el efecto sobre sí mismo en caso de éxito. Los efectos del alucinógeno terminan después de que la criatura pase 1 minuto fuera de la nube alucinógena.",
	"This dark, viscous, and lumpy liquid sends orcs into a battle fury, allowing them to ignore even grievous injuries. A few orcs drink it recreationally, but these are viewed as eccentrics, or violently insane, even by other orcs. When you drink this potion, roll a {@dice d4}:": "Este líquido oscuro, viscoso y grumoso hace que los orcos se pongan furiosos en la batalla, permitiéndoles ignorar incluso las heridas más graves. Unos pocos orcos la beben de forma recreativa, pero estos son vistos como excéntricos, o violentamente locos, incluso por otros orcos. Cuando bebas esta poción, tira un {@dice d4}:",
	"You gain 7 ({@dice 2d6}) temporary hit points, and are poisoned for 1 minute.": "Ganas 7 ({@dice 2d6}) puntos de golpe temporales y estás envenenado durante 1 minuto.",
	"For the next minute, whenever you hit a creature with a melee attack, you gain 7 ({@dice 2d6}) temporary hit points.If you do not hit a creature with a melee attack on your turn, take 3 ({@dice 1d6}) psychic damage.": "Durante el siguiente minuto, siempre que golpees a una criatura con un ataque cuerpo a cuerpo, ganas 7 ({@dice 2d6}) puntos de golpe temporales.Si no golpeas a una criatura con un ataque cuerpo a cuerpo en tu turno, recibes 3 ({@dice 1d6}) de daño psíquico.",
	"For the next {@dice 2d6} rounds, you are immune to any damage that does not kill you outright. When the potion expires, you immediately take all damage sustained during that time.": "Durante los siguientes {@dice 2d6} asaltos, eres inmune a cualquier daño que no te mate directamente. Cuando la poción expira, recibes inmediatamente todo el daño sufrido durante ese tiempo.",
	"An orc can choose which effect they receive from the potion, and a half orc can roll twice and choose either result.": "Un orco puede elegir qué efecto recibe de la poción, y un medio orco puede tirar dos veces y elegir cualquier resultado.",
	"This viscously barbed weapon is used by bugbear hunters to bring down large prey, such as trolls. The projecting spikes make it difficult to remove and the attached rope allows a hunter to immobilize prey from afar. If you hit a creature within 60 feet with a ranged attack using the harpoon and have a free hand to hold the rope, the target is grappled by you. As an action, the target can attempt to remove the harpoon with a DC 15 Strength (Athletics) check, taking 1d6 damage per attempt. Alternatively, the target can grasp the harpoon rope and make a Strength (Athletics) check contested by yours to pull the rope from your hands.": "Esta arma de púas viscosas es utilizada por los cazadores de osos bichos para abatir presas grandes, como los trolls. Los pinchos que sobresalen dificultan su extracción y la cuerda que lleva incorporada permite al cazador inmovilizar a la presa desde lejos. Si golpeas a una criatura en un radio de 60 pies con un ataque a distancia usando el arpón y tienes una mano libre para sujetar la cuerda, el objetivo queda agarrado por ti. Como acción, el objetivo puede intentar quitarse el arpón con un chequeo de Fuerza (Atletismo) DC 15, recibiendo 1d6 de daño por intento. Alternativamente, el objetivo puede agarrar la cuerda del arpón y hacer un chequeo de Fuerza (Atletismo) impugnado por el tuyo para tirar de la cuerda de tus manos.",
	"Dragon worshiping kobolds use these potions to emulate their living gods. The truly devout drink them and breath out elemental fury as their overlords do but, for the more safety-conscious, throwing them produces a serviceable effect.": "Los kobolds que adoran a los dragones utilizan estas pociones para emular a sus dioses vivos. Los verdaderos devotos las beben y exhalan furia elemental como sus señores, pero para los más conscientes de la seguridad, lanzarlas produce un efecto útil.",
	"When you drink this potion, roll a {@dice 1d6}:": "Cuando bebas esta poción, tira un {@dice 1d6}:",
	"You take 7 ({@dice 2d6}) fire damage.": "Recibes 7 ({@dice 2d6}) de daño por fuego.",
	"You take 7 ({@dice 2d6}) fire damage and can exhale fire at a target within 30 feet. The target must make a DC 13 Dexterity saving throw, taking 14 ({@dice 4d6}) fire damage on a failed save, or half as much on a successful one.": "Recibes 7 ({@dice 2d6}) de daño por fuego y puedes exhalar fuego a un objetivo en un radio de 30 pies. El objetivo debe hacer una tirada de salvación de Destreza DC 13, recibiendo 14 ({@dice 4d6}) de daño por fuego si falla la tirada de salvación, o la mitad si tiene éxito.",
	"You exhale fire at a target within 30 feet. The target must make a DC 13 Dexterity saving throw, taking 14 ({@dice 4d6}) fire damage on a failed save, or half as much on a successful one.": "Exhalas fuego hacia un objetivo en un radio de 30 pies. El objetivo debe hacer una tirada de salvación de Destreza DC 13, recibiendo 14 ({@dice 4d6}) de daño por fuego si falla la tirada de salvación, o la mitad si tiene éxito.",
	"You can also throw the potion bottle at a target within 40 feet. Make a ranged attack against the target, treating the potion as an improvised weapon. On a hit, the target takes 7 ({@dice 2d6}) fire damage.": "También puedes lanzar la botella de poción a un objetivo en un radio de 40 pies. Haz un ataque a distancia contra el objetivo, tratando la poción como un arma improvisada. Si aciertas, el objetivo recibe 7 ({@dice 2d6}) de daño por fuego.",
	"You take 7 ({@dice 2d6}) cold damage.": "Recibes 7 ({@dice 2d6}) de daño por frío.",
	"You take 7 ({@dice 2d6}) cold damage and can exhale fire at a target within 30 feet. The target must make a DC 13 Dexterity saving throw, taking 14 ({@dice 4d6}) cold damage on a failed save, or half as much on a successful one.": "Recibes 7 ({@dice 2d6}) de daño por frío y puedes exhalar fuego a un objetivo en un radio de 30 pies. El objetivo debe hacer una tirada de salvación de Destreza DC 13, recibiendo 14 ({@dice 4d6}) de daño por frío si falla la tirada de salvación, o la mitad si tiene éxito.",
	"You exhale stream of frost at a target within 30 feet. The target must make a DC 13 Dexterity saving throw, taking 14 ({@dice 4d6}) cold damage on a failed save, or half as much on a successful one.": "Exhalas un chorro de escarcha hacia un objetivo en un radio de 30 pies. El objetivo debe realizar una tirada de salvación de Destreza DC 13, recibiendo 14 ({@dice 4d6}) de daño por frío si falla la tirada de salvación, o la mitad si tiene éxito.",
	"You can also throw the potion bottle at a target within 40 feet. Make a ranged attack against the target, treating the potion as an improvised weapon. On a hit, the target takes 7 ({@dice 2d6}) cold damage.": "También puedes lanzar la botella de poción a un objetivo en un radio de 40 pies. Haz un ataque a distancia contra el objetivo, tratando la poción como un arma improvisada. Si aciertas, el objetivo recibe 7 ({@dice 2d6}) de daño por frío.",
	"Okiti use flasks of this bubbling green liquid to produce deadly clouds of poison, sending a clear message that they are not to be meddled with.": "Los Okiti utilizan frascos de este líquido verde burbujeante para producir mortíferas nubes de veneno, enviando un claro mensaje de que no hay que meterse con ellos.",
	"As an action, you can throw the flask at a location within 40 feet. When it hits the ground or another hard surface, the flask shatters and releases a cloud of green gas in a 15–foot-radius sphere. The cloud spreads around corners and its area is lightly obscured. All creatures that enter the gas or start their turn there must succeed a DC 15 Constitution saving throw or take 7 ({@dice 2d6}) poison damage and become {@condition poisoned|phb} for 1 minute. The cloud lasts for 1 minute or until a light wind (at least 5 miles per hour) disperses it.": "Como acción, puedes lanzar la petaca a un lugar en un radio de 40 pies. Cuando golpea el suelo u otra superficie dura, el frasco se rompe y libera una nube de gas verde en una esfera de 15 pies de radio. La nube se extiende por las esquinas y su área queda ligeramente oscurecida. Todas las criaturas que entren en el gas o comiencen su turno allí deben tener éxito en una tirada de salvación de Constitución DC 15 o recibirán 7 ({@dice 2d6}) de daño por veneno y se convertirán en {@condition poisoned|phb} durante 1 minuto. La nube dura 1 minuto o hasta que un viento ligero (al menos 5 millas por hora) la dispersa.",
	"When, for one reason or another, okiti are trying to keep the body count to a minimum, this sluggish, gray liquid allows them to escape a crime scene with minimal casualties.": "Cuando, por una u otra razón, los okiti tratan de mantener el recuento de cadáveres al mínimo, este líquido lento y gris les permite escapar de la escena del crimen con un mínimo de bajas.",
	"As an action, you can throw the flask at a location within 40 feet. When it hits the ground or another hard surface, the flask shatters and releases a cloud of gray fog in a 20–foot-radius sphere. The cloud spreads around corners and its area is lightly obscured. All creatures that enter the fog or start their turn there must succeed on a DC 13 Constitution saving throw or fall asleep if they currently have 17 ({@dice 5d6}) or fewer hit points. A sleeping creature wakes up if it takes damage, or is shaken awake as an action. The cloud lasts for 1 minute or until a light wind (at least 5 miles per hour) disperses it.": "Como acción, puedes lanzar el frasco a un lugar en un radio de 40 pies. Cuando golpea el suelo u otra superficie dura, el frasco se rompe y libera una nube de niebla gris en una esfera de 20 pies de radio. La nube se extiende por las esquinas y su área queda ligeramente oscurecida. Todas las criaturas que entren en la niebla o comiencen su turno en ella deben tener éxito en una tirada de salvación de Constitución DC 13 o quedarse dormidas si actualmente tienen 17 ({@dice 5d6}) o menos puntos de golpe. Una criatura dormida se despierta si recibe daño o es sacudida como acción. La nube dura 1 minuto o hasta que un viento ligero (al menos 5 millas por hora) la dispersa.",
	"Mixed from the blood of their victims, hyena musk, and the herbs and grasses of their natural habitat, this foul-smelling draft spurs gnolls on to greater acts of savagery. When you drink this potion, roll a {@dice 1d6}:": "Mezclado con la sangre de sus víctimas, el almizcle de hiena y las hierbas y pastos de su hábitat natural, este caldo maloliente espolea a los gnolls a cometer mayores actos de salvajismo. Cuando bebas esta poción, tira un {@dice 1d6}:",
	"You immediately make a bite attack against the nearest creature, moving up to your speed if necessary. If you lack a bite attack, this is an unarmed strike that deals piercing damage.": "Realizas inmediatamente un ataque de mordisco contra la criatura más cercana, moviéndote a tu velocidad si es necesario. Si te falta un ataque de mordisco, este es un golpe sin armas que inflige daño penetrante.",
	"You immediately attack the nearest creature, moving up to your speed if necessary.": "Inmediatamente atacas a la criatura más cercana, moviéndote a tu velocidad si es necesario.",
	"You regain 7 ({@dice 2d4 + 2}) hit points, and have a marked preference for rare or raw meat for the next {@dice 1d4} days.": "Recuperas 7 ({@dice 2d4 + 2}) puntos de golpe, y tienes una marcada preferencia por la carne rara o cruda durante los próximos {@dice 1d4} días.",
	"A gnoll can choose which effect they receive from the potion.": "Un gnoll puede elegir el efecto que recibe de la poción.",
	"These crude explosives can cause havoc on the battlefield, but not always among the enemy.": "Estos burdos explosivos pueden causar estragos en el campo de batalla, pero no siempre entre el enemigo.",
	"As an action, you can throw a bomb to a location within 40 feet. When it explodes, all creatures within 10 feet of the bomb must make a DC 15 Constitution saving throw, taking 10 ({@dice 3d6}) thunder damage on a failed save, or half as much on a successful one. Additionally, all creatures within 20 feet, of the bomb must make a DC 10 Dexterity saving throw, taking 3 ({@dice 1d6}) piercing damage on a failed save, or half as much on a successful one.": "Como acción, puedes lanzar una bomba a un lugar en un radio de 40 pies. Cuando explota, todas las criaturas en un radio de 3 metros de la bomba deben hacer una tirada de salvación de Constitución DC 15, recibiendo 10 ({@dice 3d6}) de daño por trueno si fallas la tirada, o la mitad si tienes éxito. Además, todas las criaturas en un radio de 6 metros de la bomba deben realizar una tirada de salvación de Destreza DC 10, recibiendo 3 ({@dice 1d6}) de daño punzante si fallan la tirada de salvación, o la mitad si tienen éxito.",
	"When you throw a bomb, roll a {@dice d20}. On a 5 or below, the bomb explodes before you can throw it, causing the above effects, centered on you.": "Cuando lanzas una bomba, tira un {@dice d20}. Con un 5 o menos, la bomba explota antes de que puedas lanzarla, causando los efectos anteriores, centrados en ti.",
	"This black liquid is distilled from various species of mushrooms. It has some minor restorative qualities, if one can stomach it, but causes a sense of paranoia that can heighten reaction times. When you drink this potion, roll a {@dice 1d6}:": "Este líquido negro se destila de varias especies de hongos. Tiene algunas cualidades reconstituyentes menores, si uno puede soportarlo, pero provoca una sensación de paranoia que puede aumentar los tiempos de reacción. Cuando bebas esta poción, tira un {@dice 1d6}:",
	"You take {@dice 1d4} poison damage.": "Recibes {@dice 1d4} de daño por veneno.",
	"You become jittery and twitchy, and have disadvantage on attack rolls as well as skill checks and saving throws that use Strength or Dexterity for 1 minute.": "Te vuelves inquieto y nervioso, y tienes desventaja en las tiradas de ataque, así como en los chequeos de habilidad y las tiradas de salvación que utilizan Fuerza o Destreza durante 1 minuto.",
	"You regain 5 ({@dice 2d4}) hit points.": "Recuperas 5 ({@dice 2d4}) puntos de vida.",
	"You regain 5 ({@dice 2d4}) hit points, and your reflexes are honed, giving you advantage on Dexterity saving throws for 1 minute.": "Recuperas 5 ({@dice 2d4}) puntos de golpe, y tus reflejos se perfeccionan, dándote ventaja en las tiradas de salvación de Destreza durante 1 minuto.",
	"A goblin can choose which effect they receive from the potion.": "Un goblin puede elegir el efecto que recibe de la poción.",
	"Crafted from bone and bristled hair, this totem can be used as a spellcasting focus. Once per day, while wielding the totem, you can use your action to turn into a {@creature spotted hyena|RotH}. Your statistics, other than Intelligence and Wisdom, change to those of a {@creature spotted hyena|RotH}.": "Fabricado con hueso y pelo erizado, este tótem puede utilizarse como foco de hechizo. Una vez al día, mientras empuñas el tótem, puedes usar tu acción para convertirte en un {@creature spotted hyena|RotH}. Tus estadísticas, excepto la Inteligencia y la Sabiduría, cambian a las de un {@creature spotted hyena|RotH}.",
	"While in hyena form, if your hit points are reduced to 0, you revert back into your original form with the same hit points you had before you transformed, but any additional damage from the attack is carried over. You can also use your action to shift back. Once you use this property of the totem, it can't be used again until the next dawn.": "Mientras estás en forma de hiena, si tus puntos de vida se reducen a 0, vuelves a tu forma original con los mismos puntos de vida que tenías antes de transformarte, pero cualquier daño adicional del ataque se arrastra. También puedes utilizar tu acción para volver a transformarte. Una vez que utilizas esta propiedad del tótem, no se puede volver a utilizar hasta el siguiente amanecer.",
	"Hobgoblins use this potent, steaming potion on long campaigns to stave off exhaustion, drinking it hot when they can so the pleasant warming sensation distracts from the bitter taste. It has been known for some hobgoblin superiors to add in ingredients to this potion when discipline is flagging, to make their troops more attendant and malleable to suggestion. When you drink this potion, roll a {@dice 1d6}:": "Los hobgoblins utilizan esta potente y humeante poción en largas campañas para evitar el agotamiento, bebiéndola caliente cuando pueden para que la agradable sensación de calor les distraiga del sabor amargo. Se sabe que algunos superiores hobgoblin añaden ingredientes a esta poción cuando la disciplina flaquea, para hacer que sus tropas sean más obedientes y maleables a las sugerencias. Cuando bebas esta poción, tira un {@dice 1d6}:",
	"Remove one level of exhaustion.": "Elimina un nivel de agotamiento.",
	"Remove one level of exhaustion and regain 7 ({@dice 2d4}) hit points.": "Elimina un nivel de agotamiento y recupera 7 ({@dice 2d4}) puntos de golpe.",
	"Remove one level of exhaustion and regain 7 ({@dice 2d4}) hit points. For the next 24 hours, if ordered to undertake a simple task that takes less than 1 minute, doesn't contradict your moral code, and isn't obviously harmful, make a DC 14 Wisdom saving throw. On a failed save, you undertake the task to the best of your ability without argument.": "Elimina un nivel de agotamiento y recupera 7 ({@dice 2d4}) puntos de golpe. Durante las siguientes 24 horas, si se te ordena realizar una tarea sencilla que te lleve menos de 1 minuto, que no contradiga tu código moral y que no sea obviamente dañina, haz una tirada de salvación de Sabiduría DC 14. Si fallas la tirada de salvación, realizarás la tarea lo mejor que puedas, sin discusión.",
	"This sticky sap contains a powerful drug and can be smeared upon weapons, most commonly arrows, spears and swords. The next successful attack made with a weapon treated with sleeping sap forces the target to succeed a DC 13 Constitution saving throw or suffer the effect listed below dependant on their size, and the number of times they have been dosed with sleeping sap in the last hour:": "Esta savia pegajosa contiene una poderosa droga y puede ser untada en las armas, normalmente flechas, lanzas y espadas. El siguiente ataque exitoso realizado con un arma tratada con savia durmiente obliga al objetivo a realizar una tirada de salvación de Constitución de DC 13 o a sufrir el efecto que se indica a continuación, en función de su tamaño y del número de veces que haya sido drogado con savia durmiente en la última hora:",
	"Small": "Pequeño",
	"Knocked {@condition unconscious|phb}": "Golpeado {@condition unconscious|phb}",
	"Medium": "Medio",
	"Movement speed reduced by 10 ft.": "Velocidad de movimiento reducida en 10 pies.",
	"Large": "Grande",
	"The effects last for 1 hour. A creature affected by sleeping sap can repeat the saving throw at the start of each of its turn, ending the effects on itself on a success.": "Los efectos duran 1 hora. Una criatura afectada por la savia durmiente puede repetir la tirada de salvación al comienzo de cada uno de sus turnos, terminando los efectos sobre sí misma si tiene éxito.",
	"This brownish gray water smells faintly of rotten meat. It contains a few drops of troll's blood mixed with magical herbs to maintain a modicum of its regenerative properties. When you drink trollsblood, you can go 24 hours without food or sleep with no ill effects. Non-goblinoids must succeed on a DC 15 Constitution saving throw when consuming the trollblood or take {@dice 2d4} poison damage.": "Esta agua de color gris pardo huele ligeramente a carne podrida. Contiene unas gotas de sangre de trol mezcladas con hierbas mágicas para mantener un mínimo de sus propiedades regenerativas. Cuando bebes sangre de troll, puedes pasar 24 horas sin comer ni dormir sin efectos negativos. Los no goblinoides deben tener éxito en una tirada de salvación de Constitución DC 15 cuando consumen la sangre de troll o reciben {@dice 2d4} de daño por veneno.",
	"Bugbears' individualistic spirit makes them well suited for adventuring life, provided they do not allow themselves to be ruled too fully by their superstitious nature. A bugbear might find themselves on this path after leaving their tribe to earn coin as a mercenary, or may have sacrificed their totem, sworn themselves to a cause and left their tribe behind them.": "El espíritu individualista de los osos bichos los hace aptos para la vida aventurera, siempre que no se dejen gobernar demasiado por su naturaleza supersticiosa. Un bugbear puede encontrarse en este camino después de abandonar su tribu para ganar dinero como mercenario, o puede haber sacrificado su tótem, haberse comprometido con una causa y haber dejado atrás a su tribu.",
	"Bugbears tend to keep themselves to themselves, and feel uncomfortable if ever made the center of attention, or even if met with sustained eye contact. When uncomfortable, it is not uncommon for them to lash out.": "Los Bugbears tienden a ser reservados y se sienten incómodos si son el centro de atención, o incluso si se les mira fijamente. Cuando se sienten incómodos, no es raro que arremetan contra ellos.",
	"Slightly on the large side for humanoids, and enormous for goblins, bugbears are well muscled, hairy, and surprisingly light on their feet.": "Ligeramente grandes para los humanoides, y enormes para los goblins, los bugbears son bien musculosos, peludos y sorprendentemente ligeros de pies.",
	"Around the same height as a man, but typically broader, bugbears are covered in a pelt of shaggy hair ranging from black to reddishblonde, save for the palms of their hands, flats of their feet, and the very fronts of their square, brutish faces. In some Northern tribes, this hair is replaced in winter with a white coat. Their hands and feet are covered in a soft pad, making their tread almost silent. Males and females are nearly identical, and what few differences they do have are hidden to others under their hair.": "De la misma altura que un hombre, pero normalmente más anchos, los osos bichos están cubiertos de una piel de pelo desgreñado que va del negro al rubio rojizo, salvo en las palmas de las manos, las plantas de los pies y la parte frontal de sus rostros cuadrados y brutos. En algunas tribus del norte, este pelo se sustituye en invierno por una capa blanca. Sus manos y pies están cubiertos por una suave almohadilla que hace que su pisada sea casi silenciosa. Los machos y las hembras son casi idénticos, y las pocas diferencias que tienen quedan ocultas para los demás bajo el pelo.",
	"Bugbears are primarily carnivorous, but can scrape by on vegetable matter in lean times. Their stealth and ambush tactics make them excellent hunters and they specialize in taking down large game.Trolls are a particular delicacy, as bugbears believe that eating their flesh will grant them some measure of their regenerative power.": "Los osos bichos son principalmente carnívoros, pero pueden alimentarse de materia vegetal en épocas de escasez. Su sigilo y sus tácticas de emboscada los convierten en excelentes cazadores y se especializan en la caza mayor. Los trolls son un manjar especial, ya que los bugbears creen que comer su carne les otorgará cierta medida de su poder de regeneración.",
	"Clothing and armor is simple; their layer of fur means they have little need for clothing to keep warm, and when a bugbear meets an enemy in battle it is usually convinced it will triumph regardless of the odds, so armor is of limited importance. One adornment they will not hold back on is the variety of trinkets, talismans, and amulets they will weave into their hair for additional protection and good luck. Warriors may also sport a severed head or two hanging from their belt on their way back from battle.": "La vestimenta y la armadura son sencillas; su capa de pelo hace que no necesiten ropa para mantenerse calientes, y cuando un bugbear se encuentra con un enemigo en la batalla suele estar convencido de que triunfará independientemente de las probabilidades, por lo que la armadura tiene una importancia limitada. Un adorno que no se guardan es la variedad de baratijas, talismanes y amuletos que se tejen en el pelo para obtener protección adicional y buena suerte. Los guerreros también pueden llevar una o dos cabezas cortadas colgando de su cinturón al volver de la batalla.",
	"As the largest of the goblin races, bugbears dominate their smaller kin individually, though hobgoblin discipline and goblin numbers can turn the odds against them. Lone bugbears sometimes take control of a goblin troop, a task made easy by their cunning and brute strength. They do not fare so well against hobgoblins, who pose a more even match and bugbears view them with a grudging respect. On occasions when the two races do work together, most commonly with the bugbears working as a mercenary scouting force under the hobgoblins, the bugbears often resent the hobgoblins' superior attitude and seek to undermine their authority. In extreme cases, they will break their alliance with a few assassinations and disappear into the night.": "Al ser la mayor de las razas de goblins, los bugbears dominan individualmente a sus parientes más pequeños, aunque la disciplina de los hobgoblins y el número de goblins pueden volver las probabilidades en su contra. Los bugbears solitarios a veces se hacen con el control de una tropa de goblins, una tarea que resulta fácil gracias a su astucia y fuerza bruta. No les va tan bien contra los hobgoblins, que suponen un combate más igualado y los bugbears los ven con un respeto rencoroso. En las ocasiones en las que las dos razas trabajan juntas, sobre todo cuando los bugbears trabajan como fuerza de exploración mercenaria a las órdenes de los hobgoblins, los bugbears suelen resentir la actitud de superioridad de los hobgoblins y tratan de socavar su autoridad. En casos extremos, romperán su alianza con algunos asesinatos y desaparecerán en la noche.",
	"As well as their predisposition for ambushes and raids rather than battle, bugbears' reliance on signs makes it rare for them to actually make war or engage in any sustained conflict; an ill-omened flight of birds or prophetic dream could easily put a halt on a military campaign. Despite this, those removed from traditional bugbear culture are commonly found as mercenaries in the civilized world, and often ply their trade as assassins.": "Además de su predisposición a las emboscadas y a las incursiones en lugar de a la batalla, la dependencia de los osos bichos de las señales hace que sea raro que hagan la guerra o que se involucren en un conflicto sostenido; un vuelo de pájaros de mal agüero o un sueño profético podrían detener fácilmente una campaña militar. A pesar de ello, los que se alejan de la cultura tradicional de los osos bichos suelen ser mercenarios en el mundo civilizado, y a menudo ejercen su oficio de asesinos.",
	"Bugbears are ruled by ritual and superstition. They see auguries in all things, and will refuse action unless the signs are right.": "Los Bugbears se rigen por el ritual y la superstición. Ven augurios en todas las cosas, y se negarán a actuar a menos que las señales sean correctas.",
	"When a bugbear is born, they are ascribed a totem animal by the tribe's elders, perhaps an eagle was seen flying over the birthing tent, or the hunt had just returned with a boar.The individual aspires to the attributes of their totem - the strength of the bear, the swiftness of the deer, the ferocity of the badger - and is forbidden from killing the creature. The one notable exception to this is when a bugbear dedicates their life to a cause, such as vengeance, retribution, or war. Here, they will make a declaration of their intent, and a sacrifice of their totem animal, symbolizing their death and rebirth as an instrument of the cause. One creature revered by all is the owl, as the embodiment of the silent hunter. Any who kill an owl may, indeed must, be killed without repercussion.": "Cuando un bugbear nace, los ancianos de la tribu le atribuyen un animal tótem, tal vez se haya visto un águila sobrevolando la tienda de parto o la caza haya vuelto con un jabalí. El individuo aspira a los atributos de su tótem -la fuerza del oso, la rapidez del ciervo, la ferocidad del tejón- y tiene prohibido matar a la criatura. La única excepción notable a esto es cuando un oso bicho dedica su vida a una causa, como la venganza, la retribución o la guerra. En este caso, harán una declaración de intenciones y un sacrificio de su animal tótem, simbolizando su muerte y renacimiento como instrumento de la causa. Una criatura venerada por todos es el búho, como encarnación del cazador silencioso. Cualquiera que mate a un búho puede, de hecho debe, ser asesinado sin repercusiones.",
	"A bugbear will carve small amulets of stone or wood representing its totem, along with other animals and more abstract designs. These it will weave into its longer strands of hair, along with mementos of significant hunts and trophies from worthy foes. It is believed that these will curry favor with whatever spirits determine fate and will protect them from harm and misfortune. Taking another's totem is a grave insult, made worse if the thief goes on to wear it openly, but being given another's is the sign of a lifelong, unbreakable bond and often goes hand in hand with swearing oaths in blood.": "Un oso bicho tallará pequeños amuletos de piedra o madera que representen su tótem, junto con otros animales y diseños más abstractos. Estos amuletos se entretejen en sus cabellos más largos, junto con recuerdos de cacerías importantes y trofeos de enemigos valiosos. Se cree que estos elementos le harán ganarse el favor de los espíritus que determinan el destino y le protegerán de los daños y las desgracias. Tomar el tótem de otro es un grave insulto, que se agrava si el ladrón lo lleva abiertamente, pero recibir el de otro es el signo de un vínculo inquebrantable para toda la vida y suele ir acompañado de juramentos de sangre.",
	"Bugbears also place great importance on collecting the heads of enemies they have slain. Some believe that the spirits of the dead remain in the heads, and will become the bugbear's slaves in the afterlife, others simply enjoy the respect and fear their collections inspire. Regardless of the intent, the sight of a bugbear warrior's hut with dozens of smoke-dried heads (each of which he will proudly tell you the story behind) nailed to the walls is enough to make an impression. Bugbears will engage in night raids against rival tribes and other monstrous races to add to their collections, and gain extra esteem if they can sneak in and return with a head without raising an alarm.": "Los bugbears también dan gran importancia a la recolección de las cabezas de los enemigos que han matado. Algunos creen que los espíritus de los muertos permanecen en las cabezas, y se convertirán en esclavos del bugbear en la otra vida, otros simplemente disfrutan del respeto y el miedo que inspiran sus colecciones. Independientemente de la intención, la visión de la cabaña de un guerrero bugbear con docenas de cabezas secadas al humo (cada una de las cuales te contará con orgullo la historia que hay detrás) clavadas en las paredes es suficiente para causar una impresión. Los osos bichos participarán en incursiones nocturnas contra tribus rivales y otras razas monstruosas para aumentar sus colecciones, y ganarán más estima si consiguen colarse y volver con una cabeza sin dar la alarma.",
	"Bugbears are most at home in forested areas or rocky grasslands, places they can easily find cover to aid a stealthy approach.": "Los Bugbears se sienten más cómodos en las zonas boscosas o en los pastizales rocosos, lugares en los que pueden encontrar fácilmente cobertura para ayudar a un acercamiento sigiloso.",
	"Fairly advanced by the standards of monstrous races, bugbears construct simple dwellings from wood or stones and mud, covering the exteriors with natural materials so an unobservant traveler might mistake them for a feature of the landscape. Bugbears, as a rule uncomfortable in the gaze of others, prefer the option of privacy these dwellings give them, but won't snub the option of bedding down in a cave if needs be.": "Bastante avanzados para los estándares de las razas monstruosas, los bichos construyen viviendas sencillas de madera o piedras y barro, cubriendo los exteriores con materiales naturales para que un viajero desprevenido pueda confundirlos con un elemento del paisaje. Los bichos, que por lo general se sienten incómodos ante la mirada de los demás, prefieren la opción de la privacidad que les ofrecen estas viviendas, pero no desdeñarán la opción de acostarse en una cueva si es necesario.",
	"With natural stealth and cunning, bugbears are able to make a living as parasites on other, more advanced races. Sometimes,the tribe lives within a settlement itself, secreting themselves in catacombs, cellars, and back alleys. Smaller settlements, where it would be more difficult for the bugbears to pass unnoticed, might have a hidden tribe of the creatures at the town limits without their knowing. While some tribes adapt to a more ‘civilized' way of life, keeping their thefts to food and supplies, others, particularly those inhabiting the so-called ‘shadow towns' on the outskirts, keep to their old, savage ways. It is not uncommon for these tribes to treat a settlement as nothing more than another forest, and the people within as game. Their habit of stealing folk away in the dead of night for food, sacrifice, or slavery has given them a dark, almost mythical, reputation.": "Gracias a su sigilo y astucia naturales, los bichos son capaces de ganarse la vida como parásitos de otras razas más avanzadas. A veces, la tribu vive dentro de un asentamiento, ocultándose en catacumbas, sótanos y callejones. Los asentamientos más pequeños, en los que es más difícil que los bugbears pasen desapercibidos, pueden tener una tribu oculta de las criaturas en los límites de la ciudad sin que lo sepan. Mientras que algunas tribus se adaptan a un modo de vida más \"civilizado\", limitando sus robos a la comida y las provisiones, otras, en particular las que habitan las llamadas \"ciudades de la sombra\" en las afueras, mantienen sus antiguas costumbres salvajes. No es raro que estas tribus traten un asentamiento como nada más que otro bosque, y a las personas que lo habitan como una presa. Su costumbre de robar gente en la oscuridad de la noche para comer, sacrificar o esclavizar les ha dado una reputación oscura, casi mítica.",
	"Bugbears often play the role of the dumb, hulking brute, but they usually take in far more than they let on; there is a shrewd cunning to their interactions with other races that can take the unwary by surprise, and they enjoy the power that fooling others in this way gives them. Where such subterfuge is not an option, such as when dealing with those well-versed in bugbear ways, their simple physical power is enough to keep them feeling superior, though in a less satisfying manner.": "Los osos bichos a menudo interpretan el papel de brutos tontos y corpulentos, pero suelen asimilar mucho más de lo que dejan entrever; hay una astucia astuta en sus interacciones con otras razas que puede coger por sorpresa a los incautos, y disfrutan del poder que les da engañar a los demás de esta manera. Cuando este tipo de subterfugio no es una opción, como cuando se trata de aquellos versados en las costumbres de los osos bichos, su simple poder físico es suficiente para que se sientan superiores, aunque de una manera menos satisfactoria.",
	"They like to keep to their own company and enjoy peace and quiet. It is rare to see them sharing a joke or a song outside of rare feast or festival days (and most will take a few days of grumpy silence afterwards to recover). Bugbears instinctively and fiercely dislike individual attention; to make eye contact while talking is considered rude at best, and a direct, aggressive challenge at worst.": "Les gusta mantenerse en su propia compañía y disfrutar de la paz y la tranquilidad. Es raro verlos compartiendo una broma o una canción fuera de los raros días de fiesta o festival (y la mayoría se tomará unos días de silencio malhumorado después para recuperarse). A los Bugbears les disgusta instintiva y ferozmente la atención individual; hacer contacto visual mientras hablan se considera grosero en el mejor de los casos, y un desafío directo y agresivo en el peor.",
	"The bugbear dialect of Goblin is a softer one, with less clipped vowels and harsh consonants. It is viewed by other Goblin speakers as lazy and languid, and it is common for other goblinoids to use its words and phrases to denote a stupid individual, though they would never do so in the presence of a bugbear.": "El dialecto goblin de los osos bichos es más suave, con vocales menos recortadas y consonantes duras. Los demás hablantes de goblin lo consideran perezoso y lánguido, y es habitual que otros goblinoides utilicen sus palabras y frases para denotar a un individuo estúpido, aunque nunca lo harían en presencia de un bugbear.",
	"Bugbear names favor long, rolling vowels, easy to whisper, but equally easy to draw out into secretive cries resembling the calls of animals, allowing them to communicate over great distances without alerting nearby prey.": "Los nombres de los osos bichos se caracterizan por sus vocales largas y onduladas, fáciles de susurrar, pero igual de fáciles de convertir en gritos secretos que se asemejan a las llamadas de los animales, lo que les permite comunicarse a grandes distancias sin alertar a las presas cercanas.",
	"{@i Bugbear Names:} Aakaar, Bruukzag, Eefka, Hruduun, Hugut, Kaskaar, Kuuzga, Razag, Ruuzug, Taakra, Tuuzgo, Uukar, Yaarka": "{@i Bugbear Names:} Aakaar, Bruukzag, Eefka, Hruduun, Hugut, Kaskaar, Kuuzga, Razag, Ruuzug, Taakra, Tuuzgo, Uukar, Yaarka",
	"Bugbears have no fear of open combat, but see it as senseless if there is opportunity to take their enemy by surprise, making full use of their natural stealth to attack from ambush whenever they can. If possible, they will return to cover after their initial attack, drawing out combat into a series of hit-and-run strikes. If forced into prolonged combat, bugbears fight individually with an animal fury, trusting fate to keep them safe": "Los Bugbears no temen el combate abierto, pero consideran que no tiene sentido si existe la oportunidad de tomar al enemigo por sorpresa, aprovechando al máximo su sigilo natural para atacar desde una emboscada siempre que pueden. Si es posible, volverán a cubrirse después de su ataque inicial, alargando el combate en una serie de golpes. Si se ven forzados a un combate prolongado, los bichos luchan individualmente con una furia animal, confiando en que el destino los mantenga a salvo",
	"Their sense of camaraderie is somewhat lacking and, if their losses begin to mount up, it is every bugbear for itself. Their tendency to scatter to the four winds when defeated in battle means it is relatively easy to halt bugbear attacks for a short while as they regroup, but also makes it very difficult to permanently stop them; a group of bugbears is hard enough to find when they stick together, let alone when they separate.": "Su sentido de la camaradería es algo escaso y, si sus pérdidas empiezan a aumentar, cada bugbear se las arregla para sí mismo. Su tendencia a dispersarse a los cuatro vientos cuando son derrotados en batalla significa que es relativamente fácil detener los ataques de los osos bichos durante un corto periodo de tiempo mientras se reagrupan, pero también hace que sea muy difícil detenerlos permanentemente; un grupo de osos bichos ya es bastante difícil de encontrar cuando se mantienen juntos, y mucho más cuando se separan.",
	"Most bugbears prize troll meat highly, eating it whenever they have the opportunity in ceremonies which can last days or weeks. Along with the practical benefits of tough hide and plentiful meat, their flesh is thought to contain the very essence of their regenerative power, which can be transferred to those who eat it, and fortunes told from their organs can be repeated if the organs are allowed to regrow, giving such readings additional weight. However, with the risks involved in taking down a troll, even for experienced hunters, few actively seek them out as quarry on a regular basis. The Helweer (‘Hunters') are something of an exception, and their home range–a vast forest with plentiful wetlands, bordered by snowcapped mountains and rocky hills–attracts a good population of a variety of trolls.": "La mayoría de los bugbears valoran mucho la carne de troll, y la comen siempre que tienen la oportunidad en ceremonias que pueden durar días o semanas. Además de los beneficios prácticos de una piel dura y una carne abundante, se cree que su carne contiene la esencia misma de su poder regenerativo, que puede transferirse a quienes la comen, y las fortunas que se dicen a partir de sus órganos pueden repetirse si se permite que los órganos vuelvan a crecer, lo que da a esas lecturas un peso adicional. Sin embargo, con los riesgos que conlleva abatir un trol, incluso para los cazadores experimentados, pocos los buscan activamente como presa de forma regular. Los Helweer (\"cazadores\") son una especie de excepción, y su zona de residencia -un vasto bosque con abundantes humedales, bordeado por montañas nevadas y colinas rocosas- atrae a una buena población de una variedad de trolls.",
	"The secret to their success is a paste created from a rare acidic mineral known as hengelin (‘trollsbane') the only known location of which is a deposit in the center of their camp, mixed in the cured stomach of a gnoll (whose gastric juices enable them to digest bone). This alone is powerful enough to overcome troll's regeneration. Their frequent raiding on neighboring gnoll clans has earned them great enmity but so far, no gnoll has dared enter their forest for retribution, and they are loath to move away due to the many well-trafficked roads crisscrossing the hills that provide their own prey.": "El secreto de su éxito es una pasta creada a partir de un raro mineral ácido conocido como hengelina ('trollsbane') cuya única ubicación conocida es un depósito en el centro de su campamento, mezclado en el estómago curado de un gnoll (cuyos jugos gástricos les permiten digerir huesos). Esto por sí solo es lo suficientemente poderoso como para superar la regeneración de los gnolls. Sus frecuentes incursiones en los clanes gnoll vecinos les han granjeado una gran enemistad, pero hasta ahora ningún gnoll se ha atrevido a entrar en su bosque para vengarse, y se resisten a alejarse debido a los numerosos caminos bien transitados que atraviesan las colinas y que les proporcionan sus propias presas.",
	"Where possible, trolls are weakened and brought back to the tribe alive, where they can provide a source of constantly replenishing fresh meat for several weeks before their regeneration gives out and another hunting expedition needs to be organized. The Helweer keep good relations with other bugbear tribes of the forest by providing them with trolls for feast days, as well as using them to barter for favorable pairings between youngsters.": "En la medida de lo posible, los trolls son debilitados y devueltos vivos a la tribu, donde pueden proporcionar una fuente de carne fresca en constante reposición durante varias semanas antes de que su regeneración se agote y sea necesario organizar otra expedición de caza. Los Helweer mantienen buenas relaciones con otras tribus de osos bichos del bosque proporcionándoles trolls para los días de fiesta, así como utilizándolos para el trueque de emparejamientos favorables entre los jóvenes.",
	"Their headman, Klaad, was the first to discover the properties of hengelin and remains the leader of the most successful hunts. His graying hair betrays his age, and it remains to be seen whether he shall join the elders of the tribe or whether the next troll will overcome his slowly fading strength.": "Su jefe, Klaad, fue el primero en descubrir las propiedades del hengelín y sigue siendo el líder de las cacerías más exitosas. Su pelo canoso delata su edad, y está por ver si se unirá a los ancianos de la tribu o si el próximo trol superará su fuerza que se va apagando poco a poco.",
	"Some bugbear tribes worship the goblin pantheon of gods, with their mysticism being their means of devotion. Others directly worship their totem animals, or more general aspects of nature,and some cults venerate darker forces. Shunned by most other bugbears, even if they are seen as a necessary evil to keep these forces occupied elsewhere, these cults often form small tribes of their own, like the Khuunkleff (‘Nightmare') fear-worshipers.": "Algunas tribus de osos bichos adoran al panteón de dioses goblin, siendo su misticismo su medio de devoción. Otros adoran directamente a sus animales tótem, o aspectos más generales de la naturaleza, y algunos cultos veneran fuerzas más oscuras. Rechazados por la mayoría de los demás bugbears, aunque se les considera un mal necesario para mantener a estas fuerzas ocupadas en otros lugares, estos cultos suelen formar pequeñas tribus propias, como los adoradores del miedo Khuunkleff (\"Pesadilla\").",
	"This small group of mostly-blood-related transitory bugbears are part of an ancient tradition, the mere mention of which is frowned upon by most tribes. They are unquestionably masters of stealth, even amongst their kind, but rumors abound of more eldritch powers. They carry strange totems; many-limbed monstrosities out of half-remembered nightmares which, it is said, grant some of them the power to slip inside the minds of sleepers, or even bring death upon those in their own dreams.": "Este pequeño grupo de bichos transitorios, en su mayoría relacionados con la sangre, forman parte de una antigua tradición, cuya mera mención está mal vista por la mayoría de las tribus. No cabe duda de que son maestros del sigilo, incluso entre los de su especie, pero abundan los rumores sobre poderes más eldritch. Son portadores de extraños tótems; monstruosidades de muchos miembros procedentes de pesadillas medio recordadas que, según se dice, otorgan a algunos de ellos el poder de introducirse en las mentes de los durmientes, o incluso de provocar la muerte en sus propios sueños.",
	"When traveling through bugbear and other goblinoid controlled lands, the Khuunkleff act as a reminder that none of their kind should think themselves above fear, for it is fear which keeps goblins safe. With a short spell of terror, they are reminded that there is always something more powerful than themselves, and they must be ever vigilant. The bugbears may not ever be seen by those they visit, but enough campfire stories exist that every goblin knows what a period of vivid nightmares, mysterious visitations and unexplainable deaths means.": "Cuando viajan a través de tierras controladas por los osos bichos y otros goblinoides, los Khuunkleff actúan como recordatorio de que ninguno de los de su especie debe pensar que está por encima del miedo, ya que es el miedo lo que mantiene a los goblins a salvo. Con un breve hechizo de terror, se les recuerda que siempre hay algo más poderoso que ellos mismos, y que deben estar siempre vigilantes. Puede que los bugbears no sean vistos nunca por aquellos a los que visitan, pero existen suficientes historias de hogueras que todos los goblins saben lo que significa un periodo de pesadillas vívidas, visitas misteriosas y muertes inexplicables.",
	"If their travels take them close to civilized lands, a few of the Khuunkleff sell their services as assassins. While this is frowned upon by the tribe's elders as a cheapening of their traditions, it is not expressly forbidden, given that they are still spreading fear in their own way. They excel at eliminating political rivals where an outright assassination would be obvious and fingers would be pointed; the Khuunkleff utilize more subtle methods, infiltrating houses, waking sleepers with eerie noises, displaying bloodstained mementoes of family members which are found clean and in their proper place if another investigates, convincing the dwellers of hauntings or madness. If this continues for a period of time, the victim's potency as a rival is removed; they are either too worn down to maintain any political support, descend into madness,or are even driven to suicide. The bugbears are rewarded, and the power of fear is demonstrated.": "Si sus viajes les llevan cerca de tierras civilizadas, algunos de los Khuunkleff venden sus servicios como asesinos. Aunque los ancianos de la tribu no lo ven con buenos ojos por considerar que rebaja sus tradiciones, no está expresamente prohibido, ya que siguen sembrando el miedo a su manera. Destacan en la eliminación de rivales políticos donde un asesinato directo sería obvio y se señalaría con el dedo; los Khuunkleff utilizan métodos más sutiles, infiltrándose en las casas, despertando a los durmientes con ruidos espeluznantes, mostrando recuerdos manchados de sangre de miembros de la familia que se encuentran limpios y en su lugar si otro investiga, convenciendo a los moradores de que están embrujados o locos. Si esto continúa durante un periodo de tiempo, la potencia de la víctima como rival desaparece; o bien están demasiado desgastados para mantener cualquier apoyo político, descienden a la locura o incluso se ven abocados al suicidio. Los bichos son recompensados y se demuestra el poder del miedo.",
	"Members of the tribe are awarded titles, so named for their particular specialities. Kuurdwur (‘Dreamwalker') is unrivalled in convincing unwary sleepers that they are being watched and followed, Sibwuurd (‘The Whisperer') is a master of mimicry, tormenting victims with voices and sounds deeply buried or considered long-forgotten, and Oonfuus (‘Unease') sows seeds of disquiet, breaking trust, suggesting untruths and forcing misremembrances that leave those who thought themselves safe in their beds wondering who they can trust upon waking.": "Los miembros de la tribu reciben títulos, llamados así por sus especialidades particulares. Kuurdwur (\"Caminante de los sueños\") no tiene rival a la hora de convencer a los incautos que duermen de que son observados y seguidos, Sibwuurd (\"El susurrador\") es un maestro de la mímica, que atormenta a sus víctimas con voces y sonidos profundamente enterrados o considerados olvidados, y Oonfuus (\"Inquietud\") siembra semillas de inquietud, rompiendo la confianza, sugiriendo falsedades y forzando recuerdos erróneos que dejan a los que se creían seguros en sus camas preguntándose en quién pueden confiar al despertar.",
	"Years of warring with a well-supplied, well-trained, and ruthless foe can really only go one way for a tribe of bugbears. Typically few in number, individualistic, and scornful of asking for aid from others, the bugbears will normally be forced into hiding or fleeing. In the Kruudruun (‘Rootless')' case, the choice was made for them when a local noble, weary after years of bugbear raids on his town and skirmishes on his roads, ordered the forest burned to the ground.Those who fought the invaders were killed in battle or forced back into the flames, but the lord gave the elders and the young a chance to make their escape. In the following days, the survivors hunted,trapped, and sacrificed their totems, vowing revenge.": "Años de guerra con un enemigo bien abastecido, bien entrenado y despiadado sólo pueden ir en una dirección para una tribu de bugbears. Normalmente son pocos, individualistas y desprecian pedir ayuda a los demás, por lo que se verán obligados a esconderse o a huir. En el caso de los Kruudruun ('Sin Raíces'), la elección se hizo por ellos cuando un noble local, cansado tras años de incursiones de los osos bichos en su ciudad y escaramuzas en sus caminos, ordenó que se quemara el bosque hasta los cimientos.Los que lucharon contra los invasores murieron en la batalla o se vieron obligados a volver a las llamas, pero el señor dio a los ancianos y a los jóvenes la oportunidad de escapar. En los días siguientes, los supervivientes cazaron, atraparon y sacrificaron sus tótems, jurando venganza.",
	"With none among them of fighting age, the diminished tribe wandered through plain and mountain, habitats unfamiliar to their kind. Tiluan, second to the tribe's previous elder and already respected by his broken brethren, took up the position of leadership, guiding his foundlings and kin through the seasons.When they could, they took shelter in forests, even joining other bugbear tribes for a time, but always wary of testing the bounds of another tribe's terse hospitality. Occasionally, young and hotheaded bugbears would journey on with them after such a stop,and so their numbers began to regrow. The youngsters grew into warriors, honing their skills on any traveler unfortunate enough to cross their path. The most notable of these has become the defacto war chief of the original youth, named Keentaaf (‘First Blood', in the common tongue) who slaked his blade with the blood of an entire merchant caravan the day he came of age.": "Sin ninguno de ellos en edad de luchar, la menguada tribu vagó por llanuras y montañas, hábitats desconocidos para los suyos. Tiluan, segundo del anterior anciano de la tribu y ya respetado por sus hermanos rotos, asumió la posición de líder, guiando a sus hijos y parientes a través de las estaciones. Cuando podían, se refugiaban en los bosques, e incluso se unían a otras tribus de osos bichos durante un tiempo, pero siempre con la precaución de poner a prueba los límites de la tersa hospitalidad de otra tribu. De vez en cuando, los jóvenes e impulsivos osos bichos viajaban con ellos después de una parada de este tipo, y así su número comenzó a crecer de nuevo. Los jóvenes se convirtieron en guerreros, perfeccionando sus habilidades con cualquier viajero lo suficientemente desafortunado como para cruzarse en su camino. El más notable de ellos se ha convertido en el jefe de guerra de facto de la juventud original, llamado Keentaaf (\"Primera Sangre\", en la lengua común), que apagó su espada con la sangre de toda una caravana de mercaderes el día que alcanzó la mayoría de edad.",
	"Now, their numbers regrown, their warriors blooded, the Kruudruun march for home, burning farmsteads and raiding villages in their path, melting away before reinforcements arrive.No bugbear tribe has marched for war in living memory, yet the Kruudruun seem to have developed a taste and a talent for sustained open combat beyond their usual guerilla ambushes, and their size, strength, and determination certainly gives them an advantage over the small garrisons guarding these minor settlements.": "Ahora, con un número cada vez mayor de miembros y guerreros ensangrentados, los Kruudruun marchan hacia sus hogares, quemando granjas y asaltando aldeas a su paso, y desapareciendo antes de que lleguen los refuerzos.",
	"Bugbears age slightly more rapidly than humans and reach adulthood by the age of 12. They can live to the age of 70.": "Los Bugbears envejecen ligeramente más rápido que los humanos y alcanzan la edad adulta a los 12 años. Pueden vivir hasta los 70 años.",
	"A sense of calm self-sufficiency lends bugbears towards neither law or chaos. It is rare for one to care enough about the welfare of others to be considered good.": "El sentido de la autosuficiencia tranquila no presta a los bichos ni a la ley ni al caos. Es raro que uno se preocupe lo suficiente por el bienestar de los demás como para ser considerado bueno.",
	"Bugbears average around six-and-a-half to seven feet tall, and are bulkier than humans, weighing just over 200 pounds. Your size is Medium.": "Los Bugbears miden de media entre 1,80 y 1,80 metros de altura y son más voluminosos que los humanos, pesando algo más de 90 kilos. Su tamaño es mediano.",
	"Accustomed to the shadows of dark forests, you have superior vision in dark and dim conditions. You can see in dim light within 60 feet of you as if it were bright light, and in darkness as if it were dim light. You can't discern color in darkness, only shades of gray.": "Acostumbrado a las sombras de los bosques oscuros, tienes una visión superior en condiciones de oscuridad y penumbra. Puedes ver con luz tenue en un radio de 60 pies como si fuera luz brillante, y en la oscuridad como si fuera luz tenue. No puedes discernir el color en la oscuridad, sólo los tonos de gris.",
	"Once per turn, you can add your proficiency bonus to a damage roll with a melee weapon you are proficient with.": "Una vez por turno, puedes añadir tu bonificación de competencia a una tirada de daño con un arma cuerpo a cuerpo que domines.",
	"You gain proficiency in the Stealth skill, and in your choice of the Medicine, Nature, or Religion skills.": "Obtienes competencia en la habilidad Sigilo y en las habilidades Medicina, Naturaleza o Religión a tu elección.",
	"You can throw your voice, making any vocal sound you can ordinarily produce appear to emanate from a space of your choosing within 30 feet.": "Puedes lanzar tu voz, haciendo que cualquier sonido vocal que puedas producir normalmente parezca emanar de un espacio de tu elección en un radio de 30 pies.",
	"You can speak, read, and write Goblin and one other language of your choice. The bugbear dialect of goblin is softer, emphasizing and drawing out the vowel sounds.": "Puedes hablar, leer y escribir en goblin y en otro idioma de tu elección. El dialecto bugbear del goblin es más suave, enfatizando y sacando los sonidos vocálicos.",
	"With their strong ties to the clan, gnolls are most likely to take to adventuring having been raised from a pup by a mercenary or someone of a similar life. Gnolls raised by a clan may find themselves alone if the clan is wiped out, or if they are banished for a betrayal, and might be forced to interact more peaceably with other races to keep their belly full. ": "Con sus fuertes lazos con el clan, los gnolls tienen más probabilidades de dedicarse a la aventura al haber sido criados desde cachorros por un mercenario o alguien de vida similar. Los gnolls criados por un clan pueden encontrarse solos si el clan es aniquilado, o si son desterrados por una traición, y podrían verse obligados a interactuar más pacíficamente con otras razas para mantener su barriga llena.",
	"Gnolls retain a strong instinct to physically dominate others, even those they are allied with, to work out a hierarchy. Despite this, they are fiercely aggressive of their established ‘clan', even non-gnolls, and see an insult or an attack on any ‘clan mate' as a personal one. They tend to be impulsive, with a strong predatory drive which may lead to them to engage or pursue an enemy even when it may not be the best tactical choice. Most gnolls continue to collect trophies from their kills, although they tend to avoid body parts while in more civilized company if it is against the will of their ‘clan mates'": "Los gnolls conservan un fuerte instinto de dominar físicamente a los demás, incluso a aquellos con los que están aliados, para establecer una jerarquía. A pesar de ello, son ferozmente agresivos con su \"clan\" establecido, incluso con los no gnolls, y consideran un insulto o un ataque a cualquier \"compañero de clan\" como algo personal. Tienden a ser impulsivos, con un fuerte impulso depredador que puede llevarles a enfrentarse o perseguir a un enemigo incluso cuando puede no ser la mejor opción táctica. La mayoría de los gnolls siguen coleccionando trofeos de sus matanzas, aunque tienden a evitar las partes del cuerpo mientras están en compañía más civilizada si es en contra de la voluntad de sus \"compañeros de clan",
	"Every community that lacks walls to hide behind fears it; the cackling and whooping in the night which denotes a roving clan of gnolls. Settlements that have fallen to gnolls are easy to identify; they leave no bodies as evidence of their attack, even clumps of grass where blood has been spilled will be ripped up and devoured. ": "Todas las comunidades que carecen de muros tras los que esconderse lo temen; el cacareo y los gritos en la noche que denotan un clan de gnolls errantes. Los asentamientos que han caído en manos de los gnolls son fáciles de identificar; no dejan cadáveres como prueba de su ataque, incluso los macizos de hierba donde se ha derramado sangre serán arrancados y devorados.",
	"Gnolls craft nothing of their own; they subsist entirely on what they can take from others, and scavenging is the central pillar of gnoll culture. Gnolls have no currency, and don't place an inherent value on items beyond ownership; a tin cup a gnoll stole or took by force will have far more value to it than a whole chest of gold found by the wayside. Gnolls will typically keep a collection of items taken from their victims, sometimes coins or something similarly ubiquitous, but far more often body parts, with ears, hands, and scalps being the most common trophies. ": "Los gnolls no fabrican nada propio; subsisten enteramente de lo que pueden tomar de otros, y la búsqueda de comida es el pilar central de la cultura gnoll. Los gnolls no tienen moneda, y no otorgan un valor inherente a los objetos más allá de su propiedad; una taza de hojalata que un gnoll haya robado o tomado por la fuerza tendrá mucho más valor que un cofre entero de oro encontrado en el camino. Los gnolls suelen guardar una colección de objetos tomados de sus víctimas, a veces monedas o algo igualmente ubicuo, pero mucho más a menudo partes del cuerpo, siendo las orejas, las manos y las cabelleras los trofeos más comunes.",
	"To a gnoll, the clan is everything. Individuals may disagree, fight, or even kill each other, but the good of the clan comes before all else. While outward aggression is encouraged, subterfuge and betrayal are great taboos in gnoll society and incur the harshest punishments: more often than not, execution by ritual cannibalism. Children of the clan are raised communally, with most adult clan members contributing to their education and growth. ": "Para un gnoll, el clan lo es todo. Los individuos pueden estar en desacuerdo, pelearse o incluso matarse entre ellos, pero el bien del clan está por encima de todo. Aunque se fomenta la agresividad externa, el subterfugio y la traición son grandes tabúes en la sociedad gnoll y conllevan los castigos más duros: la mayoría de las veces, la ejecución mediante canibalismo ritual. Los niños del clan se crían en común, y la mayoría de los miembros adultos del clan contribuyen a su educación y crecimiento.",
	"This innate need to be part of a clan means that gnoll pups raised amongst civilized races can become fiercely loyal to the ‘parent' who raised them, though they will keep a vicious nature, and a desire to assert physical dominance. For this reason, gnoll clans are occasionally targeted by slavers, aiming to kill the adults and sell the pups to the highest bidder (generally for bodyguard or gladiatorial services), although this often ends badly for the slavers in question. ": "Esta necesidad innata de formar parte de un clan significa que los cachorros gnoll criados entre razas civilizadas pueden llegar a ser ferozmente leales al \"padre\" que los ha criado, aunque mantendrán una naturaleza viciosa y un deseo de imponer su dominio físico. Por esta razón, los clanes de gnolls son ocasionalmente objetivo de los esclavistas, que pretenden matar a los adultos y vender a los cachorros al mejor postor (generalmente para servicios de guardaespaldas o gladiadores), aunque esto suele acabar mal para los esclavistas en cuestión.",
	"Shamans form the spiritual center of gnoll culture. Usually the oldest female, and often the mother of senior clan members, the shaman imparts the will of the gnoll gods to the clan, as well as performing rudimentary rituals and rites, including healing and simple divination, generally fueled by a great deal of blood. Many shamans possess abilities similar to lycanthropy: they can change form to that of a large hyena at will, allowing them to hunt with the pack and travel at speed. These abilities are the result of grisly rituals centered around the desecration of graves, and consumption of disinterred corpses, preferably those of notable virtue in life. ": "Los chamanes constituyen el centro espiritual de la cultura gnoll. Suele ser la mujer de más edad, y a menudo la madre de los miembros más veteranos del clan, la chamán imparte la voluntad de los dioses gnoll al clan, además de realizar rituales y ritos rudimentarios, que incluyen la curación y la adivinación simple, generalmente alimentados por una gran cantidad de sangre. Muchos chamanes poseen habilidades similares a la licantropía: pueden cambiar de forma a la de una gran hiena a voluntad, lo que les permite cazar con la manada y viajar a gran velocidad. Estas habilidades son el resultado de espeluznantes rituales centrados en la profanación de tumbas y en el consumo de cadáveres desenterrados, preferentemente de aquellos de notable virtud en vida.",
	"There are three distinct species of gnoll; the powerful and aggressive {@race Plains Gnoll|RotH|plains gnoll}, the cowardly and opportunistic gutter gnoll, and the cunning and elusive {@race rock Gnoll|RotH|rock gnoll}. ": "Hay tres especies distintas de gnoll: el poderoso y agresivo {@race Plains Gnoll|RotH|plains gnoll}, el cobarde y oportunista gnoll de alcantarilla, y el astuto y escurridizo {@race rock Gnoll|RotH|rock gnoll}.",
	"Gutter gnolls once inhabited the mountains, canyons and badlands of the world. However, over time, they have been driven out (from the former by the stealthier and more intelligent rock gnolls, and from the latter by the more powerful {@race Plains Gnoll|RotH|plains gnolls}), and now they exist almost solely as parasites on larger civilized communities. Although only slightly smaller than plains gnolls in height, gutter gnolls are much more lightly built. Their pelts are long and shaggy and, consequently, are generally matted with all manner of stinking filth; as the old dwarven saying goes, \"If you smell a sewer in the mountains, walk the other way.\"  ": "Los gnolls de las cunetas habitaban antaño las montañas, los cañones y las tierras baldías del mundo. Sin embargo, con el tiempo, han sido expulsados (de las primeras por los gnolls de roca, más sigilosos e inteligentes, y de las segundas por los más poderosos {@race Plains Gnoll|RotH|plains gnolls}), y ahora existen casi únicamente como parásitos en las comunidades civilizadas más grandes. Aunque son ligeramente más pequeños que los gnolls de las llanuras en altura, los gnolls de las cunetas son mucho más ligeros. Sus pieles son largas y desgreñadas y, en consecuencia, suelen estar enmarañadas con todo tipo de suciedad apestosa; como dice el viejo refrán enano: \"Si hueles una cloaca en las montañas, camina en dirección contraria\".",
	"As a quirk of their urban habitat, it is not uncommon to see gutter gnolls dressed in the ruined remains of discarded finery; sporting moldering and filthy silk shirts, rotting doublets and, in one recorded instance, what was thought to have once been a ball gown, complete with crinoline, all haphazardly forced over whichever body parts will fit in them. ": "Como una peculiaridad de su hábitat urbano, no es raro ver a los gnolls de las alcantarillas vestidos con los restos ruinosos de las galas desechadas; luciendo camisas de seda podridas y mugrientas, jubones podridos y, en un caso registrado, lo que se cree que fue un vestido de baile, con miriñaque, todo ello forzado al azar sobre cualquier parte del cuerpo que quepa en él.",
	"Gutter gnolls travel in groups usually numbering in single digits, but occasionally up to fifteen or so, led by a dominant pair. At the age of five, young males will leave their clan and, unless they happen to inhabit a huge city capable of supporting multiple gnoll clans, undertake a dangerous journey to another settlement. These gnolls often trail or stow away on trade caravans for at least part of their journey, as they know that these typically only travel between places large enough to support a population of gutter gnolls to join. ": "Los gnolls de las cunetas viajan en grupos que suelen ser de un solo dígito, pero que en ocasiones llegan a ser de unos quince, dirigidos por una pareja dominante. A la edad de cinco años, los machos jóvenes abandonan su clan y, a menos que habiten en una gran ciudad capaz de albergar varios clanes de gnolls, emprenden un peligroso viaje a otro asentamiento. Estos gnolls suelen ir a remolque o de polizón en las caravanas comerciales durante al menos parte de su viaje, ya que saben que éstas normalmente sólo viajan entre lugares lo suficientemente grandes como para soportar una población de gnolls de alcantarilla a la que unirse.",
	"Gutter gnolls are cowards and will only attack where they have a clear upper hand and little risk of suffering retribution. It is this, rather than any level of self-control, which allows them to exist amongst more civilized races. A {@race Plains Gnoll|RotH|plains gnoll}, finding itself surrounded by townspeople, would embark on a rampaging killing spree until it was finally brought down, but gutter gnolls' natural caution allows them to eke out a living on scraps, carrion, and those who fall through the cracks.": "Los gnolls de las alcantarillas son cobardes y sólo atacan cuando tienen una clara ventaja y poco riesgo de sufrir represalias. Es esto, más que cualquier nivel de autocontrol, lo que les permite existir entre razas más civilizadas. Un {@race Plains Gnoll|RotH|plains gnoll}, al verse rodeado por la gente de la ciudad, se embarcaría en una matanza desenfrenada hasta que finalmente fuera abatido, pero la cautela natural de los gnolls de las alcantarillas les permite ganarse la vida con las sobras, la carroña y los que caen en las grietas.",
	"Gutter gnolls are most likely to be found on the fringes of civilization, with larger settlements often containing a handful of menacing sewers and communal middens which may be utilized by local thugs as a ‘waste disposal service'. A tell-tale sign that gutter gnolls have claimed an area is their habit of caching ‘food' (anything from rotting offal to discarded leather) for later consumption. It is common for folk of the settlement to have never seen a gutter gnoll, but they make their presence felt–they will usually keep their diet to rats and a few stray dogs where possible, but it is only a matter of time before a laborer needs to maintain the sewers, a vagrant chooses the wrong alley to bed down for the night, or a child slips into a grate, and is never seen again. ": "Los gnolls de las alcantarillas suelen encontrarse en los márgenes de la civilización, y los asentamientos más grandes suelen contener un puñado de amenazantes alcantarillas y basureros comunales que pueden ser utilizados por los matones locales como \"servicio de eliminación de residuos\". Un signo revelador de que los gnolls de las alcantarillas han reclamado una zona es su costumbre de almacenar \"comida\" (cualquier cosa, desde despojos podridos hasta cuero desechado) para su posterior consumo. Es habitual que la gente del asentamiento no haya visto nunca a un gnoll de las alcantarillas, pero hacen sentir su presencia; normalmente se limitan a comer ratas y algunos perros callejeros cuando es posible, pero es sólo cuestión de tiempo que un trabajador tenga que mantener las alcantarillas, que un vagabundo elija el callejón equivocado para pasar la noche o que un niño se deslice por una rejilla y no se le vuelva a ver.",
	"Within their territory, the clan will have a main den; this is an area large enough to fit the entire clan (gutter gnolls have few personal boundaries), but small enough to be easily defended. This area is easily identified as it contains all of the clan's ‘treasures' strewn among bits and pieces of cloth, furnishings, and other piled detritus, horribly stained, damp, and covered in matted, loose hair. ": "Dentro de su territorio, el clan tendrá una madriguera principal; se trata de un área lo suficientemente grande como para que quepa todo el clan (los gnolls del canalón tienen pocos límites personales), pero lo suficientemente pequeña como para ser defendida con facilidad. Esta zona es fácilmente identificable, ya que contiene todos los \"tesoros\" del clan esparcidos entre trozos de tela, muebles y otros detritos amontonados, horriblemente manchados, húmedos y cubiertos de pelo suelto y enmarañado.",
	"Gutter gnolls are more driven by their animal nature than other types and, like animals, are easily bribed with food. Most will have a basic grasp of the dominant language of the settlement they inhabit, often corrupting it with elements of Gnoll to form a simple pidgin language, which they will mostly use to communicate with criminal elements. ": "Los gnolls de las alcantarillas se dejan llevar más por su naturaleza animal que otros tipos y, al igual que los animales, se dejan sobornar fácilmente con comida. La mayoría tiene un conocimiento básico de la lengua dominante en el asentamiento en el que habitan, y a menudo la corrompen con elementos de gnoll para formar una lengua pidgin sencilla, que utilizarán sobre todo para comunicarse con los elementos criminales.",
	"Most people, if they are aware of the gnoll population at all, see them as little more than feral animals, so tend to talk candidly in front of them. This, and their easily cowed nature, makes them a potentially valuable resource should any law enforcement be desperate for information about criminal doings. Should they underestimate the gnolls as well, they may pay for said information dearly. ": "La mayoría de la gente, si es que conoce a la población gnoll, los ve como poco más que animales asilvestrados, por lo que tienden a hablar con franqueza delante de ellos. Esto, y su naturaleza fácilmente acobardable, los convierte en un recurso potencialmente valioso en caso de que las fuerzas del orden estén desesperadas por obtener información sobre hechos delictivos. Si también subestiman a los gnolls, pueden pagar muy cara dicha información.",
	"The gnoll language is a mixture of low, guttural chatters and trumpeting hoots and wails which can carry great distances. Hyenas can understand Gnoll on a very basic level, a benefit of their shared ancestry. Gnoll is almost impossible to transcribe accurately, and attempts to do so cannot fully capture the nuances in tone and pitch which differentiate one call from another. ": "El lenguaje de los gnolls es una mezcla de parloteos bajos y guturales y de gritos y lamentos que pueden transmitirse a grandes distancias. Las hienas pueden entender el gnoll a un nivel muy básico, una ventaja de su ascendencia compartida. El gnoll es casi imposible de transcribir con exactitud, y los intentos de hacerlo no pueden captar completamente los matices de tono y altura que diferencian una llamada de otra.",
	"{@i Gnoll Names:} Aaonha, Drrell, Gorgg, Gruut, Haau'm, Meekau, Ooa'ri, Otuba, Rourt, Rrow'e, Skaa'bau, Yikitka, Zau'ki": "{@i Gnoll Names:} Aaonha, Drrell, Gorgg, Gruut, Haau'm, Meekau, Ooa'ri, Otuba, Rourt, Rrow'e, Skaa'bau, Yikitka, Zau'ki",
	"Gutter gnolls avoid open combat where possible, preferring to scout lone victims from the shadows to gang up on, incapacitate one way or another, and drag back to their lairs to be devoured. When forced into a fight, they will typically fight only to clear a path for themselves to escape. Should they bring an opponent down in the attempt, they will try to take the body with them if it is feasible to do so (especially if they can work as a team to carry it more easily).": "Los gnolls de la cuneta evitan el combate abierto siempre que sea posible, y prefieren explorar a las víctimas solitarias desde las sombras para agruparlas, incapacitarlas de un modo u otro y arrastrarlas a sus guaridas para que las devoren. Cuando se ven forzados a luchar, normalmente lo hacen sólo para abrirse camino y escapar. Si derriban a un oponente en el intento, tratarán de llevarse el cuerpo si es factible hacerlo (especialmente si pueden trabajar en equipo para llevarlo más fácilmente).",
	"In their own territory, gutter gnolls are a little bolder, as they know the chances of enemy reinforcements are lower. They will often stagger their attacks, not revealing their true numbers until their victims are lured into a trap and surrounded. ": "En su propio territorio, los gnolls de la cuneta son un poco más atrevidos, ya que saben que las posibilidades de refuerzos enemigos son menores. A menudo escalonan sus ataques, sin revelar su verdadero número hasta que sus víctimas son atraídas a una trampa y rodeadas.",
	"Criminal enterprises often exploit the local gutter gnoll population, using them as cheap labor, spies, or for the disposal of evidence (a meal's a meal to the gnolls). Gutter gnolls are cheaper than other criminals, as they only require food and are easy to keep in line due to their cowardly nature. While most gutter gnolls are accepting of living, quite literally, under the feet of those who inhabit the settlements they scavenge, below even the worst criminal scum, some long for greater things. ": "Las empresas criminales suelen explotar a la población local de gnolls de alcantarilla, utilizándolos como mano de obra barata, espías o para la eliminación de pruebas (una comida es una comida para los gnolls). Los gnolls de las alcantarillas son más baratos que otros criminales, ya que sólo necesitan comida y son fáciles de mantener a raya debido a su naturaleza cobarde. Aunque la mayoría de los gnolls de las cunetas aceptan vivir, literalmente, bajo los pies de quienes habitan los asentamientos en los que hurgan, por debajo incluso de la peor escoria criminal, algunos anhelan cosas mayores."
}