{
	"In wilds beyond they speak your name with reverence and reget,": "En las tierras salvajes de más allá pronuncian tu nombre con reverencia y regetón,",
	"For none could tame our savage souls yet you the challenge met,": "Porque nadie ha podido domar nuestras almas salvajes, pero tú has superado el reto,",
	"Under palest watch, you taught, we changed, base instincts were redeemed,": "Bajo tu mirada, enseñaste, cambiamos, los bajos instintos fueron redimidos,",
	"A world you gave to bug and beast as they had never dreamed.": "Un mundo que diste a los bichos y a las bestias como nunca habían soñado.",
	"Born of wyrm and root, of soul and void, you are a pale knight. You rescue the world's vulnerable populations from terrible fiends and evil dieties.": "Nacido de wyrm y raíz, de alma y vacío, eres un pálido caballero. Rescatas a las poblaciones vulnerables del mundo de terribles demonios y malvadas dietas.",
	"Traditionally, pale knights do not speak and show no emotion. However, in the context of roleplaying games, feel free to break this precedent.": "Tradicionalmente, los caballeros pálidos no hablan ni muestran ninguna emoción. Sin embargo, en el contexto de los juegos de rol, siéntete libre de romper este precedente.",
	"As you build your Pale Knight, think about the origin of their abilities. Were they born with combat capability, or was it gained through years of difficult training?": "Cuando construyas tu Caballero Pálido, piensa en el origen de sus habilidades. ¿Nacieron con capacidad de combate o la adquirieron tras años de duro entrenamiento?",
	"It's also important to consider what combinations of charms you will be using. They are similar to {@classFeature Eldritch Invocations|Warlock||2} but can be equipped & unequipped each short or long rest.": "También es importante tener en cuenta qué combinaciones de amuletos vas a utilizar. Son similares a {@classFeature Eldritch Invocations|Warlock||2}, pero pueden equiparse y desequiparse en cada descanso corto o largo.",
	"It is generally best to have both a high Dexterity and a high Wisdom score, but you can lean more into one or the other via your choice of charms and ASI/feats.": "Por lo general, es mejor tener tanto una puntuación alta de Destreza como de Sabiduría, pero puedes inclinarte más por una u otra a través de tu elección de amuletos y ASI/hazañas.",
	"Additionally, bear in mind that your main class resource, Soul, is not recovered by resting, but rather by striking enemies. You will have to engage in melee combat in order to use your powerful ranged attacks.": "Además, ten en cuenta que tu principal recurso de clase, el alma, no se recupera descansando, sino golpeando a los enemigos. Tendrás que entrar en combate cuerpo a cuerpo para poder utilizar tus poderosos ataques a distancia.",
	"You can make a pale knight quickly by following these suggestions. First, your highest ability score should be Dexterity, followed by Wisdom and then Constitution. Second, choose the {@background Outlander} background.": "Puedes hacer un caballero pálido rápidamente siguiendo estas sugerencias. En primer lugar, tu puntuación de habilidad más alta debe ser Destreza, seguida de Sabiduría y luego Constitución. En segundo lugar, elige el trasfondo {@background Outlander}.",
	"Pale Knights are trained to strike fiercely with small objects. You can attack with a {@item shortsword|phb} using two hands; when you do so, you deal slashing damage and its damage die increases to {@dice 2d6}.": "Los Caballeros Pálidos están entrenados para golpear ferozmente con objetos pequeños. Puedes atacar con un {@item shortsword|phb} usando las dos manos; cuando lo haces, infliges daño cortante y su dado de daño aumenta a {@dice 2d6}.",
	"Your {@item shortsword|phb} (or alternatively any other melee weapon you wield that you are proficient in) is referred to as your Nail in other class features.": "Tu {@item shortsword|phb} (o alternativamente cualquier otra arma cuerpo a cuerpo que manejes y que domines) se denomina tu Clavo en otras características de clase.",
	"Your pale heritage allows you to harness the mystic power of Soul, the energy filling the universe with life. Your ability to gather and make use of this energy is represented by a number of Soul points. Your pale knight level determines the maximum number of Soul points you can have, as shown in the Pale Knight table.": "Tu herencia pálida te permite aprovechar el poder místico del Alma, la energía que llena el universo de vida. Tu capacidad para reunir y utilizar esta energía está representada por un número de puntos de Alma. Tu nivel de caballero pálido determina el número máximo de puntos de Alma que puedes tener, como se muestra en la tabla de Caballero Pálido.",
	"You can spend these points to fuel various Soul features. You start knowing one such feature: Focus. You learn more Soul features as you gain levels in this class.": "Puedes gastar estos puntos para alimentar varias características del Alma. Empiezas conociendo una de esas características: Enfoque. Aprendes más rasgos de Alma a medida que ganas niveles en esta clase.",
	"You gain Soul by successfully striking a hostile creature with your Nail. (Whether a creature is \"hostile\" is determined by your DM.) Doing so restores 1 Soul point. Additionally, all of your Soul points are restored whenever your character level increases.": "Ganas Alma al golpear con éxito a una criatura hostil con tu Uña. (Si una criatura es \"hostil\" lo determina tu DM). Hacerlo restaura 1 punto de Alma. Además, todos tus puntos de Alma se restauran cada vez que tu nivel de personaje aumenta.",
	"Your DM may allow you to find totems, hot springs, or other ancient wonders throughout the world that can replenish your Soul points.": "Tu DM puede permitirte encontrar tótems, aguas termales u otras maravillas antiguas por todo el mundo que puedan reponer tus puntos de Alma.",
	"As you gain levels in this class, you will learn Soul-fueled attacks. Wisdom is your Soul attack ability, since your Soul power derives from your attunement to its energy. You use your Wisdom modifier whenever a feature refers to your Soul modifier. In addition, you use your Wisdom modifier when setting the saving throw DC for a Charm or Soul feature you use and when making an attack roll with one.": "A medida que subas de nivel en esta clase, aprenderás ataques alimentados por el Alma. La Sabiduría es tu habilidad de ataque de Alma, ya que tu poder de Alma deriva de tu sintonía con su energía. Utilizas tu modificador de Sabiduría siempre que un rasgo se refiera a tu modificador de Alma. Además, utilizas tu modificador de Sabiduría cuando estableces la CD de la tirada de salvación para un rasgo de Encantamiento o Alma que utilices y cuando haces una tirada de ataque con uno.",
	"Soul fueled attacks (as well as damage caused by Charms) are considered to be spells in reference to other game mechanics. A feature's \"spell level\" is equal to its notch or Soul point cost, and the effects of charms are suspended if you are raging or in an {@spell antimagic field}.": "Los ataques alimentados por el alma (así como el daño causado por los encantos) se consideran hechizos en referencia a otras mecánicas del juego. El \"nivel de hechizo\" de un rasgo es igual a su muesca o coste en puntos de Alma, y los efectos de los encantos se suspenden si estás furioso o en un {@spell antimagic field}.",
	"You have the ability to use the Soul you collect to restore your own vitality. You can choose to do so at the start of your turn by spending 3 Soul points if you aren't {@condition incapacitated}. Until the start of your next turn, you are {@condition incapacitated} and your speed is 0.": "Tienes la posibilidad de utilizar el Alma que recoges para restaurar tu propia vitalidad. Puedes elegir hacerlo al comienzo de tu turno gastando 3 puntos de Alma si no estás {@condition incapacitated}. Hasta el comienzo de tu siguiente turno, eres {@condition incapacitated} y tu velocidad es 0.",
	"If by the start of your next turn you have not taken damage, you regain hit points equal to {@dice 1d10} + your pale knight level. If you do take damage, 2 of the 3 Soul points you used are restored and you are no longer {@condition incapacitated}, but do not recover hit points.": "Si al comienzo de tu siguiente turno no has recibido daño, recuperas puntos de golpe iguales a {@dice 1d10} + tu nivel de caballero pálido. Si recibes daño, se recuperan 2 de los 3 puntos de alma que utilizabas y dejas de ser {@condition incapacitated}, pero no recuperas puntos de golpe.",
	"At 2nd level, you gain the ability to augment your power by equipping magical relics known as {@filter charms|optionalfeatures|Feature Type=Charm}. You have two charm notches, and you gain more as you gain levels in this class, as shown in the Pale Knight table.": "A 2º nivel, obtienes la capacidad de aumentar tu poder equipando reliquias mágicas conocidas como {@filter charms|optionalfeatures|Feature Type=Charm}. Tienes dos muescas de encanto, y ganas más a medida que ganas niveles en esta clase, como se muestra en la tabla del Caballero Pálido.",
	"You may equip any number of charms, so long as you meet the charm's prerequisite level, and the total notch cost of your charms does not exceed the number of notches you have.{@homebrew |A list of charms can be found at the end of this document.}": "Puedes equipar cualquier número de amuletos, siempre que cumplas el nivel de prerrequisito del amuleto, y que el coste total de las muescas de tus amuletos no supere el número de muescas que tienes.{@homebrew |A list of charms can be found at the end of this document.}",
	"You are able to equip and unequip charms at the end of a short or long rest.": "Puedes equipar y desequipar amuletos al final de un descanso corto o largo.",
	"Your DM may require some or all of your charms to be found somewhere in the world before you can equip them. If you find a charm this way, you do not need to meet its level requirement to equip it.": "Tu DM puede requerir que algunos o todos tus amuletos sean encontrados en algún lugar del mundo antes de que puedas equiparlos. Si encuentras un amuleto de esta manera, no necesitas cumplir su requisito de nivel para equiparlo.",
	"You can equip \"unbreakable\" charms before reaching their level requirement. If you are reduced to 0 hit points while one of these charms is equipped, it becomes \"broken\", and you cannot equip it again until you meet its level requirement.": "Puedes equipar amuletos \"irrompibles\" antes de alcanzar su requisito de nivel. Si quedas reducido a 0 puntos de vida mientras tienes equipado uno de estos amuletos, se convierte en \"roto\" y no puedes volver a equiparlo hasta que cumplas su requisito de nivel.",
	"If you have at least one free charm notch, you can equip a charm that costs more notches than the number of free notches you have. If you do this, all damage you take is doubled until you are no longer overcharmed.": "Si tienes al menos una muesca de amuleto libre, puedes equipar un amuleto que cueste más muescas que el número de muescas libres que tienes. Si haces esto, todo el daño que recibas se duplica hasta que dejes de tener un exceso de encanto.",
	"By 3rd level, you've learned to weaponize your power over Soul. As an action, you can spend 3 Soul points to direct a blast of white energy at a target within 60 feet. Make a ranged Soul attack. On a hit, the target takes {@dice 4d8} radiant damage.": "A 3er nivel, has aprendido a convertir en arma tu poder sobre el Alma. Como acción, puedes gastar 3 puntos de Alma para dirigir una ráfaga de energía blanca a un objetivo en un radio de 60 pies. Haz un ataque de Alma a distancia. Si aciertas, el objetivo recibe {@dice 4d8} de daño radiante.",
	"Starting at 3rd level, you gain the following benefits if you aren't wearing medium or heavy armor or using a shield:": "A partir del 3er nivel, obtienes los siguientes beneficios si no llevas una armadura media o pesada o utilizas un escudo:",
	"You can use a bonus action to rush up to 10 feet in any direction. This movement does not provoke opportunity attacks.": "Puedes utilizar una acción de bonificación para precipitarte hasta 3 metros en cualquier dirección. Este movimiento no provoca ataques de oportunidad.",
	"When you are subjected to an effect that allows you to make a Dexterity saving throw to take only half damage, you can use your reaction to take no damage if you succeed on the saving throw.": "Cuando estás sometido a un efecto que te permite hacer una tirada de salvación de Destreza para recibir sólo la mitad del daño, puedes usar tu reacción para no recibir daño si tienes éxito en la tirada de salvación.",
	"When you reach 4th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Al alcanzar el 4º nivel, puedes aumentar una puntuación de habilidad de tu elección en 2, o puedes aumentar dos puntuaciones de habilidad de tu elección en 1. Como es normal, no puedes aumentar una puntuación de habilidad por encima de 20 utilizando este rasgo.",
	"If your DM allows the use of feats, you may instead take a {@5etools feat|feats.html}.": "Si tu DM permite el uso de hazañas, puedes tomar en su lugar un {@5etools feat|feats.html}.",
	"Beginning at 5th level, you can attack twice, instead of once, whenever you take the {@action Attack} action on your turn.": "A partir del 5º nivel, puedes atacar dos veces, en lugar de una, siempre que realices la acción {@action Attack} en tu turno.",
	"At 5th level, you develop a new Soul attack. As an action, you can spend 4 Soul points to strike the ground with a concentrated force of Soul, creating a shockwave of white energy in a 10-foot radius centered on yourself. All other creatures in this area must make a Constitution saving throw, taking {@dice 5d10} radiant damage on a failed save, or half as much damage on a successful one. Inanimate objects that aren't being worn or carried take double damage from this attack.": "A 5º nivel, desarrollas un nuevo ataque de Alma. Como acción, puedes gastar 4 puntos de Alma para golpear el suelo con una fuerza concentrada de Alma, creando una onda de choque de energía blanca en un radio de 3 metros centrado en ti. Todas las demás criaturas en esta área deben hacer una tirada de salvación de Constitución, recibiendo {@dice 5d10} de daño radiante en caso de fallar la tirada de salvación, o la mitad de daño en caso de tener éxito. Los objetos inanimados que no se lleven puestos o transporten reciben el doble de daño de este ataque.",
	"If you use this feature in the air, you shoot downwards at a speed of 500 feet per round, creating the shockwave the moment you stop falling. While falling, you are {@condition incapacitated} and immune to all damage, and you take no damage from falling.": "Si utilizas este rasgo en el aire, sales disparado hacia abajo a una velocidad de 500 pies por ronda, creando la onda de choque en el momento en que dejas de caer. Mientras caes, eres {@condition incapacitated} e inmune a todo el daño, y no recibes ningún daño al caer.",
	"Beginning at 6th level, you gain the ability to conjure an astral Nail, which you can use to cut through the veil between dreams and waking. As an action, you can make a melee Soul attack against a creature within 5 feet of you. On a hit, the target takes no damage, but you learn the surface thoughts of the creature as if you had cast {@spell detect thoughts}. The target can make a Wisdom ({@skill Insight}) check against your Soul save DC to become aware of your intrusion to its mind.": "A partir del 6º nivel, obtienes la capacidad de conjurar un clavo astral, que puedes utilizar para cortar el velo entre los sueños y la vigilia. Como acción, puedes realizar un ataque de Alma cuerpo a cuerpo contra una criatura que esté a 5 pies de ti. Si aciertas, el objetivo no recibe daño, pero aprendes los pensamientos superficiales de la criatura como si hubieras lanzado {@spell detect thoughts}. El objetivo puede hacer un chequeo de Sabiduría ({@skill Insight}) contra tu DC de salvación de Alma para darse cuenta de tu intrusión en su mente.",
	"Additionally, when your Dream Nail hits a creature that is hostile to you and not affected by any conditions ({@condition grappled}, {@condition poisoned}, etc.), you can use a bonus action to recover 3 Soul points.": "Además, cuando tu Uña de Sueño golpea a una criatura que te es hostil y no está afectada por ninguna condición ({@condition grappled}, {@condition poisoned}, etc.), puedes usar una acción de bonificación para recuperar 3 puntos de Alma.",
	"You must have two free hands in order to use your Dream Nail. (You may sheath your Nail as part of the action used to perform a Dream Nail attack.)": "Debes tener las dos manos libres para poder usar tu Uña de Ensueño. (Puedes envainar tu Uña como parte de la acción utilizada para realizar un ataque de Uña de Ensueño).",
	"Starting at 7th level, you gain a climbing speed equal to your walking speed. You have advantage on Strength ({@skill Athletics}) checks made to climb a surface with few handholds.": "A partir del 7º nivel, obtienes una velocidad de escalada igual a tu velocidad al caminar. Tienes ventaja en los chequeos de Fuerza ({@skill Athletics}) realizados para escalar una superficie con pocos asideros.",
	"When you reach 8th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Al alcanzar el 8º nivel, puedes aumentar una puntuación de habilidad a tu elección en 2, o puedes aumentar dos puntuaciones de habilidad a tu elección en 1. Como es normal, no puedes aumentar una puntuación de habilidad por encima de 20 utilizando este rasgo.",
	"At 9th level, you gain the ability to blast foes with screaming Soul. As an action, you can spend 5 Soul points to release howling energy in a 15-foot cone. Each creature in range must make a Constitution saving throw, taking {@dice 3d12} radiant damage and {@dice 3d12} thunder damage on a failed save, or half as much damage on a successful one.": "A 9º nivel, obtienes la habilidad de lanzar a los enemigos con Alma chillona. Como acción, puedes gastar 5 puntos de Alma para liberar energía aullante en un cono de 15 pies. Cada criatura en el rango debe hacer una tirada de salvación de Constitución, recibiendo {@dice 3d12} de daño radiante y {@dice 3d12} de daño de trueno si falla la tirada de salvación, o la mitad de daño si tiene éxito.",
	"Starting at 9th level, you can launch yourself at dangerous speeds. As an action while on the ground or holding onto a wall, you can begin a super dash. This causes you to move 120 feet per round in a horizontal direction of your choice. Once the super dash begins, you cannot change your direction of travel, and the only action you can take is a reaction to stop dashing. When the dash stops, you fall to the ground if you are airborne.": "A partir del 9º nivel, puedes lanzarte a velocidades peligrosas. Como acción, mientras estás en el suelo o agarrado a una pared, puedes iniciar una súper carrera. Esto hace que te muevas 120 pies por asalto en la dirección horizontal que elijas. Una vez que comienza la supercarrera, no puedes cambiar tu dirección de desplazamiento, y la única acción que puedes realizar es una reacción para dejar de correr. Cuando la carrera se detiene, caes al suelo si estás en el aire.",
	"At 10th level, you gain a flying speed of 20 feet. You fall if you end your turn in the air while using this feature (and nothing else is holding you aloft).": "A 10º nivel, ganas una velocidad de vuelo de 6 metros. Te caes si terminas tu turno en el aire mientras usas este rasgo (y nada más te mantiene en el aire).",
	"At 11th level, you gain the ability to conjure a shadow that will fly forward and burn foes in its path. As an action, you can spend 6 Soul points to release a bolt of Soul energy in a line 60 feet long and 5 feet wide. Each creature in the line must make a Dexterity saving throw. A target takes {@dice 8d8} necrotic damage on a failed save, or half as much damage on a successful one. Targets gain no benefit from half or three-quarters cover for this saving throw.": "A 11º nivel, obtienes la habilidad de conjurar una sombra que volará hacia adelante y quemará a los enemigos que se encuentren en su camino. Como acción, puedes gastar 6 puntos de Alma para liberar un rayo de energía de Alma en una línea de 60 pies de largo y 5 pies de ancho. Cada criatura en la línea debe hacer una tirada de salvación de Destreza. Un objetivo recibe {@dice 8d8} de daño necrótico si falla la tirada de salvación, o la mitad de daño si tiene éxito. Los objetivos no obtienen ningún beneficio de la cobertura de medio o tres cuartos para esta tirada de salvación.",
	"When you reach 12th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Cuando alcanzas el nivel 12, puedes aumentar una puntuación de habilidad de tu elección en 2, o puedes aumentar dos puntuaciones de habilidad de tu elección en 1. Como es normal, no puedes aumentar una puntuación de habilidad por encima de 20 utilizando este rasgo.",
	"From 13th level onward, you are capable of striking the ground with a concentrated force of Soul and Shadow. You develop a new Soul attack, which is similar to your Desolate Dive feature.": "A partir del 13º nivel, eres capaz de golpear el suelo con una fuerza concentrada de Alma y Sombra. Desarrollas un nuevo ataque de Alma, que es similar a tu rasgo Inmersión desolada.",
	"As an action, you can spend 7 Soul points to create a shockwave of dark energy in a 15-foot radius centered on yourself. All other creatures in this area must make a Constitution saving throw. On a failed save, a creature takes {@dice 5d10} radiant damage and {@dice 5d10} necrotic damage and is pushed 10 feet away from you. On a successful save, the creature takes half as much damage and isn't pushed. Inanimate objects that aren't being worn or carried take double damage from this attack.": "Como acción, puedes gastar 7 puntos de Alma para crear una onda de choque de energía oscura en un radio de 15 pies centrado en ti. Todas las demás criaturas que se encuentren en esta área deben realizar una tirada de salvación de Constitución. Si fallas la tirada de salvación, la criatura recibe {@dice 5d10} de daño radiante y {@dice 5d10} de daño necrótico y es empujada a 3 metros de ti. Si la salvación tiene éxito, la criatura recibe la mitad de daño y no es empujada. Los objetos inanimados que no están siendo llevados o transportados reciben el doble de daño de este ataque.",
	"If you use this feature in the air, you shoot downwards at a speed of 500 feet per round, creating the shockwave the moment you stop falling. While falling, you are {@condition incapacitated} and immune to damage, and you take no damage from falling.": "Si utilizas este rasgo en el aire, sales disparado hacia abajo a una velocidad de 500 pies por ronda, creando la onda de choque en el momento en que dejas de caer. Mientras caes, eres {@condition incapacitated} e inmune al daño, y no recibes daño por la caída.",
	"At 14th level, you gain immunity to acid damage and proficiency in Constitution saving throws.": "A 14º nivel, obtienes inmunidad al daño por ácido y competencia en las tiradas de salvación de Constitución.",
	"Starting at 15th level, you can traverse the world via the currents of dream energy. You may place a Dreamgate by standing still and concentrating your Dream Nail's power for a minute, as if you were concentrating on a spell.": "A partir del 15º nivel, puedes atravesar el mundo a través de las corrientes de energía onírica. Puedes colocar una puerta de sueño quedándote quieto y concentrando el poder de tu clavo de sueño durante un minuto, como si te concentraras en un hechizo.",
	"From then on, you can spend 1 Soul point and perform another minute-long concentration of dream energy to teleport to the location you placed the Dreamgate. You can take a number of willing creatures up to your Soul modifier with you if they are within 10 feet of you, and any objects you are wearing or carrying are teleported with you.": "A partir de ese momento, puedes gastar 1 punto de Alma y realizar otra concentración de energía onírica de un minuto de duración para teletransportarte al lugar donde colocaste la Puerta del Sueño. Puedes llevar contigo a un número de criaturas dispuestas hasta tu modificador de Alma si están a menos de 3 metros de ti, y cualquier objeto que lleves puesto o que sea transportado contigo.",
	"You can only have one Dreamgate at a time. If you place a new Dreamgate, the previous one vanishes.": "Sólo puedes tener una Dreamgate a la vez. Si colocas una nueva Dreamgate, la anterior desaparece.",
	"When you reach 16th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Cuando alcanzas el nivel 16, puedes aumentar una puntuación de habilidad a tu elección en 2, o puedes aumentar dos puntuaciones de habilidad a tu elección en 1. Como es normal, no puedes aumentar una puntuación de habilidad por encima de 20 utilizando esta característica.",
	"At 17th level, you fully awaken your mind to the essence of dreams. When you hit a creature with your Dream Nail, you can enter the dreams of the target if it is sleeping, as if you had cast {@spell dream}.": "A 17º nivel, despiertas por completo tu mente a la esencia de los sueños. Cuando golpeas a una criatura con tu Clavo de Sueño, puedes entrar en los sueños del objetivo si está durmiendo, como si hubieras lanzado {@spell dream}.",
	"At 17th level, you develop your most powerful Soul attack, which blasts foes with screaming Soul and Shadow. As an action, you can spend 8 Soul points and release a powerful screech in a 30-foot cone. Each creature in this area must make a Constitution saving throw. On a failed save, a creature takes {@dice 4d12} necrotic damage, {@dice 4d12} radiant damage, and {@dice 4d12} thunder damage and is {@condition deafened} until the start of your next turn. On a successful save, the creature takes half as much damage and isn't deafened.": "A 17º nivel, desarrollas tu ataque de Alma más poderoso, que hace estallar a los enemigos con gritos de Alma y Sombra. Como acción, puedes gastar 8 puntos de Alma y liberar un poderoso chillido en un cono de 30 pies. Cada criatura en esta área debe hacer una tirada de salvación de Constitución. En una salvación fallida, la criatura recibe {@dice 4d12} de daño necrótico, {@dice 4d12} de daño radiante y {@dice 4d12} de daño de trueno y queda {@condition deafened} hasta el comienzo de tu siguiente turno. Con una salvación exitosa, la criatura recibe la mitad de daño y no queda ensordecida.",
	"At 18th level, you gain new mobility by absorbing power from the Abyss. As a bonus action, or as a reaction when a creature targets you with an attack, you can teleport up to 15 feet to a location you can see.": "A 18º nivel, obtienes una nueva movilidad al absorber el poder del Abismo. Como acción de bonificación, o como reacción cuando una criatura te hace objetivo con un ataque, puedes teletransportarte hasta 15 pies a un lugar que puedas ver.",
	"Once you use this feature, you cannot use it again until the start of your next turn.": "Una vez que utilices esta característica, no podrás volver a utilizarla hasta el inicio de tu siguiente turno.",
	"When you reach 19th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Al alcanzar el nivel 19, puedes aumentar una puntuación de habilidad a tu elección en 2, o puedes aumentar dos puntuaciones de habilidad a tu elección en 1. Como es normal, no puedes aumentar una puntuación de habilidad por encima de 20 utilizando esta característica.",
	"At 20th level, your accomplishments have attracted the favor of a benevolent spirit. You regain all expended Soul points whenever you complete a short or long rest.": "A 20º nivel, tus logros han atraído el favor de un espíritu benévolo. Recuperas todos los puntos de Alma gastados cada vez que completas un descanso corto o largo.",
	"The first time you take damage while using Focus, the damage is reduced by {@dice 1d10} + your Soul modifier + your pale knight level. This can reduce the damage to zero, but it still interrupts your Focus feature.": "La primera vez que recibes daño mientras usas Enfoque, el daño se reduce en {@dice 1d10} + tu modificador de Alma + tu nivel de caballero pálido. Esto puede reducir el daño a cero, pero sigue interrumpiendo tu rasgo de Enfoque.",
	"{@optfeature Stalwart Shell|PK} and {@optfeature Thorns of Agony|PK} can still be triggered even if this charm reduces damage to zero.": "{@optfeature Stalwart Shell|PK} y {@optfeature Thorns of Agony|PK} pueden seguir activándose aunque este amuleto reduzca el daño a cero.",
	"You can cast {@spell unseen servant} at will without providing material components. You can have a number of servants up to your Soul modifier active at one time.": "Puedes lanzar {@spell unseen servant} a voluntad sin aportar componentes materiales. Puedes tener un número de sirvientes hasta tu modificador de Alma activo a la vez.",
	"The reach of your Nail increases by 5 feet.": "El alcance de tu Clavo aumenta en 5 pies.",
	"At the start of each of your turns, you lose 1 Soul point and magically summon a hatchling servant. This effect does not activate if you have 4 hatchlings currently summoned or if you have no Soul points remaining.": "Al comienzo de cada uno de tus turnos, pierdes 1 punto de alma e invocas mágicamente a un siervo de las crías. Este efecto no se activa si tienes 4 crías invocadas o si no te quedan puntos de alma.",
	"Whenever you see one or more hostile creatures within 30 feet of you, all hatchlings immediately fly into the closest creature's space and explode, each dealing {@dice 1d4} thunder damage. If multiple creatures are the same distance away, you choose which target the halflings fly to. Like {@spell magic missile}, this damage is automatic unless the {@spell shield} spell is cast.": "Siempre que veas a una o más criaturas hostiles a menos de 30 pies de ti, todas las crías vuelan inmediatamente al espacio de la criatura más cercana y explotan, cada una de ellas infligiendo {@dice 1d4} de daño por trueno. Si hay varias criaturas a la misma distancia, tú eliges a qué objetivo vuelan los halflings. Al igual que el {@spell magic missile}, este daño es automático a menos que se lance el hechizo {@spell shield}.",
	"Starting at 11th level, this charm activates twice at the start of your turn, allowing you to summon up to 2 hatchlings.": "A partir del 11º nivel, este amuleto se activa dos veces al inicio de tu turno, permitiéndote invocar hasta 2 crías.",
	"When you recover hit points via your Focus feature, you release a cloud of toxic yellow spores around you in a sphere within a radius of 15 feet. This cloud lasts until the end of your next turn. Any other creature that enters this sphere for the first time on a turn or begins its turn there must succeed on a Constitution saving throw or take {@dice 1d12} poison damage.": "Cuando recuperas puntos de golpe mediante tu rasgo de Enfoque, liberas una nube de esporas amarillas tóxicas a tu alrededor en una esfera dentro de un radio de 15 pies. Esta nube dura hasta el final de tu siguiente turno. Cualquier otra criatura que entre en esta esfera por primera vez en un turno o que comience su turno allí debe tener éxito en una tirada de salvación de Constitución o recibir {@dice 1d12} de daño por veneno.",
	"If {@optfeature Deep Focus|PK} is also equipped, the radius of the aura of spores increases to 30 feet.": "Si {@optfeature Deep Focus|PK} también está equipado, el radio del aura de esporas aumenta a 30 pies.",
	"This charm's damage increases by {@dice 1d12} when you reach 5th level ({@dice 2d12}), 11th level ({@dice 3d12}), and 17th level ({@dice 4d12}).": "El daño de este amuleto aumenta un {@dice 1d12} cuando alcanzas el 5º nivel ({@dice 2d12}), el 11º nivel ({@dice 3d12}) y el 17º nivel ({@dice 4d12}).",
	"Your walking speed increases by 15 feet.": "Tu velocidad al caminar aumenta en 15 pies.",
	"You automatically succeed any ability check or saving throw you make to resist being moved or knocked {@i prone}.": "Tienes éxito automáticamente en cualquier chequeo de habilidad o tirada de salvación que hagas para resistirte a ser movido o derribado {@i prone}.",
	"As a reaction when you take damage, you can cause thorns to lash out of your body in all directions. Each creature within 5 feet of you must succeed on a Dexterity saving throw or take {@dice 1d4} piercing damage.": "Como reacción cuando recibes daño, puedes hacer que salgan espinas de tu cuerpo en todas las direcciones. Cada criatura en un radio de 1,5 metros debe tener éxito en una tirada de salvación de Destreza o recibir {@dice 1d4} de daño punzante.",
	"This charm's damage increases by {@dice 1d4} when you reach 5th level ({@dice 2d4}), 11th level ({@dice 3d4}), and 17th level ({@dice 4d4}).": "El daño de este amuleto aumenta un {@dice 1d4} cuando alcanzas el 5º nivel ({@dice 2d4}), el 11º nivel ({@dice 3d4}) y el 17º nivel ({@dice 4d4}).",
	"You cannot become lost by nonmagical means. You always know which way is north and what time of day it is.": "No puedes perderte por medios no mágicos. Siempre sabes en qué dirección está el norte y qué hora del día es.",
	"You can pinpoint your exact location if it is represented on a map you are viewing.": "Puede señalar su ubicación exacta si está representada en un mapa que esté viendo.",
	"You can take the {@action Dash} action as a bonus action.": "Puedes realizar la acción {@action Dash} como acción extra.",
	"Additionally, once on each of your turns, you can use the movement provided by your Mothwing Cloak without using a bonus action.": "Además, una vez en cada uno de tus turnos, puedes usar el movimiento proporcionado por tu capa de ala de polilla sin usar una acción de bonificación.",
	"You summon the Grimmchild, a flying companion who is immune to damage and moves with you. As a bonus action, you can command the Grimmchild to attack a creature that you can see within 30 feet of you. This attack uses your Soul attack modifier and deals {@dice 1d8} fire damage on a hit.": "Invocas al Grimmchild, un compañero volador que es inmune al daño y se mueve contigo. Como acción adicional, puedes ordenar al Grimmchild que ataque a una criatura que puedas ver en un radio de 30 pies de ti. Este ataque utiliza tu modificador de ataque de Alma e inflige {@dice 1d8} de daño de fuego al impactar.",
	"The Grimmchild's damage increases to {@dice 2d8} when you reach 11th level, and {@dice 3d8} at 17th level.": "El daño del Grimmchild aumenta a {@dice 2d8} cuando alcanzas el 11º nivel, y a {@dice 3d8} en el 17º nivel.",
	"You cannot equip {@optfeature Carefree Melody|PK} while this charm is equipped.": "No puedes equipar {@optfeature Carefree Melody|PK} mientras este amuleto esté equipado.",
	"When you strike a creature with your Nail (including when you make the ranged attack provided by {@optfeature Grubberfly's Elegy|PK}), you can push the target up to 10 feet if it is Huge or smaller.": "Cuando golpeas a una criatura con tu Clavo (incluyendo cuando haces el ataque a distancia proporcionado por {@optfeature Grubberfly's Elegy|PK}), puedes empujar al objetivo hasta 3 metros si es Enorme o más pequeño.",
	"If {@optfeature Steady Body|PK} is also equipped, instead of pushing the creature, you can force it to make a Strength saving throw or be knocked {@condition prone}.": "Si {@optfeature Steady Body|PK} también está equipado, en lugar de empujar a la criatura, puedes obligarla a realizar una tirada de salvación de Fuerza o ser derribada {@condition prone}.",
	"If you have this charm equipped at the end of a short or long rest, you gain temporary hit points equal to twice your character level.": "Si tienes este amuleto equipado al final de un descanso corto o largo, ganas puntos de golpe temporales iguales al doble de tu nivel de personaje.",
	"If you gain temporary hit points from multiple charms, you may add them together.": "Si obtienes puntos de golpe temporales de varios amuletos, puedes sumarlos.",
	"While you are using Focus, you have a speed of 15 feet, you gain the benefits of the {@action Disengage} action, and ranged attack rolls against you have disadvantage.": "Mientras usas Foco, tienes una velocidad de 15 pies, ganas los beneficios de la acción {@action Disengage} y las tiradas de ataque a distancia contra ti tienen desventaja.",
	"If you also have {@optfeature Quick Focus|PK} equipped, using Focus increases your speed by 15 feet for the rest of your turn.": "Si también tienes {@optfeature Quick Focus|PK} equipado, usar Foco aumenta tu velocidad en 15 pies durante el resto de tu turno.",
	"The first time you strike a hostile creature with your Nail on each of your turns, you gain an extra Soul point.": "La primera vez que golpees a una criatura hostil con tu Clavo en cada uno de tus turnos, ganas un punto de Alma extra.",
	"As a reaction when you take damage from a hostile creature, you can grant yourself immunity to the next attack against you before the start of your next turn.": "Como reacción cuando recibes daño de una criatura hostil, puedes concederte inmunidad al siguiente ataque contra ti antes del comienzo de tu siguiente turno.",
	"{@optfeature Fury of the Fallen|PK}, {@optfeature Grubsong|PK}, Stalwart Shell, and {@optfeature Thorns of Agony|PK} can each be activated using the same reaction.": "{@optfeature Fury of the Fallen|PK}, {@optfeature Grubsong|PK}, Stalwart Shell, y {@optfeature Thorns of Agony|PK} pueden ser activados cada uno usando la misma reacción.",
	"You can recover Soul with your Dream Nail without using a bonus action, and you gain an extra Soul point when doing so.": "Puedes recuperar Alma con tu Uña del Sueño sin usar una acción extra, y ganas un punto de Alma extra al hacerlo.",
	"When you reach 9th level, you instead gain an extra {@dice 1d4} Soul points. The extra Soul points increase to {@dice 1d6} when you reach 13th level, and {@dice 1d8} at 17th level.": "Cuando alcanzas el 9º nivel, ganas un {@dice 1d4} de puntos de alma extra. Los puntos de Alma extra aumentan a {@dice 1d6} cuando alcanzas el 13º nivel, y a {@dice 1d8} en el 17º nivel.",
	"When you reach 15th level, you can use Dreamgate as an action, rather than over the course of a minute.": "Cuando alcanzas el nivel 15, puedes usar la Puerta del Sueño como una acción, en lugar de hacerlo en el transcurso de un minuto.",
	"Your AC increases by 2. If {@optfeature Dream Wielder|PK} is also equipped, your AC instead increases by 3.": "Tu CA aumenta en 2. Si {@optfeature Dream Wielder|PK} también está equipado, tu CA aumenta en 3.",
	"You gain an additional +2 bonus to AC against ranged attacks. Whenever an attacker makes a ranged attack against a target within 5 feet of you, you can choose to become the target of the attack instead.": "Obtienes un bono adicional de +2 a la CA contra ataques a distancia. Siempre que un atacante realice un ataque a distancia contra un objetivo que esté a menos de 1,5 metros de ti, puedes elegir convertirte en el objetivo del ataque en su lugar.",
	"You cannot wield a {@item shield|phb} while this charm is equipped.": "No puedes blandir un {@item shield|phb} mientras este amuleto esté equipado.",
	"When you use your Vengeful Spirit or Shade Soul attack, it takes the form of a horde of volatile baby flukes that spew from your body. They cover an area of the ground adjacent to you in a 30-foot cone. Each creature in the cone must make a Dexterity saving throw, taking the attack's normal damage on a failed save, or half damage on a successful one.": "Cuando usas tu ataque Espíritu vengativo o Alma de sombra, adopta la forma de una horda de crías volátiles que brotan de tu cuerpo. Cubren un área del suelo adyacente a ti en un cono de 30 pies. Cada criatura en el cono debe hacer una tirada de salvación de Destreza, recibiendo el daño normal del ataque en caso de fallar la salvación, o la mitad del daño en caso de tener éxito.",
	"The flukes stay in this area until the start of your next turn. This area is difficult terrain, and any creature that moves into the area for the first time on a turn or starts its turn there must make a Dexterity saving throw, taking {@dice 4d6} radiant damage (or {@dice 8d6} necrotic damage if Shade Soul was used) on a failed save, or half damage on a successful one.": "Las rayas permanecen en esta zona hasta el comienzo de tu siguiente turno. Esta zona es un terreno difícil, y cualquier criatura que se mueva en la zona por primera vez en un turno o que comience su turno allí debe hacer una tirada de salvación de Destreza, recibiendo {@dice 4d6} de daño radiante (o {@dice 8d6} de daño necrótico si se usó Alma de Sombra) en una salvación fallida, o la mitad de daño en una exitosa.",
	"When you reach 17th level, the extra damage increases to {@dice 4d8} radiant damage (or {@dice 8d8} necrotic damage if Shade Soul was used).": "Cuando alcanzas el nivel 17, el daño extra aumenta a {@dice 4d8} de daño radiante (o {@dice 8d8} de daño necrótico si se usó Alma de sombra).",
	"As a reaction when you are reduced to 0 hit points, you can instead drop to 1 hit point.": "Como reacción, cuando se reduce a 0 puntos de vida, puede bajar a 1 punto de vida.",
	"Until you are no longer at 1 hit point (or begin taking a short rest), any Nail attack you make that hits becomes a critical hit, and attacks made with {@optfeature Glowing Womb|PK} and {@optfeature Grubberfly's Elegy|PK} become critical hits as well.": "Hasta que dejes de tener 1 punto de vida (o empieces a tomar un breve descanso), cualquier ataque de clavo que hagas que impacte se convierte en un golpe crítico, y los ataques realizados con {@optfeature Glowing Womb|PK} y {@optfeature Grubberfly's Elegy|PK} también se convierten en golpes críticos.",
	"Once this benefit ends, you must complete a short or long rest before you can benefit from this charm again.": "Una vez que este beneficio termina, debes completar un descanso corto o largo antes de poder beneficiarte de nuevo de este amuleto.",
	"As a reaction when you take damage from a hostile creature, you can regain 1 Soul point. You regain 2 Soul points if {@optfeature Grubberfly's Elegy|PK} is also equipped.": "Como reacción cuando recibes daño de una criatura hostil, puedes recuperar 1 punto de Alma. Recuperas 2 puntos de alma si {@optfeature Grubberfly's Elegy|PK} también está equipado.",
	"As an action, you can choose to make a special melee attack. These are known as Nail Arts. You have 3 options when performing Nail Arts:": "Como acción, puedes elegir hacer un ataque especial cuerpo a cuerpo. Estos se conocen como Artes de Uñas. Tienes 3 opciones cuando realizas Artes de Uñas:",
	"You make an attack against every creature in your Nail's reach. Each attack that hits deals extra damage equal to your proficiency bonus.": "Realizas un ataque contra cada criatura que esté al alcance de tu Uña. Cada ataque que impacta inflige un daño extra igual a tu bonificación de competencia.",
	"You must use the movement provided by your Mothwing Cloak immediately before making this attack. If it hits, the attack deals extra damage equal to four times your proficiency bonus.": "Debes utilizar el movimiento proporcionado por tu capa de ala de polilla inmediatamente antes de realizar este ataque. Si impacta, el ataque inflige un daño extra igual a cuatro veces tu bonificación de competencia.",
	"You make an attack against a creature in your Nail's reach. The attack roll has advantage, deals extra damage equal to your proficiency bonus, and scores a critical hit on a {@dice d20} roll of 18 or higher. This attack counts as two strikes for the purpose of recovering Soul points.": "Realizas un ataque contra una criatura al alcance de tu Uña. La tirada de ataque tiene ventaja, inflige un daño extra igual a tu bonificación de competencia y consigue un golpe crítico con una tirada {@dice d20} de 18 o más. Este ataque cuenta como dos golpes a efectos de recuperar puntos de Alma.",
	"When you perform Nail Arts, you cannot hit a second target using {@optfeature Mark of Pride|PK}, and you cannot make the ranged attack provided by {@optfeature Grubberfly's Elegy|PK}. (Nail Arts do not use the {@action Attack} action, so they cannot benefit from features such as Extra Attack.)": "Cuando realizas Artes de las uñas, no puedes golpear a un segundo objetivo usando {@optfeature Mark of Pride|PK}, y no puedes realizar el ataque a distancia que proporciona {@optfeature Grubberfly's Elegy|PK}. (Las Artes de Uñas no utilizan la acción {@action Attack}, por lo que no pueden beneficiarse de rasgos como el Ataque Extra).",
	"When you roll damage for a Soul attack, you may reroll a number of damage dice up to your Soul modifier. You must use the new rolls.": "Cuando tires el daño para un ataque de Alma, puedes volver a tirar un número de dados de daño hasta tu modificador de Alma. Debes utilizar las nuevas tiradas.",
	"This benefit applies to damage from {@optfeature Flukenest|PK}, but not to damage caused by any other charm.": "Este beneficio se aplica al daño de {@optfeature Flukenest|PK}, pero no al daño causado por cualquier otro amuleto.",
	"Whenever you kill a hostile creature, all of that creature's currency is magically duplicated.": "Cada vez que matas a una criatura hostil, toda la moneda de esa criatura se duplica mágicamente.",
	"You can designate a number of friendly companions up to your Soul modifier to also receive this benefit.": "Puedes designar un número de compañeros amigos hasta tu modificador de Alma para que también reciban este beneficio.",
	"Your Constitution score increases by 2 (to a maximum of 22) while this charm is equipped.": "Tu puntuación de Constitución aumenta en 2 (hasta un máximo de 22) mientras este amuleto está equipado.",
	"When you reach 20th level, your Constitution score instead increases by 4 (to a maximum of 24).": "Cuando alcanzas el nivel 20, tu puntuación de Constitución aumenta en 4 (hasta un máximo de 24).",
	"You summon a group of tiny spiders that provide you with companionship and protection. You and all friendly creatures within 5 feet of you (or within 15 feet if you have {@optfeature Sprintmaster|PK} equipped) are immune to becoming {@condition frightened}. Any hostile creature that moves into this area for the first time on a turn or starts its turn there must succeed on a Dexterity saving throw or take piercing damage equal to {@dice 1d4} + your proficiency bonus.": "Invocas a un grupo de pequeñas arañas que te proporcionan compañía y protección. Tú y todas las criaturas amistosas que se encuentren a 5 pies de ti (o a 15 pies si tienes {@optfeature Sprintmaster|PK} equipado) son inmunes a convertirse en {@condition frightened}. Cualquier criatura hostil que se mueva en esta área por primera vez en un turno o que comience su turno allí debe tener éxito en una tirada de salvación de Destreza o recibir un daño penetrante igual a {@dice 1d4} + tu bonificación de competencia.",
	"You have proficiency in {@item Weaver's Tools|PHB} while this charm is equipped. If {@optfeature Grubsong|PK} is also equipped, each time you roll a 4 when dealing damage with this feature, you regain 1 Soul point.": "Tienes competencia en {@item Weaver's Tools|PHB} mientras este amuleto esté equipado. Si {@optfeature Grubsong|PK} también está equipado, cada vez que saques un 4 al infligir daño con este rasgo, recuperas 1 punto de alma.",
	"Any time you recover hit points, you can choose to double the number of hit points restored. When you use Focus, you are {@condition incapacitated} for 2 rounds instead of 1.": "Cada vez que recuperas puntos de golpe, puedes elegir duplicar el número de puntos de golpe restaurados. Cuando usas Foco, estás {@condition incapacitated} durante 2 asaltos en lugar de 1.",
	"If {@optfeature Quick Focus|PK} is also equipped, Focus takes the normal amount of time to execute.": "Si {@optfeature Quick Focus|PK} también está equipado, Foco tarda el tiempo normal en ejecutarse.",
	"You can use Focus as an action. Doing so does not affect your speed nor cause you to become {@condition incapacitated}.": "Puedes usar Foco como acción. Hacerlo no afecta a tu velocidad ni hace que te conviertas en {@condition incapacitated}.",
	"You emit a heroic odor. Any creature that moves to a space within 5 feet of you for the first time on a turn or starts its turn there must succeed on a Constitution saving throw or take {@dice 1d4} poison damage. You have disadvantage on Charisma checks made to interact with creatures who have a sense of smell.": "Emites un olor heroico. Cualquier criatura que se mueva a un espacio a 5 pies de ti por primera vez en un turno o que comience su turno allí debe tener éxito en una tirada de salvación de Constitución o recibir {@dice 1d4} de daño por veneno. Tienes desventaja en los chequeos de Carisma realizados para interactuar con criaturas que tienen sentido del olfato.",
	"When you damage a creature with {@optfeature Flukenest|PK}, {@optfeature Glowing Womb|PK}, or {@optfeature Spore Shroom|PK}, you deal an extra {@dice 1d4} poison damage.": "Cuando dañas a una criatura con {@optfeature Flukenest|PK}, {@optfeature Glowing Womb|PK} o {@optfeature Spore Shroom|PK}, infliges un {@dice 1d4} de daño de veneno adicional.",
	"This charm's damage increases to {@dice 1d6} when you reach 13th level, and {@dice 1d8} at 17th level.": "El daño de este amuleto aumenta a {@dice 1d6} cuando alcanzas el nivel 13, y a {@dice 1d8} en el nivel 17.",
	"The reach of your Nail increases by 5 feet. Additionally, you can choose to have your attacks hit a second target in your Nail's reach, if your attack roll matches or exceeds the Armor Class of the other creature.": "El alcance de tu Uña aumenta en 5 pies. Además, puedes elegir que tus ataques golpeen a un segundo objetivo en el alcance de tu Uña, si tu tirada de ataque iguala o supera la Clase de Armadura de la otra criatura.",
	"Hitting the second creature does not give you another Soul point, and you don't add your ability modifier to the damage inflicted on the second creature, unless that modifier is negative.": "Golpear a la segunda criatura no te da otro punto de Alma, y no sumas tu modificador de habilidad al daño infligido a la segunda criatura, a menos que ese modificador sea negativo.",
	"This charm's effects apply to the ranged attack provided by {@optfeature Grubberfly's Elegy|PK}, allowing you to hit another creature within 5 feet of the main target.": "Los efectos de este amuleto se aplican al ataque a distancia proporcionado por {@optfeature Grubberfly's Elegy|PK}, lo que te permite golpear a otra criatura en un radio de 5 pies del objetivo principal.",
	"The price of Soul attacks is reduced by 1 Soul point.": "El precio de los ataques de alma se reduce en 1 punto de alma.",
	"Your Nail gains the ability to create glistening blades of Soul energy. You gain a new attack option that you can use with the {@action Attack} action. This special attack is a ranged Soul attack with a range of 30 feet. You are proficient with it, and you add your Soul modifier to its attack and damage rolls. Its damage is radiant, and its damage die is {@dice 3d10}. This special attack can be used for any of the attacks you make as part of the {@action Attack} action.": "Tu Uña gana la capacidad de crear hojas brillantes de energía del Alma. Obtienes una nueva opción de ataque que puedes utilizar con la acción {@action Attack}. Este ataque especial es un ataque de Alma a distancia con un alcance de 30 pies. Eres competente con él, y añades tu modificador de Alma a sus tiradas de ataque y daño. Su daño es radiante, y su dado de daño es {@dice 3d10}. Este ataque especial puede utilizarse para cualquiera de los ataques que realices como parte de la acción {@action Attack}.",
	"This attack does not cost Soul but does not allow you to recover it. You can only use this attack if you are at your hit point maximum (meaning you can still use it after taking damage if you only lose temporary hit points) or when you are benefitting from {@optfeature Fury of the Fallen|PK}.": "Este ataque no cuesta Alma pero no te permite recuperarla. Sólo puedes usar este ataque si estás al máximo de tus puntos de golpe (lo que significa que puedes seguir usándolo después de recibir daño si sólo pierdes puntos de golpe temporales) o cuando te beneficias de {@optfeature Fury of the Fallen|PK}.",
	"When you take the {@action Attack} action on your turn, you can make an additional attack as part of the same action.": "Cuando realizas la acción {@action Attack} en tu turno, puedes realizar un ataque adicional como parte de la misma acción.",
	"You have advantage on Strength checks and Strength saving throws, and your Nail attacks deal an extra {@dice 1d4} damage.": "Tienes ventaja en los chequeos de Fuerza y en las tiradas de salvación de Fuerza, y tus ataques de Clavo infligen un {@dice 1d4} de daño adicional.",
	"This includes the ranged attack provided by {@optfeature Grubberfly's Elegy|PK}.": "Esto incluye el ataque a distancia proporcionado por {@optfeature Grubberfly's Elegy|PK}.",
	"If you have this charm equipped at the end of a long rest, you gain temporary hit points equal to 8 times your character level. Your hit points cannot be restored through any means other than long rests or the {@optfeature Hiveblood|PK} charm, and you cannot unequip this charm until you take another long rest.": "Si tienes este amuleto equipado al final de un descanso largo, ganas puntos de golpe temporales iguales a 8 veces tu nivel de personaje. Tus puntos de golpe no pueden recuperarse por ningún otro medio que no sea el descanso largo o el amuleto {@optfeature Hiveblood|PK}, y no puedes desequipar este amuleto hasta que hagas otro descanso largo.",
	"If at the start of your turn you aren't {@condition incapacitated} and have not taken damage since the start of your last turn, you regain hit points as if you had used your Focus feature. Once you do so, you cannot benefit from this charm again until you take damage from a hostile creature.": "Si al comienzo de tu turno no estás {@condition incapacitated} y no has recibido daño desde el comienzo de tu último turno, recuperas puntos de golpe como si hubieras utilizado tu rasgo de concentración. Una vez que lo hagas, no podrás volver a beneficiarte de este encantamiento hasta que recibas daño de una criatura hostil.",
	"Each time you strike a hostile creature with your Nail, you gain an extra Soul point.": "Cada vez que golpeas a una criatura hostil con tu Uña, ganas un punto de Alma extra.",
	"If you have this charm equipped at the end of a short or long rest, you gain temporary hit points equal to 4 times your character level.": "Si tienes este amuleto equipado al final de un descanso corto o largo, ganas puntos de golpe temporales iguales a 4 veces tu nivel de personaje.",
	"At the start of each of your turns, you regain 2 Soul points.": "Al comienzo de cada uno de tus turnos, recuperas 2 puntos de alma.",
	"You cannot equip {@optfeature Void Heart|PK} while this charm is equipped.": "No puedes equipar {@optfeature Void Heart|PK} mientras este amuleto esté equipado.",
	"When you teleport using your Shade Cloak feature, the distance you can teleport increases to 25 feet. All creatures in a line between your original position and your destination must succeed on a Dexterity saving throw or take {@dice 4d8} force damage.": "Cuando te teletransportas usando tu rasgo Capa de sombra, la distancia a la que puedes teletransportarte aumenta a 25 pies. Todas las criaturas que se encuentren en una línea entre tu posición original y tu destino deben tener éxito en una tirada de salvación de Destreza o recibirán {@dice 4d8} de daño de fuerza.",
	"If you also have {@optfeature Dashmaster|PK} equipped, this charm's damage increases to {@dice 6d8}.": "Si también tienes {@optfeature Dashmaster|PK} equipado, el daño de este amuleto aumenta a {@dice 6d8}.",
	"Attack rolls against you are made with disadvantage.": "Las tiradas de ataque contra ti se hacen con desventaja.",
	"You cannot equip {@optfeature Grimmchild|PK} while this charm is equipped.": "No puedes equipar {@optfeature Grimmchild|PK} mientras este amuleto esté equipado.",
	"You have proficiency in Intelligence, Wisdom, and Charisma saving throws while this charm is equipped, and your body stops aging.": "Tienes competencia en las tiradas de salvación de Inteligencia, Sabiduría y Carisma mientras este amuleto esté equipado, y tu cuerpo deja de envejecer.",
	"Additionally, otherworldly creatures recognize you as a prominent member of their eternal community. You have advantage on Charisma checks made to interact with celestials, fey, fiends, dragons, and undead.": "Además, las criaturas de otro mundo te reconocen como un miembro destacado de su comunidad eterna. Tienes ventaja en los chequeos de Carisma realizados para interactuar con celestiales, fey, fiends, dragones y no muertos.",
	"You cannot equip {@optfeature Kingsoul|PK} while this charm is equipped.": "No puedes equipar {@optfeature Kingsoul|PK} mientras este amuleto esté equipado.",
	"Little is known about how arthropod vessels age. They are assumed to have lifespans similar to a human's.": "Se sabe poco sobre cómo envejecen los artrópodos. Se supone que tienen una duración de vida similar a la del ser humano.",
	"These vessels were created for a very specific purpose. In general, they adhere to lawful alignments.": "Estas naves fueron creadas con un propósito muy específico. En general, se adhieren a los alineamientos lícitos.",
	"Arthropod vessels find themselves to be shorter than most creatures they meet. Your size is Small.": "Los artrópodos son más bajos que la mayoría de las criaturas con las que se encuentran. Su tamaño es pequeño.",
	"You have a walking speed of 25 feet.": "Tienes una velocidad de marcha de 25 pies.",
	"You are equipped with a protective exoskeleton. When you aren't wearing armor, your AC is 13 + your Dexterity modifier. You can use your natural armor to determine your AC if the armor you wear would leave you with a lower AC. A shield's benefits apply as normal while you use your natural armor.": "Estás equipado con un exoesqueleto protector. Cuando no llevas armadura, tu CA es 13 + tu modificador de Destreza. Puedes usar tu armadura natural para determinar tu CA si la armadura que llevas te dejaría con una CA más baja. Los beneficios de un escudo se aplican normalmente mientras usas tu armadura natural.",
	"Whenever you make a long or high jump, you can roll a {@dice d8} and add the number rolled to the number of feet you cover, even when making a standing jump. This extra distance costs movement as normal.": "Siempre que realices un salto de longitud o de altura, puedes tirar un {@dice d8} y añadir el número obtenido al número de pies que cubres, incluso cuando realices un salto de pie. Esta distancia extra cuesta movimiento como es normal.",
	"You don't require food, water, or sleep, although you still require rest to reduce exhaustion and still benefit from finishing short and long rests. You are immune to disease.": "No requieres comida, agua ni sueño, aunque sigues necesitando descansar para reducir el agotamiento y sigues beneficiándote de terminar los descansos cortos y largos. Eres inmune a las enfermedades.",
	"Whenever you are reduced to zero hit points, you summon a shadowy doppelganger known as a Shade, as if you had cast {@spell simulacrum}. The Shade is permanently under the effects of the {@spell slow} spell and can fly (hover) at its reduced walking speed, and it has illusory copies of all your equipment. It acts immediately after each of your turns, attacking whichever creature within 30 feet of your body is closest to your body (choosing randomly at a tie, and choosing you if you are conscious), and it will continue to exist until it drops to zero hit ponits, even if you die. The Shade will not attack constructs or creatures that do not age.": "Cada vez que quedas reducido a cero puntos de vida, invocas a un doble sombrío conocido como Sombra, como si hubieras lanzado {@spell simulacrum}. La Sombra está permanentemente bajo los efectos del hechizo {@spell slow} y puede volar (flotar) a su velocidad de marcha reducida, y tiene copias ilusorias de todo tu equipo. Actúa inmediatamente después de cada uno de tus turnos, atacando a la criatura que esté más cerca de tu cuerpo en un radio de 30 pies (eligiendo al azar en un empate, y eligiéndote a ti si estás consciente), y continuará existiendo hasta que baje a cero puntos de golpe, incluso si mueres. La Sombra no atacará a los constructos o criaturas que no envejecen.",
	"While it is summoned, you gain a level of exhaustion that lasts until it is defeated. If you drop to zero hit points again before it's defeated, the Shade's hit points are fully restored.": "Mientras está invocada, ganas un nivel de agotamiento que dura hasta que es derrotada. Si vuelves a bajar a cero puntos de vida antes de que sea derrotada, los puntos de vida de la Sombra se recuperan por completo.",
	"You can speak, read, and write Common, Undercommon, and Abyssal.": "Puedes hablar, leer y escribir en común, subcomún y abisal.",
	"Increase your Constitution or Wisdom score by 1, to a maximum of 20.": "Aumenta tu puntuación de Constitución o Sabiduría en 1, hasta un máximo de 20.",
	"You can perceive through the Shade's senses and control its actions, but you cannot willingly move it more than 30 feet from your body. When you are stabilized or have any hit points restored, the Shade disappears.": "Puedes percibir a través de los sentidos de la Sombra y controlar sus acciones, pero no puedes moverla voluntariamente a más de 30 pies de tu cuerpo. Cuando te estabilizas o recuperas algún punto de vida, la Sombra desaparece.",
	"This item is tuned to one of the world's deities. You have advantage on Charisma checks made to interact with the diety's followers, and the deity is notified when your party makes a major accomplishment (such as killing a powerful enemy).": "Este objeto está sintonizado con una de las deidades del mundo. Tienes ventaja en los chequeos de carisma realizados para interactuar con los seguidores de la deidad, y ésta recibe una notificación cuando tu grupo consigue un logro importante (como matar a un enemigo poderoso).",
	"Whenever you are in a dark area, the lumafly in this lantern emits a pale glow, shedding bright light in a 20-foot radius and dim light for an additional 20 feet.": "Siempre que te encuentres en una zona oscura, el lumafly de esta linterna emite un pálido resplandor, arrojando luz brillante en un radio de 6 metros y luz tenue en otros 6 metros.",
	"This magical pale metal emanates an icy chill and is prized by those who craft weapons.": "Este metal mágico y pálido emana un frío glacial y es muy apreciado por los artesanos de armas.",
	"Pale Ore can be used to infuse weapons with magic, increasing their potency. To do this, one must succeed on a Strength ({@item Smith's Tools|PHB}) check using the correct materials, as noted in the table below.": "El Mineral Pálido puede utilizarse para infundir magia a las armas, aumentando su potencia. Para ello, hay que tener éxito en un chequeo de Fuerza ({@item Smith's Tools|PHB}) utilizando los materiales correctos, como se indica en la tabla siguiente.",
	"1 Pale Ore, any weapon": "1 Mineral Pálido, cualquier arma",
	"2 Pale Ore, any +1 weapon": "2 Mineral Pálido, cualquier arma +1",
	"3 Pale Ore, any +2 weapon": "3 Mineral Pálido, cualquier arma +2",
	"If this check fails, the Pale Ore is lost.": "Si esta comprobación falla, el Mineral Pálido se pierde.",
	"This fatty egg emits a powerful stench of decay.": "Este huevo graso emite un potente olor a podrido.",
	"Though despised by most, it is rumored that a powerful cleric loves these eggs and is willing to perform favors in exchange for them.": "Aunque son despreciados por la mayoría, se rumorea que un poderoso clérigo ama estos huevos y está dispuesto a realizar favores a cambio de ellos.",
	"These ancient relics are said to contain information that has since that has since been lost to the world's civilizations.": "Se dice que estas antiguas reliquias contienen información que desde entonces se ha perdido para las civilizaciones del mundo.",
	"It is possible that within these relics is information that can be deciphered with a successful Intelligence ({@skill History}) check. The DM determines the DC of the check, the information the relic contains, and any additional languages you must know in order to decipher it.": "Es posible que dentro de estas reliquias haya información que pueda ser descifrada con un chequeo de Inteligencia ({@skill History}) exitoso. El DM determina la DC del chequeo, la información que contiene la reliquia y cualquier idioma adicional que debas conocer para descifrarla.",
	"Many people do not care about these relics, but some scholars view them at a high value.": "Muchas personas no se preocupan por estas reliquias, pero algunos estudiosos las consideran de gran valor.",
	"Wanderer's Journal": "Diario del vagabundo",
	"Hallownest Seal": "Sello Hallownest",
	"King's Idol": "Ídolo del Rey",
	"Arcane Egg": "Huevo arcano"
}