{
	"Tattoo magic is an incredibly old form of magic, and is a form of art utilized by many different cultures across the multiverse. The designs and function of these tattoos varies wildly between peoples, races, species, countries, continents, and planes, from a lucky charm for sailors, to a mark for slaves.": "La magia de los tatuajes es una forma de magia increíblemente antigua, y es una forma de arte utilizada por muchas culturas diferentes en todo el multiverso. Los diseños y la función de estos tatuajes varían enormemente entre pueblos, razas, especies, países, continentes y planos, desde un amuleto de la suerte para los marineros hasta una marca para los esclavos.",
	"In order to create a tattoo, either mundane or magical, the artist must have proficiency with {@item tattooist's tools|MagicalTattoos}, which are a type of artisan's tools. In order to ink a magical tattoo onto a wearer, the artist must have proficiency with tattooist's tools and must be able to cast at least one spell.": "Para crear un tatuaje, ya sea mundano o mágico, el artista debe dominar {@item tattooist's tools|MagicalTattoos}, que son un tipo de herramientas de artesano. Para realizar un tatuaje mágico, el artista debe dominar las herramientas del tatuador y ser capaz de lanzar al menos un hechizo.",
	"Whenever you would gain proficiency with a type of artisan's tools from a background, you may substitute that proficiency for proficiency with tattooist's tools instead. Your DM may allow you to gain proficiency with tattooist's tools over the course of play.": "Siempre que ganes competencia con un tipo de herramientas de artesano de un trasfondo, puedes sustituir esa competencia por la competencia con herramientas de tatuador. Tu DM puede permitirte ganar competencia con herramientas de tatuador en el transcurso del juego.",
	"This kit is a sturdy briefcase which can hold a variety of hammers, needles, medical supplies needed for sterilization, and differently colored inks, all of which are necessary in the creation of magical and mundane tattoos. The kit may also include a sketchbook filled with original designs, and has space for any magical templates the owner finds during their journeys.": "Este kit es un robusto maletín que puede contener una variedad de martillos, agujas, suministros médicos necesarios para la esterilización y tintas de diferentes colores, todos ellos necesarios en la creación de tatuajes mágicos y mundanos. El maletín también puede incluir un cuaderno de bocetos lleno de diseños originales, y tiene espacio para cualquier plantilla mágica que el propietario encuentre durante sus viajes.",
	"When an artist first gains proficiency with tattooist's tools, their teacher gives them a sketchbook containing designs for a number of Simple or Average tattoos equal to 5 + their Intelligence modifier.": "Cuando un artista adquiere por primera vez competencia con las herramientas de tatuador, su maestro le da un cuaderno de bocetos que contiene diseños para un número de tatuajes simples o medios igual a 5 + su modificador de Inteligencia.",
	"The sketchbook is a unique compilation of designs, with its own decorative flourishes and margin notes. It might be a plain, functional leather volume that they received as a gift from their teacher, a finely bound gilt-edged tome they found in an ancient library, or even a loose collection of notes scrounged together after they lost their previous sketchbook in a mishap.": "El cuaderno de bocetos es una compilación única de diseños, con sus propios adornos y notas al margen. Puede tratarse de un volumen de cuero sencillo y funcional que recibieron como regalo de su profesor, de un tomo con bordes dorados finamente encuadernado que encontraron en una antigua biblioteca, o incluso de una colección suelta de apuntes reunidos tras perder su anterior cuaderno de bocetos en un percance.",
	"Most examples of tattoo templates are exceedingly rare and either well-hidden or carefully guarded, as existing tattoos are either culturally significant or highly prized by their current owners. In rare cases, ancient tattoo templates may be found in such areas as ancient temple walls or found carved into totems. The most common way to learn a new template is to copy it from a tattooed person. Copying the design of a tattoo from another body requires the tattooist make an Intelligence check. The DC is determined by the condition of the body:": "La mayoría de los ejemplos de plantillas de tatuajes son extremadamente raros y están bien escondidos o cuidadosamente guardados, ya que los tatuajes existentes son culturalmente significativos o muy apreciados por sus actuales propietarios. En raras ocasiones, se pueden encontrar plantillas de tatuajes antiguas en zonas como las paredes de templos antiguos o se encuentran talladas en tótems. La forma más habitual de aprender una nueva plantilla es copiarla de una persona tatuada. Copiar el diseño de un tatuaje de otro cuerpo requiere que el tatuador haga un chequeo de Inteligencia. La DC está determinada por el estado del cuerpo:",
	"Living, willing or unconscious": "Vivo, dispuesto o inconsciente",
	"Dead, for less than a week": "Muerto, por menos de una semana",
	"Living, unwilling or restrained": "Vivir, no querer o no poder",
	"Dead, for one wekke or more": "Muerto, durante una semana o más",
	"Dead, tatto design is not intact": "Muerto, el diseño del tatuaje no está intacto",
	"The size and intricacy of tattoos will determine the amount of resources needed to copy the tattoo. An artist will need to spend 2 hours and 50 gp to copy a design into their sketchbook. This amount increases by 2 hours and gp for each size and intricacy level, to a maximum of 10 hours and 250 gp for a Large Ornate tattoo. Once a tattoo is copied into a sketchbook, a template may then be created. Creating a template costs the same amount, in time and materials, as copying the design in the first place, and each template may be used only once.": "El tamaño y la complejidad de los tatuajes determinarán la cantidad de recursos necesarios para copiarlos. Un artista necesitará invertir 2 horas y 50 gp para copiar un diseño en su cuaderno de bocetos. Esta cantidad se incrementa en 2 horas y gp por cada tamaño y nivel de complejidad, hasta un máximo de 10 horas y 250 gp para un tatuaje de Gran Ornato. Una vez copiado un tatuaje en un cuaderno de bocetos, se puede crear una plantilla. La creación de una plantilla cuesta lo mismo, en tiempo y materiales, que copiar el diseño en primer lugar, y cada plantilla sólo puede utilizarse una vez.",
	"Artists can copy a design from their own sketchbook into another book–for example, if they want to make a backup copy of their sketchbook. This is just like copying a new template, but faster and easier, since they understand their own notation and already know how to apply the tattoo. They need spend only 1 hour and 10 gp for each size and intricacy level of the tattoo. If the sketchbook is lost, they can use the same procedure to transcribe the designs that they can remember (an amount equal to their Intelligence (History) modifier, minimum of 0) into a new sketchbook. Filling out the remainder of the sketchbook requires them to find new templates to copy, as normal. For this reason, many artists keep backup sketchbooks in a safe place.": "Los artistas pueden copiar un diseño de su propio cuaderno de bocetos en otro libro, por ejemplo, si quieren hacer una copia de seguridad de su cuaderno de bocetos. Esto es como copiar una nueva plantilla, pero más rápido y fácil, ya que entienden su propia notación y ya saben cómo aplicar el tatuaje. Sólo necesitan gastar 1 hora y 10 gp por cada tamaño y nivel de complejidad del tatuaje. Si el cuaderno de bocetos se pierde, pueden utilizar el mismo procedimiento para transcribir los diseños que puedan recordar (una cantidad igual a su modificador de Inteligencia (Historia), mínimo 0) en un nuevo cuaderno de bocetos. Para rellenar el resto del cuaderno de bocetos es necesario encontrar nuevas plantillas para copiar, como es habitual. Por esta razón, muchos artistas guardan cuadernos de bocetos de reserva en un lugar seguro.",
	"In order to apply a tattoo, there must first be room to draw it into the skin. Every tattoo has a size and location. The size of the tattoo scales with the size of the creature. Because of this, a Large chest tattoo would take up the same space on a human, a halfling, or a giant, as the size of the tattoo stays proportional to the size of the creature it is applied to.": "Para aplicar un tatuaje, primero debe haber espacio para dibujarlo en la piel. Cada tatuaje tiene un tamaño y una ubicación. El tamaño del tatuaje se adapta al tamaño de la criatura. Por ello, un tatuaje de pecho grande ocuparía el mismo espacio en un humano, un halfling o un gigante, ya que el tamaño del tatuaje sigue siendo proporcional al tamaño de la criatura a la que se aplica.",
	"Characters are limited only by the amount of available space on their body.": "Los personajes sólo están limitados por la cantidad de espacio disponible en su cuerpo.",
	"1 Medium, or 2 Small": "1 mediana, o 2 pequeñas",
	"Chest": "Pecho",
	"1 Large, or 2 Medium, or 4 Small": "1 grande, o 2 medianas, o 4 pequeñas",
	"Arm or Wing": "Brazo o ala",
	"1 Medium and 1 Small, or 3 Small": "1 mediano y 1 pequeño, o 3 pequeños",
	"Leg or Tail": "Pierna o cola",
	"Tattoos are either Small, Medium, or Large, and are either Simple, Average, or Ornate. You can gain additional uses of a tattoo by increasing its size or intricacy by one step, up to a max of Large size and Ornate intricacy. Tattoos that provide a constant effect are unable to be modified in this manner.": "Los tatuajes pueden ser pequeños, medianos o grandes, y pueden ser simples, medios u ornamentados. Puedes obtener usos adicionales de un tatuaje aumentando su tamaño o complejidad en un paso, hasta un máximo de tamaño grande y complejidad ornamentada. Los tatuajes que proporcionan un efecto constante no pueden ser modificados de esta manera.",
	"Increasing the size or intricacy of the tattoo doubles the price for each increase.": "Aumentar el tamaño o la complejidad del tatuaje duplica el precio por cada aumento.",
	"A modified tattoo counts as a different tattoo for purposes of placing it in a sketchbook, but a tattoo can be modified at the time of application by increasing the tattooist's tools DC by 5.": "Un tatuaje modificado cuenta como un tatuaje diferente a efectos de colocarlo en un cuaderno de bocetos, pero un tatuaje puede ser modificado en el momento de su aplicación aumentando la CD de las herramientas del tatuador en 5.",
	"You really enjoy the look and feeling of having tattoos. You may have more tattoos than your body would normally allow. You may either have 1 additional Large tattoo, 2 additional Medium tattoos, or 4 additional Small tattoos.": "Te gusta mucho el aspecto y la sensación de tener tatuajes. Puede tener más tatuajes de los que su cuerpo le permitiría normalmente. Puede tener 1 tatuaje grande adicional, 2 tatuajes medianos adicionales o 4 tatuajes pequeños adicionales.",
	"The requirements for each tattoo are different, but the general rule is that larger and more intricate tattoos require more time and ink to apply.": "Los requisitos para cada tatuaje son diferentes, pero la regla general es que los tatuajes más grandes e intrincados requieren más tiempo y tinta para su aplicación.",
	"The artist need not succeed on checks with tattooist's tools, only spend the requisite amount of time according to the size and intricacy of the tattoo design.": "No es necesario que el artista se suceda en los controles con las herramientas del tatuador, sólo tiene que dedicar el tiempo necesario según el tamaño y la complejidad del diseño del tatuaje.",
	"Tattoos take time to apply based on their size and intricacy. A large but simple tattoo may take the same amount of time to ink as it would to create a small but detailed one. Sessions may be broken into chunks of time over the course of several days, however if the tattoo is not finished within 30 days the magics of the tattoo dissipate and must be started again from the beginning. Some tattoo mages will demand full payment upfront, while others will charge a part of the price across each individual session. After the tattoo is finished, you gain the effects of it after a long rest. Use the following table to determine how long the procedure will take.": "Los tatuajes tardan en aplicarse en función de su tamaño y complejidad. Un tatuaje grande pero sencillo puede llevar el mismo tiempo de entintado que uno pequeño pero detallado. Las sesiones pueden dividirse en trozos de tiempo a lo largo de varios días, pero si el tatuaje no se termina en 30 días, la magia del tatuaje se disipa y hay que empezar de nuevo desde el principio. Algunos magos tatuadores exigirán el pago completo por adelantado, mientras que otros cobrarán una parte del precio en cada sesión individual. Una vez terminado el tatuaje, los efectos del mismo se recuperan tras un largo descanso. Utiliza la siguiente tabla para determinar la duración del procedimiento.",
	"Small (simple)": "Pequeño (simple)",
	"{@dice 1+1d4} hours": "{@dice 1+1d4} horas",
	"Small (average), Medium (simple)": "Pequeño (medio), Medio (simple)",
	"{@dice 2+1d6} hours": "{@dice 2+1d6} horas",
	"Small (ornate), Medium (average), Large (simple)": "Pequeño (adornado), Mediano (medio), Grande (simple)",
	"{@dice 4+1d8} hours": "{@dice 4+1d8} horas",
	"Medium (ornate), Large (average)": "Mediano (adornado), Grande (medio)",
	"{@dice 6+3d6} hours": "{@dice 6+3d6} horas",
	"Large (ornate)": "Grande (ornamentado)",
	"{@dice 8+3d10} hours": "{@dice 8+3d10} horas",
	"Even with sterile tools, there is still a slight chance of picking up a disease from being tattooed. The creature recieving a tattoo must make a Constitution save, the DC of which depends on how sterile the procedure was.": "Incluso con herramientas estériles, existe una pequeña posibilidad de contraer una enfermedad al ser tatuado. La criatura que recibe un tatuaje debe hacer una salvación de Constitución, cuya DC depende de la esterilidad del procedimiento.",
	"Appropriate medical supplies used": "Uso de material médico adecuado",
	"Improvised medical supplies used": "Suministros médicos improvisados utilizados",
	"Poorly improvised medical supplies used": "Utilización de material médico mal improvisado",
	"No sterilization": "Sin esterilización",
	"Actively Unsanitary": "Activamente insalubre",
	"If a disease is contracted, the DM decides what disease it is, either by choosing one from pages 256-257 of the Dungeon Master's Guide, or by making one up.": "Si se contrae una enfermedad, el DM decide qué enfermedad es, eligiendo una de las páginas 256-257 de la Guía del Dungeon Master, o inventando una.",
	"The properties of magical tattoos permeate deep within the muscles and sinew of the body, and are in most senses permanent. Very few have ever been reported as having lost their magical properties, even if the tattoo is no longer visible on the skin. Incredibly deep burns or loss of limb removes the magically enchanted parts of the body, removing the effects of any tattoos on that body part, and possibly allowing for another tattoo to be acquired. Limbs regrown with regenerate do not grow back their tattoos. Spells such as raise dead generally keep the tattoos intact, given that the limb is still present. Reincarnation will not bring back the subject with their tattoos intact. Clones made with the clone spell do not have tattoos.": "Las propiedades de los tatuajes mágicos penetran en lo más profundo de los músculos y tendones del cuerpo, y en la mayoría de los casos son permanentes. Se ha informado de que muy pocos han perdido sus propiedades mágicas, aunque el tatuaje ya no sea visible en la piel. Las quemaduras muy profundas o la pérdida de un miembro eliminan las partes del cuerpo mágicamente encantadas, eliminando los efectos de cualquier tatuaje en esa parte del cuerpo, y posiblemente permitiendo que se adquiera otro tatuaje. Los miembros que se regeneran con el hechizo \"regenerar\" no recuperan sus tatuajes. Hechizos como resucitar a los muertos generalmente mantienen los tatuajes intactos, dado que el miembro sigue presente. La reencarnación no traerá de vuelta al sujeto con sus tatuajes intactos. Los clones hechos con el hechizo de clonar no tienen tatuajes.",
	"Both magical and non-magical tattoos should be recorded to check whether a character has room for a new tattoo. Unless specifically noted under the tattoo description, any additional applications of the same tattoo will not confer additional magical effects.": "Tanto los tatuajes mágicos como los no mágicos deben registrarse para comprobar si un personaje tiene espacio para un nuevo tatuaje. A menos que se indique específicamente en la descripción del tatuaje, cualquier aplicación adicional del mismo tatuaje no conferirá efectos mágicos adicionales.",
	"Magical tattoos dimly radiate magic under a {@spell detect magic} spell. A successful DC 20 Arcana check may be made in order to discern the nature of a magical tattoo. Dispel magic will not nullify a tattoo's magic, only suppress it for 1d4 rounds. Tattoos cease to function in the area of an {@spell anti-magic field}.": "Los tatuajes mágicos irradian débilmente magia bajo un hechizo {@spell detect magic}. Se puede realizar un chequeo de Arcanos DC 20 con éxito para discernir la naturaleza de un tatuaje mágico. Disipar magia no anula la magia de un tatuaje, sólo la suprime durante 1d4 asaltos. Los tatuajes dejan de funcionar en el área de un {@spell anti-magic field}.",
	"One ounce of ink is sufficient to create 1 Large Simple tattoo, 2 Medium Simple tattoos, or 4 Small Simple tattoos. Average tattoos halve this number, and Ornate tattoos quarter it. In order to gain a special effect from a type of ink, the entire tattoo must be made with that type.": "Una onza de tinta es suficiente para crear 1 tatuaje Simple Grande, 2 tatuajes Simple Mediano o 4 tatuajes Simple Pequeño. Los tatuajes medios reducen este número a la mitad, y los tatuajes adornados a la cuarta parte. Para obtener un efecto especial de un tipo de tinta, todo el tatuaje debe estar hecho con ese tipo.",
	"Tattooist's tools": "Herramientas del tatuador",
	"Sketchbook": "Cuaderno de bocetos",
	"Medical supplies": "Suministros médicos",
	"Ink base": "Base de tinta",
	"Full ink set": "Juego de tintas completo",
	"Bestial ink": "Tinta bestial",
	"Black ink": "Tinta negra",
	"Blue ink": "Tinta azul",
	"Brown ink": "Tinta marrón",
	"Detection ink": "Tinta de detección",
	"Elemental ink": "Tinta elemental",
	"Glamour ink": "Tinta Glamour",
	"Glow ink": "Tinta brillante",
	"Green ink": "Tinta verde",
	"Metallic ink": "Tinta metálica",
	"Mood ink": "Tinta de estado de ánimo",
	"Orange ink": "Tinta naranja",
	"Prismatic ink": "Tinta prismática",
	"Purple ink": "Tinta morada",
	"Shifting ink": "Tinta cambiante",
	"Red ink": "Tinta roja",
	"Temporary ink": "Tinta temporal",
	"Three dimensional ink": "Tinta tridimensional",
	"White ink": "Tinta blanca",
	"Yellow ink": "Tinta amarilla",
	"{@b Tattooist's Tools Comes with one color of ink": "{@b Herramientas del tatuador Viene con un color de tinta",
	"{@b Sketchbook} Contains known tattoo designs. Each design takes up a full page. Sketchbooks have 25 pages.": "{@b Sketchbook} Contiene diseños de tatuajes conocidos. Cada diseño ocupa una página completa. Los cuadernos de bocetos tienen 25 páginas.",
	"{@b Medical Supplies} Used for sterilizing tattooist's tools. Contains enough materials to sterilize up to ten times.": "{@b Medical Supplies} Se utiliza para esterilizar las herramientas del tatuador. Contiene suficientes materiales para esterilizar hasta diez veces.",
	"{@b Ink base} Clear liquid that may be mixed with pigment to form 1 oz of the appropriate color.": "{@b Ink base} Líquido transparente que puede mezclarse con el pigmento para formar 1 oz del color apropiado.",
	"{@b Full ink set} Contains 1 oz of each color of the basic inks (black, blue, brown, green, orange, purple, red, white, and yellow).": "{@b Full ink set} Contiene 1 onza de cada color de las tintas básicas (negro, azul, marrón, verde, naranja, morado, rojo, blanco y amarillo).",
	"It may be possible to aquire rare and unique inks with which one may create tattoos. These inks may have special cosmetic or magical properties. Using anything but standard ink may incur an extra cost, at the DM's discretion.": "Es posible adquirir tintas raras y únicas con las que se pueden crear tatuajes. Estas tintas pueden tener propiedades cosméticas o mágicas especiales. El uso de cualquier otra tinta que no sea la estándar puede suponer un coste adicional, a discreción del DM.",
	"Ink made from the essence of a type of creature. Evokes images of that creature in the minds of those who view the tattoo.": "Tinta hecha con la esencia de un tipo de criatura. Evoca imágenes de esa criatura en la mente de quienes ven el tatuaje.",
	"This specially prepared ink reacts to the presence of certain creatures, and glows faintly when within 100 feet of the creature in question. Each different creature type is a different type of Detection Ink.": "Esta tinta especialmente preparada reacciona a la presencia de ciertas criaturas, y brilla débilmente cuando está a menos de 100 pies de la criatura en cuestión. Cada tipo de criatura es un tipo diferente de tinta de detección.",
	"This ink is purely cosmetic in most circumstances, coming in a variety of elemental styles. Some may make the lines of a tattoo appear to burn like molten lava, while others may cause it to appear as if cool water flows through the lines of the subject's skin. Certain earth-aligned inks will cause the lines of a tattoo to appear as if they were filled with glimmering gemstones. While this is normally cosmetic, if the appropriate elemental ink is aligned with a specific tattoo, it may amplify the effects of such a tattoo. For example, a tattoo of a fist of the elements would become much stronger if drawn using ice aligned ink.": "Esta tinta es puramente cosmética en la mayoría de las circunstancias, y viene en una variedad de estilos elementales. Algunas pueden hacer que las líneas de un tatuaje parezcan arder como lava fundida, mientras que otras pueden hacer que parezca que el agua fría fluye a través de las líneas de la piel del sujeto. Algunas tintas alineadas con la tierra hacen que las líneas de un tatuaje parezcan llenas de piedras preciosas brillantes. Aunque esto es normalmente cosmético, si la tinta elemental apropiada está alineada con un tatuaje específico, puede amplificar los efectos de dicho tatuaje. Por ejemplo, un tatuaje de un puño de los elementos se volvería mucho más fuerte si se dibujara con tinta alineada con el hielo.",
	"This ink causes lines drawn with it to glitter like a thousand stars. These inks come in a variety of colors.": "Esta tinta hace que las líneas dibujadas con ella brillen como mil estrellas. Estas tintas están disponibles en varios colores.",
	"Tattoos inked with this concoction are pale versions of their colors while in the light, but in dim or dark conditions glow vibrantly with their appropriate color, creating dim light in a radius of 10 feet if the tattoo is uncovered.": "Los tatuajes entintados con este brebaje son versiones pálidas de sus colores mientras están a la luz, pero en condiciones de penumbra u oscuridad brillan vibrantemente con su color apropiado, creando una luz tenue en un radio de 3 metros si el tatuaje está descubierto.",
	"Tattoos made with this ink make it appear as though the subject has organically-flexible metal inlays imbedded in their skin. These inks come in a variety of flavors, from gold to silver to rusty iron.": "Los tatuajes realizados con esta tinta hacen que parezca que el sujeto tiene incrustaciones metálicas orgánicamente flexibles incrustadas en su piel. Estas tintas vienen en una variedad de sabores, desde el oro hasta la plata y el hierro oxidado.",
	"While appearing as plain gray ink in a bottle, once applied to the subject, this ink changes color depending on the subject's mood.": "Aunque parece una tinta gris en un frasco, una vez aplicada al sujeto, esta tinta cambia de color en función del estado de ánimo del sujeto.",
	"Anger, Irration": "Enfado, Irritación",
	"Appearing to be a swirling mass of rainbow colors while in a bottle, this ink causes lines tattooed with it to become beautiful and iridescent in apperance.": "Esta tinta, que parece una masa arremolinada de colores del arco iris cuando está en un frasco, hace que las líneas tatuadas con ella adquieran un aspecto hermoso e iridiscente.",
	"Shifting ink is the rarest of all tattoo inks, and allows two tattoos to be placed on the same part of the body. In order for this ink to display its true power, the area to be tattooed must first be prepared with shifting ink. This process requires the same amount of ink as the larger of the two tattoos to be applied. During the application of the first tattoo, the shifting ink reacts with it and it absorbs into the wearer's skin. The second tattoo may be applied over this. Once this is done, the wearer may choose which tattoo to manifest once per short rest.": "La tinta cambiante es la más rara de todas las tintas para tatuajes, y permite colocar dos tatuajes en la misma parte del cuerpo. Para que esta tinta despliegue su verdadero poder, la zona a tatuar debe prepararse primero con tinta cambiante. Este proceso requiere la misma cantidad de tinta que el mayor de los dos tatuajes que se van a aplicar. Durante la aplicación del primer tatuaje, la tinta cambiante reacciona con él y se absorbe en la piel del portador. El segundo tatuaje puede aplicarse sobre éste. Una vez hecho esto, el portador puede elegir qué tatuaje manifestar una vez por cada breve descanso.",
	"The time taken to prepare the area with shifting ink is equal to that of the larger tattoo, but there is no associated DC. The tattoos must be applied within three days of the application of the shifting ink, before it loses its potency and binds with only the first tattoo. Artists sometimes risk exhausting themselves trying to complete their work before the shifting ink sets.": "El tiempo que se tarda en preparar la zona con tinta movediza es igual al del tatuaje más grande, pero no hay DC asociado. Los tatuajes deben aplicarse en los tres días siguientes a la aplicación de la tinta movediza, antes de que ésta pierda su potencia y se una sólo al primer tatuaje. A veces, los artistas corren el riesgo de agotarse tratando de completar su trabajo antes de que la tinta cambiante se fije.",
	"This ink appears as normal black ink, only it is applied on top of the skin with a thin brush. Tattoos made with this ink last up to one week or until they are washed away with water.": "Esta tinta tiene el mismo aspecto que la tinta negra normal, sólo que se aplica sobre la piel con un pincel fino. Los tatuajes realizados con esta tinta duran hasta una semana o hasta que se eliminan con agua.",
	"This ink comes in the same standard variety of colors as normal ink. However, when applied it creates a stunning effect whereby the design of the tattoo appears to float off of the wearer's skin and hover above it. The tattoo may also animate slightly, spinning or curling around the area.": "Esta tinta viene en la misma variedad de colores estándar que la tinta normal. Sin embargo, cuando se aplica, crea un efecto impresionante en el que el diseño del tatuaje parece flotar de la piel del usuario y flotar sobre ella. El tatuaje también puede animarse ligeramente, girando o enroscándose alrededor de la zona.",
	"Small Average": "Pequeña Media",
	"Ink + 2,500 gp": "Tinta + 2.500 gp",
	"Both Arms": "Ambos brazos",
	"Small Ornate": "Pequeño ornamento",
	"Ink + 3,500 gp": "Tinta + 3.500 gp",
	"Medium Ornate": "Ornato medio",
	"Ink + 6,000 gp": "Tinta + 6.000 gp",
	"Medium Average": "Media Media",
	"Anywhere": "En cualquier lugar",
	"Large Average": "Grande Promedio",
	"Ink + 8,500 gp": "Tinta + 8.500 gp",
	"Small Simple": "Pequeño y sencillo",
	"Ink + 1,000 gp": "Tinta + 1.000 gp",
	"Medium Simple": "Medio Simple",
	"Ink + 2,000 gp": "Tinta + 2.000 gp",
	"Ink + 1,500 gp": "Tinta + 1.500 gp",
	"Large Ornate": "Grandes ornamentos",
	"Ink + 10,000 gp": "Tinta + 10.000 gp",
	"Ink + 3,000 gp": "Tinta + 3.000 gp",
	"Ink + 7,000 gp": "Tinta + 7.000 gp",
	"Large Simple": "Grande Simple",
	"Ink + 8,000 gp": "Tinta + 8.000 gp",
	"Ink + 4,000 gp": "Tinta + 4.000 gp",
	"Ink + 500 gp": "Tinta + 500 gp",
	"Both Legs": "Ambas piernas",
	"Chest or Back": "Pecho o espalda",
	"Rules Text": "Texto de las normas",
	"The wearer gains advantage on Wisdom (Insight) checks.": "El portador obtiene ventaja en los chequeos de Sabiduría (Perspicacia).",
	"The wearer gains proficiency with one type of artisan's tools. The type of tools are worked into the design of the tattoo.": "El portador adquiere competencia con un tipo de herramientas artesanales. El tipo de herramientas se incorpora al diseño del tatuaje.",
	"Once per long rest as an action, the wearer can gain the ability to see in the dark, and has darkvision out to a range of 60 feet for 8 hours. If the wearer already has darkvision, this increases the range of their darkvision by 60 feet, to a maximum of 120 feet.": "Una vez por descanso largo como acción, el portador puede obtener la habilidad de ver en la oscuridad, y tiene visión oscura hasta un alcance de 60 pies durante 8 horas. Si el portador ya tiene visión oscura, esto aumenta el alcance de su visión oscura en 60 pies, hasta un máximo de 120 pies.",
	"An Ornate version of this tattoo exists, which applies a permanent effect, instead of a temporary one.": "Existe una versión ornamentada de este tatuaje, que aplica un efecto permanente, en lugar de uno temporal.",
	"Once per long rest as an action, the wearer gains the ability to see things as they actually are. For 1 hour, the creature has truesight, notices secret doors hidden by magic, and can see into the Ethereal Plane, all out to a range of 120 feet.": "Una vez por descanso largo, como acción, el portador obtiene la capacidad de ver las cosas como son en realidad. Durante 1 hora, la criatura tiene vista verdadera, nota las puertas secretas ocultas por la magia y puede ver en el Plano Etéreo, todo ello con un alcance de 120 pies.",
	"Truesight is a rare and powerful ability that few artists have learned to harness in their art. The artist must successfully make a DC 25 check to apply the tattoo. Please note crafting rolls must be made for each session.": "La visión verdadera es una habilidad rara y poderosa que pocos artistas han aprendido a aprovechar en su arte. El artista debe realizar con éxito un chequeo DC 25 para aplicar el tatuaje. Ten en cuenta que las tiradas de artesanía deben realizarse en cada sesión.",
	"An alternate version of this tattoo exists, which applies a permanent effect, instead of a temporary one.": "Existe una versión alternativa de este tatuaje, que aplica un efecto permanente, en lugar de uno temporal.",
	"The wearer may cast the spell detect magic at will as a ritual.": "El portador puede lanzar el hechizo detectar magia a voluntad como un ritual.",
	"The wearer gains advantage on Wisdom (Perception) checks.": "El portador obtiene ventaja en los chequeos de Sabiduría (Percepción).",
	"As an action, the wearer may wreathe their fist in elemental energy, of a type chosen when the tattoo is first applied. The wearer's unarmed strikes are considered magical, and deal an extra 1d6+1 damage of the chose elemental type. If inked with elemental ink of the same type as the damage, attacks with the fist deal 1d8+1 damage of that type instead.": "Como acción, el portador puede envolver su puño en energía elemental, de un tipo elegido cuando se aplica el tatuaje por primera vez. Los golpes sin armas del portador se consideran mágicos e infligen un daño extra de 1d6+1 del tipo elemental elegido. Si se entinta con tinta elemental del mismo tipo de daño, los ataques con el puño infligen 1d8+1 de daño de ese tipo.",
	"If the Fist deals fire damage and targets a flammable object that is not being worn or carried, the target catches fire. Against plant-based creatures, the Fist deals 2 more points of damaage.": "Si el Puño inflige daño de fuego y tiene como objetivo un objeto inflamable que no se lleva puesto o no es portado, el objetivo se incendia. Contra criaturas de origen vegetal, el Puño inflige 2 puntos más de daño.",
	"If the Fist deals lightning damage and targets a creature wearing metal armor, the wearer makes the attack roll with advantage. This also applies against targets made completely out of metal (e.g. metal golem).": "Si el Puño inflige daño de rayo y tiene como objetivo una criatura con armadura de metal, el portador realiza la tirada de ataque con ventaja. Esto también se aplica contra objetivos hechos completamente de metal (por ejemplo, un gólem de metal).",
	"If the Fist deals cold damage, fire-based creatures take an additional 2 points of cold damage from these attacks.": "Si el Puño inflige daño de frío, las criaturas basadas en el fuego reciben 2 puntos adicionales de daño de frío de estos ataques.",
	"Up to three types of elemental ink may be used in the application of this tattoo, and the wearer may choose between the types each time they activate the tattoo.": "Se pueden utilizar hasta tres tipos de tinta elemental en la aplicación de este tatuaje, y el portador puede elegir entre los tipos cada vez que active el tatuaje.",
	"When the wearer activates this tattoo, the effects persist for 1 hour or until dispelled. This tatto may be activated a max number of times equal to the wearer's Constitution modifier (minimum 1) between each long rest.\"": "Cuando el portador activa este tatuaje, los efectos persisten durante 1 hora o hasta que se disipa. Este tatuaje puede activarse un número máximo de veces igual al modificador de Constitución del portador (mínimo 1) entre cada descanso largo.\"",
	"The wearer may use an action to activate the tattoo's primary effect. The wearer gains a +1 bonus to AC and all saving throws. The tattoo's effects last for ten minutes, and may be activated once per short or long rest.": "El portador puede utilizar una acción para activar el efecto principal del tatuaje. El portador obtiene un bonificador +1 a la CA y a todas las tiradas de salvación. Los efectos del tatuaje duran diez minutos y pueden activarse una vez por descanso corto o largo.",
	"The wearer may use an additional action to activate the tattoo's secondary effect. The wearer gains resistance to damage corresponding to the ink with which it was applied. The additional effects are concentration and last for one minute.": "El portador puede utilizar una acción adicional para activar el efecto secundario del tatuaje. El portador gana la resistencia al daño correspondiente a la tinta con la que se aplicó. Los efectos adicionales son de concentración y duran un minuto.",
	"Once this effect is used, it cannot be used again until the wearer finishes a long rest": "Una vez utilizado este efecto, no se puede volver a utilizar hasta que el portador termine un descanso largo",
	"At least two jars of metallic ink or earth-aligned elemental ink must be used to grant the tattoo's primary effect. Bestial or elemental ink must be used to grant the tattoo's secondary effect.": "Se deben utilizar al menos dos botes de tinta metálica o tinta elemental alineada con la tierra para conceder el efecto primario del tatuaje. La tinta bestial o elemental debe utilizarse para conceder el efecto secundario del tatuaje.",
	"The wearer gains advantage against effects that would move them, or knock them prone.": "El portador gana ventaja contra los efectos que lo moverían o lo dejarían prendido.",
	"The wearer has a +1 bonus on ranged attack rolls with ranged weapons they are proficient with.": "El portador tiene una bonificación de +1 a las tiradas de ataque a distancia con las armas a distancia que domina.",
	"The wearer has a +1 bonus on attack rolls OR damage rolls with a specific type of melee weapon (swords, axes, maces, etc), as long as they are proficient with the weapon and wielding it in the arm the tattoo is on. The type of weapon and the type of rolls are chosen when the tattoo is applied, and the weapon is pictured somewhere in the art of the tattoo.": "El portador tiene una bonificación de +1 a las tiradas de ataque O a las tiradas de daño con un tipo específico de arma cuerpo a cuerpo (espadas, hachas, mazas, etc.), siempre que sea competente con el arma y la empuñe en el brazo en el que está el tatuaje. El tipo de arma y el tipo de tirada se eligen cuando se aplica el tatuaje, y el arma se representa en alguna parte del arte del tatuaje.",
	"An Ornate intricacy design exists that grants the bonus to both attack rolls and damage rolls.": "Existe un diseño de complejidad ornamental que otorga la bonificación tanto a las tiradas de ataque como a las de daño.",
	"Once per long rest as an action, the wearer may activate this tattoo. For an hour, the wearer's speed increases by 10ft.": "Una vez por descanso largo como acción, el portador puede activar este tatuaje. Durante una hora, la velocidad del portador aumenta en 10 pies.",
	"If the wearer would drop to 0 hit points as a result of taking damage, the wearer instead drops to 1 hit point. Alternatively, if the wearer is subjected to an effect that would kill it instantaneously without dealing damage, that effect is instead negated against the wearer.": "Si el portador se reduce a 0 puntos de vida como resultado de recibir daño, el portador se reduce a 1 punto de vida. Además, si el portador sufre un efecto que lo mataría instantáneamente sin causarle daño, ese efecto se anula contra el portador.",
	"Once either effect is used, it cannot be used again for another 30 days.": "Una vez que se utiliza cualquiera de los efectos, no se puede volver a utilizar durante otros 30 días.",
	"As an action, the wearer emanates a 60 ft. radius sphere of light that moves with them. The sphere is bright light and sheds dim light for an additional 60 feet. Completely covering the wearer with an opaque object, such as a bowl or a helm, blocks the light. The light lasts for 1 hour unless dispelled, and the tattoo may be activated once per long rest.": "Como acción, el portador emite una esfera de luz de 60 pies de radio que se mueve con él. La esfera es de luz brillante y arroja luz tenue durante 60 pies adicionales. Cubrir completamente al portador con un objeto opaco, como un cuenco o un yelmo, bloquea la luz. La luz dura 1 hora a menos que se disipe, y el tatuaje puede activarse una vez por descanso largo.",
	"If any of this spell's area overlaps with an area of darkness created by a spell of 2nd level or lower, the spell that created the darkness is dispelled.": "Si cualquier área de este hechizo se solapa con un área de oscuridad creada por un hechizo de 2º nivel o inferior, el hechizo que creó la oscuridad se disipa.",
	"This tattoo also illuminates areas overlapping with darkness created by the Mark of the Kraken.": "Este tatuaje también ilumina las zonas superpuestas con la oscuridad creada por la Marca del Kraken.",
	"As an action, the wearer may cast the entangle spell, using Intelligence as their spellcasting ability modifier. After using this ability, the wearer must complete a short or long rest to activate the tattoo again.": "Como acción, el portador puede lanzar el hechizo Enredar, utilizando la Inteligencia como su modificador de la habilidad de lanzamiento de hechizos. Después de usar esta habilidad, el portador debe completar un descanso corto o largo para volver a activar el tatuaje.",
	"At least two jars of three dimensional ink must be used to grant this tattoo's effects.": "Deben utilizarse al menos dos frascos de tinta tridimensional para conceder los efectos de este tatuaje.",
	"The wearer gains resistance to a type of damage, chosen when the tattoo is applied.": "El portador gana resistencia a un tipo de daño, elegido cuando se aplica el tatuaje.",
	"The wearer gains immunity to magical sleep, and has advantage on saving throws against being charmed.": "El portador gana inmunidad al sueño mágico y tiene ventaja en las tiradas de salvación contra el encantamiento.",
	"Once per long rest, the wearer may activate this tattoo as an action, causing a Swarm of Ravens (MM pg 339) of the same color as the ones depicted in the tattoo to appear within 5 feet of the wearer. The ravens persist until are killed or until 10 minutes have passed, at which point they dissappear into smoke. The ravens follow the wearer's every mental command, and act on the wearer's initiative.": "Una vez por descanso largo, el portador puede activar este tatuaje como acción, haciendo que aparezca un Enjambre de Cuervos (MM pg 339) del mismo color que los representados en el tatuaje a menos de 5 pies del portador. Los cuervos persisten hasta que se les mata o hasta que pasan 10 minutos, momento en el que desaparecen en forma de humo. Los cuervos siguen todas las órdenes mentales del portador y actúan por iniciativa de éste.",
	"Any article of clothing which covers the tattoo upon activation is destroyed in the process as the ravens fly through the cloth. If the tattoo is covered by armor, the tattoo will not activate.": "Cualquier prenda de vestir que cubra el tatuaje al activarse se destruye en el proceso, ya que los cuervos vuelan a través de la tela. Si el tatuaje está cubierto por una armadura, el tatuaje no se activará.",
	"At least three jars of three dimensional ink must be used to grant this tattoo's effects.": "Deben utilizarse al menos tres frascos de tinta tridimensional para conceder los efectos de este tatuaje.",
	"The wearer may activate this tattoo as an action once per long rest. For the next minute, the wearer's jump distance is tripled.": "El portador puede activar este tatuaje como acción una vez por descanso largo. Durante el siguiente minuto, la distancia de salto del portador se triplica.",
	"The wearer may activate this tattoo as a bonus action, causing the lines of this tattoo to glow slightly and their arm to change shape for one minute. The wearer may activate this ability once per long rest.": "El portador puede activar este tatuaje como acción adicional, haciendo que las líneas de este tatuaje brillen ligeramente y que su brazo cambie de forma durante un minuto. El portador puede activar esta habilidad una vez por descanso largo.",
	"The wearer's arm pales in color and grows into that of a ghoul, fingers sharpening and elongating into a terrible clawed hand. Any article of clothing not meant to accomodate the change in limb size is destroyed in the process. If the arm is covered in armor not meant to accomidate the change in limb size this change will not take place.": "El brazo del portador palidece y crece hasta convertirse en el de un ghoul, los dedos se afilan y se alargan hasta convertirse en una terrible mano con garras. Cualquier prenda de vestir que no esté pensada para acomodar el cambio de tamaño de las extremidades se destruye en el proceso. Si el brazo está cubierto por una armadura que no está pensada para acomodar el cambio de tamaño de las extremidades, este cambio no tendrá lugar.",
	"A melee attack with this arm does 1d6 slashing damage and 1d4 cold damage. If this tattoo is created using ice-aligned elemental ink, the cold damage increses to 1d6.": "Un ataque cuerpo a cuerpo con este brazo hace 1d6 de daño cortante y 1d4 de daño por frío. Si este tatuaje se crea con tinta elemental alineada con el hielo, el daño de frío aumenta a 1d6.",
	"Any non-undead creature struck by this attack must make a DC 10 Constitution saving throw or be paralyzed for 1 minute. The target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Cualquier criatura no muerta golpeada por este ataque debe realizar una tirada de salvación de Constitución DC 10 o quedar paralizada durante 1 minuto. El objetivo puede repetir la tirada de salvación al final de cada uno de sus turnos, terminando el efecto sobre sí mismo si tiene éxito.",
	"There exists an Ornate version of the tattoo that has a saving throw of 12, instead of 10, and which may be activated once per short or long rest.": "Existe una versión ornamentada del tatuaje que tiene una tirada de salvación de 12, en lugar de 10, y que puede activarse una vez por descanso corto o largo.",
	"Once per long rest, the wearer may activate this tattoo as an action. For the next minute (or until their concentration lapses), each creature (including enemies) within a 30 ft radius of the wearer regains the maximum number of hit points possible from any healing.": "Una vez por descanso largo, el portador puede activar este tatuaje como acción. Durante el siguiente minuto (o hasta que pierda la concentración), cada criatura (incluidos los enemigos) en un radio de 30 pies del portador recupera el máximo número de puntos de golpe posible de cualquier curación.",
	"The wearer gains +1 to initiative rolls.": "El portador gana +1 a las tiradas de iniciativa.",
	"As an action, the wearer emanates a magical darkness, which fills a 15 ft. radius sphere centred on the wearer and moves with them. Creatures with darkvision cannot see through this darkness, and non magical light cannot illuminate it. Completely covering the source of the darkness with an opaque object, such as a bowl or a helm, blocks the darkness. The darkness lasts for 1 hour unless dispelled, and the tattoo may be activated once per long rest.": "Como acción, el portador emana una oscuridad mágica, que llena una esfera de 15 pies de radio centrada en el portador y se mueve con él. Las criaturas con visión oscura no pueden ver a través de esta oscuridad, y la luz no mágica no puede iluminarla. Cubrir completamente la fuente de la oscuridad con un objeto opaco, como un cuenco o un yelmo, bloquea la oscuridad. La oscuridad dura 1 hora a menos que se disipe, y el tatuaje puede activarse una vez por descanso largo.",
	"If any of this effect's area overlaps with an area of light created by a spell of 2nd level or lower, the spell that created the light is dispelled.": "Si cualquier área de este efecto se solapa con un área de luz creada por un hechizo de 2º nivel o inferior, el hechizo que creó la luz se disipa.",
	"The wearer's maximum hit points are increased by 1 per character level.": "Los puntos de golpe máximos del portador aumentan en 1 por nivel de personaje.",
	"The tattoo's effects end early if the wearer makes an attack or casts a spell that affects an enemy creature.": "Los efectos del tatuaje terminan antes de tiempo si el portador realiza un ataque o lanza un hechizo que afecte a una criatura enemiga.",
	"Once per long rest, the wearer may use an action to activate the tattoo's power, causing 1d4+1 wolves (MM pg 341) of the same color as depicted in the tattoo to appear within 5 feet of the wearer. These wolves persists until killed or until 10 minutes have passed, at which point they disappear into smoke. The wolves follow the wearer's every mental command, and act on the wearer's initiative.": "Una vez por descanso largo, el portador puede usar una acción para activar el poder del tatuaje, haciendo que aparezcan 1d4+1 lobos (MM pg 341) del mismo color que el representado en el tatuaje a menos de 5 pies del portador. Estos lobos persisten hasta que se les mata o hasta que pasan 10 minutos, momento en el que desaparecen en el humo. Los lobos siguen todas las órdenes mentales del portador y actúan por iniciativa de éste.",
	"Any article of clothing which covers the tattoo upon activation is destroyed in the process as the wolves leap through the cloth. If the tattoo is covered by armor, the tattoo will not activate.": "Cualquier prenda de vestir que cubra el tatuaje al activarse se destruye en el proceso, ya que los lobos saltan a través de la tela. Si el tatuaje está cubierto por una armadura, el tatuaje no se activará.",
	"The wearer may activate this tattoo as a bonus action, causing the runes to glow and their arm to change shape for one minute. This ability may be used once per long rest.": "El portador puede activar este tatuaje como acción adicional, haciendo que las runas brillen y su brazo cambie de forma durante un minuto. Esta habilidad puede usarse una vez por descanso largo.",
	"The wearer's arm grows disproportionately larger and becomes scaly and red, their hand tipped with razor sharp, black claws. Any article of clothing not meant to accommodate the change in limb size is destroyed in the process. If the arm is covered in armor not meant to accomidate the change in limb size this change will not take place.": "El brazo del portador aumenta desproporcionadamente de tamaño y se vuelve escamoso y rojo, y su mano está dotada de afiladas garras negras. Cualquier prenda de vestir que no esté pensada para acomodar el cambio de tamaño de la extremidad se destruye en el proceso. Si el brazo está cubierto por una armadura que no está pensada para acomodar el cambio de tamaño de las extremidades, este cambio no se producirá.",
	"A melee attack with this arm does 2d8 slashing damage and 1d4 fire damage. If this tattoo is created using fire-aligned elemental ink, the fire damage increses to 1d6.": "Un ataque cuerpo a cuerpo con este brazo hace 2d8 de daño cortante y 1d4 de daño de fuego. Si este tatuaje se crea con tinta elemental alineada con el fuego, el daño de fuego aumenta a 1d6.",
	"While the arm is changed, the wearer has an effective Strength modifier of +8 for anything that only uses the changed arm.": "Mientras el brazo esté cambiado, el portador tiene un modificador de Fuerza efectivo de +8 para cualquier cosa que sólo utilice el brazo cambiado.",
	"When the wearer enters a grapple with another creature, the wearer may use their reaction to extend sharp poisonous spines from the tattooed area. If the other creature is still in physical contact with the wearer (i.e. part of the grapple) at the end of its turn, the spines deal 1d4 poison damage. The spines remain extended until the grapple ends.": "Cuando el portador entra en un forcejeo con otra criatura, puede usar su reacción para extender espinas venenosas afiladas desde la zona tatuada. Si la otra criatura sigue en contacto físico con el portador (es decir, forma parte de la lucha) al final de su turno, las espinas infligen 1d4 de daño por veneno. Las espinas permanecen extendidas hasta que finaliza el forcejeo.",
	"Once per long rest, the wearer may cast pass without trace, targeting themselves only.": "Una vez por descanso largo, el portador puede lanzar pasar sin dejar rastro, apuntando sólo a sí mismo.",
	"An Ornate version of this tattoo exists, which removes the limit on creatures that may be targeted by the spell.": "Existe una versión ornamentada de este tatuaje, que elimina el límite de criaturas que pueden ser objetivo del hechizo.",
	"Once per long rest, the wearer may use an action to activate the tattoo's power, causing 1d6 poisonous snakes to appear, which disappear when they drop to 0 HP or when they are more than 150 ft. away. The snakes are friendly to the wearer and their companions, and act on the wearer's initiative, following the wearer's mental commands. Use the poisonous snakes statistics from the Monster Manual.": "Una vez por descanso largo, el portador puede utilizar una acción para activar el poder del tatuaje, haciendo aparecer 1d6 serpientes venenosas, que desaparecen cuando bajan a 0 PV o cuando se alejan más de 150 pies. Las serpientes son amistosas con el portador y sus compañeros, y actúan por iniciativa del portador, siguiendo sus órdenes mentales. Utiliza las estadísticas de las serpientes venenosas del Manual de Monstruos.",
	"Once per long rest as an action, the wearer may activate this tattoo when within 30 feet of the wearer of the complementary tattoo. They may activate the tattoo as a reaction, instead, when the other wearer activates theirs. The tattoo remains active for ten minutes. The wearer gains a +2 bonus to AC and saving throws while they are within 30 feet of the person wearing the complementary Mark of the Soulmates. Also, each time the wearer would take damage, they take half as much damage, and their partner takes the other half, and vice versa.": "Una vez por descanso largo, como acción, el portador puede activar este tatuaje cuando esté a menos de 30 pies del portador del tatuaje complementario. Puede activar el tatuaje como reacción, en cambio, cuando el otro portador active el suyo. El tatuaje permanece activo durante diez minutos. El portador gana un bonificador +2 a la CA y a las tiradas de salvación mientras esté a menos de 30 pies de la persona que lleva la Marca complementaria de las Almas Gemelas. Además, cada vez que el portador reciba daño, recibirá la mitad de daño, y su compañero recibirá la otra mitad, y viceversa.",
	"The tattoo is only effective when both wearers activate their marks.": "El tatuaje sólo es efectivo cuando ambos portadores activan sus marcas.",
	"This tattoo must be applied with metallic ink.": "Este tatuaje debe aplicarse con tinta metálica.",
	"As an action once per long rest, the wearer gains the ability to move up, down, and across vertical surfaces and upside down along ceilings, while leaving its hands free. The wearer also gains a climbing speed equal to its walking speed. These effects last for 1 hour, or until the wearer loses concentration.": "Como acción una vez por descanso largo, el portador gana la habilidad de moverse hacia arriba, hacia abajo y a través de superficies verticales y boca abajo a lo largo de los techos, mientras deja sus manos libres. El portador también gana una velocidad de escalada igual a su velocidad de marcha. Estos efectos duran 1 hora, o hasta que el portador pierda la concentración.",
	"As an action, the wearer chooses one incorporeal undead entity within 60 feet. The target must succeed on a Charisma saving throw or become charmed by the wearer for one hour. The saving throw DC is equal to 8 + wearer's proficiency bonus + wearer's Charisma modifier. If the target has an Intelligence of 8 or higher, it has advantage on the saving throw. If the creature is not currently controlled, the wearer instead gains control over the creature.": "Como acción, el portador elige una entidad no muerta incorpórea en un radio de 60 pies. El objetivo debe tener éxito en una tirada de salvación de Carisma o quedar encantado por el portador durante una hora. La DC de la tirada de salvación es igual a 8 + el bono de competencia del portador + el modificador de Carisma del portador. Si el objetivo tiene una Inteligencia de 8 o más, tiene ventaja en la tirada de salvación. Si la criatura no está controlada en ese momento, el portador gana el control sobre la criatura.",
	"The tattoo may be activated once per short or long rest.": "El tatuaje puede activarse una vez por descanso corto o largo.",
	"Once per long rest as an action, the wearer may activate the tattoo. Thereafter, the wearer gains 5 temporary hit points at the beginning of each round (these do not stack) for one hour. When the tattoo's effects end, the wearer loses any remaining temporary hit points.": "Una vez por descanso largo como acción, el portador puede activar el tatuaje. A partir de entonces, el portador gana 5 puntos de golpe temporales al principio de cada ronda (no se acumulan) durante una hora. Cuando los efectos del tatuaje terminan, el portador pierde los puntos de vida temporales restantes.",
	"The wearer may use the message cantrip at will without having to use any components.": "El portador puede utilizar el cantrip de mensaje a voluntad sin tener que usar ningún componente.",
	"The wearer gains advantage on Constitution saving throws made against poison, and has resistance to poison": "El portador obtiene ventaja en las tiradas de salvación de la Constitución realizadas contra el veneno, y tiene resistencia al veneno",
	"As an action, once per long rest, the wearer may activate this tattoo. For an hour, any weapon held by the wearer becomes a magic weapon with a +1 bonus to attack rolls and damage rolls.": "Como acción, una vez por descanso largo, el portador puede activar este tatuaje. Durante una hora, cualquier arma que sostenga el portador se convierte en un arma mágica con un bono de +1 a las tiradas de ataque y de daño.",
	"Once per long rest, the wearer may activate the tattoo to make a breath attack. The attack deals 3d6 damage on a failed save or half as much on a successful save. The type is determined by the type of dragon in the tattoo, as shown below. The wearer's saving throw DC for this attack is 8 + their Constitution modifier + their proficiency bonus.": "Una vez por descanso largo, el portador puede activar el tatuaje para realizar un ataque de aliento. El ataque inflige 3d6 de daño si se falla la salvación o la mitad si se tiene éxito. El tipo está determinado por el tipo de dragón del tatuaje, como se muestra a continuación. La CD de la tirada de salvación del portador para este ataque es 8 + su modificador de Constitución + su bonificación de competencia.",
	"Black": "Negro",
	"5 by 30 ft line (Dex save)": "Línea de 5 por 30 pies (salvación Dex)",
	"Lightning": "Relámpago",
	"Green": "Verde",
	"Poison": "Veneno",
	"15 foot cone (Con save)": "Cono de 15 pies (salvación de Con)",
	"15 foot cone (Dex save)": "Cono de 15 pies (salvación Dex)",
	"White": "Blanco",
	"The wearer gains advantage on saving throws against being frightened.": "El portador obtiene ventaja en las tiradas de salvación contra el miedo.",
	"When this tattoo is applied, the wearer chooses a primary and a secondary elemental type from the following: acid, cold, fire, lightning, or thunder. Both types of elemental ink must be used in the creation of the tattoo, and the wearer cannot pick the same element.": "Cuando se aplica este tatuaje, el portador elige un tipo elemental primario y uno secundario de entre los siguientes: ácido, frío, fuego, rayo o trueno. Ambos tipos de tinta elemental deben utilizarse en la creación del tatuaje, y el portador no puede elegir el mismo elemento.",
	"Once per long rest as an action, the wearer may activate this tattoo. For the next 10 minutes, or until dismissed, the wearer's body is wreathed in thin and wispy expressions of the chosen primary element that shed bright light in a 10-foot radius and dim light for an additional 10 feet.": "Una vez por descanso largo como acción, el portador puede activar este tatuaje. Durante los siguientes 10 minutos, o hasta que se elimine, el cuerpo del portador se envuelve en finas y tenues expresiones del elemento primario elegido que arrojan luz brillante en un radio de 3 metros y luz tenue en otros 3 metros.",
	"While the tattoo is active, the wearer has resistance to the secondary element.": "Mientras el tatuaje está activo, el portador tiene resistencia al elemento secundario.",
	"In addition, whenever a creature within 5 feet of the wearer hits them with a melee attack, the element erupts, dealing 2d8 damage to the attacker of the primary elemental type.": "Además, cada vez que una criatura en un radio de 1,5 metros del portador le golpea con un ataque cuerpo a cuerpo, el elemento entra en erupción, infligiendo 2d8 de daño al atacante del tipo elemental primario.",
	"By touching both marks as an action, the wearer of an Owner's Mark may attune or unattune a Slave's Mark to their mark. Any number of Slave's Marks may be attuned to one Owner's Mark, and any number of Owner's Marks may be attuned to a single Slave's Mark.": "Al tocar ambas marcas como acción, el portador de una Marca del Propietario puede sintonizar o desintonizar una Marca del Esclavo con su marca. Cualquier número de marcas de esclavo puede ser sintonizado con una marca de propietario, y cualquier número de marcas de propietario puede ser sintonizado con una sola marca de esclavo.",
	"Thereafter, as an action, the owner can activate their tattoo and the twin mark on the slave begins to glow like a burning coal, inflicting 1d4 fire damage per round onto its bearer. The owner can stop this effect at any time using an action. This damage will automatically stop and can no longer be activated if the slave has 0 hitpoints. If the owner dies, or otherwise loses their tattoo, and the slave's mark is not attuned to any other owners, the magic of the slave's mark will instantly fade, allowing them to handle the application of another tattoo.": "A partir de entonces, como acción, el propietario puede activar su tatuaje y la marca gemela del esclavo comienza a brillar como un carbón encendido, infligiendo 1d4 de daño por fuego por asalto a su portador. El propietario puede detener este efecto en cualquier momento mediante una acción. Este daño se detendrá automáticamente y no podrá activarse si el esclavo tiene 0 puntos de vida. Si el propietario muere, o pierde su tatuaje de alguna otra manera, y la marca del esclavo no está sintonizada con ningún otro propietario, la magia de la marca del esclavo se desvanecerá instantáneamente, permitiéndole manejar la aplicación de otro tatuaje.",
	"If drawn in fire-aligned elemental ink, the mark instead inflicts 1d6 fire damage per round.": "Si se dibuja con tinta elemental alineada con el fuego, la marca inflige 1d6 de daño de fuego por asalto.",
	"A variant exists that automatically causes the tattoo to activate if the slave moves more than 150 feet from the owner. It otherwise functions identically to this version.": "Existe una variante que hace que el tatuaje se active automáticamente si el esclavo se aleja más de 150 pies del propietario. Por lo demás, funciona de forma idéntica a esta versión.",
	"The wearer's Constitution score increases by +1. This tattoo will not raise the wearer's Constitution score above 20.": "La puntuación de Constitución del portador aumenta en +1. Este tatuaje no aumentará la puntuación de Constitución del portador por encima de 20.",
	"The wearer's Strength score increases by +1. This tattoo will not raise the wearer's Strength score above 20.": "La puntuación de Fuerza del portador aumenta en +1. Este tatuaje no aumentará la puntuación de Fuerza del portador por encima de 20.",
	"The wearer's Dexterity score increases by +1. This tattoo will not raise the wearer's Dexterity score above 20.": "La puntuación de Destreza del portador aumenta en +1. Este tatuaje no aumentará la puntuación de Destreza del portador por encima de 20.",
	"The wearer's Charisma score increases by +1. This tattoo will not raise the wearer's Charisma score above 20.": "La puntuación de Carisma del portador aumenta en +1. Este tatuaje no aumentará la puntuación de Carisma del portador por encima de 20.",
	"The wearer's Intelligence score increases by +1. This tattoo will not raise the wearer's Intelligence score above 20": "La puntuación de Inteligencia del portador aumenta en +1. Este tatuaje no aumentará la puntuación de Inteligencia del portador por encima de 20",
	"The wearer's Wisdom score increases by +1. This tattoo will not raise the wearer's Wisdom score above 20.": "La puntuación de Sabiduría del portador aumenta en +1. Este tatuaje no aumentará la puntuación de Sabiduría del portador por encima de 20.",
	"The wearer gains a +2 bonus to initiative.": "El portador gana un bono de +2 a la iniciativa.",
	"Once per long rest, as a bonus action the wearer can activate the tattoo, causing their physical body to softly dissolve into an ethereal mist.": "Una vez por descanso largo, como acción de bonificación el portador puede activar el tatuaje, haciendo que su cuerpo físico se disuelva suavemente en una niebla etérea.",
	"Until the end of their turn the wearer may move through solid matter as if it wasn't there. If the wearer ends their turn while still in solid matter, they are immediately ejected to the nearest open space and take 4d6 force damage. If created using three-dimensional ink, this ability can be used once per short or long rest.": "Hasta el final de su turno, el portador puede moverse a través de la materia sólida como si no existiera. Si el portador termina su turno mientras sigue en la materia sólida, es expulsado inmediatamente al espacio abierto más cercano y recibe 4d6 de daño de fuerza. Si se crea con tinta tridimensional, esta habilidad puede usarse una vez por descanso corto o largo.",
	"The wearer chooses an ability score when this tattoo is applied. Thereafter, the wearer has a +1 bonus to the chosen ability score, to a max of 20.": "El portador elige una puntuación de habilidad cuando se aplica este tatuaje. A partir de entonces, el portador tiene un bonus de +1 a la puntuación de habilidad elegida, hasta un máximo de 20.",
	"This tattoo enables the wearer to cast the chill touch cantrip at will, using Intelligence as their spellcasting modifier for the spell. If made with ice-aligned elemental ink, the attack roll for this spell is made with advantage.": "Este tatuaje permite al portador lanzar el cantrip Toque de frío a voluntad, utilizando la Inteligencia como su modificador de lanzamiento para el hechizo. Si se hace con tinta elemental alineada con el hielo, la tirada de ataque para este hechizo se hace con ventaja.",
	"This tattoo enables the wearer to cast the fire bolt cantrip at will, using Intelligence as their spellcasting modifier for the spell. If made with fire-aligned elemental ink, the attack roll for this spell is made with advantage.": "Este tatuaje permite al portador lanzar el cantrip del rayo de fuego a voluntad, utilizando la Inteligencia como su modificador de lanzamiento del hechizo. Si se hace con tinta elemental alineada con el fuego, la tirada de ataque para este hechizo se hace con ventaja.",
	"The wearer's jumping distance is doubled.": "La distancia de salto del portador se duplica.",
	"The wearer has a +2 bonus to AC and to all saving throws.": "El portador tiene un bono de +2 a la CA y a todas las tiradas de salvación.",
	"The wearer has a +1 bonus to AC and to all saving throws.": "El portador tiene un bono de +1 a la CA y a todas las tiradas de salvación.",
	"The wearer's walking speed is increased by 5 feet. This tattoo may be applied to the other leg for an additional +5 feet of movement.": "La velocidad de marcha del portador aumenta en 5 pies. Este tatuaje puede aplicarse a la otra pierna para obtener un movimiento adicional de +5 pies.",
	"If made using three-dimensional ink, the tattoo instead increases movement speed by +10 feet.": "Si se hace con tinta tridimensional, el tatuaje aumenta la velocidad de movimiento en +10 pies.",
	"The wearer has a +1 bonus to all saving throws.": "El portador tiene un bono de +1 a todas las tiradas de salvación.",
	"The wearer has advantage on saving throws against poison.": "El portador tiene ventaja en las tiradas de salvación contra el veneno.",
	"The bearer learns one additional language of the tattoo artist's choice when the tattoo is applied. This tattoo may be taken multiple times, each time choosing a different language.": "El portador aprende un idioma adicional a elección del tatuador cuando se aplica el tatuaje. Este tatuaje puede realizarse varias veces, eligiendo cada vez un idioma diferente.",
	"{@b Activation Time:} 1 action": "{@b Activation Time:} 1 acción",
	"{@b Duration:} Concentration, up to 10 minutes": "{@b Duration:} Concentración, hasta 10 minutos",
	"{@b Frequency:} Once per long rest": "{@b Frequency:} Una vez por descanso largo",
	"The wearer gains a flying speed of 60 ft. for the duration. When the spell ends, the target falls if it is still aloft, unless it can stop the fall.": "El portador obtiene una velocidad de vuelo de 60 pies mientras dure el hechizo. Cuando el hechizo termina, el objetivo cae si todavía está en el aire, a menos que pueda detener la caída.",
	"Armor that is not specifically designed to accommodate wings will not allow you to manifest them, and clothing that is not specifically designed to accommodate wings will be ruined.": "Las armaduras que no estén específicamente diseñadas para albergar alas no te permitirán manifestarlas, y la ropa que no esté específicamente diseñada para albergar alas se estropeará.",
	"{@b Location} : Head": "{@b Location} : Cabeza",
	"{@b Size & Intricacy} : Small Average": "{@b Size & Intricacy} : Media pequeña",
	"{@b Cost} : Ink + 2,500 gp": "{@b Cost} : Tinta + 2.500 gp",
	"{@b Location} : Both Arms": "{@b Location} : Ambos brazos",
	"{@b Size & Intricacy} : Small Ornate": "{@b Size & Intricacy} : Pequeño ornamento",
	"{@b Cost} : Ink + 3,500 gp": "{@b Cost} : Tinta + 3.500 gp",
	"{@b Size & Intricacy} : Medium Ornate": "{@b Size & Intricacy} : Medio Ornamentado",
	"{@b Cost} : Ink + 6,000gp": "{@b Cost} : Tinta + 6,000gp",
	"{@b Cost} : Ink + 3,500gp": "{@b Cost} : Tinta + 3.500gp",
	"{@b Cost} : Ink + 2,500gp": "{@b Cost} : Tinta + 2.500gp",
	"{@b Size & Intricacy} : Medium Average": "{@b Size & Intricacy} : Media Media",
	"As an action, the wearer may wreathe their fist in elemental energy, of a type chosen when the tattoo is first applied. The wearer's unarmed strikes are considered magical, and deal an extra {@dice 1d6+1} damage of the chose elemental type. If inked with elemental ink of the same type as the damage, attacks with the fist deal {@dice 1d8+1} damage of that type instead.": "Como acción, el portador puede envolver su puño en energía elemental, de un tipo elegido al aplicar el tatuaje por primera vez. Los golpes sin armas del portador se consideran mágicos e infligen un {@dice 1d6+1} de daño adicional del tipo elemental elegido. Si se tatúa con tinta elemental del mismo tipo de daño, los ataques con el puño infligen un {@dice 1d8+1} de daño de ese tipo.",
	"If the Fist deals fire damage and targets a flammable object that is not being worn or carried, the target catches fire. Against plant-based creatures, the Fist deals 2 more points of damaage. If the Fist deals lightning damage and targets a creature wearing metal armor, the wearer makes the attack roll with advantage. This also applies against targets made completely out of metal (e.g. metal golem).": "Si el Puño inflige daño de fuego y tiene como objetivo un objeto inflamable que no se lleva puesto o no es portado, el objetivo se incendia. Contra criaturas de origen vegetal, el Puño inflige 2 puntos más de daño. Si el Puño inflige daño de rayo y tiene como objetivo una criatura que lleva armadura metálica, el portador realiza la tirada de ataque con ventaja. Esto también se aplica contra objetivos hechos completamente de metal (por ejemplo, un gólem de metal).",
	"When the wearer activates this tattoo, the effects persist for 1 hour or until dispelled. This tatto may be activated a max number of times equal to the wearer's Constitution modifier (minimum 1) between each long rest.": "Cuando el portador activa este tatuaje, los efectos persisten durante 1 hora o hasta que se disipa. Este tatuaje puede activarse un número máximo de veces igual al modificador de Constitución del portador (mínimo 1) entre cada descanso largo.",
	"{@b Location} : Anywhere": "{@b Location} : En cualquier lugar",
	"{@b Size & Intricacy} : Large Average": "{@b Size & Intricacy} : Grande Promedio",
	"{@b Cost} : Ink + 8,500gp": "{@b Cost} : Tinta + 8.500gp",
	"Once this effect is used, it cannot be used again until the wearer finishes a long rest.": "Una vez utilizado este efecto, no se puede volver a utilizar hasta que el portador termine un descanso largo.",
	"At least two jars of {@item metallic ink|Ink, Metallic|TatV4} or {@item earth-aligned elemental ink|Ink, Elemental|TatV4} must be used to grant the tattoo's primary effect. {@item Bestial|Ink, Bestial|TatV4} or {@item elemental ink|Ink, Elemental|TatV4} must be used to grant the tattoo's secondary effect.": "Deben utilizarse al menos dos botes de {@item metallic ink|Ink, Metallic|TatV4} o {@item earth-aligned elemental ink|Ink, Elemental|TatV4} para conceder el efecto primario del tatuaje. Se debe utilizar {@item Bestial|Ink, Bestial|TatV4} o {@item elemental ink|Ink, Elemental|TatV4} para conceder el efecto secundario del tatuaje.",
	"{@b Size & Intricacy} : Small Simple": "{@b Size & Intricacy} : Pequeño Simple",
	"{@b Cost} : Ink + 1,000gp": "{@b Cost} : Tinta + 1,000gp",
	"{@b Size & Intricacy} : Medium Simple": "{@b Size & Intricacy} : Medio Simple",
	"{@b Cost} : Ink + 2,000gp": "{@b Cost} : Tinta + 2,000gp",
	"The wearer has a +1 bonus on attack rolls OR damage rolls with a specific type of melee weapon (swords, axes, maces, etc), as long as they are proficient with the weapon and wielding it in the arm the tattoo is on. The type of weapon and the type of rolls are chosen when the tattoo is applied, and the weapon is pictured somewhere in the art of the tattoo. An Ornate intricacy design exists that grants the bonus to both attack rolls and damage rolls.": "El portador tiene una bonificación de +1 a las tiradas de ataque O a las tiradas de daño con un tipo específico de arma cuerpo a cuerpo (espadas, hachas, mazas, etc.), siempre que sea competente con el arma y la empuñe en el brazo en el que está el tatuaje. El tipo de arma y el tipo de tirada se eligen cuando se aplica el tatuaje, y el arma se representa en alguna parte del arte del tatuaje. Existe un diseño de complejidad ornamental que otorga la bonificación tanto a las tiradas de ataque como a las de daño.",
	"The wearer has a +1 bonus on attack rolls and damage rolls with a specific type of melee weapon (swords, axes, maces, etc), as long as they are proficient with the weapon and wielding it in the arm the tattoo is on. The type of weapon and the type of rolls are chosen when the tattoo is applied, and the weapon is pictured somewhere in the art of the tattoo.": "El portador tiene una bonificación de +1 a las tiradas de ataque y de daño con un tipo específico de arma cuerpo a cuerpo (espadas, hachas, mazas, etc.), siempre que sea competente con el arma y la empuñe en el brazo en el que está el tatuaje. El tipo de arma y el tipo de tirada se eligen cuando se aplica el tatuaje, y el arma aparece en algún lugar del arte del tatuaje.",
	"{@b Cost} : Ink + 1,500gp": "{@b Cost} : Tinta + 1.500gp",
	"{@b Location} : Chest": "{@b Location} : Pecho",
	"{@b Size & Intricacy} : Large Ornate": "{@b Size & Intricacy} : Grandes ornamentos",
	"{@b Cost} : Ink + 10,000gp": "{@b Cost} : Tinta + 10.000gp",
	"{@b Cost} : Ink + 3,000gp": "{@b Cost} : Tinta + 3.000gp",
	"As an action, the wearer emanates a 60 ft. radius sphere of light that moves with them. The sphere is bright light and sheds dim light for an additional 60 feet. Completely covering the wearer with an opaque object, such as a bowl or a helm, blocks the light. The light lasts for 1 hour unless dispelled, and the tattoo may be activated once per long rest. If any of this spell's area overlaps with an area of darkness created by a spell of 2nd level or lower, the spell that created the darkness is dispelled.": "Como acción, el portador emite una esfera de luz de 60 pies de radio que se mueve con él. La esfera es de luz brillante y arroja luz tenue durante 60 pies adicionales. Cubrir completamente al portador con un objeto opaco, como un cuenco o un yelmo, bloquea la luz. La luz dura 1 hora a menos que se disipe, y el tatuaje puede activarse una vez por descanso largo. Si cualquier área de este hechizo se solapa con un área de oscuridad creada por un hechizo de 2º nivel o inferior, el hechizo que creó la oscuridad se disipa.",
	"{@b Cost} : Ink + 7,000gp": "{@b Cost} : Tinta + 7,000gp",
	"As an action, the wearer may cast the entangle spell, using Intelligence as their spellcasting ability modifier. After using this ability, the wearer must complete a short or long rest to activate the tattoo again. At least two jars of three dimensional ink must be used to grant this tattoo's effects.": "Como acción, el portador puede lanzar el hechizo Enredar, utilizando la Inteligencia como su modificador de la habilidad de lanzamiento de hechizos. Después de usar esta habilidad, el portador debe completar un descanso corto o largo para activar el tatuaje de nuevo. Deben utilizarse al menos dos botes de tinta tridimensional para conceder los efectos de este tatuaje.",
	"A melee attack with this arm does {@dice 1d6} slashing damage and {@dice 1d4} cold damage. If this tattoo is created using ice-aligned elemental ink, the cold damage increses to 1d6.": "Un ataque cuerpo a cuerpo con este brazo hace {@dice 1d6} de daño cortante y {@dice 1d4} de daño por frío. Si este tatuaje se crea con tinta elemental alineada con el hielo, el daño de frío aumenta a 1d6.",
	"{@b Size & Intricacy} : Large Simple": "{@b Size & Intricacy} : Grande Simple",
	"{@b Cost} : Ink + 8,000gp": "{@b Cost} : Tinta + 8,000gp",
	"The wearer's maximum hit points are increased by 1 per character level. ": "Los puntos de golpe máximos del portador aumentan en 1 por nivel de personaje.",
	"Once per long rest, the wearer may cast the sanctuary spell as a bonus action. The saving throw DC is 15, and the spell lasts 1 minute.": "Una vez por descanso largo, el portador puede lanzar el hechizo santuario como acción adicional. La tirada de salvación es 15 y el hechizo dura 1 minuto.",
	"Once per long rest, the wearer may use an action to activate the tattoo's power, causing 1d4+1 {@creature wolves|wolf|MM} (MM pg 341) of the same color as depicted in the tattoo to appear within 5 feet of the wearer. These wolves persists until killed or until 10 minutes have passed, at which point they disappear into smoke. The wolves follow the wearer's every mental command, and act on the wearer's initiative.": "Una vez por descanso largo, el portador puede usar una acción para activar el poder del tatuaje, haciendo que aparezcan 1d4+1 {@creature wolves|wolf|MM} (MM pg 341) del mismo color que el representado en el tatuaje a menos de 5 pies del portador. Estos lobos persisten hasta que se les mata o hasta que pasan 10 minutos, momento en el que desaparecen en el humo. Los lobos siguen todas las órdenes mentales del portador y actúan por iniciativa de éste.",
	"Once per long rest, the wearer may cast {@spell pass without trace|PHB}, targeting themselves only.": "Una vez por descanso largo, el portador puede lanzar {@spell pass without trace|PHB}, apuntando sólo a sí mismo.",
	"{@b Cost} : Ink + 4,000gp": "{@b Cost} : Tinta + 4,000gp",
	"Once per long rest, the wearer may cast {@spell pass without trace|PHB}, the ornate version of this tattoo removes the limit on creatures that may be targeted by the spell.": "Una vez por descanso largo, el portador puede lanzar {@spell pass without trace|PHB}, la versión ornamentada de este tatuaje elimina el límite de criaturas que pueden ser objetivo del hechizo.",
	"At least three jars of three dimensional ink must be used to grant this tattoo's effects. ": "Deben utilizarse al menos tres frascos de tinta tridimensional para conceder los efectos de este tatuaje.",
	"Once per long rest as an action, the wearer may activate this tattoo when within 30 feet of the wearer of the complementary tattoo. They may activate the tattoo as a reaction, instead, when the other wearer activates theirs. The tattoo remains active for ten minutes. The wearer gains a +2 bonus to AC and saving throws while they are within 30 feet of the person wearing the complementary {@b {@i Mark of the Soulmates}}. Also, each time the wearer would take damage, they take half as much damage, and their partner takes the other half, and vice versa.": "Una vez por descanso largo, como acción, el portador puede activar este tatuaje cuando esté a menos de 30 pies del portador del tatuaje complementario. Puede activar el tatuaje como reacción, en cambio, cuando el otro portador active el suyo. El tatuaje permanece activo durante diez minutos. El portador gana un bonificador +2 a la CA y a las tiradas de salvación mientras se encuentre a menos de 30 pies de la persona que lleva el tatuaje complementario {@b {@i Mark of the Soulmates}}. Además, cada vez que el portador reciba daño, recibirá la mitad de daño, y su compañero recibirá la otra mitad, y viceversa.",
	"As an action once per long rest, the wearer gains the ability to move up, down, and across vertical surfaces and upside down along ceilings, while leaving its hands free. The wearer also gains a climbing speed equal to its walking speed. These effects last for 1 hour, or until the wearer loses concentration. ": "Como acción una vez por descanso largo, el portador gana la habilidad de moverse hacia arriba, hacia abajo y a través de superficies verticales y boca abajo a lo largo de los techos, mientras deja sus manos libres. El portador también gana una velocidad de escalada igual a su velocidad de marcha. Estos efectos duran 1 hora, o hasta que el portador pierda la concentración.",
	"As an action, the wearer chooses one incorporeal undead entity within 60 feet. The target must succeed on a Charisma saving throw or become charmed by the wearer for one hour.": "Como acción, el portador elige una entidad no muerta incorpórea en un radio de 60 pies. El objetivo debe tener éxito en una tirada de salvación de Carisma o quedar encantado por el portador durante una hora.",
	"The saving throw DC is equal to 8 + wearer's proficiency bonus + wearer's Charisma modifier. If the target has an Intelligence of 8 or higher, it has advantage on the saving throw. If the creature is not currently controlled, the wearer instead gains control over the creature.": "La DC de la tirada de salvación es igual a 8 + el bono de competencia del portador + el modificador de Carisma del portador. Si el objetivo tiene una Inteligencia de 8 o más, tiene ventaja en la tirada de salvación. Si la criatura no está controlada actualmente, el portador gana el control sobre la criatura.",
	"The wearer gains advantage on Constitution saving throws made against poison, and has resistance to poison.": "El portador obtiene ventaja en las tiradas de salvación de Constitución realizadas contra el veneno, y tiene resistencia al veneno.",
	"The wearer gains advantage on saving throws against being frightened. ": "El portador obtiene ventaja en las tiradas de salvación contra el miedo.",
	"{@b Cost} : Ink + 500gp": "{@b Cost} : Tinta + 500gp",
	"If drawn in fire-aligned elemental ink, the mark instead inflicts {@dice 1d6} fire damage per round.": "Si se dibuja con tinta elemental alineada con el fuego, la marca inflige {@dice 1d6} de daño de fuego por asalto.",
	"The wearer's Constitution score increases by +1. This tattoo will not raise the wearer's Constitution score above 20. ": "La puntuación de Constitución del portador aumenta en +1. Este tatuaje no aumentará la puntuación de Constitución del portador por encima de 20.",
	"The wearer's Strength score increases by +1. This tattoo will not raise the wearer's Strength score above 20. ": "La puntuación de Fuerza del portador aumenta en +1. Este tatuaje no aumentará la puntuación de Fuerza del portador por encima de 20.",
	"The wearer's Charisma score increases by +1. This tattoo will not raise the wearer's Charisma score above 20. ": "La puntuación de Carisma del portador aumenta en +1. Este tatuaje no aumentará la puntuación de Carisma del portador por encima de 20.",
	"The wearer's Intelligence score increases by +1. This tattoo will not raise the wearer's Intelligence score above 20.": "La puntuación de Inteligencia del portador aumenta en +1. Este tatuaje no aumentará la puntuación de inteligencia del portador por encima de 20.",
	"The wearer gains a +2 bonus to initiative. ": "El portador gana un bono de +2 a la iniciativa.",
	"Until the end of their turn the wearer may move through solid matter as if it wasn't there. If the wearer ends their turn while still in solid matter, they are immediately ejected to the nearest open space and take 4d6 force damage. If created using three-dimensional ink, this ability can be used once per short or long rest. ": "Hasta el final de su turno, el portador puede moverse a través de la materia sólida como si no existiera. Si el portador termina su turno mientras sigue en la materia sólida, es expulsado inmediatamente al espacio abierto más cercano y recibe 4d6 de daño de fuerza. Si se crea con tinta tridimensional, esta habilidad puede usarse una vez por descanso corto o largo.",
	"{@b Location} : Both Legs": "{@b Location} : Ambas piernas",
	"{@b Location} : Chest or Back": "{@b Location} : Pecho o espalda",
	"The wearer has a +2 bonus to AC and to all saving throws. ": "El portador tiene un bono de +2 a la CA y a todas las tiradas de salvación.",
	"If made using three-dimensional ink, the tattoo instead increases movement speed by +10 feet. ": "Si se hace con tinta tridimensional, el tatuaje aumenta la velocidad de movimiento en +10 pies.",
	"The wearer has a +1 bonus to all saving throws. ": "El portador tiene un bono de +1 a todas las tiradas de salvación.",
	"{@b Location} : Back": "{@b Location} : Volver",
	"{@b Activation Time} :  1 action": "{@b Activation Time} :  1 acción",
	"{@b Duration} : Concentration, up to 10 minutes": "{@b Duration} : Concentración, hasta 10 minutos",
	"{@b Frequency} : Once per long rest": "{@b Frequency} : Una vez por descanso largo",
	"Anger, Irritation": "Enfado, irritación",
	"Nervous, Fearful": "Nervioso, temeroso",
	"Orange": "Naranja",
	"Surprised, Shocked": "Sorprendido, conmocionado",
	"Yellow": "Amarillo",
	"Disgusted, Repulsed": "Asco, repulsión",
	"Sad, Depressed": "Triste, deprimido",
	"Happy, Infatuated": "Feliz, encaprichado",
	"Purple": "Púrpura",
	"A Tattooist Tools includes a case with a clean pot of {@item Ink Base}, 3 {@item pots of black ink|Ink, Black|Tatv4}, and 5 bone and thorn needles which can be interchanged for different patterns and effects, a comb of needles to cover larger areas, a chisel to apply pressure to the needles. Additional colours of ink as well as enchanted inks can be purchased from vendors.": "Las herramientas de un tatuador incluyen un estuche con un bote limpio de {@item Ink Base}, 3 {@item pots of black ink|Ink, Black|Tatv4} y 5 agujas de hueso y espinas que pueden intercambiarse para obtener diferentes patrones y efectos, un peine de agujas para cubrir áreas más grandes, un cincel para aplicar presión a las agujas. Los colores adicionales de tinta, así como las tintas encantadas, pueden comprarse a los vendedores.",
	"Contains known tattoo designs. Each design takes up a full page. Sketchbooks have 25 pages.": "Contiene diseños de tatuajes conocidos. Cada diseño ocupa una página completa. Los cuadernos de bocetos tienen 25 páginas.",
	"Used for sterilizing tattooist's tools. Contains enough materials to sterilize up to ten times.": "Se utiliza para esterilizar las herramientas del tatuador. Contiene suficientes materiales para esterilizar hasta diez veces.",
	"Clear liquid that may be mixed with pigment to form 1 oz of the appropriate color.": "Líquido transparente que se puede mezclar con el pigmento para formar 1 onza del color apropiado.",
	"Contains 1 oz of each color of the basic inks (black, blue, brown, green, orange, purple, red, white, and yellow).": "Contiene 1 onza de cada color de las tintas básicas (negro, azul, marrón, verde, naranja, morado, rojo, blanco y amarillo).",
	"This is a ink for tattooing, but can also be used for sketches and general art.": "Es una tinta para tatuar, pero también puede utilizarse para hacer bocetos y arte en general.",
	"This is an ink for tattooing, but can also be used for sketches and general art.": "Es una tinta para tatuar, pero también puede utilizarse para hacer bocetos y arte en general.",
	"{@atk mw} {@hit -2} to hit, reach 5 ft., one target. {@h 5} ({@dice 1d1}) piercing damage, and the target must make a {@dc 12} Constitution saving throw, or be {@condition poisoned} by the toxic ink which constitutes their venom, taking 7 ({@damage 3d4}) poison damage on a failed save, or half as much damage on a successful one.": "{@atk mw} {@hit -2} para golpear, alcance de 5 pies, un objetivo. {@h 5} ({@dice 1d1}) de daño punzante, y el objetivo debe hacer una tirada de salvación de {@dc 12} Constitución, o ser {@condition poisoned} por la tinta tóxica que constituye su veneno, recibiendo 7 ({@damage 3d4} de daño de veneno en una salvación fallida, o la mitad de daño en una exitosa.",
	"{@atk mw} {@hit +4} to hit, reach 5 ft., one target. {@h 7} ({@dice 2d4 + 2}) piercing damage, and if the target is a creature, it must make a {@dc 11} Constitution saving throw, or be {@condition poisoned} by the toxic ink which constitutes their fangs, taking 5 ({@damage 2d4}) poison damage on a failed save, or half as much damage on a successful one.": "{@atk mw} {@hit +4} para golpear, alcance de 5 pies, un objetivo. {@h 7} ({@dice 2d4 + 2}) de daño punzante, y si el objetivo es una criatura, debe hacer una tirada de salvación de {@dc 11} Constitución, o ser {@condition poisoned} por la tinta tóxica que constituyen sus colmillos, recibiendo 5 ({@damage 2d4}) de daño por veneno en una salvación fallida, o la mitad de daño en una exitosa.",
	"The wolf has advantage on Wisdom (Perception) checks that rely on hearing or smell. ": "El lobo tiene ventaja en los chequeos de Sabiduría (Percepción) que dependen del oído o del olfato.",
	"The wolf has advantage on attack rolls against a creature if at least one of the wolf's allies is within 5 feet of the creature and the ally isn't {@condition incapacitated}.": "El lobo tiene ventaja en las tiradas de ataque contra una criatura si al menos uno de los aliados del lobo está a menos de 1,5 metros de la criatura y el aliado no lo está {@condition incapacitated}.",
	"{@atk mw} {@hit +4} to hit, reach 5 ft., one target in the swarm's space. {@h 16} ({@dice 4d6 + 2}) piercing damage, Targets hit by this attack are left with tiny inkspots of the ravens' color imbedded in their skin and must succeed on a {@dc 12} Constitution saving throw, or be {@condition poisoned} by the toxic ink which constitutes the ravens' beaks for {@h 5} ({@dice 2d4}) poison damage on a failed save, or half damage on a successful one.": "{@atk mw} {@hit +4} para golpear, alcance de 5 pies, un objetivo en el espacio del enjambre. {@h 16} ({@dice 4d6 + 2}) de daño punzante, Los objetivos golpeados por este ataque quedan con pequeñas manchas de tinta del color de los cuervos incrustadas en su piel y deben tener éxito en una tirada de salvación de {@dc 12} Constitución, o ser {@condition poisoned} por la tinta tóxica que constituye el pico de los cuervos para {@h 5} ({@dice 2d4}) de daño de veneno en una salvación fallida, o la mitad de daño en una exitosa.",
	"The unkindness can occupy another creature's space and vice versa, and the unkindness can move through any opening large enough for a Tiny raven. The unkindness can't regain hit points or gain temporary hit points": "La falta de humanidad puede ocupar el espacio de otra criatura y viceversa, y la falta de humanidad puede moverse a través de cualquier abertura lo suficientemente grande para un cuervo diminuto. El unkindness no puede recuperar puntos de golpe ni ganar puntos de golpe temporales"
}