{
	"_meta": {
		"sources": [
			{
				"json": "PlayerTalents1",
				"abbreviation": "CO:T1",
				"full": "Character Options: Talents (5e)",
				"authors": [
					"Dragonix"
				],
				"convertedBy": [
					"Imperius Kin#8705",
					"Tercept#0001"
				],
				"version": "1.0.8",
				"url": "https://www.dmsguild.com/product/214641?affiliate_id=1138250",
				"targetSchema": "1.0.8"
			}
		],
		"optionalFeatureTypes": {
			"Talents": "Talents"
		},
		"dateAdded": 1618873680,
		"dateLastModified": 1618873681,
		"_dateLastModifiedHash": "81c4ab43de"
	},
	"optionalfeature": [
		{
			"name": "Agile",
			"source": "PlayerTalents1",
			"page": 5,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Вы более проворны и быстро реагируете, чем обычно.",
				"Вы можете перебросить проверку способностей на ловкость или бросок спасброска на ловкость. Вы должны использовать результат второго броска, даже если он ниже.",
				"После использования этой способности вы не сможете использовать ее снова, пока не закончите длительный отдых."
			]
		},
		{
			"name": "Astute",
			"source": "PlayerTalents1",
			"page": 5,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Вы умнее, чем обычно.",
				"Вы можете повторить проверку способностей интеллекта или бросок спасброска интеллекта. Вы должны использовать результат второго броска, даже если он ниже.",
				"После использования этой способности вы не сможете использовать ее снова, пока не закончите длительный отдых."
			]
		},
		{
			"name": "Brilliant Mind",
			"source": "PlayerTalents1",
			"page": 5,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"ability": [
						{
							"int": 10
						}
					]
				}
			],
			"entries": [
				"Ты необычайно умнее, чем обычно.",
				"У вас есть бонус +1 к броскам на спасение интеллекта."
			]
		},
		{
			"name": "Built",
			"source": "PlayerTalents1",
			"page": 5,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Вы сильнее, чем обычно.",
				"Вы можете перебросить проверку способности \"Сила\" или бросок спасброска \"Сила\". Вы должны использовать результат второго броска, даже если он ниже.",
				"После использования этой способности вы не сможете использовать ее снова, пока не закончите длительный отдых."
			]
		},
		{
			"name": "Commanding Presence",
			"source": "PlayerTalents1",
			"page": 6,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"ability": [
						{
							"cha": 10
						}
					]
				}
			],
			"entries": [
				"Вы обладаете более яркой индивидуальностью, чем обычно.",
				"У вас есть бонус +1 к броскам спасения по Харизме."
			]
		},
		{
			"name": "Cunning",
			"source": "PlayerTalents1",
			"page": 6,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Вы более проницательны и напористы, чем обычно.",
				"Вы можете перебросить проверку способностей Мудрости или бросок спасброска Мудрости. Вы должны использовать результат второго броска, даже если он ниже.",
				"После использования этой способности вы не сможете использовать ее снова, пока не закончите длительный отдых."
			]
		},
		{
			"name": "Great Fortitude",
			"source": "PlayerTalents1",
			"page": 6,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"ability": [
						{
							"con": 10
						}
					]
				}
			],
			"entries": [
				"Вы необычайно здоровы по сравнению с нормой.",
				"У вас есть бонус +1 к броскам на спасение конституции."
			]
		},
		{
			"name": "Indomitable",
			"source": "PlayerTalents1",
			"page": 7,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"ability": [
						{
							"str": 10
						}
					]
				}
			],
			"entries": [
				"Вы необычайно сильнее, чем обычно.",
				"У вас есть бонус +1 к броскам на спасение силы."
			]
		},
		{
			"name": "Iron Will",
			"source": "PlayerTalents1",
			"page": 7,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"ability": [
						{
							"str": 10
						}
					]
				}
			],
			"entries": [
				"Вы необычайно волевой человек, более сильный, чем обычно.",
				"У вас есть бонус +1 к броскам спасения мудрости."
			]
		},
		{
			"name": "Lightning Reflexes",
			"source": "PlayerTalents1",
			"page": 7,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"ability": [
						{
							"dex": 10
						}
					]
				}
			],
			"entries": [
				"Вы необычайно быстры по сравнению с обычными.",
				"У вас есть бонус +1 к броскам спасения на ловкость."
			]
		},
		{
			"name": "Vigorous",
			"source": "PlayerTalents1",
			"page": 7,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Вы здоровее, чем обычно.",
				"Вы можете перебросить проверку способности \"Конституция\" или бросок спасброска \"Конституция\". Вы должны использовать результат второго броска, даже если он ниже.",
				"После использования этой способности вы не сможете использовать ее снова, пока не закончите длительный отдых."
			]
		},
		{
			"name": "Wisome",
			"source": "PlayerTalents1",
			"page": 7,
			"featureType": [
				"Talents"
			],
			"entries": [
				"У вас более сильный характер, чем обычно.",
				"Вы можете перебросить проверку способности Харизмы или бросок спасброска Харизмы. Вы должны использовать результат второго броска, даже если он ниже.",
				"После использования этой способности вы не сможете использовать ее снова, пока не закончите длительный отдых."
			]
		},
		{
			"name": "Ascetic Missionary",
			"source": "PlayerTalents1",
			"page": 7,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Вы живете набожной и дисциплинированной жизнью, воздерживаясь от мирских удовольствий, чтобы преследовать духовные цели, помогать слабым или достичь высшего боевого мастерства.",
				"У вас есть 3 очка Миссионерства аскетов. Каждый раз, когда вы делаете проверку способности, которая включает в себя навык Проницательность, История, Медицина, Восприятие или Религия, вы можете потратить одно очко Миссионерства аскетов, чтобы бросить кубик {@dice 1d12} и добавить его к результату. Вы можете потратить одно из очков Миссионерства аскетов после броска кубика, но до определения результата.",
				"Вы восстанавливаете потраченные очки Аскетического миссионерства, когда завершаете длительный отдых."
			]
		},
		{
			"name": "Brilliant Academic",
			"source": "PlayerTalents1",
			"page": 7,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Вы - юный вундеркинд, много путешествующий профессор или опытный историк. Знания - это ваш инструмент для привлечения внимания окружающих, когда вы объясняете свои мысли.",
				"У вас есть 3 очка Блестящей учености. Каждый раз, когда вы делаете проверку способности, которая включает навык Arcana, History, Investigate, Nature или Persuasion, вы можете потратить одно очко Brilliant Academic, чтобы бросить кубик {@dice 1d12} и добавить его к результату. Вы можете потратить одно из своих очков Блестящей учености после броска кубика, но до определения результата.",
				"Вы восстанавливаете израсходованные очки Блеска, когда заканчиваете длительный отдых."
			]
		},
		{
			"name": "Crafty Dealer",
			"source": "PlayerTalents1",
			"page": 8,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Вы обладаете сверхъестественным знанием цен и тенденций развития товаров. Вы легко распознаете возможность получить прибыль, иногда пользуясь невежеством других. Вас очень редко используют в своих интересах, и вы за милю распознаете мошенничество или обман.",
				"У вас есть 3 очка \"Хитрый торговец\". Каждый раз, когда вы делаете проверку способностей, использующих навыки Обмана, Проницательности, Убеждения или Ловкости рук, или проверку интеллекта для оценки предмета, вы можете потратить одно очко Ловкого торговца на бросок {@dice 1d12} и добавить его к результату. Вы можете потратить одно из своих очков Ловкого торговца после того, как бросите кубик, но до того, как будет определен результат.",
				"Вы восстанавливаете израсходованные очки Искусного дилера, когда завершаете длительный отдых."
			]
		},
		{
			"name": "Cunning Spy",
			"source": "PlayerTalents1",
			"page": 8,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Вы обучены искусству уловки. Вы можете смешиваться с толпой или принимать чужое обличье. Вы умеете находить способы получить информацию или достичь цели, не будучи обнаруженным.",
				"У вас есть 3 очка Хитрого Шпиона. Каждый раз, когда вы делаете проверку способности, которая включает навык Обман, Расследование или Скрытность, или инструмент Набор для маскировки, Набор для подделки или Инструменты вора, вы можете потратить одно очко Хитрого шпиона на бросок {@dice 1d12} и добавить его к результату. Вы можете потратить одно очко Хитрого Шпиона после броска кубика, но до определения результата.",
				"Вы восстанавливаете потраченные очки хитрости, когда завершаете длительный отдых."
			]
		},
		{
			"name": "Daring Explorer",
			"source": "PlayerTalents1",
			"page": 8,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Вы - смелый, искушенный искатель приключений, всегда охотящийся за тайными сокровищами или неизведанными местами. Вы ловко избегаете ловушек и природных опасностей. Вряд ли найдется место, куда вы не сможете добраться или найти путь, или головоломка, которую вы не сможете решить.",
				"У вас есть 3 очка \"Дерзкий исследователь\". Каждый раз, когда вы делаете проверку способностей, включающую навык Акробатики, Атлетики, Истории, Расследования или Выживания, вы можете потратить одно очко Дерзкого исследователя на бросок кубика {@dice 1d12} и добавить его к результату. Вы можете потратить одно из очков Смелого исследователя после того, как бросите кубик, но до того, как будет определен результат.",
				"Вы восстанавливаете потраченные очки \"Дерзкого исследователя\", когда завершаете длительный отдых."
			]
		},
		{
			"name": "Dashing Scoundrel",
			"source": "PlayerTalents1",
			"page": 9,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Вы - плут, очаровательный плут, бесстрашный воин, обладающий смекалкой. Вы с бравадой встречаете трудности и всегда находите юмор в любой тяжелой ситуации. Вы пользуетесь популярностью у противоположного пола, и почти никто вас не ненавидит, даже если не может вам доверять.",
				"У вас есть 3 очка \"Лихого негодяя\". Каждый раз, когда вы делаете проверку способности, которая включает в себя умение \"Акробатика\", \"Атлетика\", \"Выступление\", \"Убеждение\" или \"Ловкость рук\", вы можете потратить одно очко \"Лихого негодяя\" на бросок {@dice 1d12} и добавить его к результату. Вы можете потратить одно из очков \"Лихого негодяя\" после броска кубика, но до определения результата.",
				"Вы восстанавливаете потраченные очки \"Лихого негодяя\", когда завершаете длительный отдых."
			]
		},
		{
			"name": "Gallant Hero",
			"source": "PlayerTalents1",
			"page": 9,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Вы - народный защитник, храбрый рыцарь или скромный ронин. Вы знаете, как вести себя и как подать себя людям разных слоев общества. Вы часто первым вступаете в бой. Для вас нет ничего важнее, чем защищать слабых, угнетенных и случайных девушек, попавших в беду.",
				"У вас есть 3 очка Галантного героя. Каждый раз, когда вы делаете проверку способностей, включающую навыки обращения с животными, атлетики или убеждения, проверку интеллекта, чтобы вспомнить информацию о надлежащем этикете и обычаях, или бросок инициативы, вы можете потратить одно очко Галантного героя на бросок {@dice 1d12} и добавить его к результату. Вы можете потратить одно из очков Галантного героя после броска кубика, но до определения результата.",
				"Вы восстанавливаете потраченные очки героя, когда завершаете длительный отдых."
			]
		},
		{
			"name": "Grizzled Veteran",
			"source": "PlayerTalents1",
			"page": 9,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Вы - отставной солдат, бывший капитан гвардии или бывший наемник. Вы пережили слишком много войн и служили под слишком многими знаменами. Возможно, вы ворчливы и предпочитаете, чтобы вас не беспокоили, но вы привносите опыт и мудрость в любую группу, которую сопровождаете.",
				"У вас есть 3 очка ветерана Гризли. Каждый раз, когда вы делаете проверку способности, которая включает в себя навык Истории, Проницательности, Запугивания, Восприятия или Выживания, вы можете потратить одно очко Ветерана Гризли на бросок {@dice 1d12} и добавить его к результату. Вы можете потратить одно очко ветерана Гризли после броска кубика, но до определения результата.",
				"Вы восстанавливаете потраченные очки ветерана Гризли, когда завершаете длительный отдых."
			]
		},
		{
			"name": "Rugged Outdoorsman",
			"source": "PlayerTalents1",
			"page": 9,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Вы посвятили свою жизнь и работу пограничной и суровой дикой местности. Ваше мастерство проводника, следопыта или охотника необычайно велико. Вряд ли найдется кто-то лучше вас, и поэтому вас часто ищут.",
				"У вас есть 3 очка Rugged Outdoorsman. Каждый раз, когда вы делаете проверку способностей, включающих навыки обращения с животными, атлетики, природы, восприятия или выживания, вы можете потратить одно очко Rugged Outdoorsman на бросок {@dice 1d12} и добавить его к результату. Вы можете потратить одно из очков Rugged Outdoorsman после броска кубика, но до определения результата.",
				"Вы восстанавливаете потраченные очки Rugged Outdoorsman, когда завершаете длительный отдых."
			]
		},
		{
			"name": "Shady Operator",
			"source": "PlayerTalents1",
			"page": 10,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Вы родились на улице, пережив суровую нищету и жестокость общества. Вы научились быть находчивым, проницательным и беспринципным. Вы поднялись из рядов обычных воров и бандитов. Вы создали сеть шпионов и информаторов благодаря вымогательству, сделкам и одолжениям. Вы - тот человек, к которому обращаются, когда кому-то нужна информация или незаметно выполненная работа.",
				"У вас есть 3 очка Теневого оператора. Каждый раз, когда вы делаете проверку способностей, включающую в себя навыки Убеждения, Ловкости рук, Скрытности или Выживания (только в городских районах), или любую проверку Интеллекта, чтобы вспомнить местную информацию или определить источник информации, вы можете потратить одно очко Теневого оператора на бросок {@dice 1d12} и добавить его к результату. Вы можете потратить одно из очков Теневого оператора после того, как бросите кубик, но до того, как будет определен результат.",
				"Вы восстанавливаете потраченные очки Теневого оператора, когда завершаете длительный отдых."
			]
		},
		{
			"name": "Shrewd Investigator",
			"source": "PlayerTalents1",
			"page": 10,
			"featureType": [
				"Talents"
			],
			"entries": [
				"С юных лет вы всегда были очень наблюдательны. Вы замечаете то, чего не замечают другие. Вы можете заметить подсказки и важные детали, которые другие сочтут несущественными. Вы часто можете определить, когда человек лжет, и легко вытягиваете или вытягиваете информацию из других. Вы можете отследить даже самые неуловимые карьеры.",
				"У вас есть 3 очка \"Проницательный следователь\". Каждый раз, когда вы делаете проверку способностей, в которой задействованы умения \"Проницательность\", \"Запугивание\", \"Расследование\", \"Восприятие\" или \"Выживание\", вы можете потратить одно очко \"Проницательного следователя\" на бросок кубика {@dice 1d12} и добавить его к результату. Вы можете потратить одно очко Проницательного следователя после броска кубика, но до определения результата.",
				"Вы восстанавливаете потраченные очки \"Проницательного следователя\", когда завершаете длительный отдых."
			]
		},
		{
			"name": "Cleave",
			"source": "PlayerTalents1",
			"page": 10,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"ability": [
						{
							"str": 13
						}
					]
				}
			],
			"entries": [
				"Последующие удары вашего оружия ближнего боя иногда могут повалить другого врага в пределах досягаемости.",
				"В свой ход, когда ваша атака ближнего боя снижает количество хит-поинтов существа до 0, все избыточные повреждения от этой атаки могут быть перенесены на другое существо поблизости. Вы можете выбрать другое существо в пределах досягаемости и, если ваш первоначальный бросок атаки может попасть по нему, нанести ему все оставшиеся повреждения. Вы не можете двигаться во время выполнения Cleave.",
				"Вы можете использовать эту способность только один раз за ход."
			]
		},
		{
			"name": "Great Cleave",
			"source": "PlayerTalents1",
			"page": 10,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"ability": [
						{
							"str": 15
						}
					],
					"otherSummary": {
						"entry": "Cleave",
						"entrySummary": "Cleave"
					}
				}
			],
			"entries": [
				"Как Cleave, но вы наносите свой полный обычный урон дополнительному существу, выбранному для атаки."
			]
		},
		{
			"name": "Improved Dodge",
			"source": "PlayerTalents1",
			"page": 10,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Вы можете атаковать, уклоняясь.",
				"Когда вы выполняете действие \"Уклонение\", вы можете сделать одну атаку оружием с недостатком."
			]
		},
		{
			"name": "Improved Initiative",
			"source": "PlayerTalents1",
			"page": 10,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Вы реагируете быстрее, чем обычно.",
				"У вас есть преимущество при бросках инициативы."
			]
		},
		{
			"name": "Improved Taunt",
			"source": "PlayerTalents1",
			"page": 10,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"otherSummary": {
						"entry": "Насмешка",
						"entrySummary": "Taunt"
					}
				}
			],
			"entries": [
				"Вы бросаете ряд оскорблений и ругательств в группу существ, которых видите, отвлекая их и пытаясь привлечь их внимание.",
				"Как Taunt, только вы можете выбрать количество существ, равное вашему модификатору харизмы, интеллекта или мудрости (на ваш выбор)."
			]
		},
		{
			"name": "Mighty Cleave",
			"source": "PlayerTalents1",
			"page": 11,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"ability": [
						{
							"str": 17
						}
					],
					"otherSummary": {
						"entry": "Великий клив",
						"entrySummary": "Great Cleave"
					}
				}
			],
			"entries": [
				"Вы можете исцелять чаще, чем обычно.",
				"Как и при использовании Great Cleave, но количество существ, которых вы можете атаковать, не ограничено. Пока ваша атака ближнего боя снижает количество хит-пойнтов у существа, вы можете выбрать другое существо в пределах досягаемости и нанести ему полный урон.",
				"Вы можете использовать эту способность только один раз за ход."
			]
		},
		{
			"name": "Point Blank Shot",
			"source": "PlayerTalents1",
			"page": 11,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Вы умеете делать меткие выстрелы из дальнобойного оружия с близкого расстояния.",
				"У вас есть бонус +1 к броскам на урон от дальнобойного оружия против существ, которых вы поразили в радиусе 30 футов."
			]
		},
		{
			"name": "Power Attack",
			"source": "PlayerTalents1",
			"page": 11,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Вы можете совершать исключительно смертоносные атаки в ближнем бою, жертвуя точностью ради силы.",
				"В свой ход перед атакой оружием ближнего боя, основанной на силе, вы можете принять штраф -5 к броску атаки. Если атака попадает, вы добавляете +5 к урону атаки.",
				"Этот талант не суммируется с подвигом \"Великое владение оружием\"."
			]
		},
		{
			"name": "Spell Attack Focus",
			"source": "PlayerTalents1",
			"page": 11,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Вы более точны при использовании заклинательной атаки в ближнем или дальнем бою.",
				"Выберите атаку заклинанием в ближнем или дальнем бою. Вы получаете бонус +1 к броскам атаки выбранным заклинанием.",
				"Вы можете пересдать этот талант еще раз, только для того, чтобы выбрать другой тип атаки заклинанием."
			]
		},
		{
			"name": "Taunt",
			"source": "PlayerTalents1",
			"page": 11,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Вы поднимаете шум или бросаете ряд оскорблений и ругательств на видимое вам существо, отвлекая его и пытаясь привлечь его внимание.",
				"В качестве бонусного действия выберите существо, которое вы видите в радиусе 30 футов и которое может слышать и понимать вас. Это существо должно сделать бросок на спасбросок мудрости, равный 8 плюс ваш модификатор профессионализма плюс ваш модификатор харизмы, или модификатор интеллекта, или модификатор мудрости (на ваш выбор). Если оно проваливает бросок спасения, оно получает недостаток ко всем атакам, направленным не против вас. Существо может продолжать делать броски спасения в конце каждого своего хода.",
				"После использования этой функции вы не сможете использовать ее снова, пока не закончите короткий или длительный отдых."
			]
		},
		{
			"name": "Two-Weapon Rend",
			"source": "PlayerTalents1",
			"page": 11,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"otherSummary": {
						"entry": "Бой двумя оружиями",
						"entrySummary": "Two-Weapon Fighting"
					}
				}
			],
			"entries": [
				"Вы наносите жестокий двойной удар, поражая существо обоими видами оружия одновременно.",
				"Когда вы сражаетесь двумя оружиями и поражаете существо как левой, так и правой рукой в тот же ход, вы можете выбрать нанесение дополнительного урона от оружия, равного 2d6 + ваш модификатор силы или ловкости (на ваш выбор).",
				"После использования этой функции вы не сможете использовать ее снова, пока не закончите короткий или длительный отдых."
			]
		},
		{
			"name": "Weapon Focus",
			"source": "PlayerTalents1",
			"page": 12,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Вы талантливы в использовании определенного оружия. Вы более точны в обращении с ним.",
				"Выберите один вид оружия (длинный меч, булава, молот и т.д.), которым вы владеете. Вы получаете бонус +1 к броскам атаки, сделанным этим видом оружия.",
				"Вы можете повторно взять этот талант. Каждый раз, когда вы это делаете, он должен быть применен к другому оружию."
			]
		},
		{
			"name": "Armor Focus",
			"source": "PlayerTalents1",
			"page": 12,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Вы талантливы в использовании определенных доспехов. Вы очень привыкли к ней и знаете, как правильно использовать ее во время боя.",
				"Выберите один тип доспехов (пластинчатые, цепные, кожаные и т.д.), которыми вы владеете. Вы получаете бонус +1 к AC, когда носите этот тип доспехов, находясь в сознании и не будучи недееспособным.",
				"Вы можете повторно взять этот талант. Каждый раз, когда вы это делаете, он должен быть применен к другой броне."
			]
		},
		{
			"name": "Bloodline of Elements",
			"source": "PlayerTalents1",
			"page": 12,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Вы находитесь в дальнем родстве с древним родом джиннов.",
				"У вас есть преимущество при бросках спасения против одного из следующих состояний: кислота, холод, огонь, молния, гром или состояние окаменения."
			]
		},
		{
			"name": "Elemental Focus",
			"source": "PlayerTalents1",
			"page": 12,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Любой способности, характеристике или заклинанию, которые вы используете при выбранном типе урона, сложнее противостоять.",
				"Выберите один из следующих типов повреждений (кислота, холод, огонь, молния или гром). Увеличьте DC ваших способностей, характеристик или заклинаний, использующих этот тип урона, на 1."
			]
		},
		{
			"name": "Extra Attunement",
			"source": "PlayerTalents1",
			"page": 12,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": 9
				}
			],
			"entries": [
				"Вы можете настраиваться на большее количество магических предметов, чем обычно.",
				"Увеличивает количество магических предметов, с которыми вы можете сонастроиться, на 1. Каждый раз, когда вы берете этот талант, вы должны навсегда уменьшить свой наивысший показатель способности на 1. Если ваш наивысший показатель разделяют две или более способности, выберите одну.",
				"Вы можете пересдать этот талант еще один раз, но для этого вы должны быть 18-го или более высокого уровня."
			]
		},
		{
			"name": "Multitasker",
			"source": "PlayerTalents1",
			"page": 12,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"spellcasting": true
				}
			],
			"entries": [
				"Вы можете сосредоточиться на поддержании двух заклинаний одновременно.",
				"Вы можете сохранять концентрацию на заклинании, даже если произносите другое заклинание, требующее концентрации. Сохранение концентрации на двух заклинаниях накладывает недостаток на ваши проверки конституции для сохранения концентрации. Наложение третьего заклинания, требующего концентрации, прекращает действие одного из двух предыдущих заклинаний (на ваш выбор)."
			]
		},
		{
			"name": "Skill Focus",
			"source": "PlayerTalents1",
			"page": 13,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Вы талантливы в использовании навыка, которым владеете в совершенстве.",
				"Выберите один навык, которым вы владеете. Вы получаете бонус +2 к проверкам способностей, используя этот навык.",
				"Вы можете повторно взять этот талант. Каждый раз, когда вы это делаете, он должен быть применен к другому навыку."
			]
		},
		{
			"name": "Tool Focus",
			"source": "PlayerTalents1",
			"page": 13,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Вы талантливы в использовании инструмента, которым владеете в совершенстве.",
				"Выберите один инструмент, которым вы владеете в совершенстве. Вы получаете бонус +2 к проверкам способностей, используя этот инструмент.",
				"Вы можете повторно взять этот талант. Каждый раз, когда вы это делаете, он должен быть применен к другому инструменту."
			]
		},
		{
			"name": "Witchcraft",
			"source": "PlayerTalents1",
			"page": 13,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"spellcasting": true
				}
			],
			"entries": [
				"Вы практикуете темные искусства, придумываете странные зелья и лекарства, а также являетесь последователем богов, извергов или старых богов. Люди обращаются к вам, когда им нужна помощь или информация о любви, болезни или смерти.",
				"Перепросмотр способностей. Вы можете перебросить проверку способности, которая включает в себя навык Arcana, History, Medicine, Nature или Religion, или любую проверку способности, которая использует набор Herbalism Kit. Вы должны использовать результат второго броска, даже если он ниже.",
				"Наложить недостаток на бросок спасения. Когда вы накладываете на существо чары или заклинание некромантии, вы можете совершить бонусное действие и наложить недостаток на бросок спасения этого существа. Однажды использовав одну из этих способностей, вы не сможете использовать их снова, пока не закончите длительный отдых."
			]
		},
		{
			"name": "Breath Weapon Focus",
			"source": "PlayerTalents1",
			"page": 13,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"race": [
						{
							"name": "Dragonborn"
						}
					]
				}
			],
			"entries": [
				"Почувствовав слабость врага, вас на время охватывает звериная жажда крови.",
				"Увеличивает DC спасброска от дыхательного оружия на 1."
			]
		},
		{
			"name": "Deadly Breath Weapon",
			"source": "PlayerTalents1",
			"page": 13,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"race": [
						{
							"name": "Dragonborn"
						}
					],
					"otherSummary": {
						"entry": "Потенциальное оружие дыхания",
						"entrySummary": "Potent Breath Weapon"
					}
				}
			],
			"entries": [
				"Ваше дыхательное оружие более эффективно, чем обычное.",
				"При броске на урон от дыхательного оружия все броски кубиков 1 и 2 рассматриваются как 3."
			]
		},
		{
			"name": "Dragborn Fury",
			"source": "PlayerTalents1",
			"page": 13,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"race": [
						{
							"name": "Dragonborn"
						}
					]
				}
			],
			"entries": [
				"Когда вы ранены, вы сражаетесь с большей яростью.",
				"Пока ваши текущие хит-пойнты ниже максимума, вы получаете бонус +1 к броскам урона."
			]
		},
		{
			"name": "Dragonborn Heritage",
			"source": "PlayerTalents1",
			"page": 13,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"race": [
						{
							"name": "Dragonborn"
						}
					]
				}
			],
			"entries": [
				"Ваша родословная позволяет вам восстанавливаться после ранений быстрее, чем обычно.",
				"После короткого отдыха вы восстанавливаете количество хит-пойнтов, равное вашему уровню плюс ваш бонус к конституции. Это в дополнение к другим хит-пойнтам, которые вы можете восстановить обычным способом."
			]
		},
		{
			"name": "Potent Breath Weapon",
			"source": "PlayerTalents1",
			"page": 13,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"race": [
						{
							"name": "Dragonborn"
						}
					]
				}
			],
			"entries": [
				"Ваше дыхательное оружие более эффективно, чем обычное.",
				"При броске на урон от дыхательного оружия все броски кубика, равные 1, рассматриваются как 2."
			]
		},
		{
			"name": "Dwarven Bullheadedness",
			"source": "PlayerTalents1",
			"page": 14,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"race": [
						{
							"name": "Dwarf"
						}
					]
				}
			],
			"entries": [
				"Ваше природное упрямство, порожденное тем, что вы гном, необычайно велико. Вы более устойчивы к оглушающим и сбивающим с ног атакам, чем обычно.",
				"После броска на спасбросок против оглушения или сбивания с ног, но до определения результата, вы можете бросить d10 и добавить его к результату.",
				"После использования этой функции вы не сможете использовать ее снова, пока не сделаете короткий или длительный отдых."
			]
		},
		{
			"name": "Dwarven Racial Foe Expertise",
			"source": "PlayerTalents1",
			"page": 14,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"race": [
						{
							"name": "Dwarf"
						}
					]
				}
			],
			"entries": [
				"Вы были воспитаны и обучены бороться со своими расовыми врагами более эффективно, чем другие.",
				"Ваши броски урона от оружия наносят дополнительный {@dice 1d4} урон оркам, гоблиноидам и великанам."
			]
		},
		{
			"name": "Dwarven Weapon Expert",
			"source": "PlayerTalents1",
			"page": 14,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"race": [
						{
							"name": "Dwarf"
						}
					]
				}
			],
			"entries": [
				"Вы были воспитаны и обучены пользоваться традиционным гномьим оружием. Вы часто наносите им сокрушительные удары.",
				"Вы можете выбрать нанесение максимального урона от оружия вместо результата броска урона, нанесенного боевым топором, ручным топором, легким молотом или вархаммером.",
				"После использования этой функции вы не сможете использовать ее снова, пока не сделаете короткий или длительный отдых."
			]
		},
		{
			"name": "Improved Dwarven Armor Training",
			"source": "PlayerTalents1",
			"page": 14,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"race": [
						{
							"name": "Dwarf",
							"subrace": "mountain",
							"displayEntry": "Mountain Dwarf"
						}
					]
				}
			],
			"entries": [
				"Вы обучены снаряжать тяжелые доспехи.",
				"Вы получаете навык владения тяжелой броней."
			]
		},
		{
			"name": "Last Stand",
			"source": "PlayerTalents1",
			"page": 14,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"race": [
						{
							"name": "Dwarf",
							"subrace": "hill",
							"displayEntry": "Hill Dwarf"
						}
					]
				}
			],
			"entries": [
				"Вы можете направить свое упрямство и упорство на борьбу с трудностями и временно стать необычайно выносливым.",
				"Вы можете использовать свою реакцию, чтобы получить сопротивление всем типам повреждений до начала вашего следующего хода.",
				"После использования этой способности вы не сможете использовать ее снова, пока не закончите длительный отдых."
			]
		},
		{
			"name": "Arcane Knowledge",
			"source": "PlayerTalents1",
			"page": 14,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"race": [
						{
							"name": "Elf",
							"subrace": "high",
							"displayEntry": "High Elf"
						}
					]
				}
			],
			"entries": [
				"Вы можете подготовить и произнести заклинание, как волшебник.",
				"Вы изучаете одно заклинание первого уровня из списка заклинаний волшебника. Это заклинание всегда у вас наготове, и оно не учитывается в количестве заклинаний, которые вы знаете и можете подготовить каждый день. Вы всегда произносите его как заклинание первого уровня. Интеллект - это ваша способность к заклинанию.",
				"После того, как вы произнесли заклинание, используя эту способность, вы не сможете произнести его снова, пока не закончите длительный отдых."
			]
		},
		{
			"name": "Eleven Accuracy",
			"source": "PlayerTalents1",
			"page": 14,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"race": [
						{
							"name": "Elf"
						}
					]
				}
			],
			"entries": [
				"Вы смертельно точны при использовании традиционного эльфийского оружия и заклинаний.",
				"Вы можете перебросить атаку, сделанную с помощью длинного меча, длинного лука, короткого меча, короткого лука, атаки заклинаниями в ближнем бою или атаки заклинаниями в дальнем бою. Вы должны использовать результат второго броска, даже если он ниже.",
				"После использования этой функции вы не сможете использовать ее снова, пока не закончите короткий или длительный отдых."
			]
		},
		{
			"name": "Elven Focus",
			"source": "PlayerTalents1",
			"page": 14,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"race": [
						{
							"name": "Elf"
						}
					]
				}
			],
			"entries": [
				"Вы можете сохранять концентрацию и сосредоточенность больше, чем обычно.",
				"Когда вы бросаете бросок спасброска Конституции для поддержания концентрации, или бросок спасброска Интеллекта или Мудрости, но до определения результата, вы можете бросить {@dice 1d12} и добавить его к результату.",
				"После использования этой способности вы не сможете использовать ее снова, пока не закончите длительный отдых."
			]
		},
		{
			"name": "Elven Racial Foe Expertise",
			"source": "PlayerTalents1",
			"page": 15,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"race": [
						{
							"name": "Elf",
							"subrace": "high"
						},
						{
							"name": "Elf",
							"subrace": "wood"
						}
					]
				}
			],
			"entries": [
				"Вы были воспитаны и обучены бороться со своими расовыми врагами более эффективно, чем другие.",
				"Ваши броски урона от оружия наносят дополнительный {@damage 1d4} урон оркам, гноллам и гоблиноидам."
			]
		},
		{
			"name": "Elven Vigilance",
			"source": "PlayerTalents1",
			"page": 15,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"race": [
						{
							"name": "Elf",
							"subrace": "wood",
							"displayEntry": "Wood Elf"
						}
					]
				}
			],
			"entries": [
				"Вы часто бываете начеку и иногда способны действовать раньше других в начале боя.",
				"Когда вы бросаете инициативу, вы можете использовать специальный ход, который происходит до того, как другие существа могут действовать. В этот ход вы можете использовать свое действие, чтобы совершить атаку, бросок или спрятаться. Если в начале встречи вы обычно были бы удивлены, вы не удивлены, но не получаете этот дополнительный ход.",
				"После использования этой способности вы не сможете использовать ее снова, пока не закончите длительный отдых."
			]
		},
		{
			"name": "Sunlight Adaptation",
			"source": "PlayerTalents1",
			"page": 15,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"race": [
						{
							"name": "Elf",
							"subrace": "Drow",
							"displayEntry": "Drow"
						}
					]
				}
			],
			"entries": [
				"Вы привыкли к дневному свету после десятилетий жизни в поверхностном мире.",
				"Вы не получаете недостатков при бросках атаки и проверках мудрости (восприятие), налагаемых чувствительностью к солнечному свету."
			]
		},
		{
			"name": "Uncanny Senses",
			"source": "PlayerTalents1",
			"page": 15,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"race": [
						{
							"name": "Elf"
						}
					]
				}
			],
			"entries": [
				"Ваши чувства обострены больше, чем обычно.",
				"Вы можете перебросить проверку способности \"Мудрость\" (Восприятие). Вы должны использовать результат второго броска, даже если он ниже.",
				"После использования этой функции вы не сможете использовать ее снова, пока не закончите короткий или длительный отдых."
			]
		},
		{
			"name": "Arcane Inclinaation",
			"source": "PlayerTalents1",
			"page": 15,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"race": [
						{
							"name": "Gnome"
						}
					]
				}
			],
			"entries": [
				"У вас есть природная способность к заклинаниям.",
				"Выберите один класс заклинателей из Барда, Колдуна, Колдуна или Волшебника. Вы изучаете одно заклинание из этого класса. Ваши способности к этим заклинаниям зависят от выбранного вами класса: Харизма для барда, колдуна или мага или Интеллект для волшебника."
			]
		},
		{
			"name": "Conservator",
			"source": "PlayerTalents1",
			"page": 16,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"race": [
						{
							"name": "Gnome",
							"subrace": "rock",
							"displayEntry": "Rock Gnome"
						}
					]
				}
			],
			"entries": [
				"У вас есть способность определять магические предметы.",
				"Вы изучаете заклинание \"Идентификация\". Это заклинание всегда у вас наготове, и оно не засчитывается в число заклинаний, которые вы можете готовить каждый день. При произнесении этого заклинания вам требуется лишь половина необходимого количества материальных компонентов (50gp).",
				"После того, как вы произнесли заклинание \"Идентификация\", используя эту способность, вы не сможете произнести его снова, пока не закончите длительный отдых."
			]
		},
		{
			"name": "Fade",
			"source": "PlayerTalents1",
			"page": 16,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"race": [
						{
							"name": "Gnome",
							"subrace": "forest",
							"displayEntry": "Forest Gnome"
						}
					]
				}
			],
			"entries": [
				"Вы можете использовать свое магическое наследие, чтобы избежать опасности.",
				"Вы можете использовать свою реакцию, чтобы стать невидимым до конца вашего следующего хода.",
				"После использования этой способности вы не сможете использовать ее снова, пока не закончите длительный отдых."
			]
		},
		{
			"name": "Gnomish Furtiveness",
			"source": "PlayerTalents1",
			"page": 16,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"race": [
						{
							"name": "Gnome"
						}
					]
				}
			],
			"entries": [
				"Вы обладаете сверхъестественной способностью противостоять и, возможно, избегать атак дыхательным оружием.",
				"Когда вы подвергаетесь эффекту дыхательного оружия, который позволяет вам сделать бросок спасения, чтобы получить только половину урона, вы можете использовать свою реакцию и вместо этого не получить никакого урона, если вам удастся сделать бросок спасения, и только половину урона, если вы провалитесь.",
				"После использования этой функции вы не сможете использовать ее снова, пока не сделаете короткий или длительный отдых."
			]
		},
		{
			"name": "Gnomish Racial Foe Expertise",
			"source": "PlayerTalents1",
			"page": 16,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"race": [
						{
							"name": "Gnome"
						}
					]
				}
			],
			"entries": [
				"Вы знаете, как бороться со своими расовыми врагами более эффективно, чем другие.",
				"Ваши броски урона от оружия наносят дополнительный {@damage 1d4} урон против кобольдов, фоморов и гоблиноидов."
			]
		},
		{
			"name": "Elven Senses",
			"source": "PlayerTalents1",
			"page": 16,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"race": [
						{
							"name": "Half-elf"
						}
					]
				}
			],
			"entries": [
				"Ваше благородное происхождение наделяет вас острыми чувствами.",
				"Вы владеете навыком Восприятия."
			]
		},
		{
			"name": "Elven Weapon Training",
			"source": "PlayerTalents1",
			"page": 16,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"race": [
						{
							"name": "Half-elf"
						}
					]
				}
			],
			"entries": [
				"Вы выросли под руководством эльфов и научились пользоваться традиционным эльфийским оружием.",
				"Вы владеете длинным мечом, коротким мечом, длинным и коротким луком."
			]
		},
		{
			"name": "Natural Diplomat",
			"source": "PlayerTalents1",
			"page": 16,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"race": [
						{
							"name": "Half-elf"
						}
					]
				}
			],
			"entries": [
				"Вы - словоохотливый человек. Вы искусны в искусстве дипломатии, переговоров и придворной политики.",
				"Вы изучаете один дополнительный язык по своему выбору. После броска для проверки способности, в которой задействованы навыки История, Проницательность, Мастерство или Убеждение, но до определения результата, вы можете бросить {@dice 1d8} и добавить его к результату.",
				"После использования этой функции вы не сможете использовать ее снова, пока не сделаете короткий или длительный отдых."
			]
		},
		{
			"name": "Furious Assault",
			"source": "PlayerTalents1",
			"page": 17,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"race": [
						{
							"name": "Half-orc"
						}
					]
				}
			],
			"entries": [
				"Гнев пылает в вас, наполняя ваши атаки свирепостью.",
				"Выберите существо, которое ударило или нанесло урон вам или союзнику. Раз в ход, когда вы бьете это существо атакой ближнего боя, вы можете нанести ему дополнительный урон, равный вашему бонусу мастерства + модификатор силы.",
				"После использования этой функции вы не сможете использовать ее снова, пока не закончите короткий или длительный отдых."
			]
		},
		{
			"name": "Orcish Brute Ancestry",
			"source": "PlayerTalents1",
			"page": 17,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"race": [
						{
							"name": "Half-orc"
						}
					]
				}
			],
			"entries": [
				"Ваше оркское наследие наделяет вас необычайной силой и стойкостью.",
				"У вас есть преимущество при всех проверках способностей на силу и конституцию."
			]
		},
		{
			"name": "Orcish Rush",
			"source": "PlayerTalents1",
			"page": 17,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"race": [
						{
							"name": "Half-orc"
						}
					]
				}
			],
			"entries": [
				"Ваше оркское наследие наделяет вас необычайной силой и стойкостью.",
				"Вы можете совершить бонусное действие, чтобы двигаться со скоростью, равной вашей скорости, к врагу, которого вы видите или слышите, если вы оказываетесь рядом с ним.",
				"После использования этой функции вы не сможете использовать ее снова, пока не закончите короткий или длительный отдых."
			]
		},
		{
			"name": "Orcish Resilience",
			"source": "PlayerTalents1",
			"page": 17,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"race": [
						{
							"name": "Half-orc"
						}
					]
				}
			],
			"entries": [
				"Благодаря своему оркскому происхождению вас трудно уничтожить.",
				"Вы можете использовать свою реакцию, чтобы получить временные очки попадания, равные вашему уровню персонажа плюс ваш модификатор Конституции. Временные хит-пойнты действуют в течение 1 минуты.",
				"После использования этой функции вы не сможете использовать ее снова, пока не закончите короткий или длительный отдых."
			]
		},
		{
			"name": "Orcish Weapon Familiarity",
			"source": "PlayerTalents1",
			"page": 17,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"race": [
						{
							"name": "Half-orc"
						}
					]
				}
			],
			"entries": [
				"Вы выросли под суровой опекой орков и научились пользоваться традиционным оркским оружием.",
				"Вы приобретаете навыки владения булавой, копьем, великой булавой, великой секирой и булавой."
			]
		},
		{
			"name": "Born Sneaky",
			"source": "PlayerTalents1",
			"page": 18,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"race": [
						{
							"name": "Halfling",
							"subrace": "lightfoot",
							"displayEntry": "Lightfoot Halfling"
						}
					]
				}
			],
			"entries": [
				"Ваше наследие позволяет вам быть более кошачьим в движениях, хитрым и обманчивым, чем большинство других.",
				"Вы можете перебросить проверку способности, которая включает в себя навык Обмана, Ловкости рук или Скрытности. Вы должны использовать результат второго броска, даже если он ниже.",
				"После использования этой функции вы не сможете использовать ее снова, пока не закончите короткий или длительный отдых."
			]
		},
		{
			"name": "Fortunate",
			"source": "PlayerTalents1",
			"page": 18,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"race": [
						{
							"name": "Halfling"
						}
					]
				}
			],
			"entries": [
				"Вы умеете избегать или сопротивляться тому, что может быть вам неприятно.",
				"Вы можете повторить бросок спасения. Вы должны использовать результат второго броска, даже если он ниже",
				"После использования этой способности вы не сможете использовать ее снова, пока не закончите длительный отдых."
			]
		},
		{
			"name": "Nimble Reaction",
			"source": "PlayerTalents1",
			"page": 18,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"race": [
						{
							"name": "Halfling"
						}
					]
				}
			],
			"entries": [
				"У вас талант предвидеть и избегать возможных атак.",
				"Вы накладываете недостаток на броски атаки оружием, сделанные противниками, которые использовали бонусное действие или реакцию для атаки оружием против вас."
			]
		},
		{
			"name": "Second Chance",
			"source": "PlayerTalents1",
			"page": 18,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"race": [
						{
							"name": "Halfling"
						}
					]
				}
			],
			"entries": [
				"Удача и маленький размер работают в вашу пользу, когда вы уклоняетесь от атаки противника.",
				"Когда враг бьет вас, но перед тем, как бросить урон, вы можете использовать свою реакцию, чтобы враг повторил бросок атаки. Противник использует второй бросок, даже если он ниже.",
				"После использования этой функции вы не сможете использовать ее снова, пока не закончите короткий или длительный отдых."
			]
		},
		{
			"name": "Strongheart",
			"source": "PlayerTalents1",
			"page": 18,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"race": [
						{
							"name": "Halfling",
							"subrace": "stout",
							"displayEntry": "Stout Halfling"
						}
					]
				}
			],
			"entries": [
				"Вы происходите из рода, который известен как более выносливый и мужественный, чем большинство других.",
				"Вы имеете преимущество при бросках спасбросков на смерть и бросков спасбросков против атак с отводом энергии и испугом."
			]
		},
		{
			"name": "Human Aptitude",
			"source": "PlayerTalents1",
			"page": 19,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"race": [
						{
							"name": "Human"
						}
					]
				}
			],
			"entries": [
				"Из-за относительно короткой продолжительности жизни вы стали более изобретательными и конкурентоспособными, чем другие расы. Вы часто добиваетесь успеха, когда другие не могут.",
				"Когда вы делаете бросок атаки, спасбросок или проверку способности, но до того, как результат будет определен, вы можете сделать бросок {@dice 1d8} и добавить результат к предыдущему броску.",
				"После использования этой способности вы не сможете использовать ее снова, пока не закончите длительный отдых."
			]
		},
		{
			"name": "Human Ingenuity",
			"source": "PlayerTalents1",
			"page": 19,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"race": [
						{
							"name": "Human"
						}
					]
				}
			],
			"entries": [
				"Движимый амбициями, вы учитесь быстрее и становитесь более опытным, чем другие.",
				"Вы приобретаете мастерство в одном навыке, инструменте или оружии. Вы можете повторно взять этот талант."
			]
		},
		{
			"name": "Human Resolve",
			"source": "PlayerTalents1",
			"page": 19,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"race": [
						{
							"name": "Human"
						}
					]
				}
			],
			"entries": [
				"Вы можете довести себя до предела в течение короткого периода времени, когда это необходимо.",
				"Вы можете совершить бонусное действие, чтобы временно увеличить свой бонус к мастерству на 1 до конца вашего следующего хода.",
				"После использования этой способности вы не сможете использовать ее снова, пока не закончите длительный отдых."
			]
		},
		{
			"name": "Bloodhunt",
			"source": "PlayerTalents1",
			"page": 19,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"race": [
						{
							"name": "Tiefling"
						}
					]
				}
			],
			"entries": [
				"Вас временно охватывает звериная жажда крови, когда вы чувствуете раненого врага.",
				"В свой ход вы можете совершить бонусное действие и выбрать существо в радиусе 60 футов от вас, которое вы можете видеть и хит-пойнт которого ниже максимального. Вы получаете преимущество при всех бросках атаки против этого существа до конца вашего хода.",
				"После использования этой функции вы не сможете использовать ее снова, пока не закончите короткий или длительный отдых."
			]
		},
		{
			"name": "Greater Hellish Legacy",
			"source": "PlayerTalents1",
			"page": 20,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"race": [
						{
							"name": "Tiefling"
						}
					]
				}
			],
			"entries": [
				"Вы обладаете большими способностями из своего наследия, чем другие тифлинги.",
				"Вы можете произнести свое врожденное заклинание первого уровня еще один раз между длительными отдыхами."
			]
		},
		{
			"name": "Infernal Fortitude",
			"source": "PlayerTalents1",
			"page": 20,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"race": [
						{
							"name": "Tiefling"
						}
					]
				}
			],
			"entries": [
				"Ваша родословная делает вас более устойчивым к яду.",
				"У вас есть устойчивость к яду."
			]
		},
		{
			"name": "Infernal Wrath",
			"source": "PlayerTalents1",
			"page": 20,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"race": [
						{
							"name": "Tiefling"
						}
					]
				}
			],
			"entries": [
				"Вы призываете свою сверхъестественную природу, чтобы повысить шансы нанести вред противнику.",
				"В свой ход вы можете совершить бонусное действие и выбрать существо в радиусе 30 футов, которое вы можете видеть. Это существо должно нанести вам урон или заставить вас провалить бросок спасения в предыдущий ход. До конца вашего хода, каждый раз, когда вы наносите урон этому существу, вы наносите дополнительный урон, равный вашему модификатору харизмы.",
				"После использования этой функции вы не сможете использовать ее снова, пока не закончите короткий или длительный отдых."
			]
		},
		{
			"name": "Brutal Strikes",
			"source": "PlayerTalents1",
			"page": 21,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 15,
						"class": {
							"name": "Barbarian",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Path of the Berserker",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Когда вы в ярости, вы можете наносить критические удары чаще, чем обычно.",
				"В ярости, когда вы бушуете, ваши атаки оружием ближнего боя становятся критическими при броске на 19 или 20."
			]
		},
		{
			"name": "Deadly Rage",
			"source": "PlayerTalents1",
			"page": 21,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 1,
						"class": {
							"name": "Barbarian",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Ваши атаки ближнего боя пробивают броню и прочные шкуры, когда вы бушуете.",
				"Во время ярости вы получаете бонус +1 к броскам атаки в ближнем бою."
			]
		},
		{
			"name": "Extra Rage",
			"source": "PlayerTalents1",
			"page": 21,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 1,
						"class": {
							"name": "Barbarian",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"У вас есть выносливость, чтобы впадать в ярость чаще, чем обычно.",
				"Когда вы уже израсходовали все возможности своей способности \"Ярость\", вы можете впасть в ярость еще один раз.",
				"Когда ярость заканчивается, вы впадаете в состояние усталости. В таком состоянии вы можете передвигаться со скоростью, равной половине вашей скорости, и не можете использовать бонусные действия и реакции. Кроме того, у вас есть недостаток при всех проверках способностей на силу, ловкость и конституцию и бросках спасения, а также при всех бросках атаки. Это состояние может быть снято только после длительного отдыха."
			]
		},
		{
			"name": "Greater Rage",
			"source": "PlayerTalents1",
			"page": 21,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 6,
						"class": {
							"name": "Barbarian",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Ваши атаки в ближнем бою наносят больше урона, чем обычно, когда вы бушуете.",
				"Увеличивает бонус к урону от ярости на 1."
			]
		},
		{
			"name": "Improved Unarmored Defense",
			"source": "PlayerTalents1",
			"page": 21,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 1,
						"class": {
							"name": "Barbarian",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Ваша небронированная защита лучше, чем обычная.",
				"Увеличивает ваш бонус к защите без брони на 1."
			]
		},
		{
			"name": "Invigorating Rage",
			"source": "PlayerTalents1",
			"page": 21,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 6,
						"class": {
							"name": "Barbarian",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Огромный выброс адреналина, когда вы успешно поражаете существо во время ярости, также исцеляет вас от ран.",
				"Вы можете выбрать восстановление 1d6 хит-поинтов при первом попадании по существу в течение каждого вашего хода, пока вы в ярости.",
				"Когда ярость закончится, вы не сможете использовать эту способность снова, пока не закончите длительный отдых."
			]
		},
		{
			"name": "Mighty Rage",
			"source": "PlayerTalents1",
			"page": 21,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 12,
						"class": {
							"name": "Barbarian",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Ваши атаки в ближнем бою наносят необычайный урон, когда вы бушуете.",
				"Заменяет и не суммируется с Большой яростью. Увеличивает бонус к урону от ярости на 2."
			]
		},
		{
			"name": "Savagery",
			"source": "PlayerTalents1",
			"page": 21,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 9,
						"class": {
							"name": "Barbarian",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Path of the Berserker",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Когда вы в ярости, вы становитесь неестественно кровожадным. Ваши атаки в ближнем бою наносят свирепый урон.",
				"Когда вы в ярости, вы можете удвоить бонус к урону от ярости.",
				"После использования этой способности вы не сможете использовать ее снова, пока не закончите длительный отдых."
			]
		},
		{
			"name": "Summon Totem Spirit",
			"source": "PlayerTalents1",
			"page": 21,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 9,
						"class": {
							"name": "Barbarian",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Path of the Totem Warrior",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"У вас есть способность мгновенно вызывать дух тотема предков, чтобы он помог вам в бою в течение короткого периода времени.",
				"Выберите существо, которое вы можете видеть. Вы можете совершить бонусное действие, чтобы вызвать тотемного духа, который появляется рядом с вами. Его AC равен 13, а количество очков попадания равно удвоенному уровню варвара. Затем тотемный дух движется к цели со скоростью, равной его скорости. Если он окажется рядом с целью, то сможет атаковать врага. Независимо от того, смог он атаковать или нет, тотемный дух исчезает в конце вашего хода. Урон, наносимый тотемным духом, считается магическим.",
				"После использования этой способности вы не сможете использовать ее снова, пока не закончите длительный отдых.",
				"Медведь. Дух-медведь может передвигаться на расстояние до 40 футов и наносит две атаки когтями, каждая с бонусом атаки 3 плюс ваш бонус мастерства. Каждый удар наносит 11 (2d6+4) косых повреждений.",
				"Орел: Дух орла может перемещаться (летать) на расстояние до 80 футов и наносит одну атаку своими когтями по выбранному существу с бонусом к атаке, равным 3 плюс ваш бонус к мастерству. Попадание наносит 10 (2d6+3) косых повреждений, и цель должна успешно пройти бросок на спасение по Конституции. При неудаче она ослепнет до конца вашего следующего хода.",
				"Лось: Дух лося может передвигаться на расстояние до 50 футов и совершает одну атаку тараном по цели с бонусом атаки, равным 3 плюс ваш бонус мастерства. Попадание наносит 6 (1d6+3) повреждений. Если перед атакой духовный лось продвинулся к цели не менее чем на 20 футов, цель получает дополнительные 7 (2d6) повреждений от удара и должна успешно выполнить бросок на спасение силы, иначе будет повержена в прах.",
				"Тигр: Дух тигра может передвигаться на расстояние до 40 футов и наносит одну атаку когтями по цели с бонусом к атаке, равным 3 плюс ваш бонус к мастерству. Попадание когтем наносит 7 (1d8+3) косых повреждений. Если перед атакой спиритический тигр продвинулся к цели не менее чем на 20 футов, цель должна успешно выполнить бросок на спасбросок силы или быть сбита с ног. Если цель будет повержена, тигр может сделать еще одну атаку укусом. Если он попадает, то наносит 8 (1d10+3) колющих повреждений.",
				"Духовный волк может передвигаться на расстояние до 50 футов и наносит одну атаку укусом по цели с бонусом к атаке, равным 3 плюс ваш бонус к мастерству. Попадание наносит 10 (2d6+3) колющих повреждений, и цель должна успешно выполнить бросок на спасение силы или быть поваленной на пол.",
				"DC броска спасброска для дополнительного эффекта Орла, Лося, Тигра и Волка равен 8 + ваш бонус к мастерству + ваш модификатор силы."
			]
		},
		{
			"name": "Summon Twin Totem Spirits",
			"source": "PlayerTalents1",
			"page": 22,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 15,
						"class": {
							"name": "Barbarian",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Path of the Totem Warrior",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"У вас есть возможность мгновенно вызвать двух духов-тотемов ваших предков, чтобы они помогли вам в бою в течение короткого периода времени.",
				"Когда вы используете свою способность Summon Totem Spirit, вы вызываете двух тотемных духов одного типа. Они оба появляются рядом с вами, и вы можете выбрать, чтобы они атаковали одно существо или разных."
			]
		},
		{
			"name": "Bardic Prodigy",
			"source": "PlayerTalents1",
			"page": 22,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 3,
						"class": {
							"name": "Bard",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "College of Lore",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Вы одарены от природы и намного опережаете своих сверстников, когда дело касается магии.",
				"Вы изучаете одно заклинание по своему выбору из любого класса. Выбранное вами заклинание должно быть того уровня, который вы можете произнести, как показано в таблице Бардов, или кантрипом.",
				"Выбранное заклинание считается для вас бардовским заклинанием, но не учитывается при подсчете количества известных вам бардовских заклинаний."
			]
		},
		{
			"name": "Extra Bardic Inspiration",
			"source": "PlayerTalents1",
			"page": 22,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 1,
						"class": {
							"name": "Bard",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"У вас есть способность давать бардовское вдохновение чаще, чем обычно.",
				"Увеличьте количество раз, когда вы можете использовать Бардовское вдохновение, на 2."
			]
		},
		{
			"name": "Extra Expertise",
			"source": "PlayerTalents1",
			"page": 22,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 3,
						"class": {
							"name": "Bard",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Вы получаете опыт в одном из своих профессиональных навыков.",
				"Выберите одно из своих профессиональных умений, в котором у вас нет экспертности. Бонус вашего умения удваивается при любой проверке способности, которую вы делаете с помощью этого умения."
			]
		},
		{
			"name": "Improved Bardic Inspiration",
			"source": "PlayerTalents1",
			"page": 22,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 1,
						"class": {
							"name": "Bard",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Ваше Бардовское вдохновение сильнее, чем обычно.",
				"Получатели вашего Бардовского вдохновения бросают два кубика вдохновения вместо одного и могут выбрать больший результат."
			]
		},
		{
			"name": "Improved Cutting Words",
			"source": "PlayerTalents1",
			"page": 22,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 15,
						"class": {
							"name": "Bard",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "College of Lore",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Ваши \"Режущие слова\" оскорбляют и отвлекают больше, чем обычно.",
				"Если существо, на которое направлены ваши \"Режущие слова\", пропустит бросок атаки, не выполнит проверку способности или нанесет 0 урона, вы также накладываете недостаток на его первый бросок атаки, сделанный не против вас, до конца следующего хода этого существа."
			]
		},
		{
			"name": "Improved Song of Rest",
			"source": "PlayerTalents1",
			"page": 23,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 3,
						"class": {
							"name": "Bard",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Ваша Песнь отдыха бодрит сильнее, чем обычно.",
				"При определении хит-пойнтов, восстановленных с помощью Песни Покоя, добавьте к результату свой модификатор Харизмы."
			]
		},
		{
			"name": "Instinctive Bardic Inspiration",
			"source": "PlayerTalents1",
			"page": 23,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 1,
						"class": {
							"name": "Bard",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Вы можете вдохновлять своих союзников, даже если сейчас не ваш ход.",
				"Вы можете использовать свою реакцию, чтобы выполнить Бардовское вдохновение. На это тратится два использования вашего Бардовского Вдохновения. Вы не можете использовать эту способность, если у вас осталось менее двух единиц бардовского вдохновения."
			]
		},
		{
			"name": "Inspiring Strike",
			"source": "PlayerTalents1",
			"page": 23,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 3,
						"class": {
							"name": "Bard",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "College of Valor",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Ваша демонстрация боевого мастерства вдохновляет ваших союзников.",
				"В свой ход, после того как вы попали по существу и нанесли ему урон атакой оружием, вы можете совершить бонусное действие и потратить до трех использований своего бардовского вдохновения. Выберите количество союзников в радиусе 60 футов, которые видят и слышат вас, равное количеству потраченного бардовского вдохновения. До конца своего следующего хода выбранные вами союзники имеют преимущество при первом броске атаки или спасброске, в зависимости от того, что наступит раньше.",
				"После использования этой способности вы не сможете использовать ее снова, пока не закончите длительный отдых."
			]
		},
		{
			"name": "Galvanizing Strike",
			"source": "PlayerTalents1",
			"page": 24,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 15,
						"class": {
							"name": "Bard",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "College of Valor",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Ваша демонстрация боевого мастерства побуждает ваших союзников к действию.",
				"В свой ход, после попадания и нанесения урона существу атакой оружием, вы можете совершить бонусное действие и потратить до шести использований своего бардовского вдохновения. Выберите количество союзников в радиусе 60 футов, которых вы можете видеть и которые могут вас слышать, равное половине общего количества израсходованного бардовского вдохновения. Эти союзники могут немедленно использовать реакцию, чтобы переместиться на свою скорость и совершить одну атаку ближнего или дальнего боя.",
				"После использования этой способности вы не сможете использовать ее снова, пока не закончите длительный отдых."
			]
		},
		{
			"name": "Blinding Strike",
			"source": "PlayerTalents1",
			"page": 24,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 9,
						"class": {
							"name": "Cleric",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Light Domain",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Вы получаете способность временно наполнять свой удар оружием взрывной божественной энергией.",
				"Когда вы поражаете существо атакой оружия, вы можете потратить один слот заклинания клирика на нанесение лучевого урона в дополнение к урону оружия. Дополнительный урон составляет 2d8 за слот заклинания 1-го уровня, плюс 1d8 за каждый уровень заклинания выше 1-го, максимум 5d8. Урон увеличивается на 1d8, если существо - нежить или изверг.",
				"Кроме того, существо должно сделать бросок на спасение по Конституции. DC броска спасброска равен 8 + ваш бонус мастерства + ваш модификатор мудрости. Проваленный бросок означает, что существо ослеплено до конца вашего следующего хода.",
				"После использования этой функции вы не сможете использовать ее снова, пока не закончите короткий или длительный отдых."
			]
		},
		{
			"name": "Channel Divinty Focus",
			"source": "PlayerTalents1",
			"page": 24,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 3,
						"class": {
							"name": "Cleric",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Ваши способности Channel Divinity более эффективны, чем обычно.",
				"Увеличьте DC ваших способностей Channel Divinity на 1."
			]
		},
		{
			"name": "Divine Fortune",
			"source": "PlayerTalents1",
			"page": 24,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 1,
						"class": {
							"name": "Cleric",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Вы быстро молитесь своему божеству, прося его дать вам благоприятный результат в вашем следующем действии.",
				"Получить преимущество. Когда вы делаете бросок атаки, спасбросок или проверку способности, вы можете выбрать, чтобы дать себе преимущество в этом броске. Вы должны решить использовать эту способность до броска.",
				"Наложить недостаток. Когда вы заставляете существо сделать бросок спасброска от произнесенного вами заклинания, вы можете наделить это существо недостатком при броске. Вы должны решить использовать эту способность до того, как существо сделает бросок спасброска.",
				"После того, как вы использовали эту способность, вы не сможете использовать ее снова, пока не закончите длительный отдых."
			]
		},
		{
			"name": "Divine Recovery",
			"source": "PlayerTalents1",
			"page": 24,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 9,
						"class": {
							"name": "Cleric",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Nature Domain",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Вы можете восстановить часть своей магической энергии, молясь и общаясь с природой.",
				"Во время короткого отдыха вы выбираете потраченные слоты заклинаний для восстановления. Суммарный уровень слотов заклинаний может быть равен или меньше половины вашего уровня клерика (округлите вверх), и ни один из слотов не может быть 6-го уровня или выше.",
				"После использования этой способности вы не сможете использовать ее снова, пока не закончите длительный отдых."
			]
		},
		{
			"name": "Divine Sneak Attack",
			"source": "PlayerTalents1",
			"page": 25,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 9,
						"class": {
							"name": "Cleric",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Trickery Domain",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Ваше божество даровало вам знания о том, как нанести тонкий удар и использовать рассеянность противника.",
				"Раз в ход вы можете нанести дополнительный @{damage 1d6} урон одному существу, по которому вы попали атакой, если у вас есть преимущество при броске атаки. Для атаки должно использоваться меткое или дальнобойное оружие. Вам не нужно преимущество при броске атаки, если другой враг этого существа находится в пределах 5 футов от него, этот враг не недееспособен, и у вас нет недостатка при броске атаки. Величина дополнительного урона увеличивается по мере того, как вы получаете уровни этого класса.",
				"Следующие диапазоны уровней показывают увеличение урона: с 9-го по 12-й: +1d6, с 13-го по 16-й: +2d6, 17-й и выше: +3d6.",
				"Эта способность суммируется со способностью \"Подлая атака\" Бродяги."
			]
		},
		{
			"name": "Elemental Shape",
			"source": "PlayerTalents1",
			"page": 25,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 9,
						"class": {
							"name": "Cleric",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Trickery Domain",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Ваше божество наделило вас даром превращаться в элементаля.",
				"Вы можете использовать свое действие, чтобы превратиться в элементаля воздуха, элементаля земли, элементаля огня или элементаля воды. В остальном она идентична способности друида \"Дикая форма\".",
				"После использования этой способности вы не сможете использовать ее снова, пока не закончите длительный отдых."
			]
		},
		{
			"name": "Extra Channel Divinity",
			"source": "PlayerTalents1",
			"page": 25,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 3,
						"class": {
							"name": "Cleric",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Вы можете использовать свои способности Channel Divinity чаще, чем обычно.",
				"Если вы уже израсходовали все возможности своей способности Channel Divinity, вы можете потратить два слота заклинаний первого уровня или один слот заклинаний второго уровня или выше, чтобы активировать Channel Divinity еще один раз.",
				"После использования этой способности вы не сможете использовать ее снова, пока не закончите длительный отдых."
			]
		},
		{
			"name": "Extra Domain Knowledge",
			"source": "PlayerTalents1",
			"page": 25,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 1,
						"class": {
							"name": "Cleric",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"У вас есть доступ к другому домену, предоставленному вашим божеством.",
				"Выберите дополнительный домен, связанный с вашим божеством. Теперь вы получаете доступ к заклинаниям, перечисленным в этом домене. Однако вы можете готовить не более двух заклинаний домена за уровень, и у вас должно быть хотя бы одно заклинание из каждого списка домена за уровень.",
				"Они не учитываются в количестве заклинаний клирика, которые вы можете подготовить."
			]
		},
		{
			"name": "Gift of Lightning",
			"source": "PlayerTalents1",
			"page": 25,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 9,
						"class": {
							"name": "Cleric",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Tempest Domain",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Ваше божество наделило вас даром знаний для создания заклинания \"Молния\".",
				"Вы изучаете заклинание \"Молния\". Оно считается для вас заклинанием клирика, но не засчитывается в число ваших известных заклинаний клирика."
			]
		},
		{
			"name": "Improved Knowledge of Magic",
			"source": "PlayerTalents1",
			"page": 25,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 15,
						"class": {
							"name": "Cleric",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Knowledge Domain",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Вы учитесь произносить заклинание 6-го уровня или ниже у другого класса заклинателей.",
				"Вы изучаете одно заклинание по своему выбору из любого класса. Выбранное вами заклинание должно быть 6-го уровня или ниже, или кантрийным.",
				"Выбранное заклинание считается для вас заклинанием клирика, но не засчитывается в число ваших известных заклинаний клирика."
			]
		},
		{
			"name": "Knowledge of Magic",
			"source": "PlayerTalents1",
			"page": 25,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 9,
						"class": {
							"name": "Cleric",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Knowledge Domain",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Вы учитесь произносить заклинание 3-го уровня или ниже у другого класса заклинателей.",
				"Вы изучаете одно заклинание по своему выбору из любого класса. Выбранное вами заклинание должно быть 3-го уровня или ниже, или кантрийным.",
				"Выбранное заклинание считается для вас заклинанием клирика, но не засчитывается в число ваших известных заклинаний клирика."
			]
		},
		{
			"name": "Improved Blinding Strike",
			"source": "PlayerTalents1",
			"page": 26,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 15,
						"class": {
							"name": "Cleric",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Light Domain",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Вы можете использовать свой \"Ослепляющий удар\" чаще, чем обычно.",
				"Вы можете использовать \"Ослепляющий удар\" по своему желанию."
			]
		},
		{
			"name": "Improved Cloak of Shadows",
			"source": "PlayerTalents1",
			"page": 26,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 15,
						"class": {
							"name": "Cleric",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Trickery Domain",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Ваш \"Плащ теней\" эффективнее обычного.",
				"Когда вы используете \"Канал божественности: Плащ теней, вы исчезаете на длительное время. В качестве действия вы становитесь невидимым на 1 минуту. Вы остаетесь невидимым, даже когда атакуете или произносите заклинание."
			]
		},
		{
			"name": "Improved Gift of Lightning",
			"source": "PlayerTalents1",
			"page": 26,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 15,
						"class": {
							"name": "Cleric",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Tempest Domain",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Ваше божество наделило вас даром знаний для создания заклинания \"Цепная молния\".",
				"Вы изучаете заклинание \"Цепная молния\". Оно считается для вас заклинанием клирика, но не засчитывается в число ваших известных заклинаний клирика."
			]
		},
		{
			"name": "Improved Swift Cure Wounds",
			"source": "PlayerTalents1",
			"page": 26,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 15,
						"class": {
							"name": "Cleric",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Life Domain",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Вы можете лечить раны без усилий и чаще, чем обычно",
				"Вы можете использовать бонусное действие, чтобы наложить заклинание \"Исцеление ран\".",
				"Кроме того, один раз за длительный отдых вы можете использовать свою реакцию, чтобы использовать заклинание \"Исцеление ран\"."
			]
		},
		{
			"name": "Improved Turn Undead",
			"source": "PlayerTalents1",
			"page": 26,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 1,
						"class": {
							"name": "Cleric",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Ваша способность \"Превращение в нежить\" более мощная, чем обычно.",
				"Обращенные неживые существа получают 1d10 лучистого урона за каждые четыре уровня клерика (округлите вверх), максимум 5d10 урона.",
				"Это повреждение не прекращает действие эффекта поворота."
			]
		},
		{
			"name": "Improved War God's Blessing",
			"source": "PlayerTalents1",
			"page": 26,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 9,
						"class": {
							"name": "Cleric",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "War Domain",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Ваша способность \"Благословение Бога Войны\" более смертоносна, чем обычно.",
				"Когда вы используете \"Благословение бога войны\" и получатель делает успешный бросок атаки, попадание считается критическим."
			]
		},
		{
			"name": "Swift Cure Wounds",
			"source": "PlayerTalents1",
			"page": 27,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 9,
						"class": {
							"name": "Cleric",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Life Domain",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Вы можете без труда применять заклинание \"Лечить раны\".",
				"Вы можете использовать бонусное действие, чтобы наложить заклинание \"Исцеление ран\".",
				"После использования этой функции вы не сможете использовать ее снова, пока не закончите короткий или длительный отдых."
			]
		},
		{
			"name": "War Strike",
			"source": "PlayerTalents1",
			"page": 27,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 15,
						"class": {
							"name": "Cleric",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Life Domain",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Ваше боевое мастерство выше обычного.",
				"Вы можете атаковать дважды, а не один раз, каждый раз, когда вы выполняете действие \"Атака\" в свой ход."
			]
		},
		{
			"name": "Extra Circle Spells",
			"source": "PlayerTalents1",
			"page": 27,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 9,
						"class": {
							"name": "Druid",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Circle of the Land",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Вы становитесь членом другого Круга и получаете доступ к большему количеству заклинаний, даруемых Кругом.",
				"Выберите дополнительную землю. Теперь вы получаете доступ к заклинаниям, перечисленным на этой земле. Однако вы можете готовить не более двух заклинаний круга за уровень, и у вас должно быть хотя бы одно заклинание из каждого списка круга за уровень.",
				"Они не учитываются в количестве заклинаний друида, которые вы можете подготовить."
			]
		},
		{
			"name": "Extra Wild Shape",
			"source": "PlayerTalents1",
			"page": 27,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 6,
						"class": {
							"name": "Druid",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Вы можете использовать \"Дикую форму\" чаще, чем обычно.",
				"Если вы уже использовали все возможности способности \"Дикая форма\", вы можете потратить два слота заклинаний первого уровня или один слот заклинаний второго уровня или выше, чтобы активировать \"Дикую форму\" еще один раз.",
				"После использования этой способности вы не сможете использовать ее снова, пока не закончите длительный отдых."
			]
		},
		{
			"name": "Imbued Wildshape",
			"source": "PlayerTalents1",
			"page": 27,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 12,
						"class": {
							"name": "Druid",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Circle of the Moon",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Во время превращения в дикую форму вы можете наполнять свои атаки магической энергией.",
				"Во время превращения в дикую форму вы можете совершить бонусное действие и потратить слот заклинания 2-го или 3-го уровня, чтобы получить бонус +1 к броскам атаки и урона. Бонус действует только пока вы находитесь в дикой форме и длится 1 минуту.",
				"Если вы используете слот заклинания 4-го или 5-го уровня, бонус увеличивается до +2. Если вы используете заклинание 6-го уровня или выше, бонус увеличивается до +3."
			]
		},
		{
			"name": "Improved Conjuration",
			"source": "PlayerTalents1",
			"page": 27,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 9,
						"class": {
							"name": "Druid",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Призванные вами существа сильнее обычных.",
				"Увеличивает максимальное количество хит-пойнтов существ, вызванных с помощью заклинаний Conjure (Conjure Animals, Conjure Elementals, Conjure Woodland Beings и т.д.) на число, равное CR существа x ваш модификатор мудрости."
			]
		},
		{
			"name": "Improved Natural Recovery",
			"source": "PlayerTalents1",
			"page": 27,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 12,
						"class": {
							"name": "Druid",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Circle of the Land",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Вы восстанавливаете больше своей магической энергии, чем обычно, когда медитируете и общаетесь с природой.",
				"Вы восстанавливаете до двух третей уровня друида (округлите вверх) в уровнях заклинаний вместо половины."
			]
		},
		{
			"name": "Instinctive Wild Shape",
			"source": "PlayerTalents1",
			"page": 27,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Вы можете использовать Wild Shape, даже если это не ваш ход.",
				"Вы можете использовать свою реакцию и потратить два использования своей \"Дикой формы\", чтобы активировать \"Дикую форму\"."
			]
		},
		{
			"name": "Plant Form",
			"source": "PlayerTalents1",
			"page": 28,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 3,
						"class": {
							"name": "Druid",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Вы можете принять форму Растений.",
				"Как Wild Shape, но вы можете принимать форму растений, которые вы видели раньше."
			]
		},
		{
			"name": "Nature Sense",
			"source": "PlayerTalents1",
			"page": 28,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 1,
						"class": {
							"name": "Druid",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Вы очень восприимчивы к природе.",
				"У вас есть преимущество при проверке способностей, включающих навыки природы, медицины и выживания, а также при проверке способностей, сделанных с помощью набора для траволечения."
			]
		},
		{
			"name": "Rejuvenate",
			"source": "PlayerTalents1",
			"page": 28,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 1,
						"class": {
							"name": "Druid",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Ваши исцеляющие заклинания могут давать восстанавливающий эффект.",
				"Каждый раз, когда вы используете заклинание 1-го уровня или выше, восстанавливающее хит-пойнты существа, вы можете выбрать, чтобы это существо восстанавливало дополнительные хит-пойнты, равные уровню заклинания, в конце каждого вашего хода на количество раундов, равное вашему модификатору мудрости.",
				"Если заклинание может воздействовать более чем на одно существо, только одно существо (по вашему выбору) получит пользу от эффекта.",
				"После использования этой функции вы не сможете использовать ее снова, пока не закончите короткий или длительный отдых."
			]
		},
		{
			"name": "Called Strike",
			"source": "PlayerTalents1",
			"page": 28,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 6,
						"class": {
							"name": "Fighter",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Champion",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"При атаке оружием вы целитесь в определенную часть тела существа.",
				"Вы можете выбрать наложение недостатка на следующую атаку оружием. Если вы попадете, это будет считаться критическим попаданием.",
				"После успешного использования этой функции вы не сможете использовать ее снова, пока не закончите короткий или длительный отдых."
			]
		},
		{
			"name": "Eldritch Weapon",
			"source": "PlayerTalents1",
			"page": 28,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 9,
						"class": {
							"name": "Fighter",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Eldritch Knight",
							"source": "PHB",
							"visible": true
						}
					},
					"otherSummary": {
						"entry": "Оружейная связь",
						"entrySummary": "Weapon Bond"
					}
				}
			],
			"entries": [
				"Существа, которых вы поразили заклинаниями, становятся более уязвимыми для ваших атак связанным оружием.",
				"Когда вы используете связанное оружие и попадаете в существо, которое уже получило урон или провалило спасбросок от заклинания, произнесенного вами в предыдущем ходу, вы наносите дополнительный урон, равный вашему модификатору интеллекта."
			]
		},
		{
			"name": "Extra Action Surge",
			"source": "PlayerTalents1",
			"page": 28,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 9,
						"class": {
							"name": "Fighter",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Если вы уже израсходовали все возможности своей функции Action Surge, вы можете использовать Action Surge еще один раз.",
				"Когда бой заканчивается, вы получаете один уровень истощения.",
				"После использования этой способности вы не сможете использовать ее снова, пока не закончите длительный отдых."
			]
		},
		{
			"name": "Extra Combat Maneuver",
			"source": "PlayerTalents1",
			"page": 28,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 3,
						"class": {
							"name": "Fighter",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Battle Master",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Вы знаете больше боевых маневров, чем обычно.",
				"Вы получаете один новый маневр боевого превосходства по вашему выбору."
			]
		},
		{
			"name": "Extra Fighting Style",
			"source": "PlayerTalents1",
			"page": 28,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 3,
						"class": {
							"name": "Fighter",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Вы знаете больше боевых стилей, чем обычно.",
				"Вы можете выбрать новую опцию из списка характеристик класса Fighting Style."
			]
		},
		{
			"name": "Extra Superiority Die",
			"source": "PlayerTalents1",
			"page": 29,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 9,
						"class": {
							"name": "Fighter",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Battle Master",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Вы необычайно искусны в боевых маневрах по сравнению с обычными.",
				"Вы получаете один дополнительный кубик боевого превосходства."
			]
		},
		{
			"name": "Imparing Critical",
			"source": "PlayerTalents1",
			"page": 29,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 3,
						"class": {
							"name": "Fighter",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Champion",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Ваши критические удары настолько разрушительны, что могут вызвать временный изнуряющий эффект.",
				"Когда вы нанесли критическое попадание и нанесли урон существу, вы можете наложить на него негативное условие. Существо может сделать бросок на спасение, чтобы отменить эффект. DC равен 8 + ваш бонус мастерства + ваш модификатор силы или ловкости (по вашему выбору). Условие, накладываемое на существо, зависит от типа нанесенного урона:",
				"Колющий удар. Существо оглушено до конца вашего следующего хода.",
				"Пронзание. Существо ослеплено до конца вашего следующего хода.",
				"Косой удар. Скорость существа снижается до 0, и оно не может совершать реакции до конца вашего следующего хода. Оно также истекает кровью и получает дополнительный урон от оружия в начале вашего следующего хода."
			]
		},
		{
			"name": "Improved Second Wind",
			"source": "PlayerTalents1",
			"page": 29,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 1,
						"class": {
							"name": "Fighter",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"У вас больше выносливости, чем обычно.",
				"Вы восстанавливаете дополнительно 1d10 + уровень вашего бойца в хит-пойнтах, когда используете \"Второй ветер\"."
			]
		},
		{
			"name": "Vicious Critical",
			"source": "PlayerTalents1",
			"page": 29,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 9,
						"class": {
							"name": "Fighter",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Champion",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Ваши критические удары наносят больше урона, чем обычно.",
				"При определении дополнительного урона от критического попадания вы также наносите дополнительный урон, равный вашему бонусу мастерства + ваш модификатор силы или ловкости (на ваш выбор)."
			]
		},
		{
			"name": "Weapon Specialization",
			"source": "PlayerTalents1",
			"page": 29,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 3,
						"class": {
							"name": "Fighter",
							"source": "PHB",
							"visible": true
						}
					},
					"otherSummary": {
						"entry": "Фокус на оружии",
						"entrySummary": "Weapon Focus"
					}
				}
			],
			"entries": [
				"Вы специализируетесь и оттачиваете свое мастерство в использовании одного вида оружия.",
				"Выберите оружие, для которого у вас есть талант \"Оружейный фокус\". Ваши броски урона от оружия с выбранным оружием наносят дополнительный {@damage 1d4} урон.",
				"Вы можете повторно использовать этот талант. Каждый раз, когда вы это делаете, это должно быть другое оружие, на котором у вас есть талант Weapon Focus."
			]
		},
		{
			"name": "Abundant Step",
			"source": "PlayerTalents1",
			"page": 30,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 9,
						"class": {
							"name": "Monk",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Way of the Open Hand",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Вы обретаете способность к телепортации.",
				"Вы можете потратить 2 очка ки и создать заклинание Dimension Door.",
				"После использования этой функции вы не сможете использовать ее снова, пока не закончите короткий или длительный отдых."
			]
		},
		{
			"name": "Drunken Mongoose",
			"source": "PlayerTalents1",
			"page": 30,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 3,
						"class": {
							"name": "Monk",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Way of the Open Hand",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Вы можете уклоняться от атак существ и перенаправлять их.",
				"Когда существо поражает вас атакой оружием ближнего боя, но до определения результата, вы можете использовать свою реакцию, потратить определенное количество очков Ки (минимум 1) и прибавить их к своему AC. Если атака существа теперь будет считаться промахом, вы можете перенаправить ее на другое существо, находящееся в радиусе действия. Для определения попадания атаки используйте исходный бросок атаки.",
				"После использования этой способности вы не сможете использовать ее снова, пока не закончите длительный отдых."
			]
		},
		{
			"name": "Elemental Combo",
			"source": "PlayerTalents1",
			"page": 30,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 9,
						"class": {
							"name": "Monk",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Way of the Elements",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Вы можете совершить атаку без оружия после применения элементальной дисциплины в тот же ход.",
				"После того, как вы используете действие для наложения элементальной дисциплины, вы можете потратить 1 очко ки, чтобы нанести два безоружных удара в качестве бонусного действия."
			]
		},
		{
			"name": "Extra Elemental Discipline",
			"source": "PlayerTalents1",
			"page": 31,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 3,
						"class": {
							"name": "Monk",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Way of the Elements",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Вы знаете больше элементарных дисциплин, чем обычно.",
				"Вы изучаете одну новую элементарную дисциплину. Вы можете повторно изучить этот талант только один раз."
			]
		},
		{
			"name": "Extra Ki",
			"source": "PlayerTalents1",
			"page": 31,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 3,
						"class": {
							"name": "Monk",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"У вас больше очков Ki, чем обычно.",
				"Увеличьте общее количество очков Ki на 2. Вы можете пересдать этот талант только один дополнительный раз."
			]
		},
		{
			"name": "Greater Ki-Empowered Strikes",
			"source": "PlayerTalents1",
			"page": 31,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 12,
						"class": {
							"name": "Monk",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Вы можете временно сделать свои удары, усиленные Ки, более мощными.",
				"Вы можете потратить 3 очка Ки, чтобы получить бонус +2 к броскам атаки и урона ваших атак без оружия. Бонус действует до конца вашего хода."
			]
		},
		{
			"name": "Improved Ki-Empowered Strikes",
			"source": "PlayerTalents1",
			"page": 31,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 6,
						"class": {
							"name": "Monk",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Вы можете временно повысить эффективность своих ударов, усиленных Ки.",
				"Вы можете потратить 1 очко Ки, чтобы дать бонус +1 к броскам атаки и урона ваших атак без оружия. Бонус действует до конца вашего хода."
			]
		},
		{
			"name": "Improved Unarmored Defense",
			"source": "PlayerTalents1",
			"page": 31,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 1,
						"class": {
							"name": "Monk",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Ваша небронированная защита лучше, чем обычная.",
				"Увеличивает ваш бонус к защите без брони на 1."
			]
		},
		{
			"name": "Instinctive Shadow Step",
			"source": "PlayerTalents1",
			"page": 31,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 9,
						"class": {
							"name": "Monk",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Way of the Shadow",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Вы можете использовать Теневой шаг, даже если сейчас не ваш ход.",
				"Вы можете использовать свою реакцию, чтобы выполнить Теневой шаг.",
				"После использования этой способности вы не сможете использовать ее снова, пока не закончите длительный отдых."
			]
		},
		{
			"name": "Ki Focus",
			"source": "PlayerTalents1",
			"page": 31,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 3,
						"class": {
							"name": "Monk",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Вашим способностям, основанным на Ки, сложнее противостоять.",
				"Увеличивает DC ваших способностей, основанных на Ки, на 1."
			]
		},
		{
			"name": "Shadow Strike",
			"source": "PlayerTalents1",
			"page": 31,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 3,
						"class": {
							"name": "Monk",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Way of the Shadow",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"После использования Shadow Step вы наносите смертельные удары.",
				"В свой ход, после использования Shadow Step, первая атака ближнего боя, которую вы совершаете, имеет преимущество. Если вы попадаете, то наносите дополнительный урон, равный вашему модификатору мудрости. Кроме того, любое попадание по удивленному существу считается критическим."
			]
		},
		{
			"name": "Blessed Divine Strike",
			"source": "PlayerTalents1",
			"page": 31,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 3,
						"class": {
							"name": "Paladin",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Ваши удары Divine Smite получают дополнительную силу благодаря милости вашего божества.",
				"Ваш \"Божественный удар\" наносит дополнительный лучевой урон, равный вашему модификатору харизмы."
			]
		},
		{
			"name": "Deadly Divine Smite",
			"source": "PlayerTalents1",
			"page": 31,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 6,
						"class": {
							"name": "Paladin",
							"source": "PHB",
							"visible": true
						}
					},
					"otherSummary": {
						"entry": "Сильное божественное поражение",
						"entrySummary": "Potent Divine Smite"
					}
				}
			],
			"entries": [
				"Ваш Divine Smite бьет сильнее, чем обычно.",
				"При броске на урон от \"Божественного поражения\" и \"Улучшенного божественного поражения\" все броски кубиков 1 и 2 считаются как 3."
			]
		},
		{
			"name": "Divine Lore",
			"source": "PlayerTalents1",
			"page": 32,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 12,
						"class": {
							"name": "Paladin",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Вы получаете доступ к одному заклинанию из списка заклинаний клирика.",
				"Вы изучаете одно заклинание по своему выбору из списка заклинаний клирика. Выбранное заклинание должно быть того уровня, который вы можете произнести, как показано в таблице паладинов. Выбранное заклинание считается для вас заклинанием Паладина, но не учитывается в количестве заклинаний Паладина, которые вы знаете.",
				"Вы можете пересдать этот талант только один дополнительный раз."
			]
		},
		{
			"name": "Extra Fighting Style",
			"source": "PlayerTalents1",
			"page": 32,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 3,
						"class": {
							"name": "Paladin",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Вы знаете больше боевых стилей, чем обычно.",
				"Вы можете выбрать новую опцию из списка характеристик класса Fighting Style."
			]
		},
		{
			"name": "Extra Sacred Oath Channel Divinity",
			"source": "PlayerTalents1",
			"page": 32,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 3,
						"class": {
							"name": "Paladin",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Вы можете использовать способности канала божественности Священной клятвы чаще, чем обычно.",
				"Если вы уже использовали все возможности вашей способности \"Священная клятва - канал божественности\", вы можете потратить один слот заклинаний первого уровня или выше, чтобы активировать вашу способность \"Священная клятва - канал божественности\" еще один раз.",
				"После использования этой способности вы не сможете использовать ее снова, пока не закончите длительный отдых."
			]
		},
		{
			"name": "Improved Abjure Enemy",
			"source": "PlayerTalents1",
			"page": 32,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 9,
						"class": {
							"name": "Paladin",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Oath of Vengeance",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Вы можете воздействовать на большее количество существ своим Abjure Enemy, чем обычно.",
				"Вы можете выбрать до количества врагов, равного вашему модификатору харизмы. Каждый враг должен находиться в пределах 60 футов от вас, которые вы можете видеть."
			]
		},
		{
			"name": "Improved Aura",
			"source": "PlayerTalents1",
			"page": 33,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 12,
						"class": {
							"name": "Paladin",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Радиус действия ваших аур больше, чем обычно.",
				"Увеличьте радиус действия всех ваших аур паладина (аура защиты, аура мужества, аура преданности и т.д.) на 10 футов. Это увеличение суммируется с обычным увеличением, получаемым на 18-м уровне."
			]
		},
		{
			"name": "Improved Lay of Hands",
			"source": "PlayerTalents1",
			"page": 33,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 1,
						"class": {
							"name": "Paladin",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Исцеление от вашего \"Возложения рук\" более эффективно, чем обычно.",
				"Ваша способность \"Возложение рук\" может восстановить общее количество хит-пойнтов, равное вашему уровню паладина x 8."
			]
		},
		{
			"name": "Improved Nature's Wrath",
			"source": "PlayerTalents1",
			"page": 33,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 12,
						"class": {
							"name": "Paladin",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Oath of Ancients",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Ваша способность \"Гнев природы\" может наносить урон существам.",
				"В начале каждого вашего хода любое существо, сдерживаемое \"Гневом природы\", получает урон, равный вашему модификатору Харизмы."
			]
		},
		{
			"name": "Improved Sacred Weapon",
			"source": "PlayerTalents1",
			"page": 33,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 12,
						"class": {
							"name": "Paladin",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Oath of Devotion",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Ваше оружие наносит больше урона, чем обычно, когда активировано \"Священное оружие\".",
				"Вы добавляете свой модификатор Харизмы к броскам на урон от оружия, пока активировано Священное Оружие."
			]
		},
		{
			"name": "Improved Turn the Faithless",
			"source": "PlayerTalents1",
			"page": 33,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 9,
						"class": {
							"name": "Paladin",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Oath of Ancients",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Ваша способность Turn the Faithless стала более мощной, чем обычно.",
				"Обращенные существа фей или фенек получают 1d6 лучевого урона за каждые четыре уровня паладина (округлите вверх), максимум 5d6 урона. Это повреждение не отменяет эффект поворота."
			]
		},
		{
			"name": "Improved Turn the Unholy",
			"source": "PlayerTalents1",
			"page": 33,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 9,
						"class": {
							"name": "Paladin",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Oath of Devotion",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Ваша способность Turn the Faithless стала более мощной, чем обычно.",
				"Обращенные существа-изверги или нежить получают 1d6 лучевого урона за каждые четыре уровня паладина (округлите вверх), максимум 5d6 урона. Это повреждение не отменяет эффект поворота."
			]
		},
		{
			"name": "Improved Vow of Enmity",
			"source": "PlayerTalents1",
			"page": 33,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 12,
						"class": {
							"name": "Paladin",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Oath of Vengeance",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Вы наносите больше урона, чем обычно, существам, на которых вы нацелились с помощью Клятвы вражды.",
				"Добавьте свой модификатор харизмы к броскам урона, сделанным против существа, на которое направлена ваша Клятва вражды."
			]
		},
		{
			"name": "Potent Divine Smite",
			"source": "PlayerTalents1",
			"page": 33,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 3,
						"class": {
							"name": "Paladin",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Ваш Divine Smite бьет сильнее, чем обычно.",
				"При броске на урон от \"Божественного поражения\" и \"Улучшенного божественного поражения\" все броски кубиков, равные 1, рассматриваются как 2."
			]
		},
		{
			"name": "Beast Combo Strike",
			"source": "PlayerTalents1",
			"page": 33,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 15,
						"class": {
							"name": "Ranger",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Beast Master",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Вы используете мгновенную уязвимость существа, когда вы и ваш зверь-компаньон бьете его одновременно.",
				"В свой ход, если и вы, и ваш спутник-зверь атаковали и поразили одно и то же существо в тот же ход, вы можете совершить бонусное действие, чтобы и вы, и ваш спутник-зверь сделали по одной атаке оружием на то же существо.",
				"После использования этой способности вы не сможете использовать ее снова, пока не закончите длительный отдых."
			]
		},
		{
			"name": "Beast Intercept",
			"source": "PlayerTalents1",
			"page": 34,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 9,
						"class": {
							"name": "Ranger",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Beast Master",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Вы можете приказать своему зверю-компаньону отсечь движущееся существо.",
				"Вы можете использовать свою реакцию, чтобы приказать своему зверю-компаньону переместиться с максимальной скоростью на соседнюю с врагом клетку. Если ваш зверь-компаньон заканчивает свое движение рядом с врагом, он может сделать одну атаку ближнего боя. Если атака попадает, скорость врага становится равной 0 до конца его хода.",
				"После использования этой способности вы не сможете использовать ее снова, пока не закончите длительный отдых."
			]
		},
		{
			"name": "Druidic Lore",
			"source": "PlayerTalents1",
			"page": 34,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 12,
						"class": {
							"name": "Ranger",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Вы получаете доступ к одному заклинанию из списка заклинаний друидов.",
				"Вы изучаете одно заклинание по своему выбору из списка заклинаний друида. Выбранное заклинание должно быть того уровня, который вы можете произнести, как показано в таблице Ranger. Выбранное заклинание считается для вас заклинанием рейнджера, но не засчитывается в число заклинаний рейнджера, которые вы знаете.",
				"Вы можете пересдать этот талант только один дополнительный раз."
			]
		},
		{
			"name": "Extra Defensive Tactics",
			"source": "PlayerTalents1",
			"page": 34,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 9,
						"class": {
							"name": "Ranger",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Hunter",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"У вас есть дополнительные знания по оборонительной тактике по сравнению с обычными.",
				"Вы получаете еще одно свойство из списка \"Оборонительная тактика\"."
			]
		},
		{
			"name": "Extra Favored Enemy",
			"source": "PlayerTalents1",
			"page": 34,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 1,
						"class": {
							"name": "Ranger",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"У вас больше любимых врагов, чем обычных.",
				"Вы получаете еще одного излюбленного врага."
			]
		},
		{
			"name": "Extra Favored Terrain",
			"source": "PlayerTalents1",
			"page": 34,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 1,
						"class": {
							"name": "Ranger",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"У вас больше благоприятной местности, чем обычно.",
				"Вы получаете одну дополнительную излюбленную местность."
			]
		},
		{
			"name": "Extra Fighting Style",
			"source": "PlayerTalents1",
			"page": 34,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 3,
						"class": {
							"name": "Ranger",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Вы знаете больше боевых стилей, чем обычно.",
				"Вы можете выбрать новую опцию из списка характеристик класса Fighting Style."
			]
		},
		{
			"name": "Extra Hunter's Prey",
			"source": "PlayerTalents1",
			"page": 35,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 6,
						"class": {
							"name": "Ranger",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Hunter",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Вы знаете больше боевых маневров Hunter's Prey, чем обычно.",
				"Вы получаете еще одну способность из списка \"Охотничья добыча\"."
			]
		},
		{
			"name": "Favored Enemy Slayer",
			"source": "PlayerTalents1",
			"page": 35,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 6,
						"class": {
							"name": "Ranger",
							"source": "PHB",
							"visible": true
						}
					},
					"otherSummary": {
						"entry": "Улучшенный любимый враг",
						"entrySummary": "Improved Favored Enemy"
					}
				}
			],
			"entries": [
				"Вы знаете, как использовать уязвимые места ваших любимых врагов в бою.",
				"Ваши атаки оружием против любимых врагов получают критическое попадание при броске 19 или 20."
			]
		},
		{
			"name": "Greater Ranger's Companion",
			"source": "PlayerTalents1",
			"page": 35,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 15,
						"class": {
							"name": "Ranger",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Beast Master",
							"source": "PHB",
							"visible": true
						}
					},
					"otherSummary": {
						"entry": "Улучшенный спутник рейнджера",
						"entrySummary": "Improved Ranger's Companion"
					}
				}
			],
			"entries": [
				"Вы можете получить более опасного зверя-компаньона, чем обычно.",
				"Как \"Спутник рейнджера\", но в качестве спутника вы можете выбрать зверя большого размера или меньше. Его рейтинг сложности должен быть 2 или ниже. Если у него две или более атак, он не получает преимущества от \"Звериной ярости\".",
				"Пока у вас есть спутник Большого рейнджера, количество имеющихся у вас слотов для заклинаний третьего и четвертого уровней уменьшается на 1 каждый."
			]
		},
		{
			"name": "Improved Favored Enemy",
			"source": "PlayerTalents1",
			"page": 35,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 1,
						"class": {
							"name": "Ranger",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Вы знаете, как эффективнее сражаться с любимыми врагами в бою.",
				"Ваши броски урона от оружия наносят дополнительный {@damage 1d4} урон против ваших любимых врагов."
			]
		},
		{
			"name": "Improved Multiattack",
			"source": "PlayerTalents1",
			"page": 35,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 15,
						"class": {
							"name": "Ranger",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Hunter",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Время от времени вы можете разворачивать Volley или Whirlwind Attack быстрее, чем обычно.",
				"В свой ход вы можете совершить бонусное действие, чтобы выполнить атаку залпом или вихрем.",
				"После использования этой способности вы не сможете использовать ее снова, пока не закончите длительный отдых. Вы по-прежнему можете использовать действие для выполнения Volley или Whirlwind Attack, как обычно."
			]
		},
		{
			"name": "Improved Ranger's Companion",
			"source": "PlayerTalents1",
			"page": 35,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 6,
						"class": {
							"name": "Ranger",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Beast Master",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Вы можете получить лучшего зверя-компаньона, чем обычно, за счет некоторых способностей к заклинаниям.",
				"Как компаньон рейнджера, но его рейтинг сложности может быть 1 или ниже, и он может совершать только одну атаку каждый ход.",
				"Пока у вас есть Улучшенный спутник рейнджера, количество имеющихся у вас слотов заклинаний первого и второго уровней уменьшается на 1 каждый."
			]
		},
		{
			"name": "Nature Sense",
			"source": "PlayerTalents1",
			"page": 35,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 1,
						"class": {
							"name": "Ranger",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Вы очень восприимчивы к природе.",
				"У вас есть преимущество при проверке способностей, включающих навыки природы, медицины и выживания, а также при проверке способностей, сделанных с помощью набора для траволечения."
			]
		},
		{
			"name": "Arcane Exploit",
			"source": "PlayerTalents1",
			"page": 35,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 12,
						"class": {
							"name": "Rogue",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Arcane Trickster",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Ваши заклинания могут дать вам возможность нанести удар.",
				"В свой ход, если существо получает урон или проваливает спасбросок против произнесенного вами заклинания, вы можете воспользоваться бонусным действием и провести одну атаку оружием против этого существа."
			]
		},
		{
			"name": "Deadly Sneak Attack",
			"source": "PlayerTalents1",
			"page": 36,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 3,
						"class": {
							"name": "Paladin",
							"source": "PHB",
							"visible": true
						}
					},
					"otherSummary": {
						"entry": "Ловкая атака исподтишка",
						"entrySummary": "Deft Sneak Attack"
					}
				}
			],
			"entries": [
				"Ваши атаки исподтишка более точны по сравнению с другими.",
				"При броске на урон от атаки подкрадывания каждый выпавший 1 или 2 кубик расценивается как 3."
			]
		},
		{
			"name": "Deft Sneak Attack",
			"source": "PlayerTalents1",
			"page": 36,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 1,
						"class": {
							"name": "Rogue",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Ваши атаки исподтишка более точны по сравнению с другими.",
				"При броске на урон от атаки исподтишка каждый бросок кубика, равный 1, расценивается как 2."
			]
		},
		{
			"name": "Extra Expertise",
			"source": "PlayerTalents1",
			"page": 36,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 3,
						"class": {
							"name": "Rogue",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Вы получаете опыт в одном из своих профессиональных навыков.",
				"Выберите одно из своих профессиональных умений, в котором вы не обладаете экспертными знаниями. Бонус вашего умения удваивается при любой проверке способности, которую вы делаете с помощью этого умения."
			]
		},
		{
			"name": "Gouge",
			"source": "PlayerTalents1",
			"page": 36,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 1,
						"class": {
							"name": "Rogue",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Вы можете временно ослепить существо, когда используете \"Подлую атаку\" с колющим оружием.",
				"Вы обращаетесь с копьем как с оружием для ловкости.",
				"Кроме того, в свой ход вы можете выбрать выколоть глаза существу после успешной подлой атаки колющим оружием. Существо может сделать бросок на спасение по Конституции, чтобы отменить эффект. DC равен 8 + ваш бонус мастерства + ваш модификатор ловкости. Если существо проваливает бросок спасброска, оно ослепляется до конца вашего следующего хода.",
				"После использования этой функции вы не сможете использовать ее снова, пока не закончите короткий или длительный отдых."
			]
		},
		{
			"name": "Hamstring",
			"source": "PlayerTalents1",
			"page": 36,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 1,
						"class": {
							"name": "Rogue",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Вы перерезаете сухожилия за ногой существа, когда используете \"Подлую атаку\" с колющим оружием, временно калеча его.",
				"Вы обращаетесь с легким колющим оружием (топор, серп) как с оружием тонкой работы.",
				"Кроме того, в свой ход, после успешного удара колющим оружием, вы можете отказаться от 1d6 повреждений от колющей атаки и попытаться временно покалечить пораженное существо. Существо может сделать бросок на спасение по Конституции, чтобы отменить эффект. DC равен 8 + ваш бонус мастерства + ваш модификатор ловкости. Если существо проваливает бросок спасброска, оно не может использовать реакцию, его скорость снижается вдвое, и оно не может совершить более одной атаки в свой ход. Кроме того, в свой ход существо может использовать либо действие, либо бонусное действие, но не оба. Эти эффекты длятся 1 минуту. В конце каждого своего хода существо может сделать новый бросок спасброска.",
				"После использования этой функции вы не сможете использовать ее снова, пока не закончите короткий или длительный отдых."
			]
		},
		{
			"name": "Imparing Strike",
			"source": "PlayerTalents1",
			"page": 36,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 6,
						"class": {
							"name": "Rogue",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Arcane Trickster",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Вы узнаете, как сделать так, чтобы ваша хитрость ослабляла сопротивление существа вашим заклинаниям.",
				"Когда вы успешно поражаете существо атакой исподтишка, вы накладываете недостаток на следующий бросок спасения этого существа против заклинания, произнесенного вами до конца вашего следующего хода."
			]
		},
		{
			"name": "Improved Uncanny Dodge",
			"source": "PlayerTalents1",
			"page": 37,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 12,
						"class": {
							"name": "Rogue",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Thief",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Время от времени вы можете избежать всех повреждений от атаки, которая попадает в вас.",
				"Когда атакующий, которого вы видите, наносит вам удар, вы можете использовать свою реакцию, чтобы уменьшить урон атаки до 0. После использования этой способности вы не сможете использовать ее снова, пока не закончите короткий или длинный отдых. При этом вы можете использовать Uncanny Dodge как обычно."
			]
		},
		{
			"name": "Master Assassin",
			"source": "PlayerTalents1",
			"page": 37,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 12,
						"class": {
							"name": "Rogue",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Assassin",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Вы можете быть смертельно опасны, когда действуете первым над намеченной целью.",
				"В свой ход, когда вы бьете существо, которое еще не сделало ход в бою, вы можете выбрать, чтобы это попадание стало критическим.",
				"После использования этой функции вы не сможете использовать ее снова, пока не закончите короткий или длительный отдых."
			]
		},
		{
			"name": "Poisoncraft",
			"source": "PlayerTalents1",
			"page": 37,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 6,
						"class": {
							"name": "Rogue",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Assassin",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Использование и применение яда стало для вас почти второй натурой.",
				"Вы можете совершить бонусное действие, чтобы применить яд к своему оружию."
			]
		},
		{
			"name": "Sap",
			"source": "PlayerTalents1",
			"page": 37,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 1,
						"class": {
							"name": "Rogue",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Ваша атака исподтишка с применением оружия, наносящего удар, может также оглушить существо.",
				"Вы относитесь ко всем простым дубинкам (чернокнижник или булава, легкий молот, булава, квотерстаф) как к оружию тонкой работы.",
				"Кроме того, в свой ход, после успешной подлой атаки дубильным оружием против существа, вы можете отказаться от 1d6 повреждений от подлой атаки и выбрать сок. Существо может сделать бросок на спасение по Конституции, чтобы отменить эффект. DC равен 8 + ваш бонус мастерства + ваш модификатор ловкости. Если существо провалит бросок спасброска, оно будет оглушено до конца вашего следующего хода.",
				"После использования этой функции вы не сможете использовать ее снова, пока не закончите короткий или длительный отдых."
			]
		},
		{
			"name": "Thief Acrobat",
			"source": "PlayerTalents1",
			"page": 37,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 6,
						"class": {
							"name": "Rogue",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Thief",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Вы - высококвалифицированный специалист в искусстве проникновения в труднодоступные места. Вы можете легко выполнять сальто, кувырки, перевороты, повороты, хождение по стенам и другие подвиги ловкости и акробатики.",
				"Вы имеете преимущество при проверках ловкости (акробатика) и силы (атлетика) при прыжках с 10-футового шеста.",
				"Кроме того, вы можете использовать 10-футовый шест как оружие (рассматривается как квотерстаф, но для вас это оружие ловкости и имеет радиус действия 10 футов)."
			]
		},
		{
			"name": "Double Wing Strike",
			"source": "PlayerTalents1",
			"page": 37,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 18,
						"class": {
							"name": "Sorcerer",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Draconic Bloodline",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Вы можете атаковать крыльями дракона.",
				"В свой ход, если у вас проявлены крылья дракона и вы не летите, вы можете использовать действие, чтобы сделать две атаки крыльями. Вы атакуете каждым крылом, как если бы это были атаки заклинаниями ближнего боя, дальность которых составляет 10 футов. Каждая атака крыльями наносит магический урон, равный 1d8 + ваш бонус мастерства + ваш модификатор харизмы."
			]
		},
		{
			"name": "Dragon Wing Shield",
			"source": "PlayerTalents1",
			"page": 38,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 15,
						"class": {
							"name": "Sorcerer",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Draconic Bloodline",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Вы можете блокировать приближающуюся атаку крыльями дракона.",
				"Когда у вас проявлены крылья дракона, но вы не летаете, и вас поразила атака, но результат еще не определен, вы можете использовать свою реакцию, чтобы блокировать атаку с помощью крыльев. Вы получаете бонус к AC или броскам на ловкость, равный вашему модификатору харизмы, до начала вашего следующего хода.",
				"После использования этой функции вы не сможете использовать ее снова, пока не закончите короткий или длительный отдых."
			]
		},
		{
			"name": "Extra Metamagic",
			"source": "PlayerTalents1",
			"page": 38,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 3,
						"class": {
							"name": "Sorcerer",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Вы знаете больше метамагических способностей, чем другие.",
				"Вы получаете одну дополнительную возможность метамагии по вашему выбору."
			]
		},
		{
			"name": "Extra Sorcery Points",
			"source": "PlayerTalents1",
			"page": 38,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 3,
						"class": {
							"name": "Sorcerer",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"У вас больше очков колдовства, чем обычно.",
				"Ваше общее количество очков колдовства увеличивается на 2. Вы можете повторно использовать этот талант только один раз."
			]
		},
		{
			"name": "Improved Bend Luck",
			"source": "PlayerTalents1",
			"page": 38,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 6,
						"class": {
							"name": "Sorcerer",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Wild Magic",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Ваша способность вершить судьбу лучше, чем обычно.",
				"Вы бросаете {@dice 1d8} вместо 1d4 при использовании способности \"Склонить удачу\"."
			]
		},
		{
			"name": "Improved Control Chaos",
			"source": "PlayerTalents1",
			"page": 39,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 15,
						"class": {
							"name": "Sorcerer",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Wild Magic",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Вы лучше контролируете всплески своей дикой магии, чем другие.",
				"Каждый раз, когда вы делаете бросок по таблице Wild Magic Surge, вы можете сделать три броска и использовать любое из чисел."
			]
		},
		{
			"name": "Improved Draconic Resilience",
			"source": "PlayerTalents1",
			"page": 39,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 3,
						"class": {
							"name": "Sorcerer",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Draconic Bloodline",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Вы можете черпать сверхъестественную выносливость и силу воли из своей драконьей родословной.",
				"Вы можете использовать свою реакцию, чтобы получить сопротивление всем типам повреждений и преимущество во всех бросках спасения до конца хода.",
				"После использования этой способности вы не сможете использовать ее снова, пока не закончите длительный отдых."
			]
		},
		{
			"name": "Improved Elemental Affinity",
			"source": "PlayerTalents1",
			"page": 39,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 6,
						"class": {
							"name": "Sorcerer",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Draconic Bloodline",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Заклинаниям, связанным с вашим драконьим наследием, труднее противостоять.",
				"Увеличивает DC заклинаний, связанных с вашей драконьей родословной, на 1."
			]
		},
		{
			"name": "Improved Flexible Casting",
			"source": "PlayerTalents1",
			"page": 39,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 12,
						"class": {
							"name": "Sorcerer",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Вы овладели искусством гибкого литья.",
				"Стоимость создания слотов заклинаний, как показано в таблице Creating Spell Slots (PHB p.101), будет стоить вам на 1 очко колдовства меньше, чем обычно. Кроме того, вы можете создавать слоты заклинаний до 6-го уровня. Преобразование слота заклинаний 6-го уровня будет стоить 7 очков колдовства."
			]
		},
		{
			"name": "Selected Chaos",
			"source": "PlayerTalents1",
			"page": 39,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 18,
						"class": {
							"name": "Sorcerer",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Wild Magic",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"По сравнению с другими, вы обладаете необычайным контролем над всплесками своей дикой магии.",
				"После броска и определения числа в таблице Wild Magic Surge вы можете выбрать результат, который на 2 меньше или на 2 больше этого числа. Например, если в таблице Wild Magic Surge выпало число 66, вы можете выбрать в качестве результата любое число от 64 до 68.",
				"После использования этой способности вы не сможете использовать ее снова, пока не закончите длительный отдых."
			]
		},
		{
			"name": "Dark Forte",
			"source": "PlayerTalents1",
			"page": 39,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 6,
						"class": {
							"name": "Warlock",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Вы сосредотачиваетесь на меньшем количестве кантрий, заклинаний и призывов, чтобы увеличить количество заклинаний, которые вы можете произносить.",
				"Увеличивает слот заклинаний на 1, но уменьшает количество известных заклинаний на 1, заклинаний на 3 и заклинаний на 2.",
				""
			]
		},
		{
			"name": "Distracting Intrusion",
			"source": "PlayerTalents1",
			"page": 40,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 3,
						"class": {
							"name": "Warlock",
							"source": "PHB",
							"visible": true
						}
					},
					"patron": "The Great Old One"
				}
			],
			"entries": [
				"Используя свои инопланетные знания, вы вторгаетесь в мысли существа, на мгновение отвлекая его и делая более уязвимым для вашей атаки.",
				"В качестве бонусного действия выберите существо, которое вы видите в радиусе 30 футов от себя. Оно должно успешно пройти бросок спасброска мудрости против 8 + ваш бонус мастерства + ваш модификатор харизмы. Если спасбросок провален, вы получаете преимущество при бросках атаки против этой цели и накладываете недостаток на броски спасения этого существа до конца вашего хода. Это существо должно знать хотя бы один язык, иначе эта способность не будет иметь никакого эффекта.",
				"После использования этой функции вы не сможете использовать ее снова, пока не закончите короткий или длительный отдых."
			]
		},
		{
			"name": "Extra Dark One's Luck",
			"source": "PlayerTalents1",
			"page": 40,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 9,
						"class": {
							"name": "Warlock",
							"source": "PHB",
							"visible": true
						}
					},
					"patron": "The Fiend"
				}
			],
			"entries": [
				"Вы можете использовать \"Темную удачу\" чаще, чем обычно.",
				"Вы можете использовать \"Темную удачу\" еще один раз между отдыхами."
			]
		},
		{
			"name": "Extra Entropic Ward",
			"source": "PlayerTalents1",
			"page": 40,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 9,
						"class": {
							"name": "Warlock",
							"source": "PHB",
							"visible": true
						}
					},
					"patron": "The Great Old One"
				}
			],
			"entries": [
				"Вы можете использовать Entropic Ward чаще, чем обычно.",
				"Вы можете использовать Entropic Ward еще один раз между отдыхами."
			]
		},
		{
			"name": "Extra Fey Presence",
			"source": "PlayerTalents1",
			"page": 40,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 3,
						"class": {
							"name": "Warlock",
							"source": "PHB",
							"visible": true
						}
					},
					"patron": "The Archfey"
				}
			],
			"entries": [
				"Вы можете использовать Присутствие Фей чаще, чем обычно.",
				"Вы можете использовать Присутствие Фей еще один раз между отдыхами."
			]
		},
		{
			"name": "Extra Invocation",
			"source": "PlayerTalents1",
			"page": 40,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 3,
						"class": {
							"name": "Warlock",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Вы знаете больше заклинаний, чем другие.",
				"Общее количество известных вам заклинаний увеличивается на 1. Вы можете повторно использовать этот талант только один раз."
			]
		},
		{
			"name": "Improved Dark One's Blessing",
			"source": "PlayerTalents1",
			"page": 40,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 3,
						"class": {
							"name": "Warlock",
							"source": "PHB",
							"visible": true
						}
					},
					"patron": "The Fiend"
				}
			],
			"entries": [
				"Вы получаете от своего Благословения Темного больше, чем обычно.",
				"Помимо временных хит-пойнтов, которые вы получаете, когда снижаете враждебное существо до 0 хит-пойнтов, ваш бонус к мастерству также временно увеличивается на 1 до конца вашего следующего хода. Этот эффект не суммируется."
			]
		},
		{
			"name": "Improved Misty Escape",
			"source": "PlayerTalents1",
			"page": 41,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 9,
						"class": {
							"name": "Warlock",
							"source": "PHB",
							"visible": true
						}
					},
					"patron": "The Archfey"
				}
			],
			"entries": [
				"Вы можете избежать урона при использовании Misty Escape.",
				"Когда вы используете Misty Escape, получаемый вами урон уменьшается вдвое."
			]
		},
		{
			"name": "Pernicious Magic",
			"source": "PlayerTalents1",
			"page": 41,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 1,
						"class": {
							"name": "Warlock",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Темная магия делает ваши заклинания более сложными для противодействия и рассеивания.",
				"Ваши заклинания считаются на два уровня выше, когда они становятся целью контрзаклинаний и рассеивающей магии."
			]
		},
		{
			"name": "Arcane Tradition Focus",
			"source": "PlayerTalents1",
			"page": 41,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 3,
						"class": {
							"name": "Wizard",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Заклинаниям из школы выбранной вами Arcane Tradition труднее противостоять, чем обычным.",
				"Увеличивает DC заклинаний из школы выбранной вами традиции Arcane Tradition на 1."
			]
		},
		{
			"name": "Arcane Tradition Prodigy",
			"source": "PlayerTalents1",
			"page": 41,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 9,
						"class": {
							"name": "Wizard",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Вы более практичны и от природы талантливы в школе своей арканной традиции. Вы можете произносить заклинания из школы своей традиции чаще, чем обычно.",
				"Выберите заклинание 3-го уровня или ниже из своей книги заклинаний, которое относится к школе вашей традиции Arcane Tradition. Это заклинание всегда у вас наготове, оно не засчитывается в число подготовленных вами заклинаний, и вы можете произнести его один раз на стандартном уровне, не тратя слот заклинаний. Когда вы это сделаете, вы не сможете сделать это снова, пока не закончите короткий или длинный отдых."
			]
		},
		{
			"name": "Greater Arcane Recovery",
			"source": "PlayerTalents1",
			"page": 41,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 12,
						"class": {
							"name": "Wizard",
							"source": "PHB",
							"visible": true
						}
					},
					"otherSummary": {
						"entry": "Улучшенное восстановление арканов",
						"entrySummary": "Improved Arcane Recovery"
					}
				}
			],
			"entries": [
				"Вы можете восстанавливать больше магической энергии, чем обычно, при изучении книги заклинаний.",
				"Вы можете использовать Arcane Recovery для восстановления слотов заклинаний до 6-го уровня."
			]
		},
		{
			"name": "Improved Arcane Recovery",
			"source": "PlayerTalents1",
			"page": 41,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 3,
						"class": {
							"name": "Wizard",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"При изучении книги заклинаний вы восстанавливаете больше магической энергии, чем обычно.",
				"Количество слотов заклинаний, которые вы можете восстановить, увеличивается до двух третей уровня вашего мага."
			]
		},
		{
			"name": "Improved Arcane Ward",
			"source": "PlayerTalents1",
			"page": 41,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 6,
						"class": {
							"name": "Wizard",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Transmutation",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Ваш Arcane Ward обладает большей силой, чем обычно.",
				"Хит-пойнты вашего Arcane Ward увеличиваются до трехкратного уровня вашего волшебника + удвоенный модификатор интеллекта."
			]
		},
		{
			"name": "Improved Grim Harvest",
			"source": "PlayerTalents1",
			"page": 41,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 6,
						"class": {
							"name": "Wizard",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Necromancy",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Вы получаете больше преимуществ от своей Мрачной Жатвы, чем обычно.",
				"Помимо временных хит-пойнтов, которые вы получаете, когда убиваете существо заклинанием 1-го уровня или выше, ваш бонус к мастерству также временно увеличивается на 1 до конца вашего следующего хода. Этот эффект не суммируется."
			]
		},
		{
			"name": "Improved Instinctive Charm",
			"source": "PlayerTalents1",
			"page": 42,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 6,
						"class": {
							"name": "Wizard",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Enchantment",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Ваши Инстинктивные чары действуют сильнее, чем обычно.",
				"Вы можете выбрать цель атакующего, если рядом находится несколько существ."
			]
		},
		{
			"name": "Improved Portent",
			"source": "PlayerTalents1",
			"page": 42,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 6,
						"class": {
							"name": "Wizard",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Divination",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Вы лучше других умеете читать будущее.",
				"Увеличивает количество бросков d20 на 1. Когда на 14-м уровне вы получаете способность Greater Portent, вы бросаете четыре d20."
			]
		},
		{
			"name": "Improved Sculpt Spell",
			"source": "PlayerTalents1",
			"page": 42,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 6,
						"class": {
							"name": "Wizard",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Evocation",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Вы можете выбрать больше существ, чем обычно, когда используете Scult Spell.",
				"Увеличивает количество существ, которых вы можете выбрать, до 1 + ваш модификатор интеллекта + уровень заклинания."
			]
		},
		{
			"name": "Improved Benign Transposition",
			"source": "PlayerTalents1",
			"page": 42,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 6,
						"class": {
							"name": "Wizard",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Conjuration",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Вы можете использовать доброкачественную транспозицию, даже если это не ваш ход.",
				"Вы можете использовать свою реакцию, чтобы вызвать доброкачественную транспозицию.",
				"После использования этой функции вы не сможете использовать ее снова, пока не закончите короткий или длительный отдых."
			]
		},
		{
			"name": "Swift Illusion Spell",
			"source": "PlayerTalents1",
			"page": 42,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 6,
						"class": {
							"name": "Wizard",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Illusion",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Вы являетесь экспертом в школе иллюзий, поэтому иногда можете произносить некоторые заклинания иллюзий низкого уровня без усилий.",
				"Вы можете воспользоваться бонусным действием, чтобы наложить кантину или заклинание 2-го уровня или ниже из школы Иллюзий.",
				"После использования этой функции вы не сможете использовать ее снова, пока не закончите короткий или длительный отдых."
			]
		},
		{
			"name": "Swift Transmutation Spell",
			"source": "PlayerTalents1",
			"page": 43,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 6,
						"class": {
							"name": "Wizard",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Transmutation",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Вы являетесь экспертом в школе трансмутации, поэтому иногда можете произносить некоторые заклинания трансмутации низкого уровня без усилий.",
				"Вы можете воспользоваться бонусным действием, чтобы наложить кантину или заклинание 2-го уровня или ниже из школы Трансмутации.",
				"После использования этой функции вы не сможете использовать ее снова, пока не закончите короткий или длительный отдых."
			]
		}
	]
}
