{
	"_meta": {
		"sources": [
			{
				"json": "MFOV:M",
				"abbreviation": "MFOV",
				"authors": [
					"The Finger"
				],
				"full": "Middle Finger of Vecna: Metamagic",
				"url": "http://mfov.magehandpress.com/2015/08/metamagic.html",
				"version": "2015.12.08"
			},
			{
				"json": "MFOV:MMM",
				"abbreviation": "MFOV",
				"authors": [
					"The Finger"
				],
				"full": "Middle Finger of Vecna: More Metamagic",
				"url": "http://mfov.magehandpress.com/2018/05/more-metamagic.html",
				"version": "2018.05.09"
			}
		],
		"dateAdded": 1545342498,
		"dateLastModified": 1545342498,
		"_dateLastModifiedHash": "65ccfd08f7"
	},
	"optionalfeature": [
		{
			"name": "Delayed Spell",
			"source": "MFOV:M",
			"featureType": [
				"MM"
			],
			"entries": [
				"Когда вы произносите заклинание, вы можете потратить 2 очка колдовства, чтобы отсрочить его действие на один-три хода. Перед произнесением заклинания вы выбираете его продолжительность, цель и проводите все соответствующие броски атаки. Любые эффекты на цели заклинания, включая броски спасбросков, разрешаются в момент срабатывания заклинания. Если в период между произнесением заклинания и его действием изменятся условия, которые сделают заклинание невозможным, например, цель покинет максимальный радиус действия заклинания до того, как заклинание сработает, заклинание не сработает."
			]
		},
		{
			"name": "Translocate Spell",
			"source": "MFOV:M",
			"featureType": [
				"MM"
			],
			"entries": [
				"Когда вы произносите заклинание, вы можете потратить 1 колдовское очко, чтобы изменить происхождение заклинания на любое выбранное вами пространство в радиусе 30 футов от вас. Если заклинание воздействует на другое существо, вы должны иметь возможность видеть это существо."
			]
		},
		{
			"name": "Precise Spell",
			"source": "MFOV:M",
			"featureType": [
				"MM"
			],
			"entries": [
				"Когда вы произносите заклинание, требующее одного или нескольких бросков атаки заклинанием, вы можете потратить 3 очка колдовства, чтобы получить преимущество при одном броске."
			]
		},
		{
			"name": "Invisible Spell",
			"source": "MFOV:M",
			"featureType": [
				"MM"
			],
			"entries": [
				"Когда вы произносите заклинание с длительностью мгновенного действия, которое могут видеть другие существа, вы можете потратить 1 колдовское очко, чтобы сделать невидимыми любые визуальные проявления произнесения заклинания."
			]
		},
		{
			"name": "Bend Spell",
			"source": "MFOV:M",
			"featureType": [
				"MM"
			],
			"entries": [
				"Когда вы произносите заклинание, требующее броска заклинательной атаки, вы можете потратить 1 колдовское очко на цель существа, которое покинуло вашу линию видимости после вашего последнего хода, но все еще находится в радиусе действия заклинания. Кроме того, это заклинание игнорирует полуприкрытие и прикрытие в три четверти."
			]
		},
		{
			"name": "Sculpt Spell",
			"source": "MFOV:M",
			"featureType": [
				"MM"
			],
			"entries": [
				"Когда вы произносите заклинание с радиусом действия, которое влияет на область, вы можете потратить 1 колдовское очко, чтобы изменить форму области одним из следующих способов:",
				{
					"type": "list",
					"items": [
						"Если радиус действия заклинания - линия, вы можете изменить его на конус с половиной радиуса действия.",
						"Если радиус действия заклинания - конус, вы можете изменить его на линию шириной 5 футов с двойным радиусом действия.",
						"Если область действия заклинания - сфера, вы можете изменить ее на цилиндр половинного радиуса и двойной высоты.",
						"Если радиус действия заклинания - цилиндр, вы можете изменить его область на сферу того же радиуса."
					]
				}
			]
		},
		{
			"name": "Doublecast Spell",
			"featureType": [
				"MM"
			],
			"source": "MFOV:MMM",
			"entries": [
				"Когда вы произносите заклинание, направленное только на одно существо и не имеющее радиуса действия на себя, вы можете потратить 3 очка колдовства, чтобы произнести второе, другое заклинание на ту же цель. Второе заклинание также должно быть направлено только на одно существо и не иметь радиуса действия. Вы должны потратить соответствующий слот заклинаний на оба заклинания."
			]
		},
		{
			"name": "Efficient Spell",
			"source": "MFOV:MMM",
			"featureType": [
				"MM"
			],
			"entries": [
				"Когда вы произносите заклинание 2-го, 3-го, 4-го или 5-го уровня, вы можете потратить количество очков колдовства, равное уровню заклинания, чтобы произнести его, используя слот заклинания на один уровень ниже, чем обычный уровень заклинания, без изменения эффектов заклинания."
			]
		},
		{
			"name": "Liquid Spell",
			"source": "MFOV:MMM",
			"featureType": [
				"MM"
			],
			"entries": [
				"Когда вы произносите не мгновенное заклинание с радиусом действия Self, вы можете потратить количество очков колдовства, равное уровню заклинания (1 очко колдовства для заклинаний), чтобы превратить заклинание в 4 унции жидкости, пригодной для питья. У вас должна быть соответствующая емкость для ее хранения. Эта жидкость считается зельем, которое дает пьющему преимущества вашего заклинания на обычную продолжительность заклинания. Заклинание считается произнесенным вами, но вам не нужно концентрироваться на нем, если обычно оно требует концентрации. Зелье теряет свою силу, когда вы берете длительный отдых."
			]
		},
		{
			"name": "Non-lethal Spell",
			"source": "MFOV:MMM",
			"featureType": [
				"MM"
			],
			"entries": [
				"Когда вы произносите заклинание, снижающее количество хитовых очков существа до 0, вы можете потратить 1 колдовское очко, чтобы вырубить существо, лишив его сознания, вместо того, чтобы нанести убийственный удар."
			]
		},
		{
			"name": "Slippery Spell",
			"source": "MFOV:MMM",
			"featureType": [
				"MM"
			],
			"entries": [
				"Вы можете потратить 1 очко колдовства, когда произносите заклинание, чтобы сделать его неуязвимым для заклинаний {@spell counterspell}, {@spell dispel magic} и {@spell remove curse}."
			]
		},
		{
			"name": "Switch Spell",
			"source": "MFOV:MMM",
			"featureType": [
				"MM"
			],
			"entries": [
				"Когда вы концентрируетесь на заклинании, вы можете использовать бонусное действие в свой ход и потратить 2 очка колдовства, чтобы изменить это заклинание на другое. Новое заклинание должно быть более низкого уровня, чем первоначальное, и считается произнесенным на минимально возможном уровне. Если у исходного заклинания была цель, то эта цель должна быть действительна и для нового заклинания; например, вы не можете поменять заклинание, которое вы наложили на кого-то другого, на заклинание с радиусом действия \"Я\". Длительность нового заклинания равна тому времени, которое осталось от длительности старого заклинания, или его стандартной длительности, в зависимости от того, что короче. Вы не можете менять заклинание более одного раза."
			]
		},
		{
			"name": "Transmute Spell",
			"source": "MFOV:MMM",
			"featureType": [
				"MM"
			],
			"entries": [
				"Когда вы произносите заклинание, наносящее урон, вы можете потратить 1 колдовское очко, чтобы изменить тип(ы) урона заклинания на любой другой тип по вашему выбору."
			]
		}
	]
}
