{
	"_meta": {
		"sources": [
			{
				"json": "Insatiable",
				"abbreviation": "OPTI",
				"full": "Otherworldly Patron: The Insatiable",
				"authors": [
					"AmbyNavy",
					"Moss"
				],
				"convertedBy": [
					"AmbyNavy",
					"Lyra [he/him]"
				],
				"dateReleased": "2021-12-20",
				"version": "1.0.2",
				"targetSchema": "2.6.2",
				"url": "https://mega.nz/file/rpkUULYS#QrXL3phO2VvEIx3g2N6TlVcJhlGusWd8j_ntgk-4k1U"
			}
		],
		"status": "ready",
		"dateAdded": 1639839583,
		"dateLastModified": 1703955541,
		"_dateLastModifiedHash": "60fe31a703"
	},
	"subclass": [
		{
			"name": "The Insatiable",
			"shortName": "The Insatiable",
			"source": "Insatiable",
			"className": "Warlock",
			"classSource": "PHB",
			"page": 1,
			"spellcastingAbility": "int",
			"casterProgression": "pact",
			"additionalSpells": [
				{
					"known": {
						"1": [
							"mind sliver|tce#c",
							"encode thoughts|ggr#c"
						]
					},
					"expanded": {
						"s1": [
							"command",
							"detect magic"
						],
						"s2": [
							"detect thoughts",
							"darkness"
						],
						"s3": [
							"blink",
							"clairvoyance"
						],
						"s4": [
							"confusion",
							"evard's black tentacles"
						],
						"s5": [
							"telekinesis",
							"rary's telepathic bond"
						]
					}
				}
			],
			"subclassSpells": [
				"mind sliver|tce",
				"encode thoughts|ggr",
				"command",
				"detect magic",
				"detect thoughts",
				"darkness",
				"blink",
				"clairvoyance",
				"confusion",
				"evard's black tentacles",
				"telekinesis",
				"rary's telepathic bond"
			],
			"subclassFeatures": [
				"The Insatiable|Warlock||The Insatiable|Insatiable|1",
				"Open Mind|Warlock||The Insatiable|Insatiable|6",
				"Burning Knowledge|Warlock||The Insatiable|Insatiable|6",
				"Madman's Knowledge|Warlock||The Insatiable|Insatiable|10",
				"Talisman of Thought|Warlock||The Insatiable|Insatiable|10",
				"Information Overload|Warlock||The Insatiable|Insatiable|14",
				"The Insatiables' Study|Warlock||The Insatiable|Insatiable|14"
			]
		}
	],
	"subclassFeature": [
		{
			"name": "The Insatiable",
			"source": "Insatiable",
			"page": 1,
			"className": "Warlock",
			"classSource": "PHB",
			"subclassShortName": "The Insatiable",
			"subclassSource": "Insatiable",
			"level": 1,
			"entries": [
				"Votre mécène est un être puissant, peut-être incompréhensible, du cosmos, avide de connaissances et de compréhension de tout ce qui l'entoure dans les profondeurs de l'espace. Votre accord avec cet être crée un lien entre vous et lui, le nourrissant de connaissances en échange de pouvoir.",
				"Ces pouvoirs entraînent des changements dans les fonctions normales des mortels. Vous ne prenez ou ne perdez plus de poids en mangeant, mais vous êtes également doté d'une faim insatiable et d'un sens du goût accru, grâce au trou noir qui s'ouvre dans votre estomac. C'est à vous de décider si votre sorcier doit être réservé ou vorace lorsqu'il se nourrit.",
				{
					"type": "inset",
					"name": "Patron Information",
					"entries": [
						"L'Insatiable, étant une créature du cosmos, souhaite apprendre à connaître les mondes de l'univers, voyageant des années-lumière en quelques secondes à la recherche de connaissances. Un pacte avec ce patron n'est généralement pas agressif, simplement parce que les sorciers sous ce pacte comprennent que la créature à laquelle ils parlent veut simplement comprendre le monde, et en retour le sorcier gagne des pouvoirs que beaucoup considèrent comme impossibles."
					]
				},
				{
					"type": "inset",
					"name": "Warlock Information",
					"entries": [
						"La conclusion d'un pacte avec ce patron crée un trou noir dans l'estomac du sorcier, reliant les informations à l'étude de son patron, quelque part dans le plan éthéré, entre les plis de l'espace. Ce trou noir provoque une faim insatiable, ce qui signifie que certains sorciers ne font rien d'autre que de manger constamment, tandis que d'autres apprennent à vivre avec ce besoin permanent et lancinant.",
						"Il existe des théories selon lesquelles tuer un sorcier doté d'un patron Insatiable et récolter son estomac entièrement intact est un moyen naturel de recueillir un {@item Bag of Holding}."
					]
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Expanded Spell List|Warlock||The Insatiable|Insatiable|1"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Devoured Knowledge|Warlock||The Insatiable|Insatiable|1"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Regurgitative Communication|Warlock||The Insatiable|Insatiable|1"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Mind Caster|Warlock||The Insatiable|Insatiable|1"
				}
			]
		},
		{
			"name": "Devoured Knowledge",
			"source": "Insatiable",
			"page": 1,
			"className": "Warlock",
			"classSource": "PHB",
			"subclassShortName": "The Insatiable",
			"subclassSource": "Insatiable",
			"level": 1,
			"header": 1,
			"entries": [
				"Au 1er niveau, vous gagnez la capacité d'acquérir des connaissances sur les choses que vous consommez. En tant qu'action, vous pouvez manger un objet qui peut tenir dans vos deux mains (par exemple un livre, un trophée ou une arme) ou la chair d'une créature de taille Large ou inférieure (vous ne mangez pas nécessairement toute la créature) afin d'acquérir des connaissances sur elle.",
				"La quantité de connaissances que vous gagnez commence à un niveau relativement minimal au 1er niveau, mais augmente au 6ème, 10ème et 14ème niveau. La consommation du 14ème niveau vous dit presque tout, sinon tout ce qu'il y a à savoir sur ce que vous consommez.",
				"Vous pouvez utiliser cette caractéristique 1 + 1/4 de votre niveau de sorcier (arrondi à l'inférieur) fois par repos long.",
				{
					"type": "inset",
					"name": "Devoured Knowledge Information",
					"entries": [
						"Les connaissances acquises dépendent du type de chose que vous avez consommée, mais vous apprenez et mémorisez des informations sur la chose que vous consommez (par exemple, le contenu d'un livre, les enchantements d'une arme, la faiblesse d'une créature), tout en la détruisant au cours du processus de consommation.",
						"Consommer quelque chose ne vous donne pas d'informations sur les nouvelles variations que vous pourriez rencontrer plus tard (par exemple une résistance aux dégâts sur un {@creature mimic} différent de celui que vous avez mangé plus tôt) mais vous pouvez toujours dire quelle part de vos connaissances s'applique à cette créature actuelle."
					]
				},
				{
					"type": "inset",
					"name": "Dungeon Masters and Devoured Knowledge",
					"entries": [
						"La possibilité de consommer ou non un objet, qu'il réponde ou non aux critères, est laissée à la discrétion du DM - les DM peuvent ne pas vouloir que vous consommiez des objets liés à une quête ou d'autres joueurs, par exemple.",
						"Le fait que vous puissiez comprendre ce que vous apprenez est également à la discrétion du DM - manger le tome de sorts d'un sorcier peut s'avérer inutile pour vous à moins que vous n'ayez des niveaux en {@class Wizard}, mais cela ne signifie pas que vous ne connaissez pas les mots qui composent les sorts. Un autre exemple peut être les HP des créatures - les DM peuvent décider de ne pas vous donner de valeurs exactes mais peuvent vous informer d'un niveau plus vague de HP de la créature."
					]
				}
			]
		},
		{
			"name": "Expanded Spell List",
			"source": "Insatiable",
			"page": 1,
			"className": "Warlock",
			"classSource": "PHB",
			"subclassShortName": "The Insatiable",
			"subclassSource": "Insatiable",
			"level": 1,
			"header": 1,
			"entries": [
				"L'Insatiable vous permet de choisir parmi une liste élargie de sorts lorsque vous apprenez un sort de sorcier. Les sorts suivants sont ajoutés à la liste des sorts de sorcier pour vous.",
				{
					"type": "table",
					"colLabels": [
						"Spell Level",
						"Spells"
					],
					"colStyles": [
						"col-3 text-center",
						"col-9"
					],
					"rows": [
						[
							"1st",
							"{@spell command}, {@spell detect magic}"
						],
						[
							"2nd",
							"{@spell detect thoughts}, {@spell darkness}"
						],
						[
							"3rd",
							"{@spell blink}, {@spell clairvoyance}"
						],
						[
							"4th",
							"{@spell confusion}, {@spell evard's black tentacles}"
						],
						[
							"5th",
							"{@spell telekinesis}, {@spell rary's telepathic bond}"
						]
					]
				}
			]
		},
		{
			"name": "Mind Caster",
			"source": "Insatiable",
			"page": 1,
			"className": "Warlock",
			"classSource": "PHB",
			"subclassShortName": "The Insatiable",
			"subclassSource": "Insatiable",
			"level": 1,
			"header": 1,
			"entries": [
				"Au 1er niveau, votre patron vous permet de puiser vos capacités de lanceur de sorts dans sa vaste base de connaissances. En tant que sorcier insatiable, l'intelligence est votre capacité de lancement de sorts. Vous apprenez les cantrips {@spell mind sliver|TCE} et {@spell encode thoughts|GGR}."
			]
		},
		{
			"name": "Regurgitative Communication",
			"source": "Insatiable",
			"page": 1,
			"className": "Warlock",
			"classSource": "PHB",
			"subclassShortName": "The Insatiable",
			"subclassSource": "Insatiable",
			"level": 1,
			"header": 1,
			"entries": [
				"Au 1er niveau, vous pouvez communiquer avec votre patron sorcier en inscrivant votre message sur un morceau de papier ou un autre support d'écriture approprié (par exemple, du vélin) et en l'avalant. Vous recevez la réponse de votre patron en régurgitant ledit matériau avec la réponse écrite dessus."
			]
		},
		{
			"name": "Burning Knowledge",
			"source": "Insatiable",
			"page": 1,
			"className": "Warlock",
			"classSource": "PHB",
			"subclassShortName": "The Insatiable",
			"subclassSource": "Insatiable",
			"level": 6,
			"header": 2,
			"entries": [
				"Au 6e niveau, vous êtes capable de brûler les papiers régurgités que vous avez utilisés pour communiquer avec votre patron afin de l'invoquer sous une forme translucide et éthérée.",
				"Le patron apparaît à partir du message brûlant et ne peut pas bouger. La forme ne subit aucun dégât et toute forme d'attaque passe à travers elle, mais elle dispose de tous ses sens et peut communiquer avec n'importe qui, pas seulement avec la personne qui l'a invoquée.",
				"La forme dure jusqu'à ce que le feu s'éteigne, soit éteint, ou que le client quitte la conversation lui-même."
			]
		},
		{
			"name": "Open Mind",
			"source": "Insatiable",
			"page": 1,
			"className": "Warlock",
			"classSource": "PHB",
			"subclassShortName": "The Insatiable",
			"subclassSource": "Insatiable",
			"level": 6,
			"header": 2,
			"entries": [
				"À partir du 6e niveau, votre lien avec les Insatiables et leur banque de connaissances vous permet de servir de conduit à l'énergie psychique.",
				"Vous avez une résistance aux dégâts psychiques, et lorsque vous lancez un sort qui inflige des dégâts psychiques ou de force, vous pouvez ajouter votre modificateur d'Intelligence à un jet de dégâts psychiques ou de force de ce sort contre une de ses cibles."
			]
		},
		{
			"name": "Madman's Knowledge",
			"source": "Insatiable",
			"page": 1,
			"className": "Warlock",
			"classSource": "PHB",
			"subclassShortName": "The Insatiable",
			"subclassSource": "Insatiable",
			"level": 10,
			"header": 2,
			"entries": [
				"Au 10e niveau, vous gagnez la capacité de penser au-delà de la capacité de la plupart des esprits mortels. Vous gagnez une variante de l'exploit {@feat Keen Mind} :",
				{
					"type": "list",
					"items": [
						"Votre capacité d'intelligence augmente jusqu'à un maximum de 22.",
						"Votre intelligence augmente de 1.",
						"Tu sais toujours où est le nord.",
						"Vous savez toujours le nombre d'heures qui restent avant le prochain lever ou coucher du soleil.",
						"Vous pouvez vous souvenir avec précision de tout ce que vous avez vu ou entendu au cours des deux dernières semaines.",
						"Vos pensées ne peuvent pas être lues par télépathie ou par d'autres moyens, sauf si vous le permettez."
					]
				}
			]
		},
		{
			"name": "Talisman of Thought",
			"source": "Insatiable",
			"page": 1,
			"className": "Warlock",
			"classSource": "PHB",
			"subclassShortName": "The Insatiable",
			"subclassSource": "Insatiable",
			"level": 10,
			"header": 2,
			"entries": [
				"Au 10e niveau, vous gagnez un talisman que vous pouvez enflammer et réutiliser indéfiniment afin d'invoquer votre protecteur sous une forme éthérée translucide, la même que celle invoquée via {@subclassFeature Burning Knowledge|Warlock||The Insatiable|Insatiable|6}, mais celle-ci est capable de se déplacer dans un rayon de 60 pieds autour du talisman.",
				"Le feu brûle indéfiniment mais peut être éteint par des moyens traditionnels, et votre client peut toujours partir quand il le souhaite.",
				"Si ce talisman est détruit, vous pouvez utiliser un court repos pour méditer avec un nouveau collier et un de vos messages afin de les fusionner en un nouveau talisman. La création d'un nouveau talisman détruit le précédent, s'il n'est pas déjà détruit."
			]
		},
		{
			"name": "Information Overload",
			"source": "Insatiable",
			"page": 1,
			"className": "Warlock",
			"classSource": "PHB",
			"subclassShortName": "The Insatiable",
			"subclassSource": "Insatiable",
			"level": 14,
			"header": 2,
			"entries": [
				"Au 14ème niveau, vous gagnez le pouvoir de faire appel aux vastes connaissances du répertoire de votre patron et de les forcer à pénétrer dans l'esprit d'une autre créature pour déborder ses pensées.",
				"Comme une action, vous pouvez remplir l'esprit d'une créature dans un rayon de 60 pieds avec des informations accablantes. La créature doit effectuer un jet de sauvegarde d'Intelligence. En cas d'échec, la créature est {@condition stunned} pendant une minute. Si elle réussit, elle a un désavantage sur tous les jets de sauvegarde jusqu'à la fin de son prochain tour, car elle est ébranlée.",
				"Une créature doit effectuer un jet de sauvegarde d'Intelligence à la fin de chacun de ses tours pour tenter de cesser d'être {@condition stunned}. Vous pouvez utiliser cette caractéristique une fois par repos long."
			]
		},
		{
			"name": "The Insatiables' Study",
			"source": "Insatiable",
			"page": 1,
			"className": "Warlock",
			"classSource": "PHB",
			"subclassShortName": "The Insatiable",
			"subclassSource": "Insatiable",
			"level": 14,
			"header": 2,
			"entries": [
				"Au 14e niveau, brûler votre talisman vous emmène, vous et jusqu'à deux créatures de votre choix situées à moins de 1,5 m de vous, dans une dimension de poche du plan éthéré pour communiquer avec votre patron en face à face. Ici, vous et toute personne que vous emmenez avec vous pouvez parcourir les étagères de votre patron pour trouver toute connaissance que vous avez précédemment consommée ou acquise d'une autre manière. Vous pouvez quitter cette dimension à tout moment, mais elle se referme au bout d'une heure, vous obligeant à sortir. Votre protecteur peut également choisir de vous emmener dans sa dimension de poche quand il le souhaite. Vous pouvez l'utiliser une fois par repos long."
			]
		}
	],
	"foundrySubclassFeature": [
		{
			"name": "Devoured Knowledge",
			"source": "Insatiable",
			"className": "Warlock",
			"classSource": "PHB",
			"subclassShortName": "The Insatiable",
			"subclassSource": "Insatiable",
			"level": 1,
			"system": {
				"activation": {
					"type": "action",
					"cost": 1
				},
				"uses": {
					"value": 1,
					"max": "floor(1+(@classes.warlock.levels/4))",
					"per": "lr"
				}
			}
		},
		{
			"name": "Open Mind",
			"source": "Insatiable",
			"className": "Warlock",
			"classSource": "PHB",
			"subclassShortName": "The Insatiable",
			"subclassSource": "Insatiable",
			"level": 6,
			"entryData": {
				"resist": [
					"psychic"
				]
			}
		},
		{
			"name": "Madman's Knowledge",
			"source": "Insatiable",
			"className": "Warlock",
			"classSource": "PHB",
			"subclassShortName": "The Insatiable",
			"subclassSource": "Insatiable",
			"level": 10,
			"effects": [
				{
					"changes": [
						{
							"key": "data.abilities.int.value",
							"mode": "ADD",
							"value": 1
						}
					]
				}
			]
		},
		{
			"name": "Information Overload",
			"source": "Insatiable",
			"className": "Warlock",
			"classSource": "PHB",
			"subclassShortName": "The Insatiable",
			"subclassSource": "Insatiable",
			"level": 14,
			"system": {
				"activation": {
					"type": "action",
					"cost": 1
				},
				"uses": {
					"value": 1,
					"max": 1,
					"per": "lr"
				}
			}
		},
		{
			"name": "The Insatiables' Study",
			"source": "Insatiable",
			"className": "Warlock",
			"classSource": "PHB",
			"subclassShortName": "The Insatiable",
			"subclassSource": "Insatiable",
			"level": 14,
			"system": {
				"activation": {
					"type": "action",
					"cost": 1
				},
				"uses": {
					"value": 1,
					"max": 1,
					"per": "lr"
				}
			}
		}
	]
}
