{
	"_meta": {
		"sources": [
			{
				"json": "geowiz",
				"abbreviation": "geowiz",
				"full": "Arcane Tradition: School of Geometry",
				"authors": [
					"Cephei_Delta"
				],
				"convertedBy": [
					"cellescent"
				],
				"url": "https://www.reddit.com/r/UnearthedArcana/comments/6uiqxh/arcane_tradition_school_of_geometry_for_wizards/",
				"version": "unknown"
			}
		],
		"dateAdded": 1621393518,
		"dateLastModified": 1729630006,
		"_dateLastModifiedHash": "ec11d90c5d",
		"edition": "classic"
	},
	"subclass": [
		{
			"name": "School of Geometry",
			"shortName": "Geometry",
			"source": "geowiz",
			"subclassFeatures": [
				"School of Geometry|Wizard||Geometry|geowiz|2",
				"Spell Link|Wizard||Geometry|geowiz|6",
				"Off the Grid|Wizard||Geometry|geowiz|10",
				"Geometer's Journey|Wizard||Geometry|geowiz|14"
			],
			"className": "Wizard",
			"classSource": "PHB"
		}
	],
	"subclassFeature": [
		{
			"name": "School of Geometry",
			"source": "geowiz",
			"page": 1,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Geometry",
			"subclassSource": "geowiz",
			"level": 2,
			"entries": [
				"En tant que membre de l'école de géométrie, vous ne vous limitez pas à l'expertise d'une seule école de magie. Au contraire, vous cherchez à comprendre et à exploiter les connexions arcaniques que vous pouvez établir entre différentes constructions magiques. Certains géomètres sont des scientifiques méticuleux, qui prennent des mesures minutieuses et précises de l'éther arcane. D'autres apparaissent comme des fous ou des conspirateurs qui établissent à la hâte des connexions qu'eux seuls peuvent comprendre.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Spell Map|Wizard||Geometry|geowiz|2"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Arcane Topography|Wizard||Geometry|geowiz|2"
				}
			]
		},
		{
			"name": "Spell Map",
			"source": "geowiz",
			"page": 1,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Geometry",
			"subclassSource": "geowiz",
			"level": 2,
			"header": 1,
			"entries": [
				"{@i 2nd-level School of Geometry feature}",
				"À partir du 2e niveau, un géomètre est capable de comprendre son pouvoir arcanique comme une carte topographique. Le dessin d'une carte des sorts fait partie du processus qu'un géomètre doit entreprendre lorsqu'il prépare ses sorts. Lorsque vous avez choisi les sorts que vous allez préparer, dessinez une carte des sorts en suivant les règles suivantes :",
				{
					"type": "list",
					"items": [
						"Dessinez un nœud représentant chacun de vos sorts préparés et des cantrips accordés par vos niveaux de classe de sorcier. Les cantrips sont traités comme des sorts de niveau 0 pour le dessin de votre carte des sorts.",
						"Tracez des connexions en ligne droite entre les sorts de même niveau. Les connexions doivent former une chaîne non bouclée avec des extrémités ouvertes, de sorte que chaque sort soit connecté à deux autres du même niveau, à l'exception des extrémités de la chaîne qui ne sont connectées qu'à un seul. Par exemple, pour quatre sorts de 1er niveau, connectez les nœuds comme suit : o-o-o-o.",
						"Tracez des lignes droites entre chaque sort et tous les autres sorts de la même école (par exemple abjuration, nécromancie) qui sont exactement un niveau plus haut ou un niveau plus bas.",
						"Les connexions ne doivent pas croiser d'autres connexions que vous avez dessinées.",
						"Si vous n'êtes pas en mesure de dessiner une connexion en ligne droite conforme à ces règles, vous devrez peut-être reconfigurer votre modèle de nœuds. S'il n'est pas possible de dessiner une connexion potentielle selon ces règles, vous ne pouvez pas bénéficier de cette connexion."
					]
				},
				"Certaines de vos fonctionnalités dépendent des boucles fermées et des terminaux que vous dessinez dans votre carte des sorts. Une boucle fermée est définie comme une zone entourée de tous côtés par des connexions de sorts et qui ne contient aucune connexion. Un terminal est défini comme un sort qui n'est lié qu'à un seul autre sort.",
				"Voir la section suivante pour quelques exemples de cartes d'orthographe.",
				{
					"type": "inset",
					"name": "Sample Spell Maps: Lady Miana Fenworth, the Mindweaver",
					"entries": [
						"Cette carte de sorts contient les sorts et cantrips préparés d'un sorcier de 4ème niveau ayant un score d'Intelligence de 18. Elle contient 4 boucles fermées et 1 borne.",
						{
							"type": "image",
							"href": {
								"type": "external",
								"url": "http://i.imgur.com/c9vID9W.png"
							}
						},
						"Cette carte de sorts contient les sorts et cantrips préparés d'un sorcier de 20ème niveau ayant un score d'Intelligence de 20. Elle contient 6 boucles fermées et 6 bornes.",
						{
							"type": "image",
							"href": {
								"type": "external",
								"url": "http://i.imgur.com/cRbovlV.png"
							}
						}
					]
				},
				{
					"type": "inset",
					"name": "Advice for Geometer Players",
					"entries": [
						"Dessiner une carte des sorts peut prendre beaucoup de temps, surtout à haut niveau. Un sorcier de 20ème niveau avec un score d'intelligence de 20 a jusqu'à 30 nœuds à connecter ! Afin d'éviter de faire attendre vos compagnons de jeu, pensez à venir à votre partie avec quelques cartes de sorts déjà préparées. Ajuster une carte de sorts est un processus beaucoup plus rapide que d'en dessiner une à partir de zéro si vous ne faites qu'une poignée de substitutions par jour.",
						"Un outil utile pour construire des cartes orthographiques a été développé par /u/calpin99, disponible {@link here|https://calvin99.github.io/spell-map/}."
					]
				}
			]
		},
		{
			"name": "Arcane Topography",
			"source": "geowiz",
			"page": 1,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Geometry",
			"subclassSource": "geowiz",
			"level": 2,
			"header": 1,
			"entries": [
				"{@i 2nd-level School of Geometry feature}",
				"À partir du 2e niveau, la disposition de votre carte des sorts vous donne un aperçu de la structure de la réalité. Ses réservoirs reflètent un puits de pouvoir prêt à jaillir à tout moment, et ses rivières guident le pouvoir jusqu'au bout de vos doigts.",
				"Vous gagnez un bonus de +1 à vos jets d'initiative pour chaque boucle fermée de votre carte des sorts, et vos cantrips de sorcier infligent 1 point de dégâts supplémentaire pour chaque borne de votre carte des sorts. Le maximum pour chacun de ces bonus est égal à 2 + la moitié de votre niveau de sorcier."
			]
		},
		{
			"name": "Spell Link",
			"source": "geowiz",
			"page": 1,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Geometry",
			"subclassSource": "geowiz",
			"level": 6,
			"header": 2,
			"entries": [
				"{@i 6th-level School of Geometry feature}",
				"À partir du 6e niveau, les sorts que vous liez dans un même resevoir peuvent saigner les uns dans les autres de façon spectaculaire ou subtile. Chaque fois que vous lancez un sort qui fait partie d'une boucle fermée dans votre carte des sorts, vous pouvez choisir l'un des effets suivants à appliquer à ce sort :",
				{
					"type": "list",
					"items": [
						"Si le sort inflige des dégâts, vous pouvez changer le type de dégâts pour tout autre type infligé par un sort dans la même boucle fermée.",
						"Si le sort accorde à sa cible un jet de sauvegarde, vous pouvez choisir de changer le type de jet de sauvegarde pour un type requis par un autre sort dans la même boucle fermée."
					]
				},
				"Par exemple, si vous lancez un sort {@spell fireball} lié au même circuit fermé que {@spell phantasmal killer}, vous pouvez choisir d'infliger des dégâts psychiques au lieu de dégâts de feu. Vous pouvez également échanger le jet de sauvegarde de Dextérité requis par boule de feu contre un jet de sauvegarde de Sagesse à la place, comme le requiert tueur fantasmatique."
			]
		},
		{
			"name": "Off the Grid",
			"source": "geowiz",
			"page": 2,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Geometry",
			"subclassSource": "geowiz",
			"level": 10,
			"header": 2,
			"entries": [
				"{@i 10th-level School of Geometry feature}",
				"À partir du 10e niveau, les sorts situés sur les bords de votre carte des sorts se répandent dans le monde qui vous entoure. Lorsque vous lancez un sort de 1er niveau ou plus positionné sur une borne de votre carte des sorts, vous et tous les alliés situés dans un rayon de 30 pieds gagnez des points de vie temporaires égaux au niveau du sort."
			]
		},
		{
			"name": "Geometer's Journey",
			"source": "geowiz",
			"page": 2,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Geometry",
			"subclassSource": "geowiz",
			"level": 14,
			"header": 2,
			"entries": [
				"{@i 14th-level School of Geometry feature}",
				"À partir du 14e niveau, les contours de votre carte des sorts peuvent puiser de l'énergie dans l'éther. Lorsque vous lancez un sort de sorcier de 1er niveau ou plus, placez un jeton sur la position de ce sort sur votre carte des sorts. Si ce sort n'est pas lié au dernier sort que vous avez recouvert d'un jeton, retirez tous les jetons que vous avez précédemment placés. Si le nombre de jetons sur votre carte des sorts est alors égal au niveau de ce sort plus un, vous pouvez choisir de ne pas dépenser un emplacement de sort lorsque vous lancez le sort. Si vous le faites, retirez tous les jetons de votre carte des sorts.",
				"Vous retirez tous les jetons de votre carte des sorts lorsque vous terminez un repos court ou un repos long."
			]
		}
	]
}
