{
	"_meta": {
		"sources": [
			{
				"json": "CollegeOfTheHand",
				"abbreviation": "Hand",
				"full": "College of the Hand",
				"authors": [
					"/u/FiddleStics"
				],
				"convertedBy": [
					"Lxran#2292"
				],
				"version": "2021-07-31",
				"color": "84fdfc",
				"url": "https://www.gmbinder.com/share/-MfqkDRupTsQUmQ9pK_-",
				"targetSchema": "1.2"
			}
		],
		"dateAdded": 1627819396,
		"dateLastModified": 1627819396,
		"_dateLastModifiedHash": "ef1fed7bab"
	},
	"subclass": [
		{
			"name": "College of the Hand",
			"source": "CollegeOfTheHand",
			"className": "Bard",
			"classSource": "PHB",
			"page": 1,
			"shortName": "Hand",
			"additionalSpells": [
				{
					"innate": {
						"_": [
							"mage hand#c"
						]
					}
				}
			],
			"subclassFeatures": [
				"College of the Hand|Bard||Hand|CollegeOfTheHand|3",
				"Vibratic Senses|Bard||Hand|CollegeOfTheHand|6",
				"Intensified Signs|Bard||Hand|CollegeOfTheHand|14"
			]
		}
	],
	"subclassFeature": [
		{
			"name": "College of the Hand",
			"source": "CollegeOfTheHand",
			"className": "Bard",
			"classSource": "PHB",
			"subclassSource": "CollegeOfTheHand",
			"subclassShortName": "Hand",
			"page": 1,
			"level": 3,
			"entries": [
				"Le Collège de la Main a été créé pour aider à l'autonomisation par une célèbre barde qui a perdu l'ouïe. Cependant, avant de créer le collège, elle a dû faire face à de nombreuses difficultés et faire preuve de persévérance.",
				"Grâce à l'utilisation de composants somatiques avancés appelés signes magiques, elle a créé un moyen d'aider ceux qui, comme elle, poursuivent leur chemin même face à l'adversité.",
				{
					"type": "inset",
					"name": "Playing a Deaf Character",
					"entries": [
						"J'ai créé cette sous-classe spécifiquement pour jouer un personnage sourd. Il y a beaucoup d'inconvénients mécaniques à jouer un personnage sourd dans 5E et ceci est fait pour équilibrer cela tout en permettant une expérience unique.",
						"Sur ce point, je suggère que certaines choses soient faites pour accommoder un personnage sourd.",
						{
							"type": "entries",
							"name": "Languages",
							"page": 1,
							"entries": [
								"Connaît leurs langues, mais ne peut pas les parler (à moins qu'ils ne soient devenus sourds plus tard). J'ai suggéré de leur donner la lecture labiale et/ou le langage des signes (qui ne sera peut-être pas compris par tout le monde, mais c'est juste un autre \"exhausteur de goût\"). Peut-être même leur donner le {@feat Observant} Feat comme une option. De plus, les charades entre personnages sont très amusantes."
							]
						},
						{
							"type": "entries",
							"name": "Levels",
							"page": 1,
							"entries": [
								"Cette sous-catégorie ne peut être prise qu'au niveau 3, il y a donc deux niveaux avant où l'incantation des personnages est négativement affectée. Ce n'est pas si grave car ils n'obtiennent pas une quantité massive de sorts, mais je suggère que le personnage ait 1-2 sorts \"maîtrisés\" qu'il peut lancer sans composantes verbales."
							]
						},
						{
							"type": "entries",
							"name": "Player vs Character",
							"page": 1,
							"entries": [
								"Si le personnage est sourd, le joueur ne l'est pas forcément. Trouvez un accord sur la façon dont les actions du personnage sont communiquées. Insistez sur le fait que même si le personnage ne parle pas, le joueur peut quand même raconter sa signification et ses actions au groupe et au DM (si les joueurs les comprennent quand même)."
							]
						},
						{
							"type": "entries",
							"name": "Bardic Inspiration",
							"page": 1,
							"entries": [
								"La viande savoureuse qui peut vraiment rendre un barde unique. Je suggère d'ajouter la possibilité d'utiliser le langage des signes des personnages en plus de la musique. Si vous n'avez jamais vu quelqu'un signer les mots \"You're Awesome\" avec un sourire sur le visage, alors vous manquez vraiment une véritable inspiration."
							]
						}
					]
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Spell Signs|Bard||Hand|CollegeOfTheHand|3|CollegeOfTheHand"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Hand in Hand|Bard||Hand|CollegeOfTheHand|3|CollegeOfTheHand"
				}
			]
		},
		{
			"name": "Spell Signs",
			"source": "CollegeOfTheHand",
			"className": "Bard",
			"classSource": "PHB",
			"subclassSource": "CollegeOfTheHand",
			"subclassShortName": "Hand",
			"page": 1,
			"level": 3,
			"header": 1,
			"entries": [
				"Lorsque vous rejoignez le Collège de la Main au 3e niveau, vous gagnez la capacité de remplacer certaines composantes physiques des sorts par des gestes somatiques appelés signes des sorts. Vous pouvez remplacer la composante verbale de tout sort de barde que vous connaissez par des gestes somatiques."
			]
		},
		{
			"name": "Hand in Hand",
			"source": "CollegeOfTheHand",
			"className": "Bard",
			"classSource": "PHB",
			"subclassSource": "CollegeOfTheHand",
			"subclassShortName": "Hand",
			"page": 1,
			"level": 3,
			"header": 1,
			"entries": [
				"À partir du 3e niveau, on vous enseigne la forme la plus avancée d'un élément de magie utile. Vous apprenez le cantrip {@spell mage hand}, qui ne compte pas dans le nombre de cantrips de barde que vous connaissez.",
				"De plus, si vous lancez ce cantrip avec deux mains libres, vous gagnez deux mains de mage pour la durée du sort. Les deux mains peuvent être contrôlées de concert ou pour deux objectifs distincts en une seule action."
			]
		},
		{
			"name": "Vibratic Senses",
			"source": "CollegeOfTheHand",
			"className": "Bard",
			"classSource": "PHB",
			"subclassSource": "CollegeOfTheHand",
			"subclassShortName": "Hand",
			"page": 1,
			"level": 6,
			"header": 2,
			"entries": [
				"En atteignant le 6e niveau, la capacité de ressentir le monde qui vous entoure par le biais de vibrations est à portée de main. Vous pouvez dépenser une utilisation de l'inspiration bardique pour obtenir une sensation de tremblement pendant un round sur un nombre de pieds égal au nombre obtenu multiplié par 10."
			]
		},
		{
			"name": "Intensified Signs",
			"source": "CollegeOfTheHand",
			"className": "Bard",
			"classSource": "PHB",
			"subclassSource": "CollegeOfTheHand",
			"subclassShortName": "Hand",
			"page": 1,
			"level": 14,
			"header": 2,
			"entries": [
				"À partir du 14e niveau, vous avez appris les collèges de signes de sorts les plus puissants. Chaque fois que vous lancez un sort en utilisant un emplacement de 1er, 2e ou 3e niveau, si vous avez deux mains libres, le sort compte comme ayant été lancé un niveau plus haut.",
				"De plus, vous n'avez plus besoin de tenir un instrument pour l'utiliser comme foyer arcanique."
			]
		}
	]
}
