{
	"_meta": {
		"sources": [
			{
				"json": "cbs",
				"abbreviation": "CBS",
				"full": "Way of the Cherry Blossom Sage",
				"authors": [
					"kingstarman"
				],
				"convertedBy": [
					"ZeroMan"
				],
				"version": "1.0.0"
			}
		],
		"dateAdded": 1637359096,
		"dateLastModified": 1729630006,
		"_dateLastModifiedHash": "63cd99ae6d",
		"edition": "classic"
	},
	"subclass": [
		{
			"name": "Cherry Blossom Sage",
			"source": "cbs",
			"shortName": "Cherry Blossom Sage",
			"page": 1,
			"className": "Monk",
			"classSource": "PHB",
			"subclassFeatures": [
				"Way of the Cherry Blossom Sage|Monk||Cherry Blossom Sage|cbs|3",
				"Act 2: The Conflict|Monk||Cherry Blossom Sage|cbs|6",
				"In Medias Res|Monk||Cherry Blossom Sage|cbs|11",
				"Act 3: The Climax|Monk||Cherry Blossom Sage|cbs|17"
			]
		}
	],
	"subclassFeature": [
		{
			"name": "Way of the Cherry Blossom Sage",
			"source": "cbs",
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Cherry Blossom Sage",
			"subclassSource": "cbs",
			"level": 3,
			"page": 1,
			"entries": [
				"Certains moines passent leur enfance à étudier au monastère de Cherry Blossom pour apprendre l'art de raconter des histoires. Chaque moine de cette discipline est connu pour être à la fois sage et charismatique, entraînant amis et ennemis dans des mondes d'aventure enchanteurs.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Gifted Narrator|Monk||Cherry Blossom Sage|cbs|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Act 1: The Beginning|Monk||Cherry Blossom Sage|cbs|3"
				}
			]
		},
		{
			"name": "Gifted Narrator",
			"source": "cbs",
			"page": 1,
			"className": "Monk",
			"classSource": "PHB",
			"level": 3,
			"subclassShortName": "Cherry Blossom Sage",
			"subclassSource": "cbs",
			"header": 2,
			"entries": [
				"{@i 3rd level Cherry Blossom Sage feature}",
				"Au 3e niveau, vous gagnez la compétence {@skill Performance} et vous pouvez utiliser votre modificateur de Sagesse à la place de votre modificateur de Charisme lorsque vous effectuez un test de compétence {@skill Performance}.",
				"De plus, vous gagnez la maîtrise d'un jeu de votre choix."
			]
		},
		{
			"name": "Act 1: The Beginning",
			"source": "cbs",
			"page": 1,
			"className": "Monk",
			"classSource": "PHB",
			"level": 3,
			"subclassShortName": "Cherry Blossom Sage",
			"subclassSource": "cbs",
			"header": 2,
			"entries": [
				"{@i 3rd level Cherry Blossom Sage feature}",
				"Au 3e niveau, comme action bonus, vous pouvez dépenser 1 point de Ki et choisir une créature dans un rayon de 30 pieds de vous et la forcer à faire un jet de sauvegarde de Sagesse ou à être entraînée dans votre histoire en tant que protagoniste pendant 10 minutes. Le protagoniste subit l'un des effets de votre choix ci-dessous :",
				"{@b Befallen by Illness.} Le protagoniste a tragiquement contracté une maladie pour laquelle il n'existe aucun remède. La vitesse de déplacement du protagoniste est réduite de 10ft et il est sous l'effet du sort {@spell Bane}.",
				"{@b Hunted like a Dog.} Le protagoniste a gagné l'ire d'un personnage puissant et a toujours une cible sur le dos. Le protagoniste subit {@damage 1d4} de dégâts psychiques supplémentaires la première fois qu'il est touché par une attaque à mains nues ou une attaque d'arme à votre tour.",
				"{@b Lost in the wilderness.} Le protagoniste s'est éloigné du chemin battu et s'est perdu. Le protagoniste ne peut plus voir aucune créature vivante (pas de mort-vivant ou de construction) en dehors de vous."
			]
		},
		{
			"name": "Act 2: The Conflict",
			"source": "cbs",
			"page": 2,
			"className": "Monk",
			"classSource": "PHB",
			"level": 6,
			"subclassShortName": "Cherry Blossom Sage",
			"subclassSource": "cbs",
			"header": 2,
			"entries": [
				"{@i 6th level Cherry Blossom Sage feature}",
				"Au 6e niveau, comme action bonus, vous pouvez dépenser 2 points de ki pour continuer l'histoire. Vous pouvez utiliser l'une des options ci-dessous tant qu'au moins une créature est sous l'effet de votre caractéristique Acte 1 : le début :",
				"{@b Arrival of a Stranger.} Alors que le protagoniste poursuit son voyage, il tombe sur un reflet de son démon intérieur. Vous lancez {@spell Summon Shadowspawn} au 3ème niveau.",
				"{@b Betrayal of a Friend.} Le protagoniste a été trahi et ne peut plus distinguer ses amis de ses ennemis. Au début de chacun de ses tours, le protagoniste doit effectuer un jet de sauvegarde de Sagesse. En cas d'échec, il doit utiliser son action pour attaquer la créature la plus proche de lui.",
				"{@b Man Vs God.} Au fur et à mesure que l'histoire se déroule, le protagoniste se heurte à une force plus grande que ce qu'il peut comprendre. Il doit effectuer un jet de sauvegarde de Sagesse. En cas d'échec, le protagoniste laisse tomber ce qu'il tient et devient {@condition frightened} de vous."
			]
		},
		{
			"name": "In Medias Res",
			"source": "cbs",
			"page": 3,
			"className": "Monk",
			"classSource": "PHB",
			"level": 11,
			"subclassShortName": "Cherry Blossom Sage",
			"subclassSource": "cbs",
			"header": 2,
			"entries": [
				"{@i 11th level Cherry Blossom Sage feature}",
				"Au 11ème niveau, vous pouvez dépenser 3 points de Ki et choisir une créature dans un rayon de 30 pieds de vous et la forcer à faire un jet de sauvegarde de Sagesse. En cas d'échec, la créature devient votre protagoniste et commence à l'Acte 2 : Le Conflit."
			]
		},
		{
			"name": "Act 3: The Climax",
			"source": "cbs",
			"page": 4,
			"className": "Monk",
			"classSource": "PHB",
			"level": 17,
			"subclassShortName": "Cherry Blossom Sage",
			"subclassSource": "cbs",
			"header": 2,
			"entries": [
				"{@i 17th level Cherry Blossom Sage feature}",
				"Au 17e niveau, comme action bonus, vous pouvez dépenser 3 points de Ki pour terminer l'histoire. Vous pouvez utiliser l'une des options ci-dessous tant que vous avez au moins 1 créature sous les effets de votre caractéristique Acte 2 : le conflit :",
				"{@b Tragic End.} Hélas, le pauvre protagoniste s'est retrouvé au bout du rouleau et cette histoire se termine en tragédie. Le protagoniste doit effectuer un jet de sauvegarde de Sagesse. En cas d'échec, il est réduit à 0 point de vie. S'il réussit, il subit {@damage 10d10} de dégâts psychiques.",
				"{@b Fall from Grace.} Le protagoniste a perdu son ancienne vie en perdant tout lien avec ses anciens camarades. Le protagoniste doit effectuer un jet de sauvegarde de Sagesse. En cas d'échec, le protagoniste est alors {@condition charmed} par vous jusqu'à ce qu'un sort {@spell remove curse} lui soit lancé, que la condition {@condition charmed} lui soit retirée, ou que vous utilisiez à nouveau cette caractéristique.",
				"{@b Exile from Home.} Après une si longue lutte, le protagoniste se retrouve sans attachement à son ancienne maison, forcé de partir comme s'il était une âme indésirable. Le protagoniste doit faire un jet de sauvegarde de Sagesse. En cas d'échec, il est envoyé dans un plan extérieur de votre choix selon les règles du sort {@spell plane shift}.",
				"Une fois que vous avez réussi à utiliser cette fonction, l'histoire se termine et la créature n'est plus votre protagoniste. Une créature ne peut pas redevenir votre protagoniste avant 24 heures."
			]
		}
	]
}
