{
	"_meta": {
		"sources": [
			{
				"json": "MercerGunslinger",
				"abbreviation": "CR",
				"full": "Gunslinger",
				"authors": [
					"Matthew Mercer"
				],
				"convertedBy": [
					"Giddy",
					"Lyra [he/him]"
				],
				"version": "1.3",
				"url": "http://www.dmsguild.com/product/170778/Gunslinger-Martial-Archetype-for-Fighters",
				"color": "a68570"
			}
		],
		"status": "ready",
		"dateAdded": 1537874753,
		"dateLastModified": 1692309855,
		"_dateLastModifiedHash": "74df4a1179"
	},
	"subclass": [
		{
			"name": "Gunslinger",
			"subclassFeatures": [
				"Gunslinger|Fighter||Gunslinger|MercerGunslinger|3",
				"Quickdraw|Fighter||Gunslinger|MercerGunslinger|7",
				"Rapid Repair|Fighter||Gunslinger|MercerGunslinger|10",
				"Lightning Reload|Fighter||Gunslinger|MercerGunslinger|15",
				"Vicious Intent|Fighter||Gunslinger|MercerGunslinger|18",
				"Hemorrhaging Critical|Fighter||Gunslinger|MercerGunslinger|18"
			],
			"source": "MercerGunslinger",
			"shortName": "Gunslinger",
			"className": "Fighter",
			"classSource": "PHB"
		}
	],
	"subclassFeature": [
		{
			"name": "Gunslinger",
			"source": "MercerGunslinger",
			"page": 70,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Gunslinger",
			"subclassSource": "MercerGunslinger",
			"level": 3,
			"entries": [
				"La plupart des guerriers et des spécialistes du combat passent leurs années à perfectionner les arts classiques de l'épée, du tir à l'arc ou de la tactique de l'arme de poing. Qu'il s'agisse de duelliste ou d'infanterie, les armes martiales semblent avoir été perfectionnées il y a longtemps, et le véritable défi consiste à les maîtriser.",
				"Cependant, certains esprits ne pouvaient pas s'arrêter à l'innovation de l'arbalète. L'expérimentation de composants alchimiques et de métaux rares a permis de percer les secrets de la force explosive contrôlée. Les quelques personnes qui survivront à ces épreuves d'ingéniosité seront peut-être les premières à créer et à manier habilement les premières armes à feu.",
				"Cet archétype se concentre sur la capacité à concevoir, fabriquer et utiliser des armes à distance puissantes mais dangereuses. Grâce à une innovation créative et à une visée immaculée, vous devenez une force de mort à distance sur le champ de bataille. Cependant, n'étant pas une science parfaite, les armes à feu comportent une instabilité inhérente qui peut parfois vous laisser sans moyen d'attaque fonctionnel. C'est le danger des nouvelles technologies non testées dans un monde où les énergies arcaniques qui régissent les éléments sont toujours présentes.",
				"Si cette voie de la poudre, du feu et du métal vous appelle, gardez votre esprit, tenez à vos convictions de combattant et laissez l'habileté et la chance guider vos balles pour qu'elles frappent juste.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Firearm Proficiency|Fighter||Gunslinger|MercerGunslinger|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Gunsmith|Fighter||Gunslinger|MercerGunslinger|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Firearms: Ammunition|Fighter||Gunslinger|MercerGunslinger|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Firearms: Firearm Properties|Fighter||Gunslinger|MercerGunslinger|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Adept Marksman|Fighter||Gunslinger|MercerGunslinger|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Gunslinger: Trick Shots|Fighter||Gunslinger|MercerGunslinger|3"
				}
			]
		},
		{
			"name": "Firearm Proficiency",
			"entries": [
				"À partir du moment où vous choisissez cet archétype au 3e niveau, vous gagnez la compétence en armes à feu, ce qui vous permet d'ajouter votre bonus de compétence aux attaques effectuées avec des armes à feu."
			],
			"source": "MercerGunslinger",
			"page": 70,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Gunslinger",
			"subclassSource": "MercerGunslinger",
			"level": 3,
			"header": 1
		},
		{
			"name": "Gunsmith",
			"entries": [
				"En choisissant cet archétype au 3e niveau, vous gagnez la compétence avec les outils du bricoleur. Vous pouvez les utiliser pour fabriquer des munitions, réparer des armes à feu endommagées, ou même en dessiner et en créer de nouvelles (à la discrétion du DM). Certaines armes à feu extrêmement complexes et expérimentales ne sont disponibles que par le biais de l'artisanat."
			],
			"source": "MercerGunslinger",
			"page": 70,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Gunslinger",
			"subclassSource": "MercerGunslinger",
			"level": 3,
			"header": 1
		},
		{
			"name": "Firearms: Ammunition",
			"entries": [
				"Toutes les armes à feu nécessitent des munitions pour effectuer une attaque, et en raison de leur rareté, les munitions peuvent être presque impossibles à trouver ou à acheter. Toutefois, si vous trouvez des matériaux, vous pouvez fabriquer vous-même des munitions à l'aide de vos outils de bricoleur pour la moitié du prix. Chaque arme à feu utilise ses propres munitions et est généralement vendue ou fabriquée par lots, dont le prix est indiqué à côté."
			],
			"source": "MercerGunslinger",
			"page": 70,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Gunslinger",
			"subclassSource": "MercerGunslinger",
			"level": 3,
			"header": 1
		},
		{
			"name": "Firearms: Firearm Properties",
			"entries": [
				"Les armes à feu sont une technologie nouvelle et volatile, et en tant que telle, elles présentent un ensemble unique de propriétés. Certaines propriétés sont suivies d'un nombre, et ce nombre signifie un élément de cette propriété (décrit ci-dessous). Ces propriétés remplacent les propriétés optionnelles présentées dans le Guide du Maître du Donjon. Les armes à feu sont des armes à distance.",
				{
					"type": "entries",
					"name": "Reload",
					"entries": [
						"L'arme peut être utilisée un nombre de fois égal à son score de rechargement avant que vous ne deviez dépenser 1 attaque ou 1 action pour la recharger. Vous devez avoir une main libre pour recharger une arme à feu."
					]
				},
				{
					"type": "entries",
					"name": "Misfire",
					"entries": [
						"Chaque fois que vous effectuez un jet d'attaque avec une arme à feu et que le résultat est inférieur ou égal au score de raté de l'arme, l'arme se rate. L'attaque est ratée et l'arme ne peut plus être utilisée jusqu'à ce que vous dépensiez une action pour essayer de la réparer. Pour réparer votre arme à feu, vous devez réussir un test d'Outils du bricoleur (DC égal à 8 + score de ratés). Si votre test échoue, l'arme est cassée et doit être réparée hors combat à la moitié du coût de l'arme à feu. Les créatures qui utilisent une arme à feu sans être compétentes augmentent le score de ratés de l'arme de 1."
					]
				},
				{
					"type": "entries",
					"name": "Explosive",
					"entries": [
						"En cas de succès, tout ce qui se trouve dans un rayon de 1,5 m autour de la cible doit effectuer un jet de sauvegarde de Dextérité (DC égal à 8 + votre bonus de compétence + votre modificateur de Dextérité) ou subir 1d8 dégâts de feu. Si l'arme rate son coup, les munitions n'explosent pas ou rebondissent avant de le faire."
					]
				},
				{
					"type": "statblock",
					"tag": "table",
					"source": "MercerGunslinger",
					"name": "Gunslinger Firearms",
					"page": 3
				}
			],
			"source": "MercerGunslinger",
			"page": 70,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Gunslinger",
			"subclassSource": "MercerGunslinger",
			"level": 3,
			"header": 1
		},
		{
			"name": "Adept Marksman",
			"entries": [
				"Lorsque vous choisissez cet archétype au 3e niveau, vous apprenez à effectuer de puissants tirs de ruse pour mettre hors d'état de nuire ou endommager votre adversaire à l'aide de vos armes à feu.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Trick Shots",
							"entries": [
								"Vous apprenez deux coups fourrés de votre choix, qui sont détaillés dans la rubrique \"Coups fourrés\" ci-dessous. De nombreux coups fourrés améliorent une attaque d'une manière ou d'une autre. Chaque utilisation d'un coup de magie doit être déclarée avant que le jet d'attaque ne soit effectué. Vous ne pouvez utiliser qu'un seul coup de magie par attaque.",
								"Vous apprenez un tour supplémentaire de votre choix au 7e, 10e, 15e et 18e niveau. Chaque fois que vous apprenez un nouveau coup de ruse, vous pouvez également remplacer un coup de ruse que vous connaissez par un autre."
							]
						}
					]
				},
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Grit",
							"entries": [
								"Vous gagnez un nombre de points de cran égal à votre modificateur de Sagesse (minimum de 1). Vous regagnez 1 point de courage dépensé chaque fois que vous obtenez un 20 sur le jet de d20 pour une attaque avec une arme à feu, ou que vous portez un coup fatal avec une arme à feu à une créature présentant une menace importante (à la discrétion du MJ). Vous regagnez tous les points d'avarice dépensés après un repos court ou long."
							]
						}
					]
				},
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Saving Throws",
							"entries": [
								"Certains de vos coups fourrés nécessitent que vos cibles fassent un jet de sauvegarde pour résister aux effets du coup fourré. Le DC du jet de sauvegarde est calculé comme suit :",
								{
									"type": "abilityDc",
									"name": "Trick Shot",
									"attributes": [
										"dex"
									]
								}
							]
						}
					]
				}
			],
			"source": "MercerGunslinger",
			"page": 70,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Gunslinger",
			"subclassSource": "MercerGunslinger",
			"level": 3,
			"header": 1
		},
		{
			"name": "Gunslinger: Trick Shots",
			"source": "MercerGunslinger",
			"page": 70,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Gunslinger",
			"subclassSource": "MercerGunslinger",
			"level": 3,
			"header": 1,
			"entries": [
				{
					"type": "options",
					"count": 2,
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Bullying Shot",
									"entries": [
										"Vous pouvez utiliser le souffle puissant et le son tonitruant de votre arme à feu pour ébranler la détermination d'une créature. Lorsque vous effectuez un test de Charisme (Intimidation), vous pouvez dépenser un point d'esprit pour obtenir un avantage sur le jet."
									]
								}
							]
						},
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Dazing Shot",
									"entries": [
										"Lorsque vous effectuez une attaque par arme à feu contre une créature, vous pouvez dépenser un point de grit pour tenter d'étourdir votre adversaire. En cas de succès, la créature subit des dégâts normaux et doit effectuer un jet de sauvegarde de Constitution ou subir un désavantage sur les attaques jusqu'à la fin de son prochain tour."
									]
								}
							]
						},
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Deadeye Shot",
									"entries": [
										"Lorsque vous effectuez une attaque par arme à feu contre une créature, vous pouvez dépenser un point de grit pour obtenir un avantage sur le jet d'attaque."
									]
								}
							]
						},
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Disarming Shot",
									"entries": [
										"Lorsque vous effectuez une attaque par arme à feu contre une créature, vous pouvez dépenser un point de grit pour tenter de tirer un objet de ses mains. En cas de succès, la créature subit des dégâts normaux et doit réussir un jet de sauvegarde de Force ou laisser tomber 1 objet tenu de votre choix et faire en sorte que cet objet soit poussé à 10 pieds de vous."
									]
								}
							]
						},
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Forceful Shot",
									"entries": [
										"Lorsque vous effectuez une attaque d'arme à feu contre une créature, vous pouvez dépenser un point de grit pour tenter de la faire trébucher et la forcer à reculer. En cas de succès, la créature subit des dégâts normaux et doit réussir un jet de sauvegarde de Force ou être repoussée à 15 pieds de vous."
									]
								}
							]
						},
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Piercing Shot",
									"entries": [
										"Lorsque vous effectuez une attaque d'arme à feu contre une créature, vous pouvez dépenser un point de grit pour tenter de tirer à travers plusieurs adversaires. L'attaque initiale bénéficie d'un +1 au score de raté de l'arme à feu. En cas de succès, la créature subit des dégâts normaux et vous effectuez un jet d'attaque avec désavantage contre chaque créature en ligne directement derrière la cible dans votre premier incrément de portée. Seule l'attaque initiale peut avoir des ratés."
									]
								}
							]
						},
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Winging Shot",
									"entries": [
										"Lorsque vous effectuez une attaque d'arme à feu contre une créature, vous pouvez dépenser un point de grit pour tenter de renverser une cible en mouvement. En cas de succès, la créature subit des dégâts normaux et doit effectuer un jet de sauvegarde de Force ou être renversée {@condition prone}."
									]
								}
							]
						},
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Violent Shot",
									"entries": [
										"Lorsque vous effectuez une attaque d'arme à feu contre une créature, vous pouvez dépenser un ou plusieurs points de cran pour améliorer la volatilité de l'attaque. Pour chaque point de cran dépensé, l'attaque gagne un +2 au score de raté de l'arme à feu. Si l'attaque touche, vous pouvez lancer un dé de dégâts d'arme supplémentaire par point de cran dépensé pour déterminer les dégâts."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Quickdraw",
			"source": "MercerGunslinger",
			"page": 70,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Gunslinger",
			"subclassSource": "MercerGunslinger",
			"level": 7,
			"header": 2,
			"entries": [
				"Lorsque vous atteignez le 7e niveau, vous ajoutez votre bonus de compétence à votre initiative. Vous pouvez également ranger une arme à feu, puis en tirer une autre comme une seule interaction d'objet à votre tour."
			]
		},
		{
			"name": "Rapid Repair",
			"source": "MercerGunslinger",
			"page": 70,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Gunslinger",
			"subclassSource": "MercerGunslinger",
			"level": 10,
			"header": 2,
			"entries": [
				"En atteignant le 10e niveau, vous apprenez à tenter rapidement de réparer une arme à feu enrayée. Vous pouvez dépenser un point d'esprit pour tenter de réparer une arme à feu qui a mal fonctionné (mais pas cassée) en tant qu'action bonus."
			]
		},
		{
			"name": "Lightning Reload",
			"source": "MercerGunslinger",
			"page": 70,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Gunslinger",
			"subclassSource": "MercerGunslinger",
			"level": 15,
			"header": 2,
			"entries": [
				"À partir du 15e niveau, vous pouvez recharger n'importe quelle arme à feu en tant qu'action bonus."
			]
		},
		{
			"name": "Vicious Intent",
			"source": "MercerGunslinger",
			"page": 70,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Gunslinger",
			"subclassSource": "MercerGunslinger",
			"level": 18,
			"header": 2,
			"entries": [
				"Au 18e niveau, vos attaques par armes à feu obtiennent un coup critique sur un jet de 19-20, et vous regagnez un point d'esprit sur un jet de 19 ou 20 sur un jet d'attaque d20."
			]
		},
		{
			"name": "Hemorrhaging Critical",
			"source": "MercerGunslinger",
			"page": 70,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Gunslinger",
			"subclassSource": "MercerGunslinger",
			"level": 18,
			"header": 2,
			"entries": [
				"Lorsque vous atteignez le 18e niveau, chaque fois que vous obtenez un coup critique sur une attaque avec une arme à feu, la cible subit en plus la moitié des dégâts de l'attaque à la fin de son prochain tour."
			]
		}
	],
	"itemProperty": [
		{
			"abbreviation": "RldF",
			"source": "MercerGunslinger",
			"entries": [
				{
					"type": "entries",
					"name": "Reload",
					"entries": [
						"L'arme peut être utilisée un nombre de fois égal à son score de rechargement avant que vous ne deviez dépenser 1 attaque ou 1 action pour la recharger. Vous devez avoir une main libre pour recharger une arme à feu."
					]
				}
			],
			"template": "{{prop_name}} {{item.reload}}"
		},
		{
			"abbreviation": "MsfF",
			"source": "MercerGunslinger",
			"entries": [
				{
					"type": "entries",
					"name": "Misfire",
					"entries": [
						"Chaque fois que vous effectuez un jet d'attaque avec une arme à feu et que le résultat est inférieur ou égal au score de raté de l'arme, l'arme se rate. L'attaque est ratée et l'arme ne peut plus être utilisée jusqu'à ce que vous dépensiez une action pour essayer de la réparer. Pour réparer votre arme à feu, vous devez réussir un test de {@item Tinker's Tools|PHB} (DC égal à 8 + score de ratés). Si votre test échoue, l'arme est cassée et doit être réparée hors combat pour un quart du coût de l'arme à feu. Les créatures qui utilisent une arme à feu sans être compétentes augmentent le score de ratés de l'arme de 1."
					]
				}
			],
			"template": "{{prop_name}} {{item.misfire}}"
		},
		{
			"abbreviation": "ExpF",
			"source": "MercerGunslinger",
			"entries": [
				{
					"type": "entries",
					"name": "Explosive",
					"entries": [
						"En cas de succès, tout ce qui se trouve à 1,5 m de la cible doit effectuer un jet de sauvegarde de Dextérité (DC égal à 8 + votre bonus de compétence + votre modificateur de Dextérité) ou subir {@damage 1d8} de dégâts de feu. Si l'arme rate son coup, les munitions n'explosent pas ou rebondissent avant de le faire."
					]
				}
			]
		},
		{
			"abbreviation": "AmmF",
			"source": "MercerGunslinger",
			"entries": [
				{
					"type": "entries",
					"name": "Ammunition",
					"entries": [
						"Toutes les armes à feu ont besoin de munitions pour effectuer une attaque, et en raison de leur nature rare, les munitions peuvent être presque impossibles à trouver ou à acheter. Cependant, si des matériaux sont rassemblés, vous pouvez fabriquer vous-même des munitions en utilisant votre {@item Tinker's Tools|PHB} à la moitié du coût. Chaque arme à feu utilise ses propres munitions et est généralement vendue ou fabriquée par lots, dont le prix est indiqué à côté."
					]
				}
			],
			"template": "Gunslinger Ammunition"
		}
	],
	"item": [
		{
			"name": "Palm Pistol",
			"source": "MercerGunslinger",
			"page": 3,
			"rarity": "unknown",
			"type": "R",
			"age": "renaissance",
			"reload": 1,
			"misfire": 1,
			"range": "40/160",
			"weight": 1,
			"value": 50,
			"property": [
				"AF",
				"L",
				"RldF",
				"MsfF"
			],
			"weaponCategory": "martial",
			"ammoType": "Palm Pistol Bullet|MercerGunslinger",
			"dmg1": "1d8",
			"dmgType": "P",
			"firearm": true
		},
		{
			"name": "Pistol",
			"source": "MercerGunslinger",
			"page": 3,
			"rarity": "unknown",
			"type": "R",
			"age": "renaissance",
			"reload": 4,
			"misfire": 1,
			"range": "60/240",
			"weight": 3,
			"value": 150,
			"property": [
				"AF",
				"RldF",
				"MsfF"
			],
			"weaponCategory": "martial",
			"ammoType": "Pistol Bullet|MercerGunslinger",
			"dmg1": "1d10",
			"dmgType": "P",
			"firearm": true
		},
		{
			"name": "Musket",
			"source": "MercerGunslinger",
			"page": 3,
			"rarity": "unknown",
			"type": "R",
			"age": "renaissance",
			"reload": 1,
			"misfire": 2,
			"range": "120/480",
			"weight": 10,
			"value": 300,
			"property": [
				"AF",
				"2H",
				"RldF",
				"MsfF"
			],
			"weaponCategory": "martial",
			"ammoType": "Musket Bullet|MercerGunslinger",
			"dmg1": "1d12",
			"dmgType": "P",
			"firearm": true
		},
		{
			"name": "Pepperbox",
			"source": "MercerGunslinger",
			"page": 3,
			"rarity": "unknown",
			"type": "R",
			"age": "renaissance",
			"reload": 6,
			"misfire": 2,
			"range": "80/320",
			"weight": 5,
			"value": 250,
			"property": [
				"AF",
				"RldF",
				"MsfF"
			],
			"weaponCategory": "martial",
			"ammoType": "Pepperbox Bullet|MercerGunslinger",
			"dmg1": "1d10",
			"dmgType": "P",
			"firearm": true
		},
		{
			"name": "Blunderbuss",
			"source": "MercerGunslinger",
			"page": 3,
			"rarity": "unknown",
			"type": "R",
			"age": "renaissance",
			"reload": 1,
			"misfire": 2,
			"range": "15/60",
			"weight": 10,
			"value": 300,
			"property": [
				"AF",
				"RldF",
				"MsfF"
			],
			"weaponCategory": "martial",
			"ammoType": "Blunderbuss Bullet|MercerGunslinger",
			"dmg1": "2d8",
			"dmgType": "P",
			"firearm": true
		},
		{
			"name": "Bad News",
			"source": "MercerGunslinger",
			"page": 3,
			"rarity": "unknown",
			"type": "R",
			"age": "renaissance",
			"reload": 1,
			"misfire": 3,
			"range": "200/800",
			"weight": 25,
			"property": [
				"AF",
				"2H",
				"RldF",
				"MsfF"
			],
			"weaponCategory": "martial",
			"ammoType": "Bad News Bullet|MercerGunslinger",
			"dmg1": "2d12",
			"dmgType": "P",
			"firearm": true
		},
		{
			"name": "Hand Mortar",
			"source": "MercerGunslinger",
			"page": 3,
			"rarity": "unknown",
			"type": "R",
			"age": "renaissance",
			"reload": 1,
			"misfire": 3,
			"range": "30/60",
			"weight": 10,
			"property": [
				"AF",
				"RldF",
				"MsfF",
				"ExpF"
			],
			"weaponCategory": "martial",
			"ammoType": "Hand Mortar Shell|MercerGunslinger",
			"dmg1": "2d8",
			"dmgType": "F",
			"firearm": true
		}
	],
	"baseitem": [
		{
			"name": "Palm Pistol Bullets (20)",
			"source": "MercerGunslinger",
			"page": 3,
			"rarity": "unknown",
			"type": "AF",
			"age": "renaissance",
			"property": [
				"AmmF"
			],
			"value": 200,
			"packContents": [
				{
					"item": "Palm Pistol Bullet|MercerGunslinger",
					"quantity": 20
				}
			]
		},
		{
			"name": "Palm Pistol Bullet",
			"source": "MercerGunslinger",
			"page": 3,
			"rarity": "unknown",
			"type": "AF",
			"age": "renaissance",
			"property": [
				"AmmF"
			],
			"value": 10
		},
		{
			"name": "Pistol Bullets (20)",
			"source": "MercerGunslinger",
			"page": 3,
			"rarity": "unknown",
			"type": "AF",
			"age": "renaissance",
			"property": [
				"AmmF"
			],
			"value": 400,
			"packContents": [
				{
					"item": "Pistol Bullet|MercerGunslinger",
					"quantity": 20
				}
			]
		},
		{
			"name": "Pistol Bullet",
			"source": "MercerGunslinger",
			"page": 3,
			"rarity": "unknown",
			"type": "AF",
			"age": "renaissance",
			"property": [
				"AmmF"
			],
			"value": 20
		},
		{
			"name": "Musket Bullets (20)",
			"source": "MercerGunslinger",
			"page": 3,
			"rarity": "unknown",
			"type": "AF",
			"age": "renaissance",
			"property": [
				"AmmF"
			],
			"value": 500,
			"packContents": [
				{
					"item": "Musket Bullet|MercerGunslinger",
					"quantity": 20
				}
			]
		},
		{
			"name": "Musket Bullet",
			"source": "MercerGunslinger",
			"page": 3,
			"rarity": "unknown",
			"type": "AF",
			"age": "renaissance",
			"property": [
				"AmmF"
			],
			"value": 25
		},
		{
			"name": "Pepperbox Bullets (20)",
			"source": "MercerGunslinger",
			"page": 3,
			"rarity": "unknown",
			"type": "AF",
			"age": "renaissance",
			"property": [
				"AmmF"
			],
			"value": 400,
			"packContents": [
				{
					"item": "Pepperbox Bullet|MercerGunslinger",
					"quantity": 20
				}
			]
		},
		{
			"name": "Pepperbox Bullet",
			"source": "MercerGunslinger",
			"page": 3,
			"rarity": "unknown",
			"type": "AF",
			"age": "renaissance",
			"property": [
				"AmmF"
			],
			"value": 20
		},
		{
			"name": "Blunderbuss Bullets (5)",
			"source": "MercerGunslinger",
			"page": 3,
			"rarity": "unknown",
			"type": "AF",
			"age": "renaissance",
			"property": [
				"AmmF"
			],
			"value": 500,
			"packContents": [
				{
					"item": "Blunderbuss Bullet|MercerGunslinger",
					"quantity": 5
				}
			]
		},
		{
			"name": "Blunderbuss Bullet",
			"source": "MercerGunslinger",
			"page": 3,
			"rarity": "unknown",
			"type": "AF",
			"age": "renaissance",
			"property": [
				"AmmF"
			],
			"value": 100
		},
		{
			"name": "Bad News Bullets (5)",
			"source": "MercerGunslinger",
			"page": 3,
			"rarity": "unknown",
			"type": "AF",
			"age": "renaissance",
			"property": [
				"AmmF"
			],
			"value": 1000,
			"packContents": [
				{
					"item": "Bad News Bullet|MercerGunslinger",
					"quantity": 5
				}
			]
		},
		{
			"name": "Bad News Bullet",
			"source": "MercerGunslinger",
			"page": 3,
			"rarity": "unknown",
			"type": "AF",
			"age": "renaissance",
			"property": [
				"AmmF"
			],
			"value": 200
		},
		{
			"name": "Hand Mortar Shell",
			"source": "MercerGunslinger",
			"page": 3,
			"rarity": "unknown",
			"type": "AF",
			"age": "renaissance",
			"property": [
				"AmmF"
			],
			"value": 1000
		}
	],
	"table": [
		{
			"name": "Gunslinger Firearms",
			"source": "MercerGunslinger",
			"page": 3,
			"colLabels": [
				"Name",
				"Cost",
				"Ammo",
				"Damage",
				"Weight",
				"Range",
				"Properties"
			],
			"colStyles": [
				"col-2",
				"col-1",
				"col-2",
				"col-2",
				"col-1 text-right",
				"col-1",
				"col-4"
			],
			"rows": [
				[
					"{@item Palm Pistol|MercerGunslinger}",
					"50g",
					"{@item Palm Pistol Bullets (20)|MercerGunslinger|2g (20)}",
					"1d8 perçage",
					"1 lbs",
					"(40/160)",
					"Léger, Recharge 1, Raté 1"
				],
				[
					"{@item Pistol|MercerGunslinger}",
					"150g",
					"{@item Pistol Bullets (20)|MercerGunslinger|4g (20)}",
					"1d10 perçage",
					"3 lbs",
					"(60/240)",
					"Recharge 4, erreur de tir 1"
				],
				[
					"{@item Musket|MercerGunslinger}",
					"300g",
					"{@item Musket Bullets (20)|MercerGunslinger|5g (20)}",
					"1d12 perçage",
					"10 lbs",
					"(120/480)",
					"A deux mains, recharge 1, raté 2"
				],
				[
					"{@item Pepperbox|MercerGunslinger}",
					"250g",
					"{@item Pepperbox Bullets (20)|MercerGunslinger|4g (20)}",
					"1d10 perçage",
					"5 lbs",
					"(80/320)",
					"Recharge 6, erreur de tir 2"
				],
				[
					"{@item Blunderbuss|MercerGunslinger}",
					"300g",
					"{@item Blunderbuss Bullets (5)|MercerGunslinger|5g (5)}",
					"2d8 perçage",
					"10 lbs",
					"(15/60)",
					"Recharge 1, erreur de tir 2"
				],
				[
					"{@item Bad News|MercerGunslinger}",
					"Artisanat",
					"{@item Bad News Bullets (5)|MercerGunslinger|10g (5)}",
					"2d12 perçage",
					"25 lbs",
					"(200/800)",
					"A deux mains, rechargement 1, ratés 3"
				],
				[
					"{@item Hand Mortar|MercerGunslinger}",
					"Artisanat",
					"{@item Hand Mortar Shell|MercerGunslinger|10g (1)}",
					"2d8 feu",
					"10 lbs",
					"(30/60)",
					"Recharge 1, erreur de tir 3, explosif."
				]
			]
		}
	],
	"feat": [
		{
			"name": "Firearm Specialist",
			"source": "MercerGunslinger",
			"page": 0,
			"entries": [
				"Vous savez utiliser les armes à feu de manière efficace.",
				{
					"type": "list",
					"items": [
						"Vous gagnez la compétence avec les armes à feu.",
						"Si vous obtenez un raté lors d'une attaque avec une arme à feu, vous pouvez utiliser votre réaction pour obtenir un {@dice d20}. Si le nombre obtenu est supérieur au score de raté de l'arme, l'arme à feu ne rate pas son coup. Vous ne pouvez pas utiliser à nouveau cette caractéristique de cet exploit avant d'avoir effectué un repos court ou long.",
						"Lorsque vous utilisez l'action {@action Attack} et attaquez avec une arme à une main, vous pouvez utiliser une action bonus pour attaquer avec une arme à feu chargée avec la propriété de lumière que vous tenez."
					]
				}
			],
			"weaponProficiencies": [
				{
					"firearms": true
				}
			]
		}
	]
}
