{
	"_meta": {
		"sources": [
			{
				"json": "MFoVLovecraft",
				"abbreviation": "MFoV-LU",
				"full": "Middle Finger of Vecna - Lovecraft Update",
				"authors": [
					"Middle Finger of Vecna"
				],
				"convertedBy": [
					"tylermac"
				],
				"version": "2015.06.19",
				"url": "http://mfov.magehandpress.com/2015/06/lovecraft-update.html",
				"targetSchema": "1.0.0"
			}
		],
		"dateAdded": 1543089147,
		"dateLastModified": 1663792415,
		"_dateLastModifiedHash": "1bec4a6315"
	},
	"subclass": [
		{
			"name": "College of the Mad God",
			"shortName": "Mad God",
			"source": "MFoVLovecraft",
			"subclassFeatures": [
				"College of the Mad God|Bard||Mad God|MFoVLovecraft|3",
				"Mad Melody|Bard||Mad God|MFoVLovecraft|6",
				"Cacophony|Bard||Mad God|MFoVLovecraft|14"
			],
			"className": "Bard",
			"classSource": "PHB"
		},
		{
			"name": "Aberrant Bloodline",
			"shortName": "Abberant",
			"source": "MFoVLovecraft",
			"subclassFeatures": [
				"Aberrant Bloodline|Sorcerer||Abberant|MFoVLovecraft|1",
				"Inhuman Reach|Sorcerer||Abberant|MFoVLovecraft|6",
				"Tentacles|Sorcerer||Abberant|MFoVLovecraft|6",
				"Warped Mind|Sorcerer||Abberant|MFoVLovecraft|14",
				"Monstrous Transformation|Sorcerer||Abberant|MFoVLovecraft|18"
			],
			"className": "Sorcerer",
			"classSource": "PHB"
		},
		{
			"name": "Oath of the Elder Sign",
			"shortName": "Elder sign",
			"source": "MFoVLovecraft",
			"subclassFeatures": [
				"Oath of the Elder Sign|Paladin||Elder sign|MFoVLovecraft|3",
				"Aura of Mental Fortitude|Paladin||Elder sign|MFoVLovecraft|7",
				"Word of Revelation|Paladin||Elder sign|MFoVLovecraft|15",
				"Sunder Reality|Paladin||Elder sign|MFoVLovecraft|20"
			],
			"subclassSpells": [
				"arms of Hadar",
				"protection from evil and good",
				"crown of madness",
				"detect thoughts",
				"fear",
				"magic circle",
				"Evard's black tentacles",
				"hallucinatory terrain",
				"dominate person",
				"planar binding"
			],
			"additionalSpells": [
				{
					"prepared": {
						"3": [
							"arms of Hadar",
							"protection from evil and good"
						],
						"5": [
							"crown of madness",
							"detect thoughts"
						],
						"9": [
							"fear",
							"magic circle"
						],
						"13": [
							"Evard's black tentacles",
							"hallucinatory terrain"
						],
						"17": [
							"dominate person",
							"planar binding"
						]
					}
				}
			],
			"className": "Paladin",
			"classSource": "PHB"
		},
		{
			"name": "Circle of the Unspeakable",
			"shortName": "Unspeakable",
			"source": "MFoVLovecraft",
			"subclassFeatures": [
				"Circle of the Unspeakable|Druid||Unspeakable|MFoVLovecraft|2",
				"Moderate Traits|Druid||Unspeakable|MFoVLovecraft|6",
				"Intermediate Traits|Druid||Unspeakable|MFoVLovecraft|10",
				"Greater Traits|Druid||Unspeakable|MFoVLovecraft|14"
			],
			"className": "Druid",
			"classSource": "PHB"
		}
	],
	"subclassFeature": [
		{
			"name": "College of the Mad God",
			"source": "MFoVLovecraft",
			"page": 51,
			"className": "Bard",
			"classSource": "PHB",
			"subclassShortName": "Mad God",
			"subclassSource": "MFoVLovecraft",
			"level": 3,
			"entries": [
				"Au milieu de la nuit, vous entendez la musique. À chaque fois, elle commence de la même façon, passant d'un bourdon bas à une cacophonie assourdissante. Le bruit est exaspérant. Pendant vos heures d'éveil, vos doigts apprennent à imiter cette mélodie et à amener les autres à votre niveau de psychose.",
				"Certains attribuent ces terribles cauchemars à une malédiction ou au stress, mais vous savez mieux. Vous et d'autres comme vous êtes appelés chaque nuit par le battement d'ignobles tambours et le mince gémissement monotone de flûtes maudites, les sons d'un Dieu fou qui se fait l'écho du pandémonium de l'univers, et vous somme de faire quelque chose. Vous ne savez pas quoi.",
				{
					"name": "Bonus Proficiencies",
					"entries": [
						"Lorsque vous rejoignez le Collège du Dieu Fou au 3e niveau, vous gagnez la compétence dans une compétence, qui est choisie pour vous par le MJ. Chaque nuit, lorsque vous prenez un long repos, votre MJ peut modifier cette sélection."
					]
				},
				{
					"name": "Frenzied Strings",
					"entries": [
						"Au 3e niveau, vous pouvez jouer une mélodie démente qui angoisse les créatures qui l'entendent. Comme une action, choisissez une créature dans un rayon de 30 pieds que vous pouvez voir. Cette créature doit effectuer un jet de sauvegarde de Sagesse, subissant 2d6 dégâts psychiques en cas d'échec. Vous pouvez dépenser un certain nombre de dés d'inspiration bardique pour augmenter ces dégâts du montant obtenu. Une créature devenue sourde est immunisée contre cet effet.",
						"Le nombre de créatures affectées par cette capacité passe à deux au 5e niveau, trois au 11e niveau et quatre au 17e niveau."
					]
				}
			]
		},
		{
			"name": "Mad Melody",
			"source": "MFoVLovecraft",
			"page": 51,
			"className": "Bard",
			"classSource": "PHB",
			"subclassShortName": "Mad God",
			"subclassSource": "MFoVLovecraft",
			"level": 6,
			"entries": [
				"Au 6e niveau, vous pouvez dépenser un dé d'inspiration bardesque comme action pour diminuer tous les jets de sauvegarde obtenus par les créatures situées à moins de 60 pieds de vous du montant obtenu jusqu'au début de votre prochain tour."
			]
		},
		{
			"name": "Cacophony",
			"source": "MFoVLovecraft",
			"page": 51,
			"className": "Bard",
			"classSource": "PHB",
			"subclassShortName": "Mad God",
			"subclassSource": "MFoVLovecraft",
			"level": 14,
			"entries": [
				"À partir du 14e niveau, vous pouvez, en tant qu'action, créer un bruit assourdissant avec votre instrument. Si une créature se concentre à moins de 30 pieds de vous, elle doit réussir un jet de sauvegarde de Constitution contre le DC de sauvegarde de votre sort ou perdre sa concentration. De plus, toutes les créatures situées à moins de 3 mètres de vous subissent 5d6 points de dégâts de tonnerre. Après avoir utilisé cette capacité, vous devez effectuer un repos court ou long avant de l'utiliser à nouveau."
			]
		},
		{
			"name": "Aberrant Bloodline",
			"source": "MFoVLovecraft",
			"page": 99,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Abberant",
			"subclassSource": "MFoVLovecraft",
			"level": 1,
			"entries": [
				"Vous êtes le descendant d'une créature immonde, et son sang fait des ravages dans votre arbre généalogique. Les membres de votre Maison sont rarement et apparemment au hasard nés hideux, et dotés de pouvoirs terrifiants, et à ce titre, génération après génération a commis des infanticides sur les abominations. Vous êtes l'un de ces monstres, maudit à la naissance mais épargné par votre mère, libre de vivre votre misérable existence comme un monstre en marge de la société. Pourtant ton pouvoir grandit, aussi redoutable que ton aspect et aussi effrayant que ton regard.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Aberration Blood|Sorcerer||Abberant|MFoVLovecraft|1"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Hideous Appearance|Sorcerer||Abberant|MFoVLovecraft|1"
				}
			]
		},
		{
			"name": "Aberration Blood",
			"entries": [
				"À partir du moment où vous choisissez cette origine au 1er niveau, votre peau est plus épaisse, plus écailleuse ou plus poilue que la normale. Lorsque vous ne portez pas d'armure, votre classe d'armure est égale à 13 + votre modificateur de Dextérité.",
				"Enfin, vous gagnez {@sense darkvision}, la capacité de voir en faible lumière dans un rayon de 30 pieds autour de vous comme s'il s'agissait de lumière vive, et dans l'obscurité comme s'il s'agissait de faible lumière. Vous ne pouvez pas discerner les couleurs dans l'obscurité, seulement les nuances de gris. Si vous avez déjà une vision sombre, votre portée augmente de 30 pieds."
			],
			"source": "MFoVLovecraft",
			"page": 99,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Abberant",
			"subclassSource": "MFoVLovecraft",
			"level": 1,
			"header": 1
		},
		{
			"name": "Hideous Appearance",
			"entries": [
				"Au 1er niveau, votre apparence est hideuse à voir. Vous pouvez ajouter le double de votre bonus de compétence aux contrôles de {@skill Intimidation}, mais vous avez un désavantage aux contrôles de {@skill Persuasion}. À moins que vous ne portiez un grand manteau pour dissimuler ces difformités, votre apparence est inquiétante."
			],
			"source": "MFoVLovecraft",
			"page": 99,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Abberant",
			"subclassSource": "MFoVLovecraft",
			"level": 1,
			"header": 1
		},
		{
			"name": "Inhuman Reach",
			"source": "MFoVLovecraft",
			"page": 99,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Abberant",
			"subclassSource": "MFoVLovecraft",
			"level": 6,
			"entries": [
				"Au 6ème niveau, vos bras s'allongent, vous permettant de toucher le sol avec vos mains. De plus, vous pouvez les plier de manière étrange et non naturelle. Votre portée augmente de 1,5 m. Vos bras allongés vous donnent également un avantage sur les tests de Force ({@skill Athletics}) effectués pour grimper."
			]
		},
		{
			"name": "Tentacles",
			"source": "MFoVLovecraft",
			"page": 99,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Abberant",
			"subclassSource": "MFoVLovecraft",
			"level": 6,
			"entries": [
				"Au 6e niveau, vous pouvez faire pousser de longues vrilles fouettantes qui jaillissent grotesquement de votre forme comme une action bonus dépensant 2 points de sorcellerie qui durent 1 round. Lorsqu'une créature s'approche à moins de 1,5 m de vous ou commence son tour à cet endroit, elle subit 3d6 points de dégâts de matraquage. Vous pouvez maintenir cet effet en dépensant 2 points de sorcellerie au début de votre tour."
			]
		},
		{
			"name": "Warped Mind",
			"source": "MFoVLovecraft",
			"page": 99,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Abberant",
			"subclassSource": "MFoVLovecraft",
			"level": 14,
			"entries": [
				"Au 14ème niveau, votre forme souillée a modifié la nature de votre cerveau, vous rendant résistant aux attaques psychiques, et plus apte à les infliger aux autres. Vous gagnez une résistance aux dégâts psychiques et avez un avantage sur les sauvegardes contre l'être {@condition charmed}.",
				"De plus, vous pouvez émettre une explosion mentale dans un cône de 60 pieds en tant qu'action. Choisissez un nombre de points de sorcellerie à dépenser, jusqu'à un maximum de 6. Chaque créature dans le cône doit réussir un jet de sauvegarde d'Intelligence ou subir des dégâts psychiques égaux à 1d8 pour chaque point de sorcellerie dépensé plus votre modificateur d'Intelligence."
			]
		},
		{
			"name": "Monstrous Transformation",
			"source": "MFoVLovecraft",
			"page": 99,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Abberant",
			"subclassSource": "MFoVLovecraft",
			"level": 18,
			"entries": [
				"Au 18e niveau, comme action bonus dépensant 3 points de sorcellerie, vous pouvez libérer votre héritage monstrueux de votre corps et vous transformer en une terrible créature. Jusqu'à ce que vous utilisiez votre action bonus pour mettre fin à cet effet, vous avez une résistance aux dégâts perforants, tranchants et matraquants, mais vous ne pouvez pas lancer de sorts de 1er niveau ou plus. Chaque round où vous commencez sous cette forme, vous dépensez 3 points de sorcellerie supplémentaires.",
				"De plus, les créatures qui regardent cette forme sont figées d'horreur. Chaque créature qui peut vous voir dans un rayon de 30 pieds, à l'exception des alliés qui savent détourner leur regard, doit effectuer un jet de sauvegarde de Sagesse. En cas d'échec, la créature perd {@condition paralyzed} pendant que vous êtes transformé. À la fin de chacun de ses tours, la créature affectée peut répéter ce jet de sauvegarde. Une créature qui réussit ce jet de sauvegarde est immunisée contre cet effet pendant 24 heures.",
				"Une fois que vous utilisez cette capacité, vous devez terminer un long repos avant de l'utiliser à nouveau."
			]
		},
		{
			"name": "Oath of the Elder Sign",
			"source": "MFoVLovecraft",
			"page": 82,
			"className": "Paladin",
			"classSource": "PHB",
			"subclassShortName": "Elder sign",
			"subclassSource": "MFoVLovecraft",
			"level": 3,
			"entries": [
				"Les gardiens rencontrent le Signe des Anciens de multiples façons. Certains le trouvent dans les pages abandonnées d'un tome antédiluvien, d'autres voient sa forme dans leurs propres rêves. Tous ceux qui le contemplent connaissent son autorité, aussi instinctivement que les animaux savent qu'ils doivent craindre le feu ; c'est une icône de pouvoir provenant d'au-delà du voile de la réalité, une icône qu'aucun homme n'était censé connaître. Tu as juré de tenir le signe en tant que Gardien, et tu as juré de protéger le royaume des mortels des forces de l'au-delà, ou tu as juré de déchirer la réalité et de laisser les Maux Anciens s'infiltrer.",
				{
					"name": "Tenets of the Pact of the Elder Sign",
					"entries": [
						"Les principes défendus par les Gardiens du signe des Anciens sont aussi ésotériques que leur ordre ancien. Dédiés aux secrets de l'univers et à leur préservation, les Gardiens sont une organisation clandestine et influente.",
						{
							"name": "Keep the Sign",
							"entries": [
								"Le Signe des Anciens est un outil d'un immense pouvoir, et il doit être gardé en sécurité. Tu peux à peine comprendre la source de pouvoir contenue dans ce simple morceau de géométrie, mais tu sais qu'il ne doit jamais tomber entre de mauvaises mains."
							]
						},
						{
							"name": "Seek Knowledge",
							"entries": [
								"Dans la mesure du possible, vous devriez rechercher et acquérir des connaissances cachées et ésotériques. Vous êtes attiré par ces secrets, comme le Signe des Anciens, et vous pouvez peut-être les retourner contre vos ennemis."
							]
						},
						{
							"name": "Go Unseen",
							"entries": [
								"Il est impératif que les combats que vous menez restent secrets. Les forces à l'œuvre ici sont à peine compréhensibles, et leur révélation peut conduire les hommes au bord de la folie."
							]
						},
						{
							"name": "Defend the Gates",
							"entries": [
								"C'est votre travail d'être l'avant-garde aux portes qui forment l'intersection entre notre monde et le royaume lointain. Vous pouvez la protéger de ceux qui cherchent à la fermer, ou vous pouvez souhaiter endiguer la marée de créatures qui la traversent."
							]
						}
					]
				},
				{
					"type": "entries",
					"name": "Oath Spells",
					"entries": [
						"Vous gagnez des sorts de serment aux niveaux de paladin indiqués.",
						{
							"type": "table",
							"caption": "Oath of the Elder Sign Spells",
							"colLabels": [
								"Paladin Level",
								"Spells"
							],
							"colStyles": [
								"col-3 text-center",
								"col-9"
							],
							"rows": [
								[
									"3rd",
									"{@spell Arms of Hadar}, {@spell Protection from Evil and Good}"
								],
								[
									"5th",
									"{@spell crown of madness}, {@spell detect thoughts}"
								],
								[
									"9th",
									"{@spell fear}, {@spell magic circle}"
								],
								[
									"13th",
									"{@spell Evard's black tentacles}, {@spell hallucinatory terrain}"
								],
								[
									"17th",
									"{@spell dominate person}, {@spell planar binding}"
								]
							]
						}
					]
				},
				{
					"name": "Channel Divinity",
					"entries": [
						"Lorsque vous prêtez ce serment au 3e niveau, vous gagnez les deux options suivantes de canal de divinité.",
						{
							"name": "Invoke Elder Sign",
							"entries": [
								"En tant qu'action, vous pouvez créer fugitivement la forme du Signe des Anciens, un symbole puissant qui peut renforcer ou amincir les murs de la réalité. Choisissez un espace adjacent à vous, c'est là que le signe brûle brillamment pendant 1 minute dans une sphère de 20 pieds de rayon. Aucune obscurité, magique ou autre, ne peut obscurcir cette zone. Chaque créature amie de vous dans cette zone gagne un bonus de +1 aux jets d'attaque et de dégâts et gagne un bonus de +1 à la classe d'armure. Aucun étranger, qu'il s'agisse d'une aberration, d'un céleste, d'un élémentaire, d'un féerique ou d'un démon, ne peut pénétrer ou se téléporter dans cette zone ou utiliser des portails, comme ceux créés par le sort portail, pour y pénétrer. Ceux qui se trouvent déjà dans cette zone sont déplacés vers l'espace disponible le plus proche. Ainsi, les signes des anciens sont souvent placés devant les portes du royaume lointain, afin de fermer les fuites vers cette réalité.",
								"Alternativement, lorsque vous utilisez cette capacité, vous pouvez choisir d'inverser le Signe des Anciens. Ce faisant, vous lancez {@spell hunger of hadar} pendant une minute centré sur le signe. Vous ne subissez aucun dégât de ce sort au round où il est lancé."
							]
						},
						{
							"name": "Glimpse the Unspeakable",
							"entries": [
								"Comme une action, choisissez une créature que vous pouvez voir dans un rayon de 30 pieds. Cette créature doit effectuer un jet de sauvegarde de Sagesse. En cas d'échec, la créature voit un aperçu du royaume lointain, et est {@condition stunned} d'horreur jusqu'au début de votre prochain tour."
							]
						}
					]
				}
			]
		},
		{
			"name": "Aura of Mental Fortitude",
			"source": "MFoVLovecraft",
			"page": 82,
			"className": "Paladin",
			"classSource": "PHB",
			"subclassShortName": "Elder sign",
			"subclassSource": "MFoVLovecraft",
			"level": 7,
			"entries": [
				"À partir du 7e niveau, vous et vos alliés situés à 3 mètres de vous êtes immunisés contre les dégâts psychiques. Au 18ème niveau, la portée de cette aura augmente à 30 pieds."
			]
		},
		{
			"name": "Word of Revelation",
			"source": "MFoVLovecraft",
			"page": 82,
			"className": "Paladin",
			"classSource": "PHB",
			"subclassShortName": "Elder sign",
			"subclassSource": "MFoVLovecraft",
			"level": 15,
			"entries": [
				"Au 15ème niveau, vos recherches dans les tomes interdits et moisis se sont avérées fructueuses. En tant qu'action, vous pouvez prononcer un mot utilisé dans la création de l'univers. Tous les effets magiques dans un rayon de 15 pieds autour de vous sont ciblés par {@spell dispel magic}. Après avoir utilisé cette capacité, vous ne pouvez pas la réutiliser avant d'avoir effectué un long repos."
			]
		},
		{
			"name": "Sunder Reality",
			"source": "MFoVLovecraft",
			"page": 82,
			"className": "Paladin",
			"classSource": "PHB",
			"subclassShortName": "Elder sign",
			"subclassSource": "MFoVLovecraft",
			"level": 20,
			"entries": [
				"Au 20ème niveau, vous pouvez invoquer le Signe des Anciens pour déchirer le tissu même de la réalité, créant une faille à sens unique vers ou depuis le royaume lointain pendant 1 minute. Choisissez une sphère inoccupée de 1,5 m de rayon que vous pouvez voir et déterminez si ce portail doit mener au royaume lointain ou en provenir. Les créatures qui terminent leur tour à moins de 30' de la sphère sont inexplicablement déplacées de 5 pieds vers elle, comme si elles étaient tirées par une force invisible. Si le portail mène au royaume lointain, les créatures qui le franchissent sont projetées aux confins de l'espace, subissant 8d10 points de dégâts psychiques dus aux horreurs dont elles sont témoins, et sont éjectées de l'autre côté du portail 1 round plus tard. Si le portail provient du royaume lointain, les créatures qui lui sont adjacentes sont retenues par des tentacules, des griffes ou d'autres appendices monstrueux qui le traversent. Les créatures ainsi retenues peuvent se libérer comme une action en effectuant un jet de sauvegarde de Force. Après avoir utilisé cette capacité, vous ne pouvez pas la réutiliser avant d'avoir effectué un long repos."
			]
		},
		{
			"name": "Circle of the Unspeakable",
			"source": "MFoVLovecraft",
			"page": 64,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Unspeakable",
			"subclassSource": "MFoVLovecraft",
			"level": 2,
			"entries": [
				"Les druides d'un Cercle Indicible sont des abominations pour le monde naturel. Alors que les druides normaux vénèrent la nature et prennent la forme de bêtes, les druides du Cercle Indicible peuvent se transformer en créatures originaires de terrifiantes régions reculées du temps et de l'espace. À mesure qu'ils gagnent en puissance et en influence, l'autre forme mute davantage des corps physiques compréhensibles et devient plus mortelle et bizarre. Les maîtres de ce cercle se transforment en monstruosités hideuses, méconnaissables comme des créatures de notre propre réalité.",
				{
					"name": "Aberration Form",
					"entries": [
						"Lorsque vous choisissez ce cercle au 2e niveau, vous gagnez la capacité d'utiliser {@class druid|phb|Wild Shape|druid||Wild Shape 2} à votre tour comme une action bonus, plutôt que comme une action, cependant, vous perdez la capacité de prendre la forme d'une bête. À la place, vous pouvez l'utiliser pour prendre une forme d'aberration avec un certain nombre de traits supplémentaires.",
						"De plus, les animaux se méfient instinctivement de vous, ce qui leur donne un désavantage sur les contrôles {@skill Handle Animal}."
					]
				},
				{
					"type": "statblockInline",
					"dataType": "monster",
					"data": {
						"source": "MFoV-LU",
						"page": 0,
						"name": "Aberration Form",
						"size": [
							"M"
						],
						"type": "aberration",
						"alignment": [
							"N",
							"E"
						],
						"ac": [
							13
						],
						"hp": {
							"special": "15 + 5 * your druid level"
						},
						"speed": {
							"walk": 30
						},
						"str": 16,
						"dex": 16,
						"con": 16,
						"int": 13,
						"wis": 10,
						"cha": 8,
						"passive": 12,
						"cr": "1/4",
						"trait": [
							{
								"name": "All Around Vision",
								"entries": [
									"Vous ajoutez le double de votre bonus de compétence aux {@skill Perception} contrôles impliquant la vue sous cette forme."
								]
							}
						],
						"action": [
							{
								"name": "Claw",
								"entries": [
									"{@atk mw} : {@i your spell attack bonus} pour toucher, portée de 1,5 m, une cible. Touché : 8 ({@damage 1d8 + 3}) points de dégâts tranchants."
								]
							}
						]
					}
				},
				{
					"name": "Lesser Traits",
					"entries": [
						"Au 2ème niveau, lorsque vous adoptez votre forme aberrante, vous pouvez choisir l'un des traits suivants :",
						{
							"name": "Bestial Hide",
							"entries": [
								"Votre peau est plus épaisse, plus écailleuse ou plus poilue que la normale. Votre classe d'armure est égale à 15. Au 6ème niveau, votre classe d'armure est égale à 17."
							]
						},
						{
							"name": "Inhuman Vision",
							"entries": [
								"Vos yeux sont dispersés en grand nombre sur votre corps, ou sont segmentés et extrêmement sensibles aux mouvements. Vous bénéficiez des effets de {@spell see invisibility} à tout moment. De plus, vous gagnez {@sense darkvision}, la capacité de voir dans une faible lumière à moins de 30 pieds de vous comme s'il s'agissait d'une lumière vive, et dans l'obscurité comme s'il s'agissait d'une faible lumière. Vous ne pouvez pas discerner les couleurs dans l'obscurité, seulement les nuances de gris."
							]
						},
						{
							"name": "Poison Breath",
							"entries": [
								"À votre tour, vous pouvez créer un effet {@spell poison spray} à partir de votre bouche comme une action."
							]
						},
						{
							"name": "Unnaturally Quick",
							"entries": [
								"En dépit de votre taille, vous pouvez vous déplacer inexplicablement vite, en partie grâce à vos deux jambes supplémentaires. Votre vitesse augmente de 15 pieds. De plus, vous avez également un avantage sur les tests de Dextérité."
							]
						}
					]
				}
			]
		},
		{
			"name": "Moderate Traits",
			"source": "MFoVLovecraft",
			"page": 64,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Unspeakable",
			"subclassSource": "MFoVLovecraft",
			"level": 6,
			"entries": [
				"Au 6e niveau, lorsque vous adoptez votre forme aberrante, vous pouvez choisir l'un des traits suivants :",
				{
					"name": "Additional Limbs",
					"entries": [
						"Il vous pousse un ensemble supplémentaire d'appendices, qui ne sont ni des bras ni des jambes. Lorsque vous effectuez l'action d'attaque à votre tour, vous pouvez les utiliser pour attaquer deux fois, au lieu d'une."
					]
				},
				{
					"name": "Durable Form",
					"entries": [
						"Votre maximum de points de vie augmente d'un montant égal à votre niveau de druide multiplié par deux. De plus, vous bénéficiez d'un avantage sur les tests de Constitution."
					]
				},
				{
					"name": "Inhuman Reach",
					"entries": [
						"Vos bras s'allongent, vous permettant de toucher le sol avec vos mains. De plus, vous pouvez les plier de manière étrange et non naturelle. Votre portée augmente de 5 pieds. Vos bras allongés vous donnent également un avantage sur les tests de Force ({@skill Athletics}) effectués pour grimper."
					]
				},
				{
					"name": "Razor Claws",
					"entries": [
						"Vos griffes sont incroyablement mortelles, signe d'un chasseur non originaire de ce monde. Vos griffes infligent {@damage 1d12} de dégâts tranchants et sont considérées comme des armes magiques."
					]
				}
			]
		},
		{
			"name": "Intermediate Traits",
			"source": "MFoVLovecraft",
			"page": 64,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Unspeakable",
			"subclassSource": "MFoVLovecraft",
			"level": 10,
			"entries": [
				"Au 10e niveau, lorsque vous adoptez votre forme aberrante, vous pouvez choisir l'un des traits suivants :",
				{
					"name": "Acid Blood",
					"entries": [
						"Lorsqu'une créature adjacente à vous vous inflige des dégâts avec une attaque de mêlée, votre sang acide se répand sur elle, lui infligeant {@damage 2d6} de dégâts acides."
					]
				},
				{
					"name": "Colossal Form",
					"entries": [
						"Votre forme est celle d'un titan étrange et primordial. Votre taille double dans toutes les dimensions, et votre poids est multiplié par huit. Cette croissance augmente votre taille d'une catégorie - de moyenne à grande, par exemple. Vous avez également un avantage sur les tests de Force. Pendant que vous êtes agrandi, vos attaques de mêlée infligent 1d4 dégâts supplémentaires."
					]
				},
				{
					"name": "Invisibility",
					"entries": [
						"Vous pouvez entrer et sortir du spectre visible, comme si la lumière était un élément secondaire étrange que cette forme n'avait jamais connu auparavant. Vous pouvez lancer {@spell invisibility} sans utiliser d'emplacement de sort. Après avoir utilisé cette capacité, vous ne pouvez plus l'utiliser pendant 1d4 + 1 rounds."
					]
				},
				{
					"name": "Tentacles",
					"entries": [
						"Vous disposez de longues vrilles fouetteuses qui jaillissent de votre forme de manière grotesque. Ces vrilles attaquent automatiquement les créatures hostiles adjacentes à vous, chacune d'entre elles devant effectuer un jet de sauvegarde de Dextérité au début de votre tour. En cas d'échec, la créature subit {@damage 4d6} de dégâts de matraquage, ou la moitié en cas de réussite."
					]
				}
			]
		},
		{
			"name": "Greater Traits",
			"source": "MFoVLovecraft",
			"page": 64,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Unspeakable",
			"subclassSource": "MFoVLovecraft",
			"level": 14,
			"entries": [
				"Au 14e niveau, lorsque vous adoptez votre forme aberrante, vous pouvez choisir l'un des traits suivants :",
				{
					"name": "Antimagic Eye",
					"entries": [
						"Vous possédez un seul œil colossal supplémentaire, que vous pouvez ouvrir et fermer comme une action bonus. Lorsque l'œil est ouvert, il requiert votre concentration, vous ne pouvez lancer aucun sort, et l'œil crée une zone d'antimagie, selon le sort champ antimagique, dans un cône de 15 pieds. Au début de chacun de vos tours, vous pouvez décider dans quel sens le cône est orienté. L'œil se ferme si vous perdez votre concentration sur l'effet."
					]
				},
				{
					"name": "Extract Brain",
					"entries": [
						"Vous pouvez retirer et consommer le cerveau d'une victime sans défense. Comme action, faites une attaque contre un humanoïde que vous avez agrippé. En cas de succès, la cible subit 6d10 points de dégâts perforants. Si ces dégâts réduisent la cible à 0 point de vie, vous la tuez en extrayant et en dévorant son cerveau. Cette capacité n'a aucun effet sur les créatures dépourvues de système nerveux, comme les suceurs, les élémentaires et les constructions."
					]
				},
				{
					"name": "Hideous Appearance",
					"entries": [
						"Votre apparence est profondément inquiétante, encore plus de près. Les créatures adjacentes à vous ont un désavantage sur les attaques de mêlée contre vous."
					]
				},
				{
					"name": "Membranous Wings",
					"entries": [
						"Des ailes prononcées et gluantes vous poussent et votre vitesse de vol est égale à votre vitesse de déplacement."
					]
				}
			]
		}
	]
}
