{
	"_meta": {
		"sources": [
			{
				"json": "GOOtweaks",
				"abbreviation": "GOOtw",
				"full": "Tweaked Patron: Great Old One",
				"authors": [
					"u/SargeBriar",
					"u/VampireBagel_"
				],
				"version": "0.2",
				"url": "https://www.reddit.com/r/UnearthedArcana/comments/aiwoo6/tweaked_patron_great_old_one_gaze_into_the_eye_of/",
				"targetSchema": "1.0.0"
			}
		],
		"dateAdded": 1567635151,
		"dateLastModified": 1729630006,
		"_dateLastModifiedHash": "ac3ad41ef6",
		"edition": "classic"
	},
	"subclass": [
		{
			"name": "The Great Old One, Tweaked",
			"shortName": "Great Old One, Tweaked",
			"source": "GOOtweaks",
			"subclassFeatures": [
				"The Great Old One|Warlock||Great Old One, Tweaked|GOOtweaks|1",
				"Visions of Horror|Warlock||Great Old One, Tweaked|GOOtweaks|6",
				"Labyrinthine Conundrum|Warlock||Great Old One, Tweaked|GOOtweaks|10",
				"Create Thrall|Warlock||Great Old One, Tweaked|GOOtweaks|14"
			],
			"subclassSpells": [
				"dissonant whispers",
				"Tasha's hideous laughter",
				"detect thoughts",
				"phantasmal force",
				"clairvoyance",
				"sending",
				"Evard's black tentacles",
				"phantasmal killer",
				"dominate person",
				"telekinesis"
			],
			"additionalSpells": [
				{
					"expanded": {
						"s1": [
							"dissonant whispers",
							"Tasha's hideous laughter"
						],
						"s2": [
							"detect thoughts",
							"phantasmal force"
						],
						"s3": [
							"clairvoyance",
							"sending"
						],
						"s4": [
							"Evard's black tentacles",
							"phantasmal killer"
						],
						"s5": [
							"dominate person",
							"telekinesis"
						]
					}
				}
			],
			"className": "Warlock",
			"classSource": "PHB"
		}
	],
	"optionalfeature": [
		{
			"name": "Aberrant Metamorphosis",
			"prerequisite": [
				{
					"pact": "Chain",
					"patron": "The Great Old One, Tweaked"
				}
			],
			"entries": [
				"Une magie d'un autre monde touche votre familier. Votre familier gagne des points de vie supplémentaires égaux à votre niveau de sorcier, son type de créature devient aberration, et vous pouvez utiliser votre action bonus pour rendre son apparence extraterrestre, ou la ramener à la normale.",
				"Tant que votre familier semble étranger, il a l'avantage sur les tests de Charisme ({@skill Intimidation}), et vous pouvez utiliser votre action pour lui faire faire quelque chose de pas naturel, comme baragouiner avec des voix exaspérantes. Une créature située à moins de 3 mètres du familier qui voit cela doit réussir un jet de sauvegarde de Sagesse contre le DC de sauvegarde de votre sort de sorcier ou être {@condition frightened} du familier pendant 1 minute. La créature {@condition frightened} peut répéter le jet de sauvegarde à la fin de chacun de ses tours, mettant fin à l'effet sur elle-même en cas de réussite.",
				"Une fois que vous avez fait faire à votre familier quelque chose de non naturel, vous ne pouvez plus le faire jusqu'à ce que vous ayez terminé un repos court ou long."
			],
			"source": "GOOtweaks",
			"featureType": [
				"EI"
			]
		},
		{
			"name": "Secrets of Khirad",
			"prerequisite": [
				{
					"patron": "The Great Old One, Tweaked"
				}
			],
			"entries": [
				"Vous utilisez des connaissances oubliées depuis longtemps pour modifier vos magies, les lançant avec rien d'autre qu'une pensée. Vous pouvez ignorer la composante verbale d'un sort de sorcier s'il a également une composante somatique. Si le sort figure sur votre liste de sorts étendue, il ne nécessite aucune composante."
			],
			"source": "GOOtweaks",
			"featureType": [
				"EI"
			]
		},
		{
			"name": "Touch of Tharizdun",
			"prerequisite": [
				{
					"pact": "Blade",
					"patron": "The Great Old One, Tweaked"
				}
			],
			"entries": [
				"Votre arme de pacte devient capable de découper à la fois la chair et l'esprit. Une fois par tour, lorsque vous touchez une créature avec une attaque effectuée avec votre arme de pacte, vous pouvez faire en sorte que l'attaque inflige des dégâts psychiques au lieu de son type normal. Si vous faites cela, la créature a un désavantage au prochain jet d'attaque qu'elle effectue avant la fin de son prochain tour.",
				"De plus, lorsque vous touchez une créature avec une attaque effectuée avec votre arme de pacte, vous pouvez entrevoir son esprit. Vous apprenez immédiatement si la créature est soumise à des effets d'influence sur l'esprit et quels sont ces effets, comme un sort de geas, et vous apprenez les plus grandes peurs et les plus grands désirs de la créature. Une fois que vous avez entrevu l'esprit d'une créature, vous ne pouvez plus le faire avant d'avoir terminé un long repos."
			],
			"source": "GOOtweaks",
			"featureType": [
				"EI"
			]
		},
		{
			"name": "Unfathomable Understanding",
			"prerequisite": [
				{
					"level": {
						"level": 9,
						"class": {
							"name": "Warlock"
						}
					},
					"pact": "Tome",
					"patron": "The Great Old One, Tweaked",
					"spell": [
						"Contact other plane"
					]
				}
			],
			"entries": [
				"Votre livre des ombres devient lié à un aspect de votre patron auquel vous pouvez faire appel pour obtenir des connaissances, au risque de perdre la raison. Vous pouvez lancer {@spell contact other plane} comme un rituel. Lorsque vous lancez {@spell contact other plane}, vous effectuez un jet de sauvegarde en utilisant votre capacité de lanceur de sorts de sorcier au lieu de l'Intelligence, et l'aspect écrit ses réponses dans votre Livre des ombres, dans une écriture arcanique que vous seul pouvez comprendre. La première fois que vous ratez votre jet de sauvegarde contre le sort chaque jour, vous devenez fou pendant 1 minute au lieu de jusqu'à la fin d'un long repos.",
				"De plus, vous pouvez vous souvenir infailliblement de toute information écrite dans votre Livre des Ombres."
			],
			"source": "GOOtweaks",
			"featureType": [
				"EI"
			],
			"additionalSpells": [
				{
					"innate": {
						"_": {
							"ritual": [
								"contact other plane"
							]
						}
					}
				}
			]
		},
		{
			"name": "Voice of Ulban",
			"prerequisite": [
				{
					"patron": "The Great Old One, Tweaked"
				}
			],
			"entries": [
				"Votre capacité à toucher l'esprit d'autres créatures s'étend de façon spectaculaire. Lorsque vous utilisez votre caractéristique Esprit éveillé pour communiquer par télépathie, la portée augmente à 120 pieds, vous pouvez communiquer avec un nombre de créatures égal à votre modificateur de Charisme (minimum 1) simultanément, et les créatures sans télépathie peuvent répondre à vos messages télépathiques, mais ne peuvent pas initier ou terminer le contact."
			],
			"source": "GOOtweaks",
			"featureType": [
				"EI"
			]
		},
		{
			"name": "Whispers Beyond the Veil",
			"prerequisite": [
				{
					"level": {
						"level": 3,
						"class": {
							"name": "Warlock"
						}
					},
					"patron": "The Great Old One, Tweaked"
				}
			],
			"entries": [
				"Vous pouvez rapprocher votre conscience du voile qui sépare les mondes et écouter les murmures des habitants du royaume lointain. Vous pouvez lancer {@spell augury} sans dépenser un emplacement de sort, et sans composants matériels. Lorsque vous le lancez de cette façon, vous pouvez obtenir un avantage sur un jet d'attaque ou un test de capacité de votre choix que vous effectuez dans l'heure qui suit, s'il est lié au plan d'action pour lequel vous avez reçu un présage.",
				"Une fois que vous avez lancé {@spell augury} de cette façon, vous ne pouvez plus le faire jusqu'à ce que vous ayez terminé un repos court ou long."
			],
			"source": "GOOtweaks",
			"featureType": [
				"EI"
			],
			"additionalSpells": [
				{
					"innate": {
						"_": [
							"augury"
						]
					}
				}
			]
		}
	],
	"subclassFeature": [
		{
			"name": "The Great Old One",
			"source": "GOOtweaks",
			"page": 105,
			"className": "Warlock",
			"classSource": "PHB",
			"subclassShortName": "Great Old One, Tweaked",
			"subclassSource": "GOOtweaks",
			"level": 1,
			"entries": [
				"Votre protecteur est une entité mystérieuse dont la nature est totalement étrangère au tissu de la réalité. Il peut venir du royaume lointain, l'espace au-delà de la réalité, ou être l'un des anciens dieux connus seulement dans les légendes. Ses motivations sont incompréhensibles pour les mortels, et ses connaissances sont si immenses et anciennes que même les plus grandes bibliothèques ne peuvent rien face aux vastes secrets qu'il détient. Le Grand Ancien peut ignorer votre existence ou vous être totalement indifférent, mais les secrets que vous avez appris vous permettent de puiser votre magie en lui. Les entités de ce type comprennent Ghaunadar, appelé Ce qui se cache, Tharizdun, le Dieu enchaîné, Dendar, le Serpent de la nuit, Zargon, le Retourneur, le Grand Cthulhu et d'autres êtres insondables.",
				{
					"type": "entries",
					"name": "Expanded Spell List",
					"entries": [
						"Le Grand Ancien vous permet de choisir parmi une liste étendue de sorts lorsque vous apprenez un sort de sorcier. Les sorts suivants sont ajoutés à la liste des sorts de sorcier pour vous.",
						{
							"type": "table",
							"caption": "Great Old One Expanded Spells",
							"colLabels": [
								"Spell Level",
								"Spells"
							],
							"colStyles": [
								"col-3 text-center",
								"col-9"
							],
							"rows": [
								[
									"1st",
									"{@spell dissonant whispers}, {@spell Tasha's hideous laughter}"
								],
								[
									"2nd",
									"{@spell detect thoughts}, {@spell phantasmal force}"
								],
								[
									"3rd",
									"{@spell clairvoyance}, {@spell sending}"
								],
								[
									"4th",
									"{@spell Evard's black tentacles}, {@spell phantasmal killer}"
								],
								[
									"5th",
									"{@spell dominate person}, {@spell telekinesis}"
								]
							]
						}
					]
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Awakened Mind|Warlock||Great Old One, Tweaked|GOOtweaks|1"
				}
			]
		},
		{
			"name": "Awakened Mind",
			"entries": [
				"À partir du 1er niveau, votre connaissance des extraterrestres vous donne la capacité de toucher l'esprit des autres créatures. Vous pouvez communiquer par télépathie avec toute créature que vous pouvez voir dans un rayon de 30 pieds autour de vous. Lorsque vous communiquez par télépathie, vous pouvez modifier votre voix pour qu'elle sonne comme vous le souhaitez. Il n'est pas nécessaire que vous partagiez une langue avec la créature pour qu'elle comprenne vos énoncés télépathiques, mais la créature doit être capable de comprendre au moins une langue."
			],
			"source": "GOOtweaks",
			"page": 105,
			"className": "Warlock",
			"classSource": "PHB",
			"subclassShortName": "Great Old One, Tweaked",
			"subclassSource": "GOOtweaks",
			"level": 1,
			"header": 1
		},
		{
			"name": "Visions of Horror",
			"source": "GOOtweaks",
			"page": 105,
			"className": "Warlock",
			"classSource": "PHB",
			"subclassShortName": "Great Old One, Tweaked",
			"subclassSource": "GOOtweaks",
			"level": 6,
			"header": 2,
			"entries": [
				"Au 6e niveau, vous pouvez inonder l'esprit de ceux qui vous agressent d'images terrifiantes et incompréhensibles provenant du royaume de votre protecteur. Lorsqu'une créature située à moins de 60 pieds vous fait des dégâts, vous pouvez utiliser votre réaction pour la forcer à effectuer un jet de sauvegarde d'Intelligence contre le DC de sauvegarde de votre sort de sorcier. En cas d'échec, la créature subit des dégâts psychiques égaux à 1d10 + la moitié de votre niveau de sorcier et est {@condition frightened} pendant 1 minute. Une créature de {@condition frightened} peut répéter le jet de sauvegarde à la fin de chacun de ses tours, mettant fin à l'effet en cas de réussite. En cas de sauvegarde réussie, la créature subit deux fois moins de dégâts et n'est pas {@condition frightened}.",
				"Une fois que vous avez utilisé cette fonction, vous ne pouvez plus l'utiliser jusqu'à ce que vous ayez terminé un repos court ou long."
			]
		},
		{
			"name": "Labyrinthine Conundrum",
			"source": "GOOtweaks",
			"page": 105,
			"className": "Warlock",
			"classSource": "PHB",
			"subclassShortName": "Great Old One, Tweaked",
			"subclassSource": "GOOtweaks",
			"level": 10,
			"header": 2,
			"entries": [
				"Au 10ème niveau, les couches externes de votre esprit deviennent extraterrestres - devenant indéchiffrables pour ceux qui voudraient les piller, tout en révélant la vraie nature du monde qui vous entoure. Vous êtes immunisé contre tout effet qui pourrait détecter vos émotions, lire vos pensées ou déterminer que vous mentez, à moins que vous ne le permettiez.",
				"De plus, vous pouvez utiliser votre action pour ouvrir votre esprit à la vérité du monde. Pendant 10 minutes, vous gagnez {@sense truesight} jusqu'à 60 pieds. Une fois que vous l'avez fait, vous ne pouvez plus le faire jusqu'à ce que vous terminiez un repos court ou long."
			]
		},
		{
			"name": "Create Thrall",
			"source": "GOOtweaks",
			"page": 105,
			"className": "Warlock",
			"classSource": "PHB",
			"subclassShortName": "Great Old One, Tweaked",
			"subclassSource": "GOOtweaks",
			"level": 14,
			"header": 2,
			"entries": [
				"Au 14e niveau, vous gagnez la capacité d'infecter l'esprit d'un humanoïde avec la magie extraterrestre de votre mécène. Vous pouvez utiliser votre action pour toucher un {@condition incapacitated} humanoïde. Cette créature est alors {@condition charmed} par vous jusqu'à ce qu'un sort {@spell remove curse} de 5e niveau ou plus lui soit lancé, que la condition {@condition charmed} lui soit retirée, ou que vous utilisiez à nouveau cette caractéristique.",
				"Vous pouvez communiquer par télépathie avec la créature {@condition charmed} tant que vous vous trouvez tous deux sur le même plan d'existence. La créature {@condition charmed} vous considère comme un ami de confiance qui doit être écouté et protégé. Bien que la créature ne soit pas sous votre contrôle, elle prend vos demandes ou actions de la manière la plus favorable possible."
			]
		}
	]
}
