{
	"_meta": {
		"sources": [
			{
				"json": "Mothfolk",
				"full": "Mothfolk",
				"abbreviation": "MF",
				"authors": [
					"u/aofhaocv"
				],
				"convertedBy": [
					"u/smurph858"
				],
				"url": "https://www.reddit.com/r/UnearthedArcana/comments/95pr2i/race_mothfolk_an_enigmatic_uncanny_mysterious/",
				"version": "1"
			}
		],
		"dateAdded": 1635906426,
		"dateLastModified": 1728830121,
		"_dateLastModifiedHash": "593b29adf2"
	},
	"race": [
		{
			"name": "Mothfolk",
			"source": "Mothfolk",
			"ability": [
				{
					"wis": 1
				}
			],
			"size": [
				"M"
			],
			"speed": {
				"walk": 30
			},
			"darkvision": 120,
			"entries": [
				"Les Mothfolk ont les traits raciaux suivants :",
				{
					"name": "Age",
					"entries": [
						"Les Mothfolk naissent sous forme de larves, et ne sont considérés comme adultes qu'après leur métamorphose. Ils sont considérés comme des adultes une fois que leurs ailes sont complètement développées, et vivent en moyenne jusqu'à la quarantaine. Les mothfolk les plus âgés vivent jusqu'à la fin de la cinquantaine."
					],
					"type": "entries"
				},
				{
					"name": "Alignment",
					"entries": [
						"Les Mothfolk sont lents à la colère, mais prompts à se passionner pour les choses qu'ils trouvent importantes, et ils savent tirer le meilleur parti de la vie. Ils penchent vers les alignements chaotiques, et s'éloignent des alignements maléfiques."
					],
					"type": "entries"
				},
				{
					"name": "Size",
					"entries": [
						"Les Mothfolk mesurent entre un peu moins d'un mètre quatre-vingt et presque deux mètres, sans compter leurs longues antennes. Leur carrure est plutôt légère et légère, et ils pèsent généralement entre 130 et 160 livres. Votre taille est Moyenne."
					],
					"type": "entries"
				},
				{
					"name": "Speed",
					"entries": [
						"Votre vitesse de marche de base est de 30 pieds."
					],
					"type": "entries"
				},
				{
					"name": "Compound Vision",
					"entries": [
						"Vos yeux composés sont excellents pour trouver le peu de lumière qu'il y a dans l'obscurité. Vous pouvez voir dans une faible lumière comme s'il s'agissait d'une lumière vive jusqu'à 120 pieds, et dans l'obscurité comme s'il s'agissait d'une faible lumière. Vous pouvez discerner les couleurs dans la pénombre et l'obscurité, mais uniquement dans le spectre ultraviolet."
					],
					"type": "entries"
				},
				{
					"name": "Wings",
					"entries": [
						"En tant que mothkin, vous avez de grandes ailes en forme de cape. Vous avez une vitesse de vol égale à votre vitesse de marche, qui ne peut pas être utilisée pour monter. Lorsque vous terminez un de vos tours en volant dans les airs, vous descendez de 5 pieds."
					],
					"type": "entries"
				},
				{
					"name": "Ride the Wind",
					"entries": [
						"En tant qu'action, vous pouvez battre des ailes et vous élever jusqu'à 30 pieds. Vous ne pouvez plus utiliser cette action jusqu'à ce que vous touchiez le sol. Vous ne pouvez pas utiliser vos ailes si vous êtes incapable de vous déplacer, et vous ne pouvez pas chevaucher le vent si vous portez une armure lourde."
					],
					"type": "entries"
				},
				{
					"name": "Armed and Dangerous",
					"entries": [
						"Les Mothfolk ont quatre bras, et chacun d'eux peut tenir un objet normalement. Vous ne bénéficiez pas d'un bouclier si vous tenez une arme avec la propriété à deux mains ou plus d'une arme. Vous pouvez interagir gratuitement avec un deuxième objet ou élément de l'environnement pendant votre tour."
					],
					"type": "entries"
				},
				{
					"name": "Natural Camouflage",
					"entries": [
						"Vous avez une compétence en furtivité."
					],
					"type": "entries"
				},
				{
					"name": "Languages",
					"entries": [
						"Vous pouvez parler, lire et écrire le commun et l'ivathi. L'Ivathi est une langue native des mothfolk. Elle est apprise et intériorisée à l'état larvaire et parlée à l'émergence. La langue est complexe et presque impossible à parler avec une bouche humaine, car les mothfolk parlent avec un organe spécialisé dans leur gorge qui manque aux autres êtres. Les sons de l'Ivathi ressemblent à une série de bruits, de clics et de chitters, coupés par des bruits occasionnels ou des voyelles douces. Si vous connaissez l'Ivathi, vous pouvez également communiquer des idées très simples aux mites, et comprendre des idées similaires de la part des mites qui choisissent de les partager avec vous."
					],
					"type": "entries"
				}
			],
			"languageProficiencies": [
				{
					"common": true,
					"ivathi|mothfolk": true
				}
			]
		}
	],
	"subrace": [
		{
			"name": "Luna",
			"source": "Mothfolk",
			"ability": [
				{
					"int": 1
				}
			],
			"entries": [
				{
					"type": "section",
					"entries": [
						{
							"name": "Luna",
							"entries": [
								"Les Luna mothfolk sont de loin les plus reclus et les plus mystérieux, à tel point que dans certains endroits, ils sont simplement considérés comme des éléments de mythe et de légende. Les plus grands philosophes et voyants des mothfolk se trouvent parmi eux, et ils ont un profond respect pour la nature. Créatures gracieuses et belles, ces mothfolk ont des ailes semi-translucides de couleur verte, bleue, rose ou jaune, et leur exosquelette est recouvert d'une épaisse fourrure blanche et douce."
							],
							"type": "entries"
						}
					]
				},
				{
					"name": "Close to Nature",
					"entries": [
						"Choisissez un sort de votre choix dans la liste des sorts pour druides. L'intelligence est votre capacité à lancer des sorts pour ce sort."
					],
					"type": "entries"
				},
				{
					"name": "Soothing Appearance",
					"entries": [
						"Vous avez un avantage sur les tests de maîtrise des animaux pour calmer les animaux hostiles ou agités."
					],
					"type": "entries"
				},
				{
					"name": "Epitome of Grace",
					"entries": [
						"Votre grande envergure fait que vous êtes toujours sous l'effet d'un sort de chute de plumes."
					],
					"type": "entries"
				}
			],
			"raceName": "Mothfolk",
			"raceSource": "Mothfolk"
		},
		{
			"name": "Diamondback",
			"source": "Mothfolk",
			"ability": [
				{
					"str": 1
				}
			],
			"entries": [
				{
					"type": "section",
					"entries": [
						{
							"name": "Diamondback",
							"entries": [
								"Les papillons de nuit Diamondback sont les plus robustes et les plus guerriers des races de papillons de nuit. Avec leurs épaisses carapaces de terre et leurs fines ailes brunes, grises, noires ou feu, ils se fondent dans les déserts et les montagnes rocheuses de leur origine. Le diamantin est un excellent chasseur, pisteur et combattant, doté d'un exosquelette puissant, semblable à une armure."
							],
							"type": "entries"
						}
					]
				},
				{
					"name": "Hardened Carapace",
					"entries": [
						"Lorsque vous ne portez pas d'armure, vous avez une CA naturelle de 14 + votre modificateur de Dextérité (avec un maximum de 2). Vous pouvez utiliser votre armure naturelle pour déterminer votre CA si l'armure que vous portez vous laisserait avec une CA inférieure."
					],
					"type": "entries"
				},
				{
					"name": "A Warrior's Upbringing",
					"entries": [
						"Vous maîtrisez la lance, le trident et le pic de guerre, ainsi qu'une arme simple ou martiale de votre choix."
					],
					"type": "entries"
				}
			],
			"raceName": "Mothfolk",
			"raceSource": "Mothfolk"
		},
		{
			"name": "Royal",
			"source": "Mothfolk",
			"ability": [
				{
					"cha": 1
				}
			],
			"entries": [
				{
					"type": "section",
					"entries": [
						{
							"name": "Royal",
							"entries": [
								"Diplomates, professionnels et toujours à court de mots, les papillons de nuit royaux sont de loin les plus acceptés par la société générale. Comme leur nom l'indique, de nombreux royaux sont des nobles, des diplomates ou des négociateurs. En tant que peuple, ils ont réussi à se débarrasser de la plupart des idées fausses et des éléments étranges qui entourent la culture des papillons de nuit - une grande partie de ceci est simplement dû au fait que la plupart d'entre eux ne parlent tout simplement pas Ivathi et ne s'engagent pas dans des comportements de papillon de nuit lorsqu'ils sont en présence de personnes plus communes. Le fait que leurs ailes multicolores soient généralement ornées de motifs magnifiques et complexes y contribue également."
							],
							"type": "entries"
						}
					]
				},
				{
					"name": "Extra Languages",
					"entries": [
						"Vous pouvez parler, lire et écrire deux langues supplémentaires de votre choix."
					],
					"type": "entries"
				},
				{
					"name": "High Class",
					"entries": [
						"Vous pouvez doubler votre bonus de compétence pour les tests de Charisme lorsque vous parlez avec des créatures nobles ou de haut rang."
					],
					"type": "entries"
				},
				{
					"name": "Well-Mannered",
					"entries": [
						"Chaque fois que vous effectuez un test d'aptitude avec une compétence basée sur le Charisme dans laquelle vous êtes compétent, vous pouvez traiter un jet de d20 de 4 ou moins comme un 5."
					],
					"type": "entries"
				}
			],
			"raceName": "Mothfolk",
			"raceSource": "Mothfolk"
		}
	]
}
