{
	"_meta": {
		"sources": [
			{
				"json": "Bleeko",
				"full": "Bleeko",
				"abbreviation": "Bleeko",
				"authors": [
					"Unknown"
				],
				"convertedBy": [
					"Kuro Usagi#4644"
				],
				"url": "https://www.dandwiki.com/wiki/Bleeko_(5e_Race)",
				"version": "08MAY2019"
			}
		],
		"dateAdded": 1570535687,
		"dateLastModified": 1729630006,
		"_dateLastModifiedHash": "d5866758ef",
		"edition": "classic"
	},
	"race": [
		{
			"name": "Bleeko",
			"source": "Bleeko",
			"ability": [
				{
					"dex": 1,
					"int": 2
				}
			],
			"size": [
				"M"
			],
			"speed": {
				"walk": 30
			},
			"darkvision": 60,
			"entries": [
				{
					"name": "Age",
					"entries": [
						"Les Bleekos vivent un peu plus longtemps que la plupart des humains, atteignant l'âge adulte vers 20 ans et pouvant vivre jusqu'à 130 ans."
					],
					"type": "entries"
				},
				{
					"name": "Alignment",
					"entries": [
						"Les Bleekos n'aiment pas les règlements et, en tant que tels, ont tendance à éviter un alignement légal en faveur de presque tout autre chose."
					],
					"type": "entries"
				},
				{
					"name": "Size",
					"entries": [
						"Les Bleekos mesurent généralement entre 1,5 et 2 mètres et pèsent entre 70 et 90 livres. Votre taille est moyenne."
					],
					"type": "entries"
				},
				{
					"name": "Speed",
					"entries": [
						"Votre vitesse de marche de base est de 30 pieds."
					],
					"type": "entries"
				},
				{
					"name": "Soft Steps",
					"entries": [
						"Vous êtes compétent dans la compétence {@skill Stealth}."
					],
					"type": "entries"
				},
				{
					"name": "Lover of Light",
					"entries": [
						"Vous connaissez le {@spell dancing lights} cantrip. Lorsque vous atteignez le 3ème niveau, vous apprenez {@spell minor illusion}. L'intelligence est votre capacité de lanceur de sorts pour ces sorts."
					],
					"type": "entries"
				},
				{
					"name": "Darkvision",
					"entries": [
						"Vous pouvez voir dans une faible lumière à moins de 60 pieds de vous comme si c'était une lumière vive, et dans l'obscurité comme si c'était une faible lumière. Vous ne pouvez pas discerner les couleurs dans l'obscurité, seulement les nuances de gris."
					],
					"type": "entries"
				},
				{
					"name": "Languages",
					"entries": [
						"Vous pouvez parler, lire et écrire le langage courant et une langue de votre choix."
					],
					"type": "entries"
				}
			],
			"fluff": {
				"entries": [
					"Râblée et intelligente, la race Bleeko est depuis longtemps fière de ses progrès magiques, dont beaucoup sont le fruit de l'étude des fées. Fasciné par les Fey, un Bleeko est prêt à payer presque n'importe quel prix pour une fée vivante. Souvent, un Bleeko conserve les fées dans une lanterne, symbole de pouvoir et de noblesse. Pour cette raison, les Bleekos portent souvent sur eux des lanternes vides au cas où ils rencontreraient une fée.",
					{
						"name": "Physical Description",
						"entries": [
							"Un Bleeko est un humanoïde ressemblant à un lapin dont la fourrure peut être de n'importe quelle couleur violette. Petits et nerveux, les Bleekos tirent parti de leurs caractéristiques douces pour se déplacer sans être détectés ou pour éviter les prédateurs."
						],
						"type": "entries"
					},
					{
						"name": "History",
						"entries": [
							"Les Bleekos sont une race dont on dit qu'elle a évolué à partir de lapins. Personne ne sait quand ils ont commencé à apparaître, mais leur guerre avec le clan Meeko les a fait connaître. Après la fin de la guerre, il y a plus de 200 ans, les scientifiques bleekos se sont concentrés sur la découverte de nouvelles formes de magie, devenant ainsi l'une des races les plus avancées de tous les temps."
						],
						"type": "entries"
					},
					{
						"name": "Society",
						"entries": [
							"Les Bleekos sont une race qui émane de l'Underdark, ce qui leur donne une étrange fascination pour la lumière et en tant que telle, une grande partie de leur société tourne autour de l'illumination. Les noms, les vêtements, le statut social, tout tourne autour de la luminosité. Cela a également conduit à une fascination pour les fées et autres créatures lumineuses. De nombreux foyers Bleeko gardent des créatures bioluminescentes comme animaux de compagnie."
						],
						"type": "entries"
					},
					{
						"name": "Bleeko Names",
						"entries": [
							"Les noms Bleeko tournent autour de la luminosité et de la lumière. Les noms masculins ont tendance à refléter des sources de lumière changeantes, tandis que les noms féminins reflètent une source de lumière constante.",
							{
								"entries": [
									{
										"name": "Male Names",
										"entries": [
											"Flicker, Wisp, Smolder, Candle (bougie)"
										],
										"type": "entries"
									},
									{
										"name": "Female Names",
										"entries": [
											"Soleil, Luna, Lumina, Brillance"
										],
										"type": "entries"
									}
								],
								"type": "entries"
							}
						],
						"type": "entries"
					}
				]
			},
			"languageProficiencies": [
				{
					"common": true,
					"anyStandard": 1
				}
			],
			"additionalSpells": [
				{
					"innate": {
						"1": [
							"dancing lights#c"
						],
						"3": [
							"minor illusion#c"
						]
					},
					"ability": "int"
				}
			]
		}
	]
}
