{
	"_meta": {
		"sources": [
			{
				"json": "DMTuzHolstaur",
				"abbreviation": "TuzH",
				"full": "Holstaur",
				"authors": [
					"DM Tuz",
					"J. Alice Bown"
				],
				"convertedBy": [
					"DXHHH101"
				],
				"version": "1.0",
				"url": "https://www.patreon.com/posts/50784158",
				"targetSchema": "1.2"
			}
		],
		"dateAdded": 1643474509,
		"dateLastModified": 1663792415,
		"_dateLastModifiedHash": "f032427307"
	},
	"race": [
		{
			"name": "Holstaur",
			"source": "DMTuzHolstaur",
			"page": 0,
			"alias": [
				"Cowfolk"
			],
			"ability": [
				{
					"con": 1
				}
			],
			"size": [
				"M"
			],
			"speed": {
				"walk": 30
			},
			"traitTags": [
				"Natural Weapon",
				"Powerful Build"
			],
			"languageProficiencies": [
				{
					"common": true,
					"any": 1
				}
			],
			"entries": [
				{
					"type": "entries",
					"name": "Age",
					"entries": [
						"Les Holstaurs atteignent leur maturité à l'âge de 20 ans. Ils vivent bien plus d'un siècle et conservent leur vitalité tout au long de leur vie jusqu'à un déclin rapide dans leur dernière décennie de vie."
					]
				},
				{
					"type": "entries",
					"name": "Alignment",
					"entries": [
						"Les Holstaurs respectent les règles partout où ils vont et apprécient une vie calme et régulière. Leur disposition bienveillante et nourricière les fait pencher vers les bons alignements."
					]
				},
				{
					"type": "entries",
					"name": "Size",
					"entries": [
						"Les Holstaurs mesurent jusqu'à 2,5 mètres et sont généralement de forte corpulence. Votre taille est moyenne."
					]
				},
				{
					"type": "entries",
					"name": "Horns",
					"entries": [
						"Vos cornes sont des armes de mêlée naturelles, que vous pouvez utiliser pour effectuer des frappes sans arme. Si vous touchez avec elles, vous infligez des dégâts perforants égaux à {@dice 1d4} + votre modificateur de Force, au lieu des dégâts de matraquage normaux pour une frappe sans arme."
					]
				},
				{
					"type": "entries",
					"name": "Burden Bearer",
					"entries": [
						"Vous comptez comme une taille supérieure lorsque vous déterminez votre capacité de charge et le poids que vous pouvez pousser, traîner ou soulever. De plus, déplacer, traîner ou porter une créature que vous avez agrippée et qui a une taille de moins que vous ne réduit pas votre vitesse de moitié."
					]
				},
				{
					"type": "entries",
					"name": "Languages",
					"entries": [
						"Vous pouvez parler, lire et écrire le commun et une autre langue de votre choix. Les Holstaurs font généralement un effort pour apprendre les autres langues courantes dans les communautés qu'ils habitent."
					]
				}
			],
			"hasFluff": true,
			"hasFluffImages": true,
			"fluff": {
				"_raceFluff": {
					"name": "Holstaur",
					"source": "DMTuzHolstaur"
				},
				"images": [
					{
						"type": "image",
						"href": {
							"type": "external",
							"url": "https://i.imgur.com/O8nwoow.png"
						},
						"title": "Arcadian Holstaur — QueenChikkibug"
					},
					{
						"type": "image",
						"href": {
							"type": "external",
							"url": "https://i.imgur.com/eIqfczL.png"
						},
						"title": "Arcadian Holstaur — DM Tuz"
					},
					{
						"type": "image",
						"href": {
							"type": "external",
							"url": "https://i.imgur.com/ErHpsf7.png"
						},
						"title": "Mist Horn Holstaur — QueenChikkibug"
					},
					{
						"type": "image",
						"href": {
							"type": "external",
							"url": "https://i.imgur.com/3LAs57b.png"
						},
						"title": "Urbos Holstaur — QueenChikkibug"
					}
				]
			},
			"age": {
				"mature": 20,
				"max": 100
			}
		}
	],
	"subrace": [
		{
			"name": "Arcadian",
			"source": "DMTuzHolstaur",
			"raceName": "Holstaur",
			"raceSource": "DMTuzHolstaur",
			"overwrite": {
				"ability": true
			},
			"ability": [
				{
					"cha": 2,
					"con": 1
				},
				{
					"cha": 1,
					"con": 2
				}
			],
			"entries": [
				{
					"type": "entries",
					"name": "Meadow Dew",
					"entries": [
						"Vous pouvez effectuer un rituel pour matérialiser un liquide de votre propre vitalité naturelle et de votre bienveillance. Avec 10 minutes de travail ou lorsque vous terminez un court repos, vous pouvez effectuer un rituel et produire magiquement un nombre de potions de rosée des prés égal à votre bonus de compétence. Une fois que vous utilisez ce trait, vous ne pouvez pas le réutiliser avant d'avoir terminé un long repos.",
						"Une créature peut utiliser son action pour consommer une potion de rosée des prés. Boire la potion de rosée des prés restaure des points de vie égaux à {@dice 1d6} + votre modificateur de Constitution (minimum de 0) et nourrit la créature pendant un jour. Une fois qu'une créature a bu la potion, elle ne peut plus bénéficier de ses propriétés jusqu'à ce qu'elle termine un court repos. Votre potion de rosée des prés se gâte au bout de 24 heures ou jusqu'à ce qu'elle soit raffinée davantage, ce qui fera de votre potion de rosée des prés un aliment commun sans propriétés particulières."
					]
				},
				{
					"type": "entries",
					"name": "Vitality",
					"entries": [
						"Chaque fois que vous prenez un court repos, vous regagnez un nombre de points de vie égal à votre niveau de personnage."
					]
				}
			],
			"hasFluff": true,
			"hasFluffImages": true,
			"fluff": {
				"entries": [
					"Robustes et dévoués, les arcadiens ont souvent le caractère le plus bas parmi tous les holstaures, connus pour être les plus doux et les plus affectueux. On peut les trouver dans les zones rurales intégrées dans des colonies plus développées. Ils sont heureux de vivre parmi les autres, et s'adonnent souvent à des rôles plus nourriciers dans leurs communautés, comme le soin des animaux et des cultures, l'aide à un conjoint, ou l'éducation des enfants. Ils ne sont pas à l'aise dans les petits groupes et sont les plus sociaux des holstaures.",
					{
						"type": "insetReadaloud",
						"name": "DM Tuz Note for Meadow Dew",
						"entries": [
							"Ecoutez, la nature exacte de la rosée des prés est à vous ou à votre DM de décider. J'ai fourni une solution appropriée mais aussi neutre en terme de genre à une attente évidente que les gens auront envers les holstaures. Je vous accorde la liberté créative d'en faire ce que vous voulez."
						]
					},
					{
						"type": "hr"
					}
				],
				"images": [
					{
						"type": "image",
						"href": {
							"type": "external",
							"url": "https://i.imgur.com/O8nwoow.png"
						},
						"title": "QueenChikkibug"
					},
					{
						"type": "image",
						"href": {
							"type": "external",
							"url": "https://i.imgur.com/eIqfczL.png"
						},
						"title": "DM Tuz"
					}
				],
				"_appendRaceFluff": {
					"name": "Holstaur",
					"source": "DMTuzHolstaur"
				}
			}
		},
		{
			"name": "Mist Horn",
			"source": "DMTuzHolstaur",
			"raceName": "Holstaur",
			"raceSource": "DMTuzHolstaur",
			"overwrite": {
				"ability": true
			},
			"ability": [
				{
					"con": 2,
					"int": 1
				},
				{
					"int": 2,
					"con": 1
				}
			],
			"traitTags": [
				"Skill Proficiency"
			],
			"additionalSpells": [
				{
					"ability": "int",
					"known": {
						"1": {
							"_": [
								{
									"choose": "level=0|class=Wizard"
								}
							]
						}
					}
				}
			],
			"skillProficiencies": [
				{
					"choose": {
						"from": [
							"arcana",
							"history",
							"nature",
							"religion"
						],
						"count": 1
					}
				}
			],
			"entries": [
				{
					"type": "entries",
					"name": "Academic Mastery",
					"entries": [
						"Grâce à vos propres études, vous gagnez la maîtrise d'une des compétences suivantes : {@skill Arcana}, {@skill History}, {@skill Nature}, ou {@skill Religion}. Chaque fois que vous vous engagez dans des activités de loisirs dans une ville ou un village, ou que vous passez une semaine avec des activités similaires dans un endroit où les connaissances sont facilement disponibles, comme une bibliothèque locale ou des livres que vous possédez, vous pouvez changer votre compétence pour une autre des options ci-dessus."
					]
				},
				{
					"type": "entries",
					"name": "Private Lesson",
					"entries": [
						"Au cours d'un long repos, vous pouvez avoir une séance d'étude avec une autre créature, pour cela la créature doit avoir un score d'Intelligence de 5 ou plus et vous devez tous deux partager au moins une langue. Vous choisissez un sujet, {@skill Arcana}, {@skill History}, {@skill Nature} ou {@skill Religion} ; à la fin du repos prolongé, la créature obtient un bonus égal à votre modificateur d'Intelligence au prochain test qu'elle effectue sur la compétence de connaissance choisie avant la fin du repos prolongé. Si le test est infructueux, le bonus n'est pas perdu."
					]
				},
				{
					"type": "entries",
					"name": "Mystic Studies",
					"entries": [
						"Vous apprenez un cantrip de sorcier de votre choix. L'intelligence est votre capacité à lancer des sorts pour ce sort."
					]
				}
			],
			"hasFluff": true,
			"hasFluffImages": true,
			"fluff": {
				"entries": [
					"La corne de brume studieuse préfère vivre dans des régions tranquilles du monde. Souvent de nature studieuse, ils consacrent du temps à leurs études, bien qu'ils soient loin d'être inhospitaliers, souhaitant souvent partager ce qu'ils savent pour améliorer les vies. Ils sont quelque peu distants lorsqu'on les presse de parler de choses extérieures à leur travail, et n'aiment pas le travail manuel. Mais ils trouvent une vraie joie à apprendre et à comprendre les autres, et peuvent passer de nombreuses heures ou journées à discuter des sujets de leurs études.",
					{
						"type": "hr"
					}
				],
				"images": [
					{
						"type": "image",
						"href": {
							"type": "external",
							"url": "https://i.imgur.com/ErHpsf7.png"
						},
						"title": "QueenChikkibug"
					}
				],
				"_appendRaceFluff": {
					"name": "Holstaur",
					"source": "DMTuzHolstaur"
				}
			}
		},
		{
			"name": "Urbos",
			"source": "DMTuzHolstaur",
			"raceName": "Holstaur",
			"raceSource": "DMTuzHolstaur",
			"overwrite": {
				"ability": true
			},
			"ability": [
				{
					"str": 2,
					"con": 1
				},
				{
					"str": 1,
					"con": 2
				}
			],
			"entries": [
				{
					"type": "entries",
					"name": "Great Horns",
					"entries": [
						"Vos cornes infligent {@dice 1d6} de dégâts perforants au lieu de {@dice 1d4}."
					]
				},
				{
					"type": "entries",
					"name": "Impact Blow",
					"entries": [
						"Lorsque vous vous déplacez à au moins 6 mètres en ligne droite vers une créature et que vous l'attaquez immédiatement avec vos cornes ou que vous la bousculez, vous avez l'avantage sur le jet d'attaque ou sur votre test de Force ({@skill Athletics}) pour la bousculer."
					]
				},
				{
					"type": "entries",
					"name": "Undercoat",
					"entries": [
						"Vous êtes habitué aux climats froids."
					]
				},
				{
					"type": "entries",
					"name": "Mighty Stride",
					"entries": [
						"Vous pouvez vous déplacer à travers les espaces de toute créature d'une taille inférieure à la vôtre."
					]
				}
			],
			"hasFluff": true,
			"hasFluffImages": true,
			"fluff": {
				"entries": [
					"La parenté originelle, d'où proviennent toutes les espèces holstaur, est la plus grande et la plus forte des cowfolk. Souvent trouvés uniquement dans les régions montagneuses, les urbos sont forts de tête et instinctivement territoriaux. Contrairement à leurs jeunes cousins, ils sont plus prompts à la colère, mais possèdent un fort instinct de protection pour ceux qui ne peuvent pas se défendre. On peut souvent les trouver en train de guider les voyageurs à travers les montagnes, et ils sont connus pour avoir sauvé des gens des tempêtes et des bêtes sauvages. Ils sont prêts à faire confiance, tout comme ils sont prêts à faire du mal si cette confiance est brisée.",
					{
						"type": "hr"
					}
				],
				"images": [
					{
						"type": "image",
						"href": {
							"type": "external",
							"url": "https://i.imgur.com/3LAs57b.png"
						},
						"title": "QueenChikkibug"
					}
				],
				"_appendRaceFluff": {
					"name": "Holstaur",
					"source": "DMTuzHolstaur"
				}
			}
		}
	],
	"raceFluff": [
		{
			"name": "Holstaur",
			"source": "DMTuzHolstaur",
			"entries": [
				"{@italic \"There, there, little one. You were strong and went as far as you could on your own. I will carry you from here.\"}",
				"Les Holstaurs, plus communément appelés cowfolk, sont vénérés sur terre comme sur mer. Ne vous laissez pas tromper par leur stature intimidante, car sous leur peau se cache un cœur tendre.",
				"Les bardes ont raconté des histoires sur la tendance de cette race à faire de bonnes actions et des actes de bonté. On dit que la simple présence d'un holstaur est une bénédiction, et ils sont souvent accueillis à bras ouverts dans les communautés. L'origine de l'holstaur et de ses nombreuses sous-espèces est inconnue. Certains ont supposé une parenté ancestrale avec l'hinotaur, mais aucun lien distinct n'a jamais été déterminé.",
				"Malgré leur réputation amicale, les holstaures vivent rarement parmi les leurs dans des colonies. Ils errent occasionnellement en groupes de leur propre espèce pour la migration, mais ces troupeaux se réduisent au fil du temps, chaque membre trouvant un nouvel endroit où s'installer. Ceci a rendu difficile le suivi de la culture des holstaures, puisque par leur nature même ils s'assimilent à n'importe quel foyer qu'ils choisissent avant de partir.",
				{
					"type": "entries",
					"name": "Gentle Caretakers",
					"entries": [
						"Les Holstaurs sont plus communément connus pour avoir des dispositions douces et bienveillantes. Possédant une immense patience et des têtes calmes. La plupart ont un instinct nourricier qui se manifeste de différentes manières chez les Holstaurs. Que ce soit un bosquet en difficulté, un animal dans le besoin, ou une communauté attaquée par des malfaiteurs. Aucune gentillesse n'est trop petite pour qu'un holstaur la prenne en considération. Et une fois que cette bonté est acceptée, les holstaures deviendront fidèles à ceux auxquels ils se dévouent.",
						"Cela a conduit certains malheureux à penser qu'ils sont des proies faciles. Un holstaures ne commencera jamais un combat, mais il le terminera. Et pour cette race, la bienveillance n'est pas toujours passive, ou douce. Rendre la gentillesse d'un holstaur par la cruauté peut avoir des conséquences désastreuses s'il considère que vous débarrasser du monde est une gentillesse.",
						"Un lien avec un Holstaur peut durer toute une vie, mais le plus souvent, ce n'est pas le cas. Une fois qu'ils ont aidé quelque chose à devenir le meilleur possible, et qu'il n'y a plus personne qui a besoin d'aide, ces cowfolk deviennent souvent agités et se lassent de leur environnement. Alors ils se déplacent. Pour cette raison, les holstaures prennent souvent des partenaires nomades qui sont prêts à voyager avec eux dans différentes communautés. Par nature, il leur est difficile de s'installer pour la vie, mais trouver un endroit où ils auront toujours besoin d'aide pour quelque chose est souvent le meilleur compromis. Pour cette raison, les arcadiens restent souvent le plus longtemps dans une même région."
					]
				},
				{
					"type": "entries",
					"name": "Holstaur Names",
					"entries": [
						"Comme les holstaures ne possèdent pas leur propre langue ou, plus important encore, leurs propres conventions d'appellation, ils sont nommés de la manière typique de la région où ils sont nés. Mais dans l'une des rares traditions qu'ils possèdent, des suffixes spécifiques sont parfois utilisés pour montrer l'individualité des noms locaux. Cela a souvent l'avantage supplémentaire pour l'holstaur de créer une opportunité fantastique de raconter aux autres son éducation lors de la présentation.",
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "Male Suffixes:",
									"entry": "-beau, -cole, -ester, -gunder, -jack, -mallow, -odis"
								},
								{
									"type": "item",
									"name": "Female Suffixes:",
									"entry": "-belle, -cara, -ette, -jille, -lossie, -shey, -vietta"
								}
							]
						}
					]
				}
			]
		}
	],
	"feat": [
		{
			"name": "Bolstering Heart",
			"source": "DMTuzHolstaur",
			"prerequisite": [
				{
					"race": [
						{
							"name": "Holstaur"
						}
					],
					"ability": [
						{
							"cha": 13
						}
					]
				}
			],
			"entries": [
				"Avec le bon encouragement, un grand potentiel peut être libéré. Vous bénéficiez des avantages suivants :",
				{
					"type": "list",
					"items": [
						"À votre tour, vous pouvez utiliser une action bonus pour utiliser l'action {@action Help}. Vous pouvez le faire un nombre de fois égal à votre bonus de compétence. Vous récupérez toutes les utilisations dépensées lorsque vous terminez un long repos.",
						"Lorsqu'une créature réussit un test ou un jet auquel vous l'avez aidée et que les deux résultats réussiraient le test, la créature a l'avantage sur le prochain test ou jet du même type qu'elle effectue avant la fin de son prochain tour comme si vous l'aviez aidée (si vous avez aidé une créature avec un jet d'attaque, elle aura l'avantage sur le prochain jet d'attaque qu'elle effectuera)."
					]
				}
			]
		},
		{
			"name": "Essence of Baphomet",
			"source": "DMTuzHolstaur",
			"prerequisite": [
				{
					"race": [
						{
							"name": "Holstaur"
						}
					]
				}
			],
			"entries": [
				"Que ce soit par le biais d'une lignée mixte, en gagnant les faveurs d'une entité démoniaque ou par un rite interdit, vous avez obtenu un morceau de l'essence de Baphomet. Vous gagnez les avantages suivants :",
				{
					"type": "list",
					"items": [
						"Vos cornes sont considérées comme magiques pour surmonter les résistances et les immunités.",
						"Si vous êtes réduit à 0 point de vie et que vous n'êtes pas carrément tué, vous pouvez utiliser une réaction pour effectuer une attaque à l'arme de mêlée avant de tomber inconscient.",
						"Chaque fois que vous touchez une cible avec une attaque d'arme de mêlée, vous pouvez utiliser votre action bonus pour attaquer la même cible avec vos cornes jusqu'à la fin de votre tour.",
						"Vous pouvez toujours revenir sur tous les pas que vous avez faits au cours du dernier mois et vous ne pouvez pas vous perdre, sauf par des moyens magiques."
					]
				}
			]
		}
	]
}
