{
	"_meta": {
		"sources": [
			{
				"json": "MFOV:Illum",
				"full": "Illumian",
				"abbreviation": "MFoV",
				"authors": [
					"Middle Finger of Vecna"
				],
				"url": "http://mfov.magehandpress.com/2015/09/illumian.html",
				"version": "2015.12.14"
			}
		],
		"dateAdded": 1545342498,
		"dateLastModified": 1703373316,
		"_dateLastModifiedHash": "96e4e1441a"
	},
	"race": [
		{
			"name": "Illumian",
			"source": "MFOV:Illum",
			"ability": [
				{
					"int": 1,
					"choose": {
						"from": [
							"str",
							"int",
							"dex",
							"cha",
							"con"
						]
					}
				}
			],
			"size": [
				"M"
			],
			"speed": {
				"walk": 30
			},
			"entries": [
				"Votre personnage illuminé possède les traits suivants.",
				{
					"name": "Age",
					"entries": [
						"Les Illumiens vieillissent au même rythme que les humains, atteignant l'âge adulte à la fin de leur adolescence et vivant moins d'un siècle."
					],
					"type": "entries"
				},
				{
					"name": "Alignment",
					"entries": [
						"Les cabales qui forment l'épine dorsale de la société illuminienne maintiennent des codes d'honneur qu'ils attendent de leurs membres, c'est pourquoi les illuminiens ont une tendance à s'aligner sur le droit."
					],
					"type": "entries"
				},
				{
					"name": "Size",
					"entries": [
						"Les Illuminiens sont de taille et de corpulence très variables, allant d'à peine 1,5 mètre à plus de 1,80 mètre. Quelle que soit votre position dans cette gamme, votre taille est moyenne."
					],
					"type": "entries"
				},
				{
					"name": "Languages",
					"entries": [
						"Vous pouvez parler, lire et écrire le commun, l'illumien et deux autres langues de votre choix. Les Illumiens sont une race érudite, et ils apprennent souvent plusieurs langues pendant leur temps libre."
					],
					"type": "entries"
				},
				{
					"name": "Glyphic Resonance",
					"entries": [
						"Les Illumiens sont l'incarnation physique d'une langue magique, ils interagissent donc étrangement avec les sorts basés sur des symboles. Vous êtes immunisé contre les effets d'un des sorts suivants : {@spell illusory script}, {@spell glyph of warding} et {@spell symbol}, à condition de le connaître et de pouvoir le lancer. Vous pouvez changer cette sélection lorsque vous terminez un long repos."
					],
					"type": "entries"
				},
				{
					"name": "Luminous Sigils",
					"entries": [
						"Un ensemble de sigils lumineux d'Illumian gravitent autour de votre tête, diffusant une lumière vive dans un rayon de 1,5 mètre et une lumière faible dans un rayon de 3 mètres. Vous pouvez utiliser une action bonus pour faire disparaître ou réapparaître les sigils, mais vous perdez votre trait Résonance glyphique lorsqu'ils sont supprimés."
					],
					"type": "entries"
				},
				{
					"name": "Versatile Learner",
					"entries": [
						"Vous êtes compétent dans une compétence de votre choix. De plus, lorsque vous prenez un niveau dans une classe autre que votre première, vous pouvez réduire un score de capacité minimum pour les prérequis du multiclassage à 10 pour un score de capacité donné, au lieu de 13."
					],
					"type": "entries"
				},
				{
					"name": "Power Sigils",
					"entries": [
						"En plus de l'ensemble de sigils lumineux faiblement lumineux qui gravitent autour de votre tête, vous disposez de deux sigils légèrement plus lumineux, appelés sigils de pouvoir, qui vous accordent certains bonus. Choisissez deux des options dans le tableau ci-dessous :",
						{
							"type": "table",
							"caption": "Power Sigils",
							"colLabels": [
								"Sigil",
								"Meaning",
								"Effect"
							],
							"rows": [
								[
									"Aesh",
									"\"vigueur\"",
									"Votre score de Force augmente de 1."
								],
								[
									"Hoon",
									"\"vie\"",
									"Votre score de Sagesse ou de Constitution (au choix) augmente de 1."
								],
								[
									"Krau",
									"\"magique\"",
									"Vous connaissez un cantrip de votre choix parmi les {@filter wizard spell list|spells|level=0|class=Wizard}. L'intelligence est votre capacité de lanceur de sorts pour celui-ci."
								],
								[
									"Naen",
									"\"esprit\"",
									"Votre score d'intelligence augmente de 1."
								],
								[
									"Uur",
									"\"grâce\"",
									"Votre score de Dextérité augmente de 1."
								],
								[
									"Vaul",
									"\"âme\"",
									"Votre score de Charisme augmente de 1."
								]
							]
						}
					],
					"type": "entries"
				}
			],
			"fluff": {
				"entries": [
					{
						"type": "quote",
						"entries": [
							"Des sigils lumineux tournent autour de la tête d'un homme grand et pâle assis au bar. Quelques clients le regardent, sans être inquiétés, mais plutôt perplexes. Il écrit sur une feuille de parchemin avec insistance, levant de temps en temps les yeux pour boire un verre dans sa chope avant de continuer son travail.",
							"Un orc de forte corpulence ouvre les portes de la taverne et se dirige vers le bar, s'asseyant avec un claquement à côté de l'homme pâle. Il marmonne une commande de boisson au barman avec un fort accent et commence à fouiller dans son sac à dos pour trouver une pièce quand il remarque l'humain mince et ses runes arcaniques tournantes.",
							"\"Oy ! Je déteste demander à la mista, mais qu'est-ce que tu fais avec ces trucs brillants ?\" L'orc demanda à voix haute, bien au-dessus du volume de la salle. Les clients restèrent silencieux pendant un moment, attendant la réponse de l'homme.",
							"\"Tout va bien\" dit l'homme d'un ton génial. \"Je suis à la recherche d'un sort qui pourrait mettre fin aux interruptions bruyantes une fois pour toutes. Peut-être qu'alors nous pourrons tous avoir un peu de paix et de calme.\""
						],
						"by": "Krog",
						"from": "meeting Eth Vaul Hoon"
					},
					{
						"name": "Word Made Flesh",
						"entries": [
							"Il y a du pouvoir dans les mots écrits. La légende dit qu'il y a longtemps, les mots de pouvoir prononcés par les dieux ont forgé le monde, ancrant les montagnes et le ciel du pandémonium qui le précédait. Ces mots ont ensuite créé les races, les monstres, les villes et les étendues sauvages.",
							"Selon la légende illumienne, ces mots n'ont pas disparu ou perdu leur pouvoir, car le Pouvoir est éternel ; ils ont simplement été oubliés. Un moine, originaire d'un puissant royaume depuis longtemps disparu, a découvert certains de ces mots et, pour les canaliser, a créé un rituel pour les incarner, le Rituel du Verbe fait chair. On ne sait pas exactement en quoi consistait ce rituel, ni pourquoi il a lui aussi été oublié, mais le folklore veut que ce seul rituel ait permis de créer les premiers illuminiens, qui sont une manifestation vivante des mots."
						],
						"type": "entries"
					},
					{
						"name": "Scholars by Nature",
						"entries": [
							"Les illuminiens sont des personnes extrêmement concentrées, qui croient qu'être simplement exceptionnel n'est pas suffisant ; il faut avoir la maîtrise. Cette forte croyance en la maîtrise et la nature compétitive qui les pousse à la poursuivre imprègnent tous les aspects de leur psychologie."
						],
						"type": "entries"
					},
					{
						"name": "Cabals and the Black Table",
						"entries": [
							"La principale structure sociale de la société illuminienne est la Cabale, une hiérarchie très rigide à laquelle les illuminiens appartiennent à la naissance. Chaque cabale est composée de cent à trois cents illuminiens et se trouve généralement dans une enclave ressemblant à une forteresse. La structure et les règles sont définies avec précision et sont typiquement uniques à chaque cabale, bien qu'elles partagent toutes quelques points communs.",
							"Les Anciens de chaque cabale gouvernent depuis des sièges à la Table Noire, qui dirige les activités de la cabale vers le bas de la hiérarchie. En général, le membre le plus âgé de l'enclave est à la tête de la Table Noire, tandis que le membre le plus jeune assure la liaison avec le reste de la cabale. La Table Noire nomme également des postes spéciaux au sein de la société, tels que l'Arbitre, le Gardien des Lorettes et la Graine finale."
						],
						"type": "entries"
					},
					{
						"name": "Illumian Names",
						"entries": [
							{
								"entries": [
									"Étant un peuple de mots écrits, les illumiens suivent un schéma de dénomination basé en grande partie sur trois caractères, chacun ayant une signification. Le premier caractère, qui fait office de prénom, est choisi par un illuminé à la naissance par ses parents, et peut provenir de n'importe quelle langue, y compris celle des illuminés. Les deux autres caractères sont les sigils de pouvoir de l'individu, qui sont énumérés ci-dessous. Ces combinaisons étant suffisantes pour étiqueter tous les illuminés, elles ne font aucune distinction entre les noms masculins et féminins.",
									{
										"name": "Illumian Given Names",
										"entries": [
											"Ash, Eng, Eth, Ethel, Ond,Thorn, Wynn, Yogh"
										],
										"type": "entries"
									},
									{
										"name": "Illumian Power Sigils",
										"entries": [
											"Aesh, Hoon, Krau, Naen, Uur, Vaul."
										],
										"type": "entries"
									}
								],
								"type": "entries"
							}
						],
						"type": "entries"
					}
				]
			},
			"skillProficiencies": [
				{
					"choose": {
						"from": [
							"athletics",
							"acrobatics",
							"sleight of hand",
							"stealth",
							"arcana",
							"history",
							"investigation",
							"nature",
							"religion",
							"animal handling",
							"insight",
							"medicine",
							"perception",
							"survival",
							"deception",
							"intimidation",
							"performance",
							"persuasion"
						]
					}
				}
			],
			"languageProficiencies": [
				{
					"common": true,
					"other": true,
					"anyStandard": 2
				}
			]
		}
	]
}
