{
	"_meta": {
		"sources": [
			{
				"abbreviation": "MFoV",
				"json": "MFOV:Reven",
				"full": "Revenant",
				"authors": [
					"Middle Finger of Vecna",
					"GoodlyMrTobes "
				],
				"url": "http://mfov.magehandpress.com/2016/02/revenant.html",
				"version": "2016.03.28"
			}
		],
		"dateAdded": 1545342498,
		"dateLastModified": 1703373316,
		"_dateLastModifiedHash": "cf7273e89d"
	},
	"race": [
		{
			"name": "Revenant",
			"source": "MFOV:Reven",
			"ability": [
				{
					"con": 1,
					"choose": {
						"from": [
							"cha",
							"dex",
							"int",
							"str",
							"wis"
						],
						"count": 1
					}
				}
			],
			"speed": {
				"walk": 30
			},
			"size": [
				"M"
			],
			"darkvision": 60,
			"traitTags": [
				"Improved Resting",
				"Monstrous Race"
			],
			"entries": [
				"Quel que soit leur sort dans la vie, tous les revanchards partagent le même destin dans la mort, et disposent d'un certain nombre de capacités pour se venger.",
				{
					"name": "Age",
					"entries": [
						"Les revenants maintiennent leur présence dans le monde pendant exactement 10 ans à partir du moment où ils deviennent morts-vivants. Après cette période, ils perdent définitivement leur emprise sur la vie mortelle, l'âme est ramenée (volontairement ou non) dans l'au-delà et le corps habité tombe en poussière."
					],
					"type": "entries"
				},
				{
					"name": "Alignment",
					"entries": [
						"Les Revenants ont un désir de vengeance presque unique, et leur alignement est donc plutôt chaotique. Au-delà de cela, leurs méthodes exactes peuvent pencher vers le Bien, le Neutre ou le Mal, selon les philosophies qu'ils ont apprises dans la vie."
					],
					"type": "entries"
				},
				{
					"name": "Size",
					"entries": [
						"Les revenants peuvent posséder le même corps que celui qu'ils avaient dans leur vie, ou ils peuvent posséder les restes d'un être de n'importe quelle autre race humanoïde. Quoi qu'il en soit, la taille d'un revenant sera toujours moyenne."
					],
					"type": "entries"
				},
				{
					"name": "Darkvision",
					"entries": [
						"Grâce à la magie qui vous anime, vous avez une vision supérieure dans l'obscurité et la pénombre. Vous pouvez voir dans une faible lumière à moins de 60 pieds de vous comme si c'était une lumière vive, et dans l'obscurité comme si c'était une faible lumière. Vous ne pouvez pas discerner les couleurs dans l'obscurité, seulement les nuances de gris."
					],
					"type": "entries"
				},
				{
					"name": "Undead Nature",
					"entries": [
						"Votre type est Mort-vivant, bien que vous puissiez toujours être visé par des effets qui ne ciblent que les humanoïdes, si un tel effet n'exclut pas spécifiquement les morts-vivants. Vous ne pouvez pas ressusciter d'entre les morts, ni être banni du Plan Matériel avant la fin de votre temps.",
						"Vous ne mangez pas, ne buvez pas, ne dormez pas et ne respirez pas. Cependant, pour rester sain d'esprit, vous devez méditer pendant 4 heures consécutives par jour, après quoi vous bénéficiez des mêmes avantages qu'un humain après 8 heures de sommeil. Vous pouvez toujours être plongé dans la torpeur par une magie somnifère."
					],
					"type": "entries"
				},
				{
					"name": "Turn Immunity",
					"entries": [
						"Vous êtes immunisé contre les effets qui transforment les morts-vivants."
					],
					"type": "entries"
				},
				{
					"name": "Vengeful Tracker",
					"entries": [
						"Vous connaissez la distance et la direction de toute créature contre laquelle vous vous vengez, même si la créature et le revenant se trouvent sur des plans d'existence différents. Aucune magie ne peut protéger une créature traquée de cet effet ; elle peut courir, mais pas se cacher. Vous êtes instantanément informé si la créature que vous traquez meurt."
					],
					"type": "entries"
				},
				{
					"name": "Regeneration",
					"entries": [
						"Les revenants ne sont pas affectés par la plupart des magies de guérison, heureusement les revenants possèdent aussi d'extraordinaires pouvoirs de régénération. Vous ne pouvez pas regagner des points de vie grâce à des sorts.",
						"Vous gagnez un point de régénération, qui peut être dépensé comme action bonus pour regagner un nombre de points de vie égal à {@dice 1d10} points + votre modificateur de Constitution, jusqu'à votre maximum de points de vie. Vous gagnez un point de régénération supplémentaire aux 4e, 7e, 10e, 13e, 16e, 19e et 20e niveaux. Vous regagnez tous les points de régénération dépensés lorsque vous prenez un long repos."
					],
					"type": "entries"
				},
				{
					"name": "Visage of Death",
					"entries": [
						"Votre apparence est terrifiante à voir. Vous gagnez la compétence d'intimidation."
					],
					"type": "entries"
				},
				{
					"name": "Languages",
					"entries": [
						"Vous parlez le commun et une autre langue que vous avez connue dans la vie."
					],
					"type": "entries"
				}
			],
			"fluff": {
				"entries": [
					"Vous êtes un revenant, une âme qui a connu une fin cruelle et injuste dans la vie, et qui est revenue de la mort dans le seul but de se venger. Vous avez juré de tuer les responsables de votre mort et, pour ce faire, vous possédez un cadavre récemment décédé (qui peut ne pas être le même que celui que vous possédiez de votre vivant) ; votre apparence est donc la même que celle d'un zombie ordinaire.",
					{
						"name": "Exonerating Circumstances",
						"entries": [
							"Un revenant ordinaire dispose d'exactement un an pour se venger, et retournera à la mort soit lorsque sa vengeance sera terminée, soit lorsque son temps sera écoulé. Cependant, vous avez la chance de disposer d'une décennie entière. Une fois votre vengeance accomplie, vous pouvez choisir de retourner dans l'au-delà à tout moment, ou d'attendre que le temps qui vous reste soit écoulé. La raison en est peut-être que vous êtes favorisé par une puissance divine ou que vous avez conclu un accord avec un grand être extra-planaire qui agit comme un patron pour un sorcier."
						],
						"type": "entries"
					},
					{
						"name": "Rare Second Chance",
						"entries": [
							"Un revenant standard peut résister à des châtiments extrêmes, avec de puissantes capacités de régénération et le pouvoir de survivre à la destruction de son corps hôte, étant capable de trouver et d'habiter un nouveau cadavre après vingt-quatre heures. Vous n'êtes pas aussi résilient, la même magie qui permet à votre présence de perdurer beaucoup plus longtemps que la normale vous lie également à votre premier corps hôte. Celui-ci peut toujours se régénérer, mais dans une moindre mesure que les autres revenants. Si le corps hôte est endommagé au-delà de ses limites, vous serez renvoyé dans la vraie mort pour toujours."
						],
						"type": "entries"
					},
					{
						"name": "Creating a Revenant",
						"entries": [
							"Lorsque vous créez un revenant, réfléchissez à ce qui a poussé votre rage à vous ramener dans le monde des mortels. Comment êtes-vous mort ? Contre qui cherchez-vous à vous venger ? Comment était votre vie avant votre mort subite ? Avez-vous toujours votre corps d'origine, si non, comment vous sentez-vous dans votre nouveau corps ? Travaillez en étroite collaboration avec votre DM pour déterminer l'importance de votre tâche dans la campagne. Peut-être constituera-t-elle un point central de la campagne ou peut-être s'intégrera-t-elle dans les temps morts entre les aventures. Peut-être même que vous avez terminé votre travail et que vous vivez les dernières années avant d'expirer à nouveau.",
							"Prenez le temps de réfléchir à l'attitude de votre personnage vis-à-vis du monde. Un revenant existe pour assouvir sa vengeance, mais il peut aussi avoir des goûts et des activités de loisir. Un revenant peut être amer à propos de son rôle dans le destin, mais peut aussi être ravi de sa chance d'être ramené pour accomplir son juste dessert ; une origine triste ne signifie pas forcément un personnage misérable."
						],
						"type": "entries"
					}
				]
			},
			"languageProficiencies": [
				{
					"common": true,
					"anyStandard": 1
				}
			]
		}
	],
	"subrace": [
		{
			"name": "Rage-Born",
			"ability": [
				{
					"str": 1
				}
			],
			"entries": [
				{
					"type": "section",
					"entries": [
						{
							"name": "Rage-Born",
							"entries": [
								"Les Revenants nés de la rage se soucient souvent peu de ceux qu'ils doivent vaincre sur le chemin de leur cible principale. Ils sont animés par la haine la plus pure."
							],
							"type": "entries"
						}
					]
				},
				{
					"name": "Still Heart",
					"entries": [
						"Votre sang est complètement immobile, vous avez l'avantage sur tous les jets effectués pour résister à l'empoisonnement."
					],
					"type": "entries"
				},
				{
					"name": "Fury of the Grave",
					"entries": [
						"Vous pouvez gagner l'avantage sur une attaque contre un adversaire qui vous a infligé des dégâts au cours du dernier round, ou contre une créature sous l'effet de votre trait Traqueur vengeur. Après avoir utilisé ce trait, vous devez effectuer un long repos avant de l'utiliser à nouveau."
					],
					"type": "entries"
				}
			],
			"source": "MFOV:Reven",
			"raceName": "Revenant",
			"raceSource": "MFOV:Reven"
		},
		{
			"name": "Sorrow-Born",
			"ability": [
				{
					"wis": 1
				}
			],
			"entries": [
				{
					"type": "section",
					"entries": [
						{
							"name": "Sorrow-Born",
							"entries": [
								"Un chagrin profond et déchirant donne naissance à des revenants consumés par le chagrin. Souvent, ces revenants ne pleurent pas seulement leur propre mort, mais aussi la mort injuste d'un être cher, ce qui les pousse à se venger."
							],
							"type": "entries"
						}
					]
				},
				{
					"name": "Empathy",
					"entries": [
						"La réflexion sur votre mortalité vous a permis de mieux comprendre les difficultés de la vie. Vous pouvez faire un test de Charisme (Persuasion) ou de Sagesse (Maniement des animaux) avec avantage. Après avoir utilisé ce trait, vous devez effectuer un long repos avant de l'utiliser à nouveau."
					],
					"type": "entries"
				},
				{
					"name": "Pity the Dead",
					"entries": [
						"Vous forcez un adversaire à partager la douleur que vous ressentez dans la mort. En réaction, lorsqu'une créature effectue un jet d'attaque contre vous, vous pouvez la forcer à effectuer un jet de sauvegarde de Sagesse ou à subir un désavantage au jet. Après avoir utilisé ce trait, vous devez effectuer un long repos avant de l'utiliser à nouveau.",
						{
							"type": "abilityDc",
							"name": "Pity the Dead",
							"attributes": [
								"con"
							]
						}
					],
					"type": "entries"
				}
			],
			"source": "MFOV:Reven",
			"raceName": "Revenant",
			"raceSource": "MFOV:Reven"
		}
	]
}
