{
	"_meta": {
		"sources": [
			{
				"json": "MFOV:R_Tib",
				"full": "Tibbit",
				"abbreviation": "MFoV",
				"authors": [
					"Middle Finger of Vecna",
					"Grand Moff Xela"
				],
				"url": "http://mfov.magehandpress.com/2016/12/tibbit.html",
				"version": "2017.01.04"
			}
		],
		"dateAdded": 1545342498,
		"dateLastModified": 1668987711,
		"_dateLastModifiedHash": "9494da2187"
	},
	"race": [
		{
			"name": "Tibbit",
			"source": "MFOV:R_Tib",
			"ability": [
				{
					"dex": 2
				}
			],
			"speed": {
				"walk": 25
			},
			"size": [
				"S"
			],
			"entries": [
				"Vous partagez les caractéristiques félines suivantes avec les autres tibbits.",
				{
					"name": "Age",
					"entries": [
						"Les tibbits atteignent l'âge adulte vers 20 ans et peuvent vivre jusqu'à 400 ans."
					],
					"type": "entries"
				},
				{
					"name": "Alignment",
					"entries": [
						"Les Tibbits sont curieux et impulsifs.  Leur nature mercuriale les conduit vers des alignements chaotiques, tandis que leur indifférence innée les conduit vers la neutralité."
					],
					"type": "entries"
				},
				{
					"name": "Size",
					"entries": [
						"Les Tibbits mesurent environ 1 mètre.  Ta taille est Petite"
					],
					"type": "entries"
				},
				{
					"name": "Darkvision",
					"entries": [
						"Habitué aux forêts crépusculaires et au ciel nocturne, vous avez une vision supérieure dans les conditions sombres et faibles. Vous pouvez voir dans une faible lumière à moins de 60 pieds de vous comme si c'était une lumière vive, et dans l'obscurité comme si c'était une faible lumière. Vous ne pouvez pas discerner les couleurs dans l'obscurité, seulement les nuances de gris."
					],
					"type": "entries"
				},
				{
					"name": "Keen Senses",
					"entries": [
						"Vous maîtrisez la compétence {@skill Perception}."
					],
					"type": "entries"
				},
				{
					"name": "Feline Speech",
					"entries": [
						"Vous avez la capacité de parler aux chats et de les comprendre. Bien sûr, les chats peuvent choisir de vous ignorer, comme ils ont l'habitude de le faire."
					],
					"type": "entries"
				},
				{
					"name": "Nine Lives",
					"entries": [
						"Chaque fois que vous faites un jet de sauvegarde contre la mort, vous pouvez ajouter votre bonus de compétence au jet."
					],
					"type": "entries"
				},
				{
					"name": "Feline Form",
					"entries": [
						"Vous pouvez utiliser votre action pour vous transformer en un {@creature cat|MM}. Vous pouvez revenir à votre forme normale plus tôt en utilisant une action bonus à votre tour. Vous vous retrouvez automatiquement transformé si vous tombez inconscient, si vous tombez à 0 point de vie ou si vous mourez. Pendant que vous êtes transformé, les règles suivantes s'appliquent :",
						{
							"type": "list",
							"items": [
								"Vos statistiques de jeu sont remplacées par celles du chat, mais vous conservez votre alignement, votre personnalité, vos points de vie et vos scores d'intelligence, de sagesse et de charisme. Vous conservez également toutes vos compétences et jet de sauvegarde, et gagnez également celles du chat. Si le chat a la même compétence que vous et que le bonus de son bloc de statistiques est supérieur au vôtre, utilisez le bonus du chat au lieu du vôtre.",
								"Vous pouvez ajouter votre bonus de compétence aux jets d'attaque et de dégâts du chat.",
								"Vous ne pouvez pas lancer de sorts, parler ou entreprendre toute action qu'un chat ne peut pas faire. Cependant, la transformation ne rompt pas votre concentration sur un sort que vous avez déjà lancé, ni ne vous empêche d'entreprendre des actions qui font partie d'un sort, comme appeler la foudre, que vous avez déjà lancé.",
								"Vous conservez le bénéfice de toutes les caractéristiques de votre classe, race ou autre source et pouvez les utiliser si un chat en est physiquement capable. Cependant, vous ne pouvez utiliser aucun de vos sens spéciaux, comme la vision dans le noir."
							]
						},
						"Lorsque vous vous transformez, votre équipement fusionne avec votre forme de chat, et n'a aucun effet jusqu'à ce que vous quittiez la forme."
					],
					"type": "entries"
				},
				{
					"name": "Languages",
					"entries": [
						"Vous pouvez parler, lire et écrire en commun."
					],
					"type": "entries"
				}
			],
			"fluff": {
				"entries": [
					{
						"type": "quote",
						"entries": [
							"Jethro a éternué à nouveau quand Mischa a rôdé dans la salle commune. Image de l'élégance, elle avait les cheveux noirs et se déplaçait avec une intention prédatrice silencieuse et fluide. Ses yeux brillants et félins, une caractéristique étonnante parmi ses traits anguleux, suivaient les mouvements de l'alchimiste alors qu'il s'installait.",
							"Jethro a encore éternué. La curiosité des Tibbits, il pouvait la supporter ; leur insupportable mue, il ne pouvait pas."
						],
						"by": "Jethro meets a tibbit"
					},
					"Les tibbits, souvent appelés catweres, sont de petites créatures humanoïdes qui ont la capacité de se transformer en un chat domestique ordinaire. La plupart des gens pensent que leur race est issue d'un mage sauvage qui a tenté de se polymorpher en chat, mais si vous demandez à un tibbit, vous obtiendrez une histoire différente à chaque fois. Les tibbits sont peu nombreux, et leur tendance à se répandre dans le monde entier les prive d'unité raciale. Tout comme les félins auxquels ils ressemblent, les tibbits sont indépendants, curieux et rapides de corps et d'esprit. Il est rare qu'un tibbit se sédentarise, poussé par une envie d'errer qui se manifeste peu après avoir atteint l'âge adulte.",
					{
						"name": "Curious Souls",
						"entries": [
							"Les tibbits, comme il sied à leur héritage, sont lunatiques, curieux et parfois arrogants. Beaucoup de tibbits préfèrent le confort d'un bon repas, d'une boisson forte et d'un canapé moelleux. Cependant, même le tibbit le plus décadent finit par succomber à l'attraction constante de sa curiosité. Un tibbit peut passer des années à vivre des trésors qu'il a gagnés à l'aventure, avant de repartir soudainement vers l'inconnu."
						]
					},
					{
						"name": "Flighty but Firm",
						"entries": [
							"Dans leurs rapports avec les autres, les tibbits font preuve d'une capacité similaire à changer d'attitude et de posture en fonction de leur humeur. Un tibbit peut se comporter de manière détendue et languissante à un moment donné, et être alerte et curieux le moment suivant. Ils ont tendance à avoir une attitude légèrement distante et arrogante envers les autres, comme si les tibbits, en tant que race, partageaient une blague secrète et colossale sur les autres créatures intelligentes. Pourtant, lorsqu'un tibbit considère quelqu'un comme un ami, peu d'autres créatures peuvent rivaliser avec lui. Un tibbit peut se plaindre des besoins d'un ami ou avoir tendance à la paresse, mais en cas de problème, il est un allié intrépide."
						]
					},
					{
						"name": "Feline Forms",
						"entries": [
							"Sous forme humanoïde, les tibbits sont de petits êtres furtifs à la peau sombre, aux oreilles pointues et aux yeux de chat. Leurs cheveux ont tendance à être longs et épais, et les mâles ont tendance à avoir des favoris. La couleur de leur peau va du brun fauve au noir, mais il arrive qu'un tibbit ait la peau d'un blanc pur. La couleur de leurs poils correspond à la large gamme de couleurs que l'on trouve chez les chats domestiques, du blanc pur au noir profond en passant par l'argent rayé. Sous leur forme féline, les tibbits ressemblent à des chats domestiques gros mais énergiques. Ils semblent identiques à n'importe quelle race domestique commune, dont ils ne se distinguent pas."
						]
					},
					{
						"name": "Curious and Amused",
						"entries": [
							"Les Tibbits voient tout à travers leur apparence de chats domestiques. Ainsi, ils voient comment les autres races agissent lorsqu'elles pensent qu'il n'y a personne d'autre dans les parages. Pour un tibbit, toute créature intelligente est un paquet de secrets qui attendent d'être dévoilés."
						]
					},
					{
						"name": "Tibbit Names",
						"entries": [
							"Les tibbits ont tendance à adopter des noms basés sur leurs traits physiques et leurs actions. Un chaton tibbit reçoit de ses parents un surnom qui reflète son tempérament et son apparence. Lorsqu'un tibbit atteint l'âge adulte, il adopte le nom de son choix. Les tibbits ont tendance à choisir des noms d'autres personnes, généralement en se basant uniquement sur la sonorité.",
							"Les étrangers et les partenaires commerciaux utilisent le nom que le tibbit s'est choisi, tandis que les amis proches et la famille du tibbit utilisent le surnom original choisi par ses parents. Une tibbit ne permet qu'à ses amis les plus proches d'apprendre et d'utiliser son surnom. Un non-tibbit qui se voit accorder un tel privilège a reçu l'un des plus grands honneurs qu'un tibbit puisse accorder à un étranger.",
							"Lorsqu'un tibbit voyage dans le monde, il adopte un nom de famille qui reflète ses expériences et ses actes importants. Un tibbit change généralement de nom de famille après un tel événement, mais son vrai nom utilise tous ses noms de famille adoptés depuis l'enfance, et pas seulement le dernier. Lorsque deux tibbits se rencontrent, ils partagent ces noms longs pour exprimer leur passé l'un envers l'autre.",
							{
								"entries": [
									{
										"name": "Parent-Bestowed Names",
										"entries": [
											"Blackpaw, Glittereye, Longear, Patchfur, Quickfang, Tumblepaw."
										]
									},
									{
										"name": "Chosen Names",
										"entries": [
											"Anisa, Leo, Mischa, Nikko, Shalimar, Soey, Tipp"
										]
									},
									{
										"name": "Surnames",
										"entries": [
											"Barrelrider, Cavelooker, Dogjumper, Shadeslayer, Wirewalker."
										]
									}
								]
							}
						]
					}
				]
			},
			"skillProficiencies": [
				{
					"perception": true
				}
			],
			"languageProficiencies": [
				{
					"common": true
				}
			],
			"age": {
				"mature": 20,
				"max": 400
			}
		}
	]
}
