{
	"_meta": {
		"sources": [
			{
				"json": "TMSHomebrewCentaur",
				"abbreviation": "TMSC",
				"full": "Centaur",
				"authors": [
					"TMS Homebrew"
				],
				"convertedBy": [
					"DXHHH101"
				],
				"version": "1.0",
				"url": "https://homebrewery.naturalcrit.com/share/H1NA5deT",
				"targetSchema": "1.2"
			}
		],
		"dateAdded": 1643568222,
		"dateLastModified": 1643568222,
		"_dateLastModifiedHash": "a73673a1fb"
	},
	"race": [
		{
			"name": "Centaur",
			"source": "TMSHomebrewCentaur",
			"page": 0,
			"ability": [
				{
					"wis": 2
				}
			],
			"size": [
				"V"
			],
			"speed": "Varies",
			"traitTags": [
				"Weapon Proficiency"
			],
			"weaponProficiencies": [
				{
					"lance|phb": true,
					"spear|phb": true,
					"battleaxe|phb": true,
					"shortbow|phb": true
				}
			],
			"languageProficiencies": [
				{
					"common": true,
					"anyStandard": 1
				}
			],
			"entries": [
				{
					"type": "entries",
					"name": "Age",
					"entries": [
						"Les centaures vivent généralement à peu près aussi longtemps que les humains, jusqu'à 80 ans environ, certains pouvant même atteindre 110 ans."
					]
				},
				{
					"type": "entries",
					"name": "Alignment",
					"entries": [
						"Les centaures sont des créatures sociales qui accordent une grande importance à la cohésion du groupe. Ils tendent vers les alignements légaux et ont une tendance à la neutralité - le bien-être de leur propre clan étant leur motivation première."
					]
				},
				{
					"type": "entries",
					"name": "Natural Cavalry",
					"entries": [
						"Vous pouvez servir de monture à une seule créature de votre taille ou plus petite. Dans ce cas, vous agissez toujours indépendamment de votre cavalier. Vous êtes également considéré comme monté à tout moment pour l'équipement, et toute créature que vous portez de cette façon compte pour la moitié de son poids normal pour déterminer si vous êtes encombré ou non."
					]
				},
				{
					"type": "entries",
					"name": "Centaur Weapon Training",
					"entries": [
						"Vous maîtrisez les {@item lance|PHB}, {@item spear|PHB}, {@item battleaxe|PHB} et {@item shortbow|PHB}."
					]
				},
				{
					"type": "entries",
					"name": "Languages",
					"entries": [
						"Vous pouvez parler, lire et écrire le commun et une autre langue de votre choix. Les centaures voyagent beaucoup, et selon les peuples que votre troupeau côtoie régulièrement, vous pouvez être versé dans des langues comme l'elfique, le nain ou le sylvestre."
					]
				}
			],
			"fluff": {
				"_raceFluff": {
					"name": "Centaur",
					"source": "TMSHomebrewCentaur"
				}
			}
		}
	],
	"subrace": [
		{
			"name": "Equine",
			"source": "TMSHomebrewCentaur",
			"raceName": "Centaur",
			"raceSource": "TMSHomebrewCentaur",
			"ability": [
				{
					"str": 1
				}
			],
			"size": [
				"M"
			],
			"speed": {
				"walk": 40
			},
			"entries": [
				{
					"type": "entries",
					"name": "Size",
					"entries": [
						"Votre taille est Medium."
					]
				},
				{
					"type": "entries",
					"name": "Speed",
					"entries": [
						"Votre vitesse de marche de base est de 40 pieds."
					]
				},
				{
					"type": "entries",
					"name": "Charge",
					"entries": [
						"Si vous vous déplacez d'au moins 30 pieds en ligne droite vers une cible et que vous la touchez avec une attaque d'arme de mêlée, vous pouvez choisir de faire l'attaque avec avantage."
					]
				},
				{
					"type": "entries",
					"name": "Charge",
					"entries": [
						"Vous avez un désavantage sur les tests de Dextérité ({@skill Acrobatics}) et de Force ({@skill Athletics}) effectués pour grimper."
					]
				}
			],
			"hasFluff": true,
			"hasFluffImages": true,
			"fluff": {
				"entries": [
					"En tant que centaure équin, vous êtes le plus fort des centaures et possédez des muscles ondulants inégalés par tout autre type de centaure. Les centaures équins sont connus pour être des guerriers sévères et compétents, des soldats tout à fait capables de combattre les menaces les plus terrifiantes et de les écraser par leur incroyable puissance. Ils ont tendance à vivre dans les forêts du nord, où ils opposent leur force aux conditions difficiles de la nature sauvage.",
					{
						"type": "hr"
					}
				],
				"_appendRaceFluff": {
					"name": "Centaur",
					"source": "TMSHomebrewCentaur"
				}
			}
		},
		{
			"name": "Cervine",
			"source": "TMSHomebrewCentaur",
			"raceName": "Centaur",
			"raceSource": "TMSHomebrewCentaur",
			"ability": [
				{
					"dex": 1
				}
			],
			"size": [
				"M"
			],
			"speed": {
				"walk": 40
			},
			"darkvision": 60,
			"additionalSpells": [
				{
					"innate": {
						"1": {
							"daily": {
								"1": [
									"druidcraft"
								]
							}
						}
					},
					"ability": "wis"
				}
			],
			"entries": [
				{
					"type": "entries",
					"name": "Size",
					"entries": [
						"Votre taille est Medium."
					]
				},
				{
					"type": "entries",
					"name": "Speed",
					"entries": [
						"Votre vitesse de marche de base est de 40 pieds."
					]
				},
				{
					"type": "entries",
					"name": "Darkvision",
					"entries": [
						"Habitué aux forêts crépusculaires et au ciel nocturne, vous avez une vision supérieure dans les conditions sombres et faibles. Vous pouvez voir dans une faible lumière à moins de 60 pieds de vous comme si c'était une lumière vive, et dans l'obscurité comme si c'était une faible lumière. Vous ne pouvez pas discerner les couleurs dans l'obscurité, seulement les nuances de gris."
					]
				},
				{
					"type": "entries",
					"name": "Mystical Culture",
					"entries": [
						"En tant que centaure cervidé, vous avez un talent naturel pour la magie. Vous connaissez le {@spell druidcraft} cantrip. La sagesse est votre capacité de lanceur de sorts pour celui-ci."
					]
				}
			],
			"hasFluff": true,
			"hasFluffImages": true,
			"fluff": {
				"entries": [
					"En tant que centaure cervidé, la vie de votre troupeau est intimement liée à une compréhension mystique du monde naturel. Les utilisateurs de magie les plus prolifiques parmi les différentes races de centaures, ils possèdent un esprit vif et le corps svelte et agile des cerfs. Chaque troupeau de cervidés est dirigé par une petite cabale de druides qui guident leur peuple avec sagesse. Les troupeaux de cervidés ont tendance à vivre principalement dans les forêts tempérées, et communiquent surtout avec les elfes et les feys.",
					{
						"type": "hr"
					}
				],
				"_appendRaceFluff": {
					"name": "Centaur",
					"source": "TMSHomebrewCentaur"
				}
			}
		},
		{
			"name": "Asinine",
			"source": "TMSHomebrewCentaur",
			"raceName": "Centaur",
			"raceSource": "TMSHomebrewCentaur",
			"ability": [
				{
					"str": 1
				}
			],
			"size": [
				"S"
			],
			"speed": {
				"walk": 30
			},
			"traitTags": [
				"Powerful Build"
			],
			"entries": [
				{
					"type": "entries",
					"name": "Size",
					"entries": [
						"Votre taille est Petite."
					]
				},
				{
					"type": "entries",
					"name": "Speed",
					"entries": [
						"Votre vitesse de marche de base est de 30 pieds."
					]
				},
				{
					"type": "entries",
					"name": "Stubborn",
					"entries": [
						"Vous avez un avantage sur les jets de sauvegarde contre l'être {@condition charmed}."
					]
				},
				{
					"type": "entries",
					"name": "Toughness",
					"entries": [
						"Votre maximum de points de vie augmente également de 1 et il augmente de 1 à chaque fois que vous gagnez un niveau."
					]
				},
				{
					"type": "entries",
					"name": "Powerful Build",
					"entries": [
						"Vous comptez pour une taille au-dessus lorsque vous déterminez votre capacité de charge et le poids que vous pouvez pousser, traîner ou soulever."
					]
				},
				{
					"type": "entries",
					"name": "Sure-Footed",
					"entries": [
						"Vous ignorez les terrains difficiles non-magiques."
					]
				},
				{
					"type": "inset",
					"name": "Asinine Centaur as Mounts",
					"entries": [
						"La caractéristique Cavalerie naturelle stipule qu'un centaure peut porter une créature de votre taille ou plus petite et servir de monture. La caractéristique \"Construction puissante\" du centaure asinine est censée lui permettre de servir de monture à des créatures d'une taille supérieure à la sienne."
					]
				}
			],
			"hasFluff": true,
			"hasFluffImages": true,
			"fluff": {
				"entries": [
					"En tant que centaure asine, vous êtes la race de centaure la plus résistante. Plus petit que vos cousins équins ou cervins, votre troupeau vit en se frayant un chemin à travers les cols de montagne et autres endroits élevés. Quelles que soient les conditions, les corps durs, semblables à des ânes, des centaures asins sont prêts à endurer et à s'adapter, et les troupeaux d'asins sont connus pour parcourir les mêmes montagnes depuis des générations, s'accrochant obstinément à la terre sans tenir compte de ce qui pourrait les menacer.",
					{
						"type": "hr"
					}
				],
				"_appendRaceFluff": {
					"name": "Centaur",
					"source": "TMSHomebrewCentaur"
				}
			}
		}
	],
	"raceFluff": [
		{
			"name": "Centaur",
			"source": "TMSHomebrewCentaur",
			"entries": [
				"{@italic Kardus wore his black hair as any Elf, and woven into it were a number of charms and ornaments. He carried more such charms on his necklace, and others upon the broad belt that lay upon his hips. Some of them were bespelled- gifts from other Wildmages- since if Kardus could not cast spells of his own, that certainly did not keep him from taking advantage of the magic others gave him. His horselike body- for the centaurs only closely resembled horses, being actually smaller and stockier- was as black as his hair, and he had three white feet, a pattern Kellen had not seen in any other centaur.}",
				"- Mercedes Lackey, Quand les ténèbres tombent",
				"Les centaures se présentent sous de nombreuses formes et vivent dans de nombreux endroits différents - des forêts isolées aux grandes montagnes, en passant par les prairies ouvertes. Leur lien avec le monde naturel et leurs corps qui mêlent si parfaitement le mortel et l'animal sont probablement leurs plus grands traits unificateurs. Les tribus de centaures considèrent que le respect de soi, de son peuple et du monde naturel sont les choses les plus importantes de la vie.",
				{
					"type": "entries",
					"name": "Strong and Wise",
					"entries": [
						"Un centaure se définit physiquement par un mélange presque parfait de traits bestiaux et humanoïdes. Ils ont des corps bien musclés, et même les plus petits d'entre eux ont une certaine force souple. Mentalement, ils sont aussi intelligents que n'importe quelle autre race mortelle, avec une intuition et un sens des animaux qui surpassent de loin leurs homologues plus humains."
					]
				},
				{
					"type": "entries",
					"name": "A Tribal People",
					"entries": [
						"Quel que soit leur type, les communautés de centaures prennent deux formes - la première est traditionnellement connue sous le nom de troupeau : des tribus itinérantes de centaures qui suivent leurs sources de nourriture et devancent leurs ennemis. L'autre est résolument moderne : des communautés rurales mixtes de centaures et d'autres personnes qui travaillent main dans la main pour protéger et maintenir leur existence. Dans les deux cas, les centaures ont une haute estime de la loyauté envers la communauté et se battront certainement pour préserver la sécurité de leur troupeau, qu'il s'agisse de la tribu, du village ou d'une compagnie d'aventuriers.",
						"Les centaures sont généralement sérieux et travailleurs, avec un tempérament typiquement sévère, mais cela ne veut pas dire qu'ils sont toujours moroses. Le centaure typique aime célébrer l'aboutissement de son travail avec de la bonne nourriture et des boissons, des rires entre amis et de la danse. Les festivals qui ponctuent l'automne et le printemps sont les causes typiques de ces célébrations.",
						"Les centaures réagissent au danger avec courage et audace, faisant passer la sécurité du troupeau avant la leur. Parmi les armes utilisées par les guerriers centaures, les armes à manche comme les lances et les haches sont particulièrement appréciées. D'autres centaures choisissent de protéger leurs communautés avec de puissantes magies druidiques et la plupart des communautés de centaures sont dirigées ou conseillées par une sorte de chaman druidique."
					]
				},
				{
					"type": "entries",
					"name": "Wary of Outsiders",
					"entries": [
						"Les communautés centaures, qu'elles soient métisses ou purement centaures, sont généralement très méfiantes à l'égard des étrangers. Ceux qui ne font pas partie du troupeau sont considérés comme des dangers potentiels, et il est peu probable qu'on leur fasse confiance. Pour cette raison, la plupart de ces communautés répugnent à demander de l'aide extérieure, même si les problèmes se présentent comme étant trop importants pour être gérés seuls - les aventuriers devront peut-être faire leurs preuves à plusieurs reprises avant d'obtenir la confiance du troupeau.",
						"Cependant, une fois la confiance du troupeau acquise, il n'y a guère d'alliés plus fidèles. Les centaures sont de fidèles compagnons et ont tendance à se faire des amis pour la vie, considérant la vie comme une série d'épreuves à surmonter grâce à de solides liens familiaux et amicaux."
					]
				},
				{
					"type": "entries",
					"name": "Centaur Names",
					"entries": [
						"Les Centaures préfèrent les noms qui privilégient une consonne dure dans chaque syllabe. Pour les noms de famille, ils ont tendance à s'identifier en tant que membre d'un troupeau régional, plutôt qu'en tant que famille individuelle - en conséquence, un tel nom peut changer au cours de leur vie comme leur troupeau lui-même peut changer.",
						{
							"type": "list",
							"style": "list-hang-notitle",
							"name": "Male Names",
							"items": [
								"Kardus, Tinskell, Sarm, Seltari, Bardane"
							]
						},
						{
							"type": "list",
							"style": "list-hang-notitle",
							"name": "Female Names",
							"items": [
								"Selva, Kori, Helgra, Valtora, Chamri"
							]
						},
						{
							"type": "list",
							"style": "list-hang-notitle",
							"name": "Herd Names",
							"items": [
								"Troupeau de la grande forêt, Troupeau des plaines fluviales, Troupeau du col occidental"
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "external",
						"url": "https://cdna.artstation.com/p/assets/images/images/003/517/182/large/amandine-girard-koni-amandine-girard-koni-cdchallenge-sanae.jpg"
					},
					"title": "Koni - Amandine GIRARD"
				}
			]
		}
	]
}
