{
	"_meta": {
		"sources": [
			{
				"json": "Tr1lobyteBearkin",
				"abbreviation": "TbB",
				"full": "Bearkin",
				"authors": [
					"Tr1lobyte"
				],
				"convertedBy": [
					"Erithionis",
					"DXHHH101"
				],
				"version": "1.0.0",
				"url": "https://www.reddit.com/r/UnearthedArcana/comments/431nde/bearkin_a_humanoid_bear_homebrew_race/",
				"targetSchema": "1.1.0",
				"color": "785701"
			}
		],
		"dateAdded": 1622235053,
		"dateLastModified": 1643498772,
		"_dateLastModifiedHash": "dc28a8f391"
	},
	"race": [
		{
			"name": "Bearkin",
			"source": "Tr1lobyteBearkin",
			"page": 0,
			"ability": [
				{
					"str": 2
				}
			],
			"size": [
				"V"
			],
			"speed": 30,
			"entries": [
				{
					"type": "entries",
					"name": "Age",
					"entries": [
						"Les oursons atteignent l'adolescence à peu près en même temps que les humains, mais ne vivent généralement que jusqu'à 60 ans environ."
					]
				},
				{
					"type": "entries",
					"name": "Alignment",
					"entries": [
						"Les Bearkin tendent naturellement vers la neutralité, bien qu'ils aient tendance à être plus bons que mauvais. Ils ont également tendance à favoriser un équilibre entre la loi de leur clan et la nature chaotique de leur mode de vie."
					]
				},
				{
					"type": "entries",
					"name": "Keen Smell",
					"entries": [
						"Vous gagnez un avantage sur les contrôles de Sagesse ({@skill Perception}) qui reposent sur l'odorat."
					]
				},
				{
					"type": "entries",
					"name": "Animal Instincts",
					"entries": [
						"Vous maîtrisez la compétence {@skill Survival}."
					]
				},
				{
					"type": "entries",
					"name": "Claws",
					"entries": [
						"En utilisant vos griffes d'ours pour attaquer, vos frappes sans arme infligent {@dice 1d4} de dégâts tranchants."
					]
				},
				{
					"type": "entries",
					"name": "Languages",
					"entries": [
						"Vous connaissez le commun et le béarnais, le béarnais est une langue primitive faite de grognements et d'aboiements utilisés le plus souvent pour transmettre rapidement des détails pendant la chasse et pour intimider. Il n'a pas de forme écrite."
					]
				}
			],
			"traitTags": [
				"Natural Weapon"
			],
			"skillProficiencies": [
				{
					"survival": true,
					"intimidation": true
				}
			],
			"languageProficiencies": [
				{
					"common": true,
					"other": true
				}
			],
			"hasFluff": true,
			"hasFluffImages": true,
			"fluff": {
				"_raceFluff": {
					"name": "Bearkin",
					"source": "Tr1lobyteBearkin"
				},
				"images": [
					{
						"type": "image",
						"href": {
							"type": "external",
							"url": "https://i.imgur.com/fv6HMkK.png"
						},
						"title": "Grizzus, God of Bears — sandara"
					},
					{
						"type": "image",
						"href": {
							"type": "external",
							"url": "https://i.imgur.com/x9Zyr6R.png"
						},
						"title": "Panda Bear Bearkin — Mazert Young"
					},
					{
						"type": "image",
						"href": {
							"type": "external",
							"url": "https://i.imgur.com/GBP5cl8.png"
						},
						"title": "Koala Bear Bearkin — ArtofShaunKeenan"
					}
				]
			}
		}
	],
	"subrace": [
		{
			"name": "Black Bear",
			"source": "Tr1lobyteBearkin",
			"raceName": "Bearkin",
			"raceSource": "Tr1lobyteBearkin",
			"ability": [
				{
					"wis": 1
				}
			],
			"size": [
				"M"
			],
			"skillProficiencies": [
				{
					"stealth": true
				}
			],
			"darkvision": 60,
			"entries": [
				{
					"type": "entries",
					"name": "Size",
					"entries": [
						"Les oursons dominent leurs compagnons d'environ 2 à 3 mètres de haut et pèsent entre 300 et plus de 450 livres. Votre taille est moyenne."
					]
				},
				{
					"type": "entries",
					"name": "Darkvision",
					"entries": [
						"Familier de l'obscurité, vous avez une vision supérieure dans les conditions sombres ou faibles. Vous pouvez voir dans une faible lumière à moins de 60 pieds de vous comme si c'était une lumière vive, et dans l'obscurité comme si c'était une faible lumière. Vous ne pouvez pas discerner les couleurs dans l'obscurité, seulement les nuances de gris."
					]
				},
				{
					"type": "entries",
					"name": "Stealthy",
					"entries": [
						"Vous gagnez la maîtrise de la compétence {@skill Stelath}."
					]
				}
			],
			"hasFluff": true,
			"hasFluffImages": true,
			"fluff": {
				"entries": [
					"Le plus petit et le plus timide des bearkins, l'ours noir a tendance à être plus intelligent et à former des clans d'une seule famille dans les grottes ou autres lieux souterrains, y compris parfois dans l'Underdark. Ils restent généralement discrets et protègent leurs repaires et leurs territoires sans se déplacer, mais ils interagissent volontiers avec d'autres animaux de leur espèce.",
					{
						"type": "hr"
					}
				],
				"_appendRaceFluff": {
					"name": "Bearkin",
					"source": "Tr1lobyteBearkin"
				}
			}
		},
		{
			"name": "Brown Bear",
			"source": "Tr1lobyteBearkin",
			"raceName": "Bearkin",
			"raceSource": "Tr1lobyteBearkin",
			"ability": [
				{
					"cha": 1
				}
			],
			"size": [
				"M"
			],
			"entries": [
				{
					"type": "entries",
					"name": "Size",
					"entries": [
						"Les oursons dominent leurs compagnons d'environ 2 à 3 mètres de haut et pèsent entre 300 et plus de 450 livres. Votre taille est moyenne."
					]
				},
				{
					"type": "entries",
					"name": "Protector",
					"entries": [
						"Lorsqu'un allié dans un rayon de 3 mètres de vous doit faire un jet de sauvegarde de Force, vous pouvez choisir que l'effet vous cible à sa place. Cette caractéristique ne peut être utilisée que deux fois par repos court."
					]
				}
			],
			"hasFluff": true,
			"hasFluffImages": true,
			"fluff": {
				"entries": [
					"Férocement protecteurs, honorables et forts, et généralement amicaux envers les étrangers, les plus communs des bearkins ont un fort instinct de protection et forment de grands clans à la hiérarchie laxiste. Ils vivent souvent de manière nomade, se déplaçant de forêt en forêt pour cycler leurs proies et éviter les représailles des colonies développées voisines.",
					{
						"type": "hr"
					}
				],
				"_appendRaceFluff": {
					"name": "Bearkin",
					"source": "Tr1lobyteBearkin"
				}
			}
		},
		{
			"name": "Polar Bear",
			"source": "Tr1lobyteBearkin",
			"raceName": "Bearkin",
			"raceSource": "Tr1lobyteBearkin",
			"ability": [
				{
					"con": 1
				}
			],
			"size": [
				"M"
			],
			"resist": [
				"cold"
			],
			"entries": [
				{
					"type": "entries",
					"name": "Size",
					"entries": [
						"Les oursons dominent leurs compagnons d'environ 2 à 3 mètres de haut et pèsent entre 300 et plus de 450 livres. Votre taille est moyenne."
					]
				},
				{
					"type": "entries",
					"name": "Winter Hide",
					"entries": [
						"Vous résistez aux dégâts du froid. Vous êtes également capable de résister à des climats beaucoup plus froids que la plupart des autres races, comme le décrit le chapitre 5 du Guide du maître du donjon."
					]
				}
			],
			"hasFluff": true,
			"hasFluffImages": true,
			"fluff": {
				"entries": [
					"Les plus rares des bearkins, les ours polaires ont une peau épaisse en hiver, ont tendance à être très agressifs envers les étrangers et ont de très grands territoires. Pendant les hivers rigoureux, les tribus d'ours polaires attaquent les établissements humains les plus faibles pour se nourrir et s'approvisionner lorsque leurs proies naturelles se font rares. C'est pourquoi, surtout dans les régions froides, les ours polaires sont généralement considérés comme hostiles.",
					{
						"type": "hr"
					}
				],
				"_appendRaceFluff": {
					"name": "Bearkin",
					"source": "Tr1lobyteBearkin"
				}
			}
		},
		{
			"name": "Panda Bear",
			"source": "Tr1lobyteBearkin",
			"raceName": "Bearkin",
			"raceSource": "Tr1lobyteBearkin",
			"ability": [
				{
					"wis": 1
				}
			],
			"size": [
				"M"
			],
			"skillProficiencies": [
				{
					"medicine": true
				}
			],
			"additionalSpells": [
				{
					"innate": {
						"1": {
							"daily": {
								"1": [
									"speak with plants"
								]
							}
						}
					}
				}
			],
			"entries": [
				{
					"type": "entries",
					"name": "Size",
					"entries": [
						"Les oursons dominent leurs compagnons d'environ 2 à 3 mètres de haut et pèsent entre 300 et plus de 450 livres. Votre taille est moyenne."
					]
				},
				{
					"type": "entries",
					"name": "Folk Healer",
					"entries": [
						"Vous gagnez la maîtrise de la compétence {@skill Medicine}."
					]
				},
				{
					"type": "entries",
					"name": "Spiritual Communication",
					"entries": [
						"Vous avez la possibilité de lancer le sort {@spell speak with plants} en utilisant la Sagesse comme modificateur de lanceur de sorts. En utilisant cette caractéristique, vous êtes seulement capable de communiquer avec les plantes, pas de les commander, les déplacer ou les contrôler. Une fois que vous utilisez cette caractéristique, vous ne pouvez plus l'utiliser jusqu'à la fin d'un long repos."
					]
				}
			],
			"hasFluff": true,
			"hasFluffImages": true,
			"fluff": {
				"entries": [
					"Présentes dans l'Extrême-Orient, les tribus et les coutumes des ours panda sont largement inconnues et étrangères, en partie à cause de leur rareté. Aussi spirituels que leur appétit notoire, ils ont une longue histoire et un sens aigu de la sagesse, préférant se tenir à l'écart des regards de la société civilisée.",
					{
						"type": "hr"
					}
				],
				"_appendRaceFluff": {
					"name": "Bearkin",
					"source": "Tr1lobyteBearkin"
				},
				"images": [
					{
						"type": "image",
						"href": {
							"type": "external",
							"url": "https://i.imgur.com/x9Zyr6R.png"
						},
						"title": "Mazert Young"
					}
				]
			}
		},
		{
			"name": "Koala Bear",
			"source": "Tr1lobyteBearkin",
			"raceName": "Bearkin",
			"raceSource": "Tr1lobyteBearkin",
			"size": [
				"S"
			],
			"ability": [
				{
					"dex": 1
				}
			],
			"speed": {
				"walk": 30,
				"climb": 30
			},
			"entries": [
				{
					"type": "entries",
					"name": "Size",
					"entries": [
						"Les koalas sont beaucoup plus petits que leurs parents communs. Votre taille est Petite."
					]
				},
				{
					"type": "entries",
					"name": "Nimble Climber",
					"entries": [
						"Vous avez une vitesse d'escalade de 30 pieds."
					]
				},
				{
					"type": "entries",
					"name": "Bear Drop",
					"entries": [
						"Lorsque vous tombez sur une autre créature, vous ne subissez que la moitié des dégâts de chute et bénéficiez d'un avantage sur ce jet d'attaque, si vous attaquez."
					]
				},
				{
					"type": "entries",
					"name": "Expert Survivalist",
					"entries": [
						"Lorsque vous effectuez un test de capacité de Sagesse ({@skill Survival}) ou de Wisdon ({@skill Nature}), vous pouvez doubler votre bonus de compétence si vous êtes déjà compétent."
					]
				}
			],
			"hasFluff": true,
			"hasFluffImages": true,
			"fluff": {
				"entries": [
					"Des terres lointaines aux îles indomptées du sud, le lien entre les koalas et la lignée des bearkins est souvent contesté. Cependant, ils portent toujours la férocité de la race, malgré leur petite taille. Formant de petites communautés nomades dans les arbres de leur patrie, réputée chaude et dangereuse, ils se laissent tomber des branches basses pour surprendre et attaquer leurs proies, souvent plusieurs fois plus grandes qu'eux. Les rumeurs sur leur nature cannibale sont infondées (mais pas entièrement écartées).",
					{
						"type": "inset",
						"name": "The Land Down Under",
						"entries": [
							"Le pays des antipodes, une grande île sans nom à l'extrême sud, est un lieu de sauvagerie naturelle et de chaleur extrême avec peu de bastions de civilisation. Cette terre, dont les déserts sont constamment battus par un soleil implacable, est le lieu de résidence des Koala bearkin.",
							"Cet environnement très hostile est l'hôte de toutes sortes de créatures étranges et mortelles, et les êtres intelligents qui y vivent sont constamment en lutte pour leur survie. Ceux qui sous-estiment les capacités des Koalas en tant que chasseurs tribaux s'attirent rapidement leurs foudres, et ils pardonnent rarement."
						]
					},
					{
						"type": "hr"
					}
				],
				"_appendRaceFluff": {
					"name": "Bearkin",
					"source": "Tr1lobyteBearkin"
				},
				"images": [
					{
						"type": "image",
						"href": {
							"type": "external",
							"url": "https://i.imgur.com/GBP5cl8.png"
						},
						"title": "ArtofShaunKeenan"
					}
				]
			}
		}
	],
	"raceFluff": [
		{
			"name": "Bearkin",
			"source": "Tr1lobyteBearkin",
			"entries": [
				"{@i \"Father? Can I not play a little longer?\" barked Teemi, his small furry body energetically bounding over towards a small log on the riverside.}",
				"{@i \"Careful, son.\" his father growled, a large shadow looming over the bank causing nocturnal creatures at the waterside to scatter. He put a large yet gentle paw on his son's shoulder and grabbed him by the scruff of his collar. \"There are dangers in the water during starlight.\"}",
				"{@i Teemi looked cutely bitter, as only bearkin children do. \"But father-!\"}",
				"{@i \"It is time to rest.\" his father interrupted. Teemi whimpered quietly as he was carried back towards the forest treeline. \"You were much too young to remember when your mother met that fate. I will not make the same mistake again\"}",
				"Forts, têtus et puissants, les bearkins sont une race de féroces guerriers tribaux. Parents bipèdes de leurs ancêtres ursins, les bearkins vivent en petites tribus ou en clans d'une douzaine de personnes dans les forêts, les grottes et parfois les étendues arctiques où ils peuvent chasser et tuer leurs proies avec une férocité vicieuse. Leur utilisation des armes et leur sens aigu du combat leur confèrent un avantage sur leurs congénères non évolués et en font souvent des ennemis redoutables.",
				{
					"type": "entries",
					"name": "Protective Nature",
					"entries": [
						"Les bearkins ont un fort instinct parental et sont prêts à se battre pour protéger leur clan et leur famille. Pour un bearkin, le sang est plus épais que l'eau, et rares sont les situations où un bearkin abandonnerait son clan pour rejoindre une vie d'aventure. Puissants et protecteurs, ils ont tendance à se méfier des étrangers mais font des alliés très loyaux, bien qu'ils se rangent rarement du côté des grands royaumes ou des armées en raison de leur désintérêt pour la politique.",
						"Aussi forts de cœur que de muscle, les bearkins ont un fort instinct parental naturel. Dans leurs familles, les deux parents sont censés s'occuper de leurs enfants (appelés \"petits\") du mieux qu'ils peuvent."
					]
				},
				{
					"type": "entries",
					"name": "Uncertain Origin",
					"entries": [
						"Bien que les bearkins n'existent que depuis quelques générations, leur origine est entourée de mystère. La plupart des gens pensent qu'ils sont le résultat de rituels druidiques malveillants ; on dit que les bearkins, lorsqu'ils ont atteint la vraie sentinelle, n'ont pas obéi, ont tué leurs maîtres et se sont échappés.",
						"Dans les familles bearkin réunies autour d'un feu de camp, on raconte des histoires effrayantes de pactes druidiques maléfiques et de monstres qui viennent prendre les enfants qui n'accomplissent pas de simples tâches ou ne se comportent pas bien, bien qu'aucun bearkin ne sache vraiment d'où elles viennent.",
						"D'autres théories sur les origines des bearkins sont moins crédibles, comme leur rôle de gardiens autochtones dans les Feywilds échappés vers le plan matériel après une guerre, ou le fait qu'ils doivent leur création à un pacte conclu par une armée de grands guerriers, auxquels on a donné le corps et la force des ours pour dominer leurs ennemis. Les bearkins intelligents ou érudits souhaitent souvent découvrir ce détail."
					]
				},
				{
					"type": "entries",
					"name": "Blood Ties",
					"entries": [
						"Une tribu traditionnelle de bearkin se compose d'un mâle alpha, le plus fort, en tant que chef avec plusieurs femelles. Les jeunes bearkins qui souhaitent devenir alpha doivent se battre dans un honorable combat à mains nues pour prétendre au trône - sinon les jeunes du clan font généralement preuve d'un grand respect envers leurs aînés.",
						"Les clans de Bearkin ont tendance à porter des noms durs et intimidants comme First Tooth, Furious Swipes et Bloody Roar, et utilisent souvent des symboles simples qu'ils gravent sur les troncs d'arbre pour désigner leur territoire. Les voyageurs chevronnés qui reconnaissent ces symboles lors de leurs déplacements savent qu'ils doivent dévier leur route pour éviter de se faire attaquer par des tribus agressives.",
						"Le plus souvent, un bearkin part après avoir déshonoré sa famille au combat ou avoir enfreint le code, bien que de nombreux bearkins trouvés dans les villes attribuent leur abandon à un massacre familial, à une perte, à des incendies de forêt ou à d'autres causes qui les ont physiquement éjectés de leur foyer. Les bearkins éloignés de leur foyer sont souvent attirés par une vie d'aventure en raison de leur instinct naturel et de leurs origines dans la nature."
					]
				},
				{
					"type": "entries",
					"name": "Tradition and Honor",
					"entries": [
						"Traditionnellement, les bearkin n'ont pas tendance à être des créatures religieuses, bien que tous doivent leur foi à Grizzus, leur dieu patron des ours. Bien que les clans diffèrent grandement en termes de croyances et d'idéaux, tous doivent faire allégeance à Grizzus et à ses idéaux de loi et de direction du clan.",
						"Les tribus et les familles de bearkin se battent souvent et se disputent, bien que la politique complexe et de nombreux concepts de propriété, comme l'argent, ne leur soient pas familiers.",
						"Grizzus, qui, selon les bearkin, les observe et les guide dans les jeux et les combats, contacte souvent les anciens ou les chamans des tribus ainsi que les guerriers particulièrement vertueux ou puissants. Ils prétendent avoir vu des visions de leur dieu dans leur sommeil leur désignant une tâche spécifique, et il n'est pas rare qu'un membre de la tribu parte à la poursuite de cette mission, ce qui est un signe d'honneur.",
						{
							"type": "inset",
							"name": "Grizzus, God of Bears",
							"entries": [
								"Les Bearkin, bien que sauvages, ont un code d'honneur strict qui leur est conféré par leur dieu protecteur, Grizzus, lorsqu'il s'agit de dicter les combats entre tribus ou individus. Le code de Grizzus garantit un combat équitable entre les deux parties, sans armes et face à face. Les Bearkin qui brisent délibérément ce vœu sont souvent chassés de leur clan pour vivre dans la solitude."
							]
						}
					]
				},
				{
					"type": "entries",
					"name": "Bearkin Names",
					"entries": [
						"Les noms des bearkins sont dérivés de leur origine grizzly, et ont donc des sons et des syllabes forts. Les jeunes bearkins ont aussi généralement un nom d'animal de compagnie sous lequel ils sont connus dans leur tribu, et sont souvent appelés ainsi affectueusement par leurs aînés et leurs conjoints, même lorsqu'ils atteignent l'âge adulte. Les autres qui se réfèrent à eux de cette manière sont sûrs de soulever l'ire d'un bearkin.",
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "Childhood Nicknames:",
									"entry": "ButterbaU, Cub, Flatear, Fuzzy, Prickles, Roughnose, Scruffy, Southpaw, Tiny"
								},
								{
									"type": "item",
									"name": "Male Names:",
									"entry": "Argus, Brutin, Dale, Duggar, Gorf, Kidas, Mars, Orwin Pantg, Slark, Tusk, Zalk"
								},
								{
									"type": "item",
									"name": "Female Names:",
									"entry": "Alici, Brin, Connie, Flore, Mazie, Namina, Varen, Vixen, Tribbi, Willow"
								},
								{
									"type": "item",
									"name": "Clan Names:",
									"entry": "Rugissement sanglant, Maîtres coupeurs, Brûleurs de poussière, Aboiement final, Première dent, Coups de sabre furieux, Griffe fière, Patte acérée, Peau résistante, Clan des guerriers, Sanglier, Fourrure jaune"
								}
							]
						}
					]
				}
			]
		}
	]
}
