{
	"_meta": {
		"sources": [
			{
				"json": "wau",
				"abbreviation": "AU",
				"full": "Awakened Undead",
				"authors": [
					"Walrock"
				],
				"convertedBy": [
					"kerbs"
				],
				"version": "0.5.3",
				"color": "b1b1b1",
				"url": "https://www.dmsguild.com/product/222229/WH-Awakened-Undead-A-character-race-with-six-subraces-Skeletons-Ghosts-Revenants-Ghouls-Mummies-and-Necropolitans",
				"targetSchema": "1.0.0"
			}
		],
		"dateAdded": 1591318518,
		"dateLastModified": 1668987711,
		"_dateLastModifiedHash": "188457a634"
	},
	"raceFluff": [
		{
			"name": "Awakened Undead",
			"source": "wau",
			"entries": [
				"La mort survient pour toute chose d'une variété quasi infinie de façons. De même, il existe de nombreuses raisons pour lesquelles les morts peuvent revenir d'entre les morts. La nécromancie appliquée directement, les terres maudites et les affaires inachevées n'en sont que quelques-unes, et toutes laissent l'âme du nouveau mort-vivant avec un simple semblant de la vie qu'elle avait auparavant. Tous les morts-vivants portent les cicatrices physiques ou émotionnelles de ce qui a mis fin à leur vie de mortel, bien que certaines puissent être beaucoup plus subtiles que d'autres.",
				{
					"name": "Dead and Reborn",
					"entries": [
						"N'ayant généralement pas de terre qui leur appartienne, les morts-vivants ayant un sens éveillé de leur identité sont généralement de perpétuels étrangers, errants dans un pays et souvent une époque auxquels ils n'appartiennent pas. Pour compliquer les choses, la plupart des cultures mortelles ont une peur instinctive de la mort et des morts, et beaucoup associent la nécromancie à de sombres nouvelles. Cela forme un mur de préjugés et de haine (souvent bien mérités) auquel les morts-vivants sensibles se heurtent, et de nombreux morts-vivants choisissent de cacher leur nature nécrotique derrière des vêtements, des masques et des parfums âcres lorsqu'ils se rendent dans la civilisation.",
						"Selon leur composition, les morts-vivants humanoïdes pèsent généralement de 20 à 300 livres et peuvent avoir des yeux vides, un animus magique coloré ressemblant à une flamme dans leurs orbites, ou des yeux étonnamment mortels, qui brûlent d'un feu intérieur. Les cheveux (si tant est qu'ils en aient) sont généralement longs, sombres et couverts de crasse et de saleté qu'aucun nettoyage ne peut éliminer complètement."
					],
					"type": "entries"
				},
				{
					"name": "Service and Freedom",
					"entries": [
						"La non-mort est effectivement l'immortalité, une raison importante pour laquelle de nombreux lanceurs de sorts mortels d'une certaine moralité la considèrent comme une alternative viable à la mort. Cependant, cette immortalité a un prix : les sens et les émotions s'émoussent, la nourriture et les boissons n'ont plus de goût, et l'état de mort-vivant s'accompagne souvent d'un asservissement de la volonté et d'un labeur irréfléchi sous les ordres d'un maître impitoyable et malveillant.",
						"Certains morts-vivants sont nés libres, tandis que d'autres l'ont gagné ou se sont vus imposer cette liberté. Quoi qu'il en soit, tous les morts-vivants qui ne sont pas liés chérissent grandement leur liberté, car les rappels de ce qui pourrait facilement arriver s'ils n'avaient pas la chance de posséder le libre arbitre abondent à travers l'histoire. De nombreux morts-vivants éveillés considèrent qu'il est de leur devoir sacré de libérer d'autres morts-vivants sans esprit, ou simplement de les expédier où qu'ils se trouvent. Le raisonnement est assez simple : un repos final accordé à tous les mortels est largement préférable à l'esclavage éternel d'un lanceur de sorts myope et mégalomane."
					],
					"type": "entries"
				},
				{
					"name": "Fallen Home, Forgotten Past",
					"entries": [
						"Pour de nombreux morts-vivants éveillés, le passé est une patrie lointaine à laquelle ils ne pourront jamais retourner, avec des noms et des visages partiellement oubliés, des amours et des vies aussi mortes qu'eux. L'angoisse de cette perte suffit à rendre fous beaucoup d'entre eux, mais d'autres utilisent cette rage et cette douleur comme une source de pouvoir et d'énergie, les amenant plus loin sur la route du sombre destin qui les attend.",
						"Souvent, des pays entiers, des coutumes et des cultures avec lesquels un mort-vivant peut être familier n'existent plus, et le mort sensible se comporte ou parle d'une manière désuète pour cette raison. Ces morts-vivants peuvent trouver plus difficile que d'habitude d'entrer en relation avec les mortels modernes, et utilisent généralement les compagnons qu'ils trouvent pour combler ce fossé de communication d'une époque."
					],
					"type": "entries"
				},
				{
					"name": "Undead Names",
					"type": "entries",
					"entries": [
						"De nombreux morts-vivants qui s'éveillent à la sensibilité préfèrent conserver les noms qu'ils portaient dans leur vie mortelle. Pour d'autres, cependant, leurs noms mortels sont oubliés ou ont perdu leur signification. Ces morts-vivants adoptent souvent les surnoms que leur donnent leurs anciens maîtres ou leurs compagnons actuels, et les considèrent comme aussi vrais que le nom de naissance de toute autre créature.",
						"Des exemples de noms donnés de cette manière sont présentés ci-dessous :",
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "Names:",
									"entry": "Bane, Carver, Clatter, Crumble, Drudge, Minion, Mort, Pale, Rattlebones, Raven, Rook, Rotface, Shade, Shiver, Spore, Wisp."
								}
							]
						}
					]
				},
				{
					"type": "inset",
					"name": "A Matter of Life and Death",
					"entries": [
						"La mort n'est pas forcément la fin pour un personnage joueur. Un MJ intéressé peut permettre à un personnage mort de sortir de sa tombe en tant que mort-vivant réveillé, en remplaçant les caractéristiques de race et de sous-race du personnage par celles listées ici, et en prenant l'ancienne race du personnage comme vie antérieure du nouveau mort-vivant.",
						"Inversement, un personnage mort-vivant éveillé peut souhaiter retrouver sa vie de mortel. Ceci ne peut être réalisé que par l'utilisation du sort de résurrection véritable et, encore une fois, avec l'autorisation du DM. Un personnage retournant à sa vie mortelle remplace sa race et sa sous-race de mort-vivant éveillé par ce qu'il a choisi pour sa caractéristique de vie antérieure, perd toutes les caractéristiques et capacités associées au fait d'être un mort-vivant éveillé et gagne à la place les capacités typiques d'un membre de sa nouvelle race."
					]
				}
			]
		}
	],
	"race": [
		{
			"name": "Awakened Undead",
			"page": 6,
			"source": "wau",
			"size": [
				"V"
			],
			"speed": "Varies",
			"ability": [
				{
					"con": 1
				}
			],
			"darkvision": 60,
			"traitTags": [
				"Monstrous Race"
			],
			"languageProficiencies": [
				{
					"common": true,
					"anyStandard": 1
				}
			],
			"entries": [
				{
					"name": "Alignment",
					"type": "entries",
					"entries": [
						"De nombreux morts-vivants éveillés s'accrochent à l'alignement qu'ils avaient de leur vivant. Pour d'autres, la mort les change de manière significative, et ils adoptent une nouvelle vision du monde à la lumière de ce que leur mort leur a appris."
					]
				},
				{
					"name": "Dead Immortality",
					"type": "entries",
					"entries": [
						"Vous ne vieillissez pas. Avec le temps, les énergies nécromantiques qui vous soutiennent guérissent la plupart des blessures que vous subissez à peu près au même rythme qu'un mortel, et vos dés de réussite fonctionnent normalement."
					]
				},
				{
					"name": "Past Life",
					"type": "entries",
					"entries": [
						"Choisissez une autre race que celle-ci, qui doit être humanoïde et dépourvue du trait Constructure vivante (ou similaire). Avant votre mort, vous étiez membre de cette race et vous apparaissez comme une version non-morte de celle-ci.",
						"Votre taille, votre hauteur et votre vitesse de déplacement sont les mêmes que celles d'un membre typique de cette race. Vous ne conservez pas les vitesses de déplacement spéciales de cette race (comme la natation ou le vol) ni aucun des autres traits raciaux de la race. Si votre race de vie antérieure possède des sous-races, vous pouvez en choisir une, mais elle ne vous confère aucun avantage."
					]
				},
				{
					"name": "Living Dead",
					"type": "entries",
					"entries": [
						"Vous avez été sauvé de la mort, mais le fait de retrouver votre autonomie vous a rendu une partie de l'étincelle de vie. Vous êtes immunisé contre les maladies. Vous n'avez pas besoin de manger ou de respirer, mais vous pouvez ingérer de la nourriture et des boissons si vous le souhaitez.",
						"De plus, vous avez deux types de créatures : humanoïde et mort-vivant. Vous pouvez être affecté par un sort ou une capacité s'il fonctionne sur l'un de vos types de créatures."
					]
				},
				{
					"name": "Restless",
					"type": "entries",
					"entries": [
						"En tant que mort-vivant, vous vous fatiguez très rarement. Vous traitez {@condition exhaustion} comme si c'était un niveau de moins. De plus, au lieu de dormir, vous entrez dans un état d'inactivité pendant 4 heures chaque jour. Vous ne rêvez pas dans cet état ; vous êtes pleinement conscient de votre environnement et remarquez les ennemis qui approchent et les autres événements comme d'habitude."
					]
				},
				{
					"name": "Unholy",
					"type": "entries",
					"entries": [
						"Contrairement aux autres morts-vivants, vous pouvez être restauré par la magie de guérison, mais ses effets sur vous sont considérablement atténués. Lorsque vous regagnez des points de vie à partir d'une source qui spécifie qu'elle ne fonctionne pas sur les morts-vivants, vous ne recevez que la moitié du nombre de points de vie que la source aurait normalement fourni, arrondi à l'inférieur."
					]
				},
				{
					"name": "Darkvision",
					"type": "entries",
					"entries": [
						"Grâce à l'énergie nécromantique qui vous anime, vous êtes capable de percevoir avec plus de clarté ce qui se cache dans l'obscurité. Vous pouvez voir dans une faible lumière à moins de 60 pieds de vous comme s'il s'agissait d'une lumière vive, et dans l'obscurité comme s'il s'agissait d'une faible lumière. Vous ne pouvez pas discerner les couleurs dans l'obscurité, seulement les nuances de gris."
					]
				},
				{
					"name": "Bloodless",
					"type": "entries",
					"entries": [
						"Vous êtes immunisé contre les dégâts du poison et la condition {@condition poisoned}."
					]
				},
				{
					"name": "Languages",
					"type": "entries",
					"entries": [
						"Vous pouvez parler, lire et écrire le commun et une autre langue, généralement celle de la race que vous avez choisie pour votre vie antérieure. Si votre race de vie antérieure possède un trait qui exclut la parole (comme le mimétisme du kenku), vous ne pouvez toujours pas parler et vous avez accès au trait pertinent de votre race de vie antérieure qui remplace la parole."
					]
				},
				{
					"type": "inset",
					"name": "Optional Rule: Truly Dead",
					"entries": [
						"Les morts-vivants présentés dans cette option sont destinés à être facilement accessibles aux joueurs, et possèdent donc des caractéristiques que les joueurs attendent d'autres races. Ils peuvent être soignés magiquement (bien qu'à un taux réduit), et affectés par des sorts tels que {@spell charm person} ou {@spell hold person}.",
						"Cependant, vous ou votre DM pouvez choisir de faire des morts-vivants éveillés des personnages entièrement morts-vivants. Dans ce cas, votre trait Mort Vivant n'accorde pas le type humanoïde, et vous n'avez pas le trait Impie.",
						"Cette option augmente la difficulté pour un personnage mort-vivant, ainsi que la dépendance de ce personnage aux dés de réussite et aux sorts tels que {@spell goodberry} ou {@spell regenerate} qui n'excluent pas les morts-vivants. Jouer un personnage entièrement mort-vivant peut être trop difficile pour les joueurs novices, mais un joueur vétéran pourrait apprécier le défi."
					]
				}
			],
			"fluff": {
				"_raceFluff": {
					"name": "Awakened Undead",
					"source": "wau"
				}
			},
			"immune": [
				"poison"
			],
			"conditionImmune": [
				"disease",
				"poisoned"
			]
		}
	],
	"feat": [
		{
			"name": "Banshee Wail",
			"source": "wau",
			"page": 11,
			"prerequisite": [
				{
					"race": [
						{
							"name": "awakened undead",
							"subrace": "ghost"
						}
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"cha",
							"wis"
						],
						"amount": 1
					}
				}
			],
			"entries": [
				"Comme action à votre tour, vous pouvez émettre un gémissement surnaturel qui fait trembler les âmes de vos adversaires. Chaque créature située à moins de 6 mètres de vous et qui n'est pas un mort-vivant ou une construction doit effectuer un jet de sauvegarde de Constitution avec un DC de 8 + votre bonus de compétence + votre modificateur de Charisme ou de Sagesse (à votre choix). Une créature qui échoue à ce jet de sauvegarde subit des dégâts psychiques égaux à {@dice 2d10} + votre niveau de personnage total, ou la moitié de ce montant en cas de réussite.",
				"Une fois que vous utilisez cette capacité, vous ne pouvez pas la réutiliser avant d'avoir terminé un repos court ou long."
			]
		},
		{
			"name": "Dark Reaping",
			"source": "wau",
			"page": 11,
			"prerequisite": [
				{
					"race": [
						{
							"name": "awakened undead",
							"subrace": "revenant"
						}
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"cha"
						],
						"amount": 1
					}
				}
			],
			"entries": [
				"De plus, lorsqu'une créature située à 30 pieds de vous est réduite à 0 point de vie et meurt, vous pouvez vous nourrir du pouvoir de sa mort pour obtenir l'un des avantages suivants, au choix :",
				"Vous gagnez des points de vie temporaires égaux à votre niveau de personnage total + votre modificateur de Constitution, qui durent jusqu'à une minute.",
				"La première attaque que vous portez à votre prochain tour inflige des dégâts nécrotiques supplémentaires égaux au total de votre niveau de personnage + votre modificateur de Force ou de Charisme, au choix.",
				"Vous avez l'avantage sur tous les jets de sauvegarde jusqu'au début de votre prochain tour.",
				"Une fois que vous avez utilisé cette capacité, vous devez terminer un repos court ou long avant de pouvoir l'utiliser à nouveau."
			]
		},
		{
			"name": "Four Arms",
			"source": "wau",
			"page": 11,
			"prerequisite": [
				{
					"race": [
						{
							"name": "awakened undead",
							"subrace": "skeleton"
						}
					]
				}
			],
			"entries": [
				"Vous ajoutez deux bras supplémentaires à votre armature, pour un total de quatre. À tout moment, vous pouvez tenir jusqu'à quatre objets à une main, une paire d'objets à deux mains, ou un objet à deux mains et deux objets à une main. De plus, le poids que vous pouvez porter est doublé, et vous gagnez une vitesse d'ascension de 30 pieds.",
				"Vous pouvez utiliser votre trait Them Bones si au moins deux de vos mains sont inoccupées, et l'utilisation de Them Bones occupe deux de vos mains. Si toutes vos mains sont inoccupées, vous pouvez utiliser Them Bones à deux fins différentes en même temps, mais cela occupe toutes vos mains.",
				"Le fait d'avoir quatre bras ne vous confère pas d'attaques supplémentaires, et vos attaques et actions sont inchangées, à l'exception de celles énumérées ici."
			]
		},
		{
			"name": "Ghoulish Agility",
			"source": "wau",
			"page": 11,
			"prerequisite": [
				{
					"race": [
						{
							"name": "awakened undead",
							"subrace": "ghoul"
						}
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"dex"
						],
						"amount": 1
					}
				}
			],
			"entries": [
				"Vous devenez extrêmement agile. Votre distance et votre hauteur de saut triplent, et vous gagnez une vitesse d'ascension de 30 pieds. Si au moins une de vos mains est inoccupée, vous pouvez adopter une démarche bestiale pendant que vous courez, augmentant votre vitesse de déplacement terrestre de 10 pieds.",
				"De plus, vous pouvez utiliser l'action {@action Dodge} comme une action bonus. Une fois que vous l'avez fait, vous devez terminer un repos court ou long avant de pouvoir le faire à nouveau."
			]
		},
		{
			"name": "Ghostly Magic",
			"source": "wau",
			"page": 12,
			"prerequisite": [
				{
					"race": [
						{
							"name": "awakened undead",
							"subrace": "ghost"
						}
					]
				}
			],
			"entries": [
				"Votre âme est particulièrement puissante, et vous pouvez canaliser sa puissance dans un semblant de magie mortelle. Vous apprenez le cantrip {@spell mage hand}, et pouvez rendre invisible la main qu'il conjure.",
				"Vous apprenez également les sorts {@spell blink} et {@spell invisibility}, que vous pouvez chacun lancer une fois à son niveau de sort le plus bas possible sans dépenser un emplacement de sort. Vous retrouvez la capacité de lancer ces deux sorts de cette façon lorsque vous terminez un long repos. Choisissez Sagesse ou Charisme comme capacité de lancement de sorts pour ces trois sorts."
			]
		},
		{
			"name": "Improved Paralytic Claws",
			"source": "wau",
			"page": 11,
			"prerequisite": [
				{
					"race": [
						{
							"name": "awakened undead",
							"subrace": "ghoul"
						}
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"dex"
						],
						"amount": 1
					}
				}
			],
			"entries": [
				"Une créature qui échoue son sauvegarde contre votre capacité Griffes paralysantes est {@condition paralyzed} au lieu de {@condition incapacitated}. De plus, vous pouvez utiliser ce trait avec succès deux fois avant de demander un repos court ou long pour rafraîchir son utilisation, au lieu de l'utiliser avec succès une fois et de demander un repos long."
			]
		},
		{
			"name": "Necropolitan High Magic",
			"source": "wau",
			"page": 12,
			"prerequisite": [
				{
					"race": [
						{
							"name": "awakened undead",
							"subrace": "necropolitan"
						}
					]
				}
			],
			"entries": [
				"Vous avez maîtrisé votre force d'animation, et pouvez l'utiliser pour lancer des sorts de puissance nécromantique sombre. Vous apprenez le cantrip {@spell toll the dead|xge}. Vous apprenez également les sorts {@spell blindness/deafness} et {@spell animate dead}, chacun d'entre eux pouvant être lancé une fois à son niveau de sort le plus bas possible sans dépenser un emplacement de sort. Si vous utilisez {@spell animate dead} de cette source pour réaffirmer le contrôle d'une créature, il ne peut jamais réaffirmer le contrôle d'une seule créature. Vous retrouvez la capacité de lancer ces deux sorts de cette manière lorsque vous terminez un long repos. L'intelligence est votre capacité de lancement de sorts pour ces trois sorts."
			]
		},
		{
			"name": "Phylactery",
			"source": "wau",
			"page": 12,
			"prerequisite": [
				{
					"race": [
						{
							"name": "awakened undead",
							"subrace": "necropolitan"
						}
					],
					"other": "12th level"
				}
			],
			"entries": [
				"Vous avez appris le secret de la création d'un phylactère, à la manière d'une liche, afin d'éviter l'anéantissement. Au cours d'un rituel qui prend 24 heures, vous pouvez désigner comme phylactère un objet non-magique sur votre personne d'une valeur d'au moins 2 500 gp que vous pouvez tenir dans une main. Une fois le rituel terminé et que vous avez fait d'un objet votre phylactère, vous ne pouvez plus effectuer ce rituel avant que 300 jours ne se soient écoulés. Si vous réalisez le rituel après ce délai, votre phylactère initial redevient banal et le nouvel objet devient votre phylactère.",
				"Votre phylactère possède 30 points de vie, une CA de 18 et une immunité à tous les dégâts, à l'exception des dégâts radiants et des dégâts de matraquage, de perçage et de taillade infligés par les armes argentées. Si vous mourez alors que votre phylactère existe, et que vous vous trouvez sur le même plan que votre phylactère, vous vous retrouvez adjacent à votre phylactère après 24 heures. Si vous êtes ressuscité par un autre moyen avant ce délai, vous ne vous reformez pas via votre phylactère. Lorsque ton phylactère te fait reformer, un nouveau corps est créé pour toi, et ton ancien corps se désintègre en poussière. Les objets et les vêtements sur la personne de ton ancien corps ne sont pas affectés, mais ton nouveau corps est formé sans aucun des objets que possédait ton ancien corps.",
				"Une fois que vous vous êtes reformé avec votre phylactère, vous ne pouvez plus le faire pendant 30 jours. Si vous mourez pendant cette période, votre phylactère ne vous réformera pas, mais vous pourrez toujours être ressuscité par d'autres moyens."
			]
		},
		{
			"name": "Rites of Revenge",
			"source": "wau",
			"page": 13,
			"prerequisite": [
				{
					"race": [
						{
							"name": "awakened undead",
							"subrace": "revenant"
						}
					]
				}
			],
			"entries": [
				"Vous êtes capable d'utiliser un mysticisme mineur dans votre poursuite de ceux qui vous ont fait du tort. Vous apprenez le cantrip {@spell true strike} et pouvez le lancer avec une action bonus au lieu d'une action, mais vous devez ensuite terminer un repos court ou long avant de pouvoir le lancer à nouveau avec une action bonus. Vous apprenez également le sort {@spell hunter's mark}, que vous pouvez lancer deux fois à son niveau de sort le plus bas possible sans dépenser un emplacement de sort.",
				"Vous récupérez tous les jets dépensés de {@spell hunter's mark} lorsque vous terminez un long repos. Le Charisme est votre capacité de lancer des sorts pour ces sorts."
			]
		},
		{
			"name": "Roaming Bones",
			"source": "wau",
			"page": 13,
			"prerequisite": [
				{
					"race": [
						{
							"name": "awakened undead",
							"subrace": "skeleton"
						}
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"dex",
							"con"
						],
						"amount": 1
					}
				}
			],
			"entries": [
				"De plus, vous pouvez utiliser une action bonus pour détacher ou rattacher une de vos mains, ce qui permet à la main de se déplacer librement en marchant sur le bout de ses doigts. Cette main détachée a une vitesse de mouvement et une vitesse d'ascension de 30 pieds, et peut se déplacer vers le haut, vers le bas, et à travers des surfaces verticales et à l'envers le long des plafonds. La main a un score de Force de 5, un maximum de points de vie égal à deux fois votre niveau de personnage total, et utilise autrement vos statistiques et votre CA. Vous ne pouvez pas détacher une main de cette façon tout en utilisant votre trait Them Bones, ou utiliser Them Bones alors qu'une main est détachée.",
				"Vous avez un lien psychique avec votre main détachée, et vous pouvez lui ordonner de se déplacer ou d'entreprendre des actions à votre tour, sans action supplémentaire de votre part. Une main détachée de cette manière conserve l'animation jusqu'à 1 000 pieds de distance de vous. Une main détachée peut effectuer les actions {@action Dodge}, {@action Disengage}, {@action Dash}, ou {@action Help}, mais aucune autre action.",
				"Vous recevez mentalement des informations visuelles et auditives de la main détachée, qui peut voir et entendre comme n'importe quelle autre créature, en plus d'avoir une vision noire jusqu'à 30 pieds. Lorsque la main est détachée, vous connaissez sa position exacte par rapport à vous, tant que vous êtes sur le même plan d'existence."
			]
		},
		{
			"name": "Tomb Magic",
			"source": "wau",
			"page": 13,
			"prerequisite": [
				{
					"race": [
						{
							"name": "awakened undead",
							"subrace": "mummy"
						}
					]
				}
			],
			"entries": [
				"Vous possédez un pouvoir magique inné lié à votre force d'animation surnaturelle. Vous apprenez le cantrip {@spell infestation|xge}. Vous apprenez également les sorts {@spell bestow curse} et {@spell wall of sand|xge}, et ne pouvez lancer qu'un seul d'entre eux une fois à son plus bas niveau de sort possible sans dépenser un emplacement de sort. Vous retrouvez la capacité de lancer un sort de cette caractéristique de cette manière lorsque vous terminez un long repos. Choisissez Sagesse ou Charisme comme capacité de lancement de sorts pour les trois sorts."
			]
		},
		{
			"name": "Under Wraps",
			"source": "wau",
			"page": 13,
			"prerequisite": [
				{
					"race": [
						{
							"name": "awakened undead",
							"subrace": "mummy"
						}
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"wis",
							"cha"
						],
						"amount": 1
					}
				}
			],
			"entries": [
				"De plus, à la place d'une des attaques que vous feriez avec l'action {@action Attack}, vous pouvez prononcer un mot blasphématoire, faisant en sorte que vos bandages prennent vie et s'enroulent autour d'une créature de grande taille ou plus petite que vous pouvez voir dans un rayon de 15 pieds autour de vous. Cette créature effectue au choix un test de Force ({@skill Athletics}) ou de Dextérité ({@skill Acrobatics}) contre un DC de 8 + votre bonus de compétence + l'un de vos modificateurs au choix parmi Force, Sagesse ou Charisme. Si la créature échoue à ce test, elle est ({@condition grappled}) par vous. Ce grappin n'occupe pas une main.",
				"Vous ne pouvez avoir qu'une créature {@condition grappled} de cette façon à la fois, et les contrôles qu'une créature effectue pour échapper à ce grappin sont effectués contre le même DC que la créature a effectué son contrôle initial, à la place de votre contrôle de Force ({@skill Athletics}).",
				"De plus, vous pouvez utiliser une action bonus à votre tour pour tenter de réaliser un grappin de cette manière. Une fois que vous l'avez fait, vous devez terminer un repos court ou long avant de pouvoir utiliser à nouveau cette capacité comme action bonus."
			]
		}
	],
	"spell": [
		{
			"name": "Crucimigration",
			"level": 5,
			"school": "N",
			"time": [
				{
					"number": 24,
					"unit": "hour"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "feet",
					"amount": 30
				}
			},
			"duration": [
				{
					"type": "instant"
				}
			],
			"classes": {
				"fromClassList": [
					{
						"name": "Wizard",
						"source": "PHB"
					},
					{
						"name": "Cleric",
						"source": "PHB"
					},
					{
						"name": "Warlock",
						"source": "PHB"
					}
				]
			},
			"entries": [
				"Une créature humanoïde vivante et consentante, autre que le lanceur du sort, est attachée au poteau, qui est soulevé en place, et les clous maudits sont enfoncés dans les paumes de la créature. Pendant l'incantation du sort, la créature subit une agonie intense semblable à du métal en fusion versé dans ses veines, mais n'en subit aucun dommage.",
				"Le lanceur du sort doit rester à portée, en psalmodiant et en faisant des gestes somatiques, pendant toute la durée de l'incantation du sort. Si le lanceur du sort a un contrôle direct sur au moins deux zombies ou morts-vivants similaires (comme avec le sort {@spell animate dead}), on peut leur demander de remplir les composantes verbales et somatiques du sort, même s'ils ne peuvent normalement pas parler.",
				"Une fois le sort terminé, la créature consentante meurt et est instantanément ressuscitée en tant que mort-vivant éveillé avec la sous-race nécropolitaine, en utilisant la race à laquelle elle appartenait auparavant pour le trait racial Vie antérieure du mort-vivant éveillé. Si le sort est interrompu avant d'être achevé, la créature consentante meurt mais n'est pas ressuscitée, et l'emplacement du sort ainsi que ses composants matériels sont consommés."
			],
			"source": "wau",
			"page": 10,
			"components": {
				"v": true,
				"s": true,
				"m": {
					"text": "two cursed nails, a standing pole, crushed black quartz worth 3,000 gp which the spell consumes",
					"consume": true,
					"cost": 3000
				}
			},
			"miscTags": [
				"PRM"
			],
			"areaTags": [
				"ST"
			]
		}
	],
	"subrace": [
		{
			"name": "Skeleton",
			"page": 6,
			"ability": [
				{
					"choose": {
						"from": [
							"dex",
							"int"
						],
						"count": 1,
						"amount": 2
					}
				}
			],
			"entries": [
				{
					"name": "Bone Pile",
					"type": "entries",
					"entries": [
						"Lorsque vous êtes réduit à 0 point de vie mais pas tué purement et simplement, vous pouvez tomber à 1 point de vie à la place. Si vous le faites, vous vous réduisez à un tas d'os, vous vous rendez couché et vous êtes considéré comme étant sous un effet similaire à celui du sort {@spell feign death}. Pendant que vous êtes soumis à cette condition, vous ne pouvez pas bouger ou faire d'autres actions que celles qui permettent de mettre fin à cet effet. Une fois que vous utilisez ce trait, vous ne pouvez plus l'utiliser jusqu'à ce que vous terminiez un long repos."
					]
				},
				{
					"name": "Them Bones",
					"type": "entries",
					"entries": [
						"Chaque fois que vos deux mains sont inoccupées, vous pouvez utiliser une action bonus pour réarranger les os de votre corps, ou pour remettre votre corps dans sa configuration initiale. Lorsque vous réarrangez vos os, choisissez l'une des options suivantes, dont chacune est considérée comme occupant vos deux mains :",
						{
							"name": "Bone Club",
							"type": "entries",
							"entries": [
								"Vous retirez un bras et l'utilisez comme une arme. Lorsqu'il est utilisé comme une arme, vous avez la compétence avec votre bras retiré, qui est une arme de mêlée avec la propriété finesse qui inflige 1d6 dégâts de matraquage sur un coup."
							]
						},
						{
							"name": "Bone To Pick",
							"type": "entries",
							"entries": [
								"Vous retirez une main, et la tenez dans votre autre main comme s'il s'agissait d'un ensemble d'outils de voleurs. Cette main est capable de crocheter des serrures, de couper des vitres, et toute autre fonction que des outils de voleurs pourraient réaliser."
							]
						},
						{
							"name": "Bone Xylophone",
							"type": "entries",
							"entries": [
								"Vous retirez deux de vos côtes et utilisez le reste de vos côtes restantes comme un instrument de musique, avec lequel vous êtes compétent."
							]
						},
						"À la discrétion de votre DM, vous pouvez utiliser ce trait pour effectuer d'autres tâches, comme jongler avec vos propres os, enlever votre crâne pour regarder autour d'un coin ou par-dessus un mur, ou similaire. Vos os perdent leur animation s'ils se trouvent à plus de 1,5 m de la majorité de votre corps, et doivent être rattachés avant de faire à nouveau partie de vous. Si votre crâne perd son animation, vous êtes aveugle et sourd jusqu'à ce qu'un crâne soit fixé à votre corps."
					]
				},
				{
					"type": "inset",
					"name": "Broken Bones",
					"entries": [
						"Bien qu'ils puissent être utilisés pour une variété de tâches, les os du squelette sont particulièrement précieux pour eux, car ils représentent l'intégralité du corps du squelette.",
						"Si un os est perdu ou cassé, il peut être remplacé par le même os provenant d'un autre humanoïde de stature similaire. L'os doit d'abord être nettoyé et préparé correctement, ce qui demande une heure d'effort, puis il doit être fixé au corps du squelette."
					]
				}
			],
			"fluff": {
				"entries": [
					"Figure animée faite d'ossements secs dépourvus de chair et de muscles, vous avez probablement été élevé par un lanceur de sorts nécromantique ou une sombre malédiction surnaturelle comme un simple serviteur, sans volonté ni connaissance de soi. Quelque chose a changé, cependant ; peut-être votre maître a-t-il été tué, la terre a-t-elle été purifiée, ou vous vous êtes simplement réveillé un jour avec des souvenirs fragmentés de votre vie antérieure. Quoi qu'il en soit, doté d'un nouveau sentiment d'identité et d'une nouvelle raison d'être, vous vous êtes lancé dans le monde pour trouver une nouvelle destinée."
				],
				"_appendRaceFluff": {
					"name": "Awakened Undead",
					"source": "wau"
				}
			},
			"source": "wau",
			"raceName": "Awakened Undead",
			"raceSource": "wau"
		},
		{
			"name": "Revenant",
			"page": 7,
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"cha"
						],
						"count": 1,
						"amount": 2
					}
				}
			],
			"entries": [
				{
					"name": "Eternal Vengeance",
					"type": "entries",
					"entries": [
						"Vous connaissez à tout moment la direction générale et la distance relative d'une créature intelligente spécifique, choisie par le DM, contre laquelle vous cherchez à venger votre mort, même si cette créature et vous vous trouvez sur des plans d'existence différents. Si cette créature meurt de votre main ou de celle d'un autre, vous le savez instantanément, et votre DM choisit une autre créature également responsable de votre mort pour que cette caractéristique s'applique à elle, si une telle créature existe."
					]
				},
				{
					"name": "Driven",
					"type": "entries",
					"entries": [
						"Vous avez un avantage sur les jets de sauvegarde contre les effets qui vous transforment en mort-vivant ou qui vous feraient devenir {@condition frightened}."
					]
				},
				{
					"name": "Unnatural Vitality",
					"type": "entries",
					"entries": [
						"Lorsque vous tombez à 0 point de vie, vous pouvez choisir de rester conscient au lieu de tomber inconscient. Si vous le faites, vous gagnez des points de vie temporaires égaux à votre niveau de personnage total + votre modificateur de Constitution (minimum 1), qui durent jusqu'à une minute.",
						"Dans cet état, vous pouvez effectuer une action ou une action bonus à votre tour, mais pas les deux, et vous ne pouvez vous déplacer qu'à la moitié de votre vitesse de déplacement. Vous restez dans cet état jusqu'à ce que vous regagniez des points de vie, ou jusqu'à ce que vous n'ayez plus de points de vie temporaires. Si vous perdez tous les points de vie temporaires dans cet état alors que vous êtes toujours à 0 point de vie, vous tombez inconscient et commencez à faire des jets de sauvegarde de mort comme d'habitude.",
						"Une fois que vous utilisez ce trait, vous ne pouvez pas le réutiliser avant d'avoir terminé un long repos."
					]
				}
			],
			"fluff": {
				"entries": [
					"Lorsqu'un meurtre brutal ou un crime atroce tue une âme innocente dotée d'une volonté suffisante, il y a de rares occasions où la victime refuse de rester morte. Vous n'avez pas été créé par le caprice d'un lanceur de sorts mortel. Au contraire, soit un dieu est intervenu dans votre mort, soit vous aviez trop de volonté pour céder à la mort. Cela se produit généralement au moins un jour complet, mais parfois des siècles, après votre mort.",
					"Né à nouveau d'une soif de vengeance inextinguible, vous ne vous reposerez pas tant que les torts entourant votre mort n'auront pas été redressés. Bien que vous ressembliez superficiellement à un zombie, avec votre chair en lambeaux et votre décomposition sporadique, vos yeux brillent d'une intention intelligente, d'une fureur passionnée et brûlante qui vous permettra de vous venger de ceux qui vous ont fait du tort."
				],
				"_appendRaceFluff": {
					"name": "Awakened Undead",
					"source": "wau"
				}
			},
			"source": "wau",
			"raceName": "Awakened Undead",
			"raceSource": "wau"
		},
		{
			"name": "Ghost",
			"page": 8,
			"ability": [
				{
					"choose": {
						"from": [
							"cha",
							"wis"
						],
						"count": 1,
						"amount": 2
					}
				}
			],
			"entries": [
				{
					"name": "Flight",
					"type": "entries",
					"entries": [
						"Vous gagnez une vitesse de vol de 20 pieds. Lorsque vous utilisez votre vitesse de vol de cette source, vous ne pouvez pas terminer votre tour à plus de 5 pieds au-dessus d'une surface solide, et descendez doucement jusqu'à cette distance à une vitesse de 60 pieds par round si vous êtes plus haut."
					]
				},
				{
					"name": "Withering Touch",
					"type": "entries",
					"entries": [
						"Votre coup sans arme inflige des dégâts nécrotiques au lieu de dégâts de matraquage."
					]
				},
				{
					"name": "Incorporeal Stride",
					"type": "entries",
					"entries": [
						"Vous pouvez traverser d'autres créatures et objets autres que des barrières physiques (comme des murs, des sols ou des plafonds) comme s'il s'agissait de terrain difficile. À votre tour, vous pouvez traverser jusqu'à 3 mètres de barrières physiques (en les traitant comme un terrain difficile) dans le cadre de votre mouvement. Si vous terminez votre tour à l'intérieur d'un objet ou d'une barrière, vous subissez {@dice 1d10} de dégâts de force et êtes immédiatement éjecté vers l'espace disponible le plus proche. Après avoir franchi une barrière physique, vous devez effectuer un repos court ou long avant de pouvoir le faire à nouveau."
					]
				},
				{
					"name": "Intangible",
					"type": "entries",
					"entries": [
						"Vous avez l'avantage sur tous les tests pour résister ou échapper à un grappin."
					]
				}
			],
			"fluff": {
				"entries": [
					"Âmes persistantes des morts et des défunts, les fantômes sont élevés comme serviteurs par de puissants nécromanciens ou s'accrochent eux-mêmes au monde lorsqu'ils ont des tâches inachevées à accomplir. Si un fantôme est chargé d'une tâche inachevée, celle-ci peut prendre de nombreuses formes, de la protection d'un être cher à la sauvegarde d'un objet particulier, en passant par la simple vengeance. Les fantômes sont spectraux et lumineux, mais sont généralement solides au toucher, à moins qu'ils ne fassent preuve d'une volonté consciente d'agir autrement. Ainsi, un fantôme peut interagir avec les objets comme le font les mortels. Tous les fantômes portent des marques évidentes et parfois tordues de ce qui a causé leur mort, qui sont souvent assez troublantes pour tous, sauf les mortels les plus blasés."
				],
				"_appendRaceFluff": {
					"name": "Awakened Undead",
					"source": "wau"
				}
			},
			"source": "wau",
			"raceName": "Awakened Undead",
			"raceSource": "wau"
		},
		{
			"name": "Ghoul",
			"page": 8,
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"dex"
						],
						"count": 1,
						"amount": 2
					}
				}
			],
			"traitTags": [
				"Natural Weapon"
			],
			"entries": [
				{
					"name": "Natural Weapons",
					"type": "entries",
					"entries": [
						"Vous possédez à la fois des griffes et des crocs, que vous pouvez utiliser comme une attaque à mains nues. Vos crocs infligent des dégâts perforants égaux à {@dice 1d6} + votre modificateur de Force, tandis que vos griffes infligent des dégâts tranchants égaux à {@dice 1d4} + votre choix entre votre modificateur de Force ou de Dextérité. De plus, vous pouvez utiliser la Dextérité à la place de la Force pour les jets d'attaque effectués avec vos griffes."
					]
				},
				{
					"name": "Feeding",
					"type": "entries",
					"entries": [
						"Bien que les morts-vivants n'aient pas besoin de manger pour continuer à exister, vous êtes contraint par une sombre malédiction à vous nourrir. En tant qu'action, lorsque vous êtes adjacent à une créature morte ou {@condition prone} qui n'est pas une aberration, une construction, un élémentaire, un vermisseau, une plante ou un mort-vivant, vous pouvez vous rendre également couché et tenter de vous nourrir d'elle.",
						"Si la créature est vivante, effectuez une attaque de frappe sans arme avec vos crocs, infligeant des dégâts en cas de succès comme d'habitude. Si cette attaque touche, ou si la créature est déjà morte, vous regagnez un nombre de points de vie égal à votre modificateur de Constitution + votre niveau de personnage total. Une fois que vous avez utilisé cette capacité avec succès, vous ne pouvez plus l'utiliser avant d'avoir effectué un repos court ou long. Vous ressentez toujours la faim, et pouvez vous nourrir de chair sans regagner de points de vie, cependant."
					]
				},
				{
					"name": "Curse of the Abyss",
					"type": "entries",
					"entries": [
						"Les goules ont été créées pour se nourrir, et souffrent d'une compulsion à le faire. Si une créature que vous pouvez voir tombe à 0 point de vie et que vous n'avez pas utilisé votre capacité à vous nourrir depuis votre dernier repos long, vous devez tenter un jet de sauvegarde de Sagesse avec un DC de 15 - la moitié de votre niveau de personnage total, arrondi à l'inférieur, sauf si cette créature est d'un type de créature qui ne peut pas être nourrie.",
						"Si vous échouez à ce jet de sauvegarde, à chacun de vos tours, vous devez vous déplacer vers la créature par la distance la plus courte possible, en utilisant l'action {@action Dash} si nécessaire. Une fois que vous avez atteint la créature, vous êtes contraint d'utiliser votre capacité Nourrir avec elle comme cible. Vous pouvez répéter ce jet de sauvegarde de Sagesse à chacun de vos tours, Cette contrainte prend fin lorsque vous réussissez ce jet de sauvegarde, ou après que vous ayez réussi à vous nourrir de la créature déclencheuse."
					]
				},
				{
					"name": "Paralytic Claws",
					"type": "entries",
					"entries": [
						"Lorsque vous touchez une créature qui n'est pas un mort-vivant ou un elfe avec une attaque utilisant vos griffes, vous pouvez tenter de la paralyser. Cette créature doit effectuer un jet de sauvegarde de Constitution contre un DC de 8 + votre modificateur de Constitution + votre bonus de compétence. Si la créature échoue, elle est {@condition incapacitated} et incapable d'utiliser son mouvement jusqu'à la fin de votre prochain tour. Une fois que vous avez utilisé cette capacité avec succès, vous ne pouvez plus l'utiliser avant d'avoir effectué un long repos."
					]
				}
			],
			"fluff": {
				"entries": [
					"Féroces, horribles et voraces, les goules chassent en meute, animées d'une faim sans fin pour la chair des vivants comme des morts. Semblables à des cadavres, avec une langue en forme de fouet, de longs crocs et des doigts en forme de griffes, les goules sont immunisées contre la décomposition et conservent généralement un semblant corrompu de ce qu'elles étaient dans la vie. La plupart des goules ont encore moins de conscience de soi que la moyenne des morts-vivants, mais, pour le meilleur ou pour le pire, votre individualité vous a été rendue. Les sombres envies qui vous poussent à vous nourrir persistent cependant, et vous devez concilier votre nouvelle conscience de vous-même avec votre compulsion à consommer."
				],
				"_appendRaceFluff": {
					"name": "Awakened Undead",
					"source": "wau"
				}
			},
			"source": "wau",
			"raceName": "Awakened Undead",
			"raceSource": "wau"
		},
		{
			"name": "Mummy",
			"page": 9,
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"wis",
							"cha"
						],
						"count": 1,
						"amount": 2
					}
				}
			],
			"entries": [
				{
					"name": "Mummy Rot",
					"type": "entries",
					"entries": [
						"Vous pouvez choisir de faire en sorte que votre coup non armé inflige des dégâts nécrotiques au lieu de dégâts de matraquage, et toute créature touchée par votre coup non armé est incapable de regagner des points de vie jusqu'à la fin de votre prochain tour. Si une créature est réduite à 0 point de vie par votre coup non armé, elle se désintègre instantanément en poussière, laissant derrière elle tout objet, vêtement ou article sur sa personne."
					]
				},
				{
					"name": "Dreadful Glare",
					"type": "entries",
					"entries": [
						"Comme action bonus, choisissez une créature que vous pouvez voir dans un rayon de 60 pieds autour de vous. Cette créature doit effectuer un jet de sauvegarde de Sagesse contre un DC de 8 + votre modificateur de Constitution + votre bonus de compétence. Si elle échoue, cette créature devient {@condition frightened} de vous jusqu'à la fin de votre prochain tour. Une fois que vous avez utilisé cette capacité avec succès, vous ne pouvez plus l'utiliser avant d'avoir effectué un repos court ou long."
					]
				},
				{
					"name": "Canopic Resurrection",
					"type": "entries",
					"entries": [
						"Votre cœur a été retiré de votre personne et conservé dans un bocal canope dans un endroit sûr. Tant que votre cœur est intact et se trouve dans ce bocal, vous pouvez relancer un jet de sauvegarde de mort que vous avez effectué. Si vous obtenez un 17 ou plus sur ce jet de sauvegarde, traitez le résultat comme s'il s'agissait d'un 20 naturel. Une fois que vous avez relancé un jet de sauvegarde contre la mort avec ce trait, vous devez terminer un repos court ou long avant de pouvoir le refaire."
					]
				},
				{
					"name": "Breaking Your Heart",
					"type": "inset",
					"entries": [
						"On suppose que votre cœur est à l'abri de presque toutes les créatures, caché dans une tombe ou un endroit similaire où il ne peut être trouvé.",
						"Cependant, c'est loin d'être une garantie. Les aventuriers ou les ennemis de votre personnage peuvent chercher votre cœur et tenter de le détruire. Votre cœur a une CA de 5, 25 points de vie, et est immunisé contre tous les dégâts sauf le feu. Vous savez automatiquement si une créature a trouvé votre cœur, et vous pouvez voir ou cibler avec des sorts une créature qui le tient comme si vous vous teniez à 1,5 mètre d'elle.",
						"Si votre cœur est détruit, votre trait Résurrection canopique cesse de fonctionner jusqu'à ce que votre cœur soit remplacé. Remplacer un cœur n'est pas une tâche facile : vous devez soit utiliser un sort {@spell wish} ou une magie aussi puissante, soit entreprendre un rituel qui dure 150 jours et qui nécessite le sacrifice d'un humanoïde vivant. Le cœur de cet humanoïde est alors placé dans une jarre, et lié à vous, devenant la nouvelle jarre de votre trait Résurrection canope."
					]
				}
			],
			"fluff": {
				"entries": [
					"Rois, sorciers, esclaves et criminels oubliés des anciens empires, la plupart des momies restent isolées dans des tombes et des temples profonds. Embaumée et enveloppée dans des couches de draps traités et griffonnés de sigles profanes, la momie est décharnée et flétrie, mais d'une puissance étonnante. Le rituel nécromantique qui confère la mort à une momie ne lui confère parfois que l'intelligence, un luxe presque toujours réservé aux personnes de haut rang social qui tentent d'échapper à la mort. La conscience de soi vous a-t-elle été donnée dans un but précis, ou votre réveil a-t-il été un accident dû à la magie noire ? Bien qu'elles se contentent généralement de hanter les ruines perdues de leur vie passée, quelques rares momies s'aventurent à l'étranger à la recherche d'une vengeance, de trésors disparus ou de motifs sinistres qu'elles ne connaissent même pas."
				],
				"_appendRaceFluff": {
					"name": "Awakened Undead",
					"source": "wau"
				}
			},
			"immune": [
				"poison",
				"fire"
			],
			"source": "wau",
			"raceName": "Awakened Undead",
			"raceSource": "wau"
		},
		{
			"name": "Necropolitan",
			"page": 10,
			"ability": [
				{
					"choose": {
						"from": [
							"int",
							"cha"
						],
						"count": 1,
						"amount": 2
					}
				}
			],
			"traitTags": [
				"Tool Proficiency"
			],
			"entries": [
				{
					"name": "Dead Fortitude",
					"type": "entries",
					"entries": [
						"Comme action bonus à votre tour, vous pouvez faire appel à la force nécromantique qui vous anime pour gagner des points de vie temporaires égaux à votre niveau de personnage total + votre modificateur de Constitution (minimum 1) qui durent jusqu'à une minute. Une fois que vous avez utilisé cette capacité, vous devez terminer un repos court ou long avant de pouvoir l'utiliser à nouveau."
					]
				},
				{
					"name": "Tools of the Grave",
					"type": "entries",
					"entries": [
						" Vous gagnez la maîtrise de l'un des ensembles d'outils suivants : {@item alchemist's supplies|phb}, {@item calligrapher's supplies|phb}, {@item leatherworker's tools|phb}, ou {@item poisoner's kit|phb}."
					]
				},
				{
					"name": "Curse of the Abyss",
					"type": "entries",
					"entries": [
						"Vous connaissez le cantrip {@spell chill touch}. Lorsque vous atteignez le 5e niveau, vous pouvez également lancer le sort {@spell ray of enfeeblement} une fois par jour ; vous devez terminer un long repos pour pouvoir lancer le sort à nouveau en utilisant ce trait. Choisissez l'Intelligence ou le Charisme comme capacité de lancement de sorts pour ces sorts."
					]
				},
				{
					"name": "Crucimigration and You",
					"type": "inset",
					"entries": [
						"Tout personnage désireux de devenir un nécropolitain peut se soumettre au rituel de {@spell crucimigration|wau}, qui consiste à rechercher un lanceur de sorts connaissant le rituel et à le supplier de l'accomplir. Aucun lanceur de sorts ne peut accomplir le rituel sur lui-même, et il est habituel que la créature sur laquelle le rituel est accompli fournisse ses composants matériels.",
						"Si votre DM le permet, vous pouvez utiliser le rituel de {@spell crucimigration|wau}, qui est disponible pour les clercs, les sorciers et les magiciens."
					]
				}
			],
			"fluff": {
				"entries": [
					"Pour tous les avantages discutables qu'elles offrent, certaines âmes recherchent les dons de la mort, sacrifiant leur mortalité pour avoir une chance d'obtenir un pouvoir toujours plus grand. Les nécropolitains sont d'anciens mortels qui ont subi le rituel de la crucimigration, un processus douloureux qui les prive de leur mortalité et la remplace par une sombre énergie nécromantique. La peau d'un nécropoplitain se tend, blanchit ou devient cendrée, et l'iris de ses yeux pâlit jusqu'à devenir d'un bleu blanc glacé.",
					"La crucimigration elle-même présente des similitudes avec certaines voies d'accès au lichdom, et la rumeur veut que devenir un nécropolitain puisse être la première étape vers la transformation en liche, progressivement et sans les terribles sacrifices habituellement impliqués dans un tel processus. Les histoires abondent également sur une ville mystérieuse appelée Nocturnus, cachée et remplie de morts-vivants, où les nécropolitains dirigent des foules de mortels qui aspirent à devenir aussi morts-vivants que leurs maîtres."
				],
				"_appendRaceFluff": {
					"name": "Awakened Undead",
					"source": "wau"
				}
			},
			"source": "wau",
			"raceName": "Awakened Undead",
			"raceSource": "wau"
		}
	]
}
