{
	"_meta": {
		"sources": [
			{
				"json": "DDEX1-03",
				"abbreviation": "DDEX1-03",
				"full": "DDEX1-03 - Shadows Over the Moonsea",
				"authors": [
					"Wizards of the Coast"
				],
				"convertedBy": [
					"JuntaK"
				],
				"version": "1.0.0",
				"url": "https://github.com/TheGiddyLimit/homebrew",
				"targetSchema": "1.0.0"
			}
		],
		"dateAdded": 1558867830,
		"dateLastModified": 1709065725,
		"_dateLastModifiedHash": "140840f524"
	},
	"adventure": [
		{
			"name": "Shadows Over the Moonsea",
			"id": "DDEX1-03",
			"source": "DDEX1-03",
			"group": "other",
			"contents": [
				{
					"name": "Foreword",
					"headers": [
						"Introduction",
						"The D&D Adventurers League",
						"Preparing the Adventure",
						"Before Play at the Table",
						"Adjusting the Adventure",
						"Dungeon Mastering the Adventure",
						"Adventure Background",
						"Recent Events",
						"Overview"
					]
				},
				{
					"name": "Part 1: At the Open",
					"headers": [
						"The Mind of a Madman",
						"Speaking with the Black Fist",
						"Staring at a Pattern",
						"Fillistrom Wunderkundoodle",
						"Faction Assignments"
					]
				},
				{
					"name": "Part 2: On the Road",
					"headers": [
						"Of Ghost Ships & Roast Duck",
						"A Wary Mother",
						"The Boatman"
					]
				},
				{
					"name": "Part 3: The Village",
					"headers": [
						"Village Vignettes",
						"Elisande",
						"Overview of the Island"
					]
				},
				{
					"name": "Part 4: Bump in the Night",
					"headers": [
						""
					]
				},
				{
					"name": "Part 5: High Seas",
					"headers": [
						"Taking the Fight to the Ship",
						"The Return of the Audacity",
						"Conclusion"
					]
				},
				{
					"name": "Rewards",
					"headers": [
						"Experience",
						"Treasure",
						"Renown",
						"Downtime",
						"DM Rewards"
					]
				}
			],
			"published": "2014-09-01",
			"cover": {
				"type": "external",
				"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/Adventurers%20League/DDEX1-03/DDEX1-03-cover.webp"
			},
			"level": {
				"start": 1,
				"end": 4
			},
			"storyline": "Tyranny of Dragons"
		}
	],
	"adventureData": [
		{
			"id": "DDEX1-03",
			"source": "DDEX1-03",
			"data": [
				{
					"type": "section",
					"name": "Foreword",
					"entries": [
						"La vida en el Mar de la Luna no es fácil. Bandidos, piratas y crueles señores dominan la tierra, amenazando a los que se ganan la vida honradamente en ella. Ahora, un nuevo azote merodea las aguas: Un barco fantasma ha estado golpeando pequeñas aldeas costeras, dejando a sus víctimas susurrando sobre el \"ojo del dracolich\". ¡Únete a la aventura y conoce la verdad que se esconde tras esta amenaza! Una aventura para personajes de 1º a 4º nivel.",
						"{@b Adventure Code: DDEX1-03}",
						{
							"type": "section",
							"name": "Introduction",
							"entries": [
								"Bienvenido a {@i Shadows over the Moonsea}, una aventura de D&D Expeditions™, que forma parte del sistema oficial de juego organizado D&D Adventurers League™ y de la temporada argumental Tyranny of Dragons™.",
								"{@b This adventure is designed for three to seven 1st level characters, and is optimized for five 2nd level characters}. Los personajes fuera de este rango de nivel no pueden participar en esta aventura. Los jugadores con personajes no elegibles pueden crear un nuevo personaje de 1er nivel o utilizar un personaje pregenerado.",
								"Esta aventura está ambientada en la región de Moonsea de los Reinos Olvidados, en la ciudad de Phlan y sus alrededores."
							]
						},
						{
							"type": "section",
							"name": "The D&D Adventurers League",
							"entries": [
								"Esta aventura es oficial para el juego de la Liga de Aventureros de D&D. La Liga de Aventureros de D&D es el sistema oficial de juego organizado de Dungeons and Dragons®. Los jugadores pueden crear personajes y participar en cualquier aventura permitida como parte de la Liga de Aventureros de D&D. A medida que se aventuran, los jugadores registran la experiencia de sus personajes, los tesoros y otras recompensas, y pueden llevar a esos personajes a otras aventuras que continuarán su historia.",
								"El juego de la Liga de Aventureros de D&D se divide en temporadas argumentales. Cuando los jugadores crean personajes, los asocian a una temporada argumental, que determina las reglas que pueden utilizar para crear y hacer avanzar a sus personajes. Los jugadores pueden seguir jugando con sus personajes después de que la temporada argumental haya terminado, posiblemente participando en una segunda o tercera línea argumental con esos mismos personajes. El nivel de un personaje es la única limitación para jugar a la aventura. Un jugador no puede utilizar un personaje de un nivel superior o inferior al rango de nivel de una aventura de la Liga de Aventureros de D&D.",
								"Si vas a organizar esta aventura como parte de un evento en una tienda o en ciertas convenciones, necesitarás un número DCI. Este número es tu identificador oficial de juego organizado de Wizards of the Coast. Si no tienes un número, puedes obtenerlo en un evento de tienda. Consulta a tu organizador para conocer los detalles.",
								"Para más información sobre cómo jugar, dirigir partidas como Dungeon Master y organizar partidas para la Liga de Aventureros de D&D, visita la página de inicio de la Liga de Aventureros de D&D."
							]
						},
						{
							"type": "section",
							"name": "Preparing the Adventure",
							"entries": [
								"Antes de presentarte como Dungeon Master de esta aventura para un grupo de jugadores, deberías hacer lo siguiente para prepararte.",
								{
									"type": "list",
									"items": [
										"Asegúrate de tener una copia de la versión más actual de las reglas básicas de D&D o del {@book Player's Handbook|phb}.",
										"Lee la aventura y toma nota de cualquier cosa que quieras destacar o recordar durante la ejecución de la aventura, como la forma en que te gustaría representar a un PNJ o una táctica que te gustaría utilizar en un combate.",
										"Familiarízate con las estadísticas de los monstruos utilizados en esta aventura.",
										"Reúne todos los recursos que quieras utilizar para ayudarte en el Dungeon Mastering, como fichas, una pantalla de DM, miniaturas, mapas de batalla, etc.",
										"Si conoce de antemano la composición del grupo, podrá hacer los ajustes que considere oportunos a lo largo de la aventura."
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Before Play at the Table",
							"entries": [
								"Pida a los jugadores que le proporcionen información relevante sobre el personaje. Esto incluye:",
								{
									"type": "list",
									"items": [
										"Nombre y nivel del personaje",
										"Raza y clase del personaje",
										"Sabiduría pasiva (Percepción): la comprobación de la habilidad pasiva más común",
										"Todo lo que se especifique en la aventura (como antecedentes, rasgos, defectos, etc.)"
									]
								},
								"Jugadores que tengan personajes fuera del rango de nivel de la aventura {@b cannot participate in the adventure with those characters}. Los jugadores con personajes no elegibles pueden hacer un nuevo personaje de 1er nivel o utilizar un personaje pregenerado. Los jugadores pueden jugar una aventura que hayan jugado o dirigido previamente como Dungeon Master, pero no con el mismo personaje (si es aplicable).",
								"Asegúrese de que cada jugador tiene una hoja de registro de la aventura oficial para su personaje (si no la tiene, consiga una del organizador). El jugador rellenará el nombre de la aventura, el número de sesión, la fecha y su nombre y número de DCI. Además, el jugador también rellena los valores iniciales de XP, oro, tiempo de inactividad, renombre y número de objetos mágicos permanentes. Él o ella rellenará los otros valores y escribirá las notas al final de la sesión. Cada jugador es responsable de mantener una hoja de registro precisa.",
								"Si tienes tiempo, puedes hacer un examen rápido de la hoja de personaje de un jugador para asegurarte de que nada parece estar fuera de lugar. Si ves objetos mágicos de muy alta rareza o extraños arreglos de puntuaciones de habilidad, puedes pedir a los jugadores que proporcionen documentación para las irregularidades. Si no pueden, no dudes en restringir el uso del objeto o pedirles que utilicen una matriz de puntuación de habilidad estándar. Señala a los jugadores la Guía del Jugador de la Liga de Aventureros de D&D como referencia.",
								"Si los jugadores desean pasar los días de inactividad y es el comienzo de una aventura o episodio, pueden declarar su actividad y pasar los días ahora, o pueden hacerlo al final de la aventura o episodio.",
								"Los jugadores deben seleccionar los hechizos de sus personajes y otras opciones diarias antes de comenzar la aventura, a menos que la aventura especifique lo contrario. No dudes en releer la descripción de la aventura para ayudar a dar a los jugadores pistas sobre lo que podrían enfrentar."
							]
						},
						{
							"type": "section",
							"name": "Adjusting the Adventure",
							"entries": [
								"A lo largo de esta aventura, es posible que veas barras laterales que te ayuden a realizar ajustes en esta aventura para grupos y personajes más pequeños/grandes, de niveles más altos/bajos que el tamaño de grupo optimizado. La mayoría de las veces, esto se utiliza para los encuentros de combate.",
								"Puedes ajustar la aventura más allá de las pautas dadas en la aventura, o por otras razones. Por ejemplo, si juegas con un grupo de jugadores inexpertos, puede que quieras hacer la aventura un poco más fácil; para jugadores muy experimentados, puede que quieras hacerla un poco más difícil. Por lo tanto, se han creado cinco categorías de fuerza de grupo para que las utilices como guía.",
								"Utilízalos como guía, y siéntete libre de usar un ajuste diferente durante la aventura si la fuerza de grupo recomendada se siente fuera de lugar para el grupo.",
								"Esta aventura es {@b optimized for a party of five 2nd level characters}. Para saber si necesitas ajustar la aventura, haz lo siguiente:",
								{
									"type": "list",
									"items": [
										"Suma los niveles totales de todos los personajes",
										"Dividir el total por el número de caracteres",
										"Redondea las fracciones de 0,5 o más hacia arriba; redondea las fracciones de menos de 0,5 hacia abajo"
									]
								},
								"Ahora has determinado el {@b average party level (APL)} para la aventura. Para calcular el {@b party strength} de la aventura, consulta la siguiente tabla.",
								{
									"type": "table",
									"colLabels": [
										"Party Composition",
										"Party Strength"
									],
									"colStyles": [
										"text-align-left",
										"text-align-left"
									],
									"rows": [
										[
											"3-4 caracteres, APL menos de",
											"Muy débil"
										],
										[
											"3-4 caracteres, equivalente a APL",
											"Weak"
										],
										[
											"3-4 caracteres, APL mayor que",
											"Media"
										],
										[
											"5 caracteres, APL menos de",
											"Weak"
										],
										[
											"5 caracteres, equivalente a APL",
											"Media"
										],
										[
											"5 caracteres, APL mayor que",
											"Fuerte"
										],
										[
											"6-7 caracteres, APL menos de",
											"Media"
										],
										[
											"6-7 caracteres, equivalente a APL",
											"Fuerte"
										],
										[
											"6-7 caracteres, APL mayor que",
											"Muy fuerte"
										]
									],
									"caption": "Determining Party Strength"
								},
								"{@b Average party strength} indica que no hay ajustes recomendados para la aventura. Cada barra lateral puede o no ofrecer sugerencias para ciertos puntos fuertes del grupo. Si no se ofrece una recomendación particular para tu grupo, no tienes que hacer ajustes."
							]
						},
						{
							"type": "section",
							"name": "Dungeon Mastering the Adventure",
							"entries": [
								"Como DM de la sesión, tienes el papel más importante para facilitar el disfrute del juego a los jugadores. Usted ayuda a guiar la narración y a dar vida a las palabras de estas páginas. El resultado de una sesión de juego divertida a menudo crea historias que viven mucho más allá del juego en la mesa. Sigue siempre esta regla de oro cuando dirijas a un grupo:",
								"{@b Make decisions and adjudications that enhance the fun of the adventure when possible.}",
								"Para reforzar esta regla de oro, ten en cuenta lo siguiente:",
								{
									"type": "list",
									"items": [
										"Estás facultado para hacer ajustes a la aventura y tomar decisiones sobre cómo el grupo interactúa con el mundo de esta aventura. Esto es especialmente importante y aplicable fuera del combate, pero no dudes en ajustar la aventura para los grupos que lo estén pasando demasiado fácil o demasiado mal.",
										"No hagas que la aventura sea demasiado fácil o demasiado difícil para un grupo. No ser desafiado hace que el juego sea aburrido, y ser abrumado hace que el juego sea frustrante. Mide la experiencia de los jugadores (no de los personajes) con el juego, trata de intuir (o preguntar) qué les gusta en una partida, e intenta dar a cada uno de ellos la experiencia que buscan cuando juegan a D&D. Da a todos la oportunidad de brillar.",
										"Ten en cuenta el ritmo y mantén la sesión de juego de forma adecuada. Vigile que no se produzcan estancamientos, ya que el juego pierde impulso cuando esto ocurre. Al mismo tiempo, asegúrese de que los jugadores no terminen demasiado pronto; proporcióneles una experiencia de juego completa. Intente ser consciente de si se alarga o se queda corto. Ajusta el ritmo en consecuencia.",
										"El texto de la lectura en voz alta es sólo una sugerencia; siéntase libre de modificar el texto como considere oportuno, especialmente cuando haya diálogos.",
										"Dar a los jugadores las pistas adecuadas para que puedan tomar decisiones informadas sobre cómo proceder. Hay que dar a los jugadores las pistas y los consejos adecuados para que puedan enfrentarse a los rompecabezas, los combates y las interacciones sin sentirse frustrados por la falta de información. Esto ayuda a fomentar la inmersión en la aventura y da a los jugadores \"pequeñas victorias\" por haber tomado buenas decisiones a partir de las pistas."
									]
								},
								"En resumen, ser el DM no consiste en seguir el texto de la aventura palabra por palabra; se trata de facilitar un ambiente de juego divertido y desafiante para los jugadores. El {@book Dungeon Master's Guide™|dmg} tiene más información sobre el arte de dirigir una partida de D&D.",
								{
									"type": "entries",
									"name": "Downtime and Lifestyle",
									"entries": [
										"Al principio de cada sesión de juego, los jugadores deben declarar si van a pasar algún día de inactividad. El jugador registra el tiempo de inactividad gastado en la hoja de registro de la aventura. Las siguientes opciones están disponibles para los jugadores durante el tiempo de inactividad (ver las reglas básicas de D&D o la Guía del Jugador de la Liga de Aventureros de D&D para más información):",
										{
											"type": "list",
											"items": [
												"Ponerse al día",
												"Elaboración (excepción: varios personajes no pueden comprometerse a elaborar un mismo objeto)",
												"Ejercer una profesión",
												"Recuperando",
												"Servicios de hechicería (sólo al final de la aventura)",
												"Formación"
											]
										},
										"Otras opciones de tiempo de inactividad pueden estar disponibles durante las aventuras o desbloquearse a través del juego, incluyendo actividades específicas de la facción.",
										"Además, cada vez que un personaje pasa días de inactividad, ese personaje también gasta los gastos necesarios para su estilo de vida. Los gastos son por día, así que un personaje que pasa diez días de tiempo de inactividad también gasta diez días de gastos para mantener su estilo de vida. Algunas actividades de tiempo de inactividad ayudan a los gastos de estilo de vida o añaden gastos de estilo de vida."
									]
								},
								{
									"type": "entries",
									"name": "Spellcasting Services",
									"entries": [
										"Cualquier asentamiento del tamaño de una ciudad o mayor puede proporcionar algunos servicios de hechicería. Los personajes deben poder viajar al asentamiento para obtener estos servicios. Alternativamente, si el grupo termina una aventura, se puede suponer que vuelven al asentamiento más cercano al lugar de la aventura.",
										"Los servicios de hechizos generalmente disponibles incluyen hechizos de curación y recuperación, así como hechizos de recopilación de información. Otros servicios de hechizos pueden estar disponibles según se especifique en la aventura. El número de hechizos disponibles para ser lanzados como servicio está limitado a un {@b maximum of three per day total}, a menos que se indique lo contrario.",
										{
											"type": "table",
											"colLabels": [
												"Spell",
												"Cost"
											],
											"colStyles": [
												"text-align-left",
												"text-align-left"
											],
											"rows": [
												[
													"{@spell Cure wounds} (1er nivel)",
													"10 gp"
												],
												[
													"{@spell Identify}",
													"20 gp"
												],
												[
													"{@spell Lesser restoration}",
													"40 gp"
												],
												[
													"{@spell Prayer of healing} (2º nivel)",
													"40 gp"
												],
												[
													"{@spell Remove curse}",
													"90 gp"
												],
												[
													"{@spell Speak with dead}",
													"90 gp"
												],
												[
													"{@spell Divination}",
													"210 gp"
												],
												[
													"{@spell Greater restoration}",
													"450 gp"
												],
												[
													"{@spell Raise dead}",
													"1,250 gp"
												]
											],
											"caption": "Spellcasting Services"
										},
										{
											"type": "inset",
											"name": "Acolyte Background",
											"entries": [
												"Un personaje con el trasfondo {@background acolyte} que solicite servicios de hechicería en un templo de su fe puede solicitar {@b one spell per day} de la tabla de servicios de hechicería de forma gratuita. El único coste que se paga por el hechizo es el precio base del componente material consumido, si lo hay."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Character Disease, Death, and Recovery",
									"entries": [
										"A veces ocurren cosas malas, y los personajes se envenenan, enferman o mueren. Como es posible que no vuelvan los mismos personajes de una sesión a otra, estas son las reglas para cuando les ocurren cosas malas a los personajes.",
										{
											"type": "entries",
											"name": "Disease, Poison, and Other Debilitating Effects",
											"entries": [
												"Un personaje todavía afectado por enfermedades, venenos y otros efectos similares al concluir una aventura puede pasar días de inactividad recuperándose hasta que resuelva el efecto hasta su conclusión (ver la actividad de recuperación en las reglas básicas de D&D). Si un personaje no resuelve el efecto entre sesiones, ese personaje comienza la siguiente sesión todavía afectado por el efecto debilitante."
											]
										},
										{
											"type": "entries",
											"name": "Death",
											"entries": [
												"Un personaje que muere durante el transcurso de la aventura tiene algunas opciones al final de la sesión (o al llegar de nuevo a la civilización) si nadie en el grupo de aventureros tiene acceso inmediato a un hechizo {@spell raise dead} o {@spell revivify}, o una magia similar. Un personaje sujeto a un hechizo de resucitar muertos se ve afectado negativamente hasta que se hayan completado todos los descansos largos durante una aventura. Alternativamente, cada día de descanso que se pase después de resucitar a un muerto reduce la penalización a las tiradas de ataque, tiradas de salvación y chequeos de habilidad en 1, además de cualquier otro beneficio que la actividad de descanso pueda proporcionar.",
												{
													"type": "entries",
													"name": "Create a New 1st-Level Character",
													"entries": [
														"Si el personaje muerto no quiere o no puede ejercer ninguna de las otras opciones, el jugador crea un nuevo personaje. El nuevo personaje no tiene ningún objeto o recompensa que posea el personaje muerto."
													]
												},
												{
													"type": "entries",
													"name": "Dead Character Pays for Raise Dead",
													"entries": [
														"Si el cuerpo del personaje es recuperable (no le falta ningún órgano vital y está casi entero) y el jugador desea que el personaje vuelva a la vida, el grupo puede llevar el cuerpo a la civilización y utilizar los fondos del personaje muerto para pagar un hechizo de {@spell raise dead}. Un hechizo {@spell raise dead} lanzado de esta manera cuesta al personaje 1.250 gp."
													]
												},
												{
													"type": "entries",
													"name": "Character's Party Pays for Raise Dead",
													"entries": [
														"Como en el caso anterior, excepto que una parte o la totalidad de los 1.250 gp del hechizo {@spell raise dead} son pagados por el grupo al final de la sesión. Los demás personajes no tienen la obligación de gastar sus fondos para traer de vuelta a un miembro muerto del grupo."
													]
												},
												{
													"type": "entries",
													"name": "Faction Charity",
													"entries": [
														"Si el personaje es de nivel 1 a 4 y miembro de una facción, el cuerpo del personaje muerto puede ser devuelto a la civilización y un mecenas de la facción se encarga de que reciba un hechizo {@spell raise dead}. Sin embargo, cualquier personaje que invoque esta caridad pierde toda la XP y las recompensas de esa sesión (incluso las obtenidas antes de la muerte durante esa sesión), y no puede volver a jugar ese episodio o aventura con ese personaje. Una vez que un personaje alcanza el 5º nivel, esta opción ya no está disponible."
													]
												}
											]
										}
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Adventure Background",
							"entries": [
								"Hace unos 60 años, antes de la finalización del Sundering, la tripulación del {@i Audacity} surcaba las aguas del Mar de la Luna en busca de fortuna y gloria, tomando algún premio ocasional y asaltando la costa. Sin ser especialmente afortunados, el {@i Audacity} y su capitán, Reeve Sar Testain, se encontraron con un grueso barco mercante cargado de botín. Tras un breve y sangriento conflicto, el {@i Audacity} buscó un refugio donde poder esconderse de las autoridades mientras contaban su botín. Asombrados por su buena suerte, los tripulantes contaron una fortuna en oro, gemas, obras de arte y libros de sabiduría.",
								"En la Bahía Tormentosa, un lugar conocido por su mal tiempo, hay una pequeña isla boscosa que ha sido el hogar de generaciones de pescadores. Un tipo extraño que rara vez se mezclaba con el mundo exterior, su gente se ha ido degenerando cada vez más. Demasiado pequeña para ser de interés para las ciudades-estado vecinas, y en el centro de un clima demasiado brutal para ser de utilidad para otros barcos, la isla sin nombre era el lugar perfecto para esconderse de cualquier autoridad que pudiera buscar al {@i Audacity} y su tripulación. Al anclar frente a la costa de la isla y desembarcar, los bucaneros hicieron un rápido trabajo, sometiendo a la ciudad y haciéndola suya, convirtiendo a los habitantes en sus esclavos.",
								"Poco sabían los piratas que el pueblo de pescadores no era tan impotente como parecía en un principio, ya que disponía de un camión con poderes infernales, habiéndolos adorado en secreto durante décadas. Después de días de abusos, los ciudadanos de la aldea sin nombre de esa isla sin nombre promulgaron sucios rituales para invocar a los demonios subordinados a Tiamat. Intercambiaron su adoración y sus almas, junto con el oro y las gemas del barco, con los demonios. A cambio, los demonios llevaban a los piratas a la esclavitud infernal, al igual que los piratas han hecho esclavos a los pescadores. Y así fue como el {@i Audacity} y su tripulación abandonaron este mundo para ser esclavizados en los infiernos."
							]
						},
						{
							"type": "section",
							"name": "Recent Events",
							"entries": [
								"Hay un cisma en el Culto del Dragón. Mientras que los que siguen a Severin buscan un nuevo camino que implique al {@i Dragon Masks}, algunos de la vieja guardia permanecen. Ixas, un joven mago, cuyo maestro se mantiene fiel a los ideales originales del culto a los dracoliches, ha sido enviado para localizar el {@item Green Dragon Mask|RoTOS} y recuperarlo. Con un barco, unos pocos hombres y una tribu de kobolds como secuaces, ha llegado al Mar de la Luna gracias a los rumores de hace 60 años sobre un barco mercante perdido que una vez transportó una biblioteca de libros llenos de sabiduría. Las historias dicen que entre su carga había un libro que podría haber hablado del lugar de descanso final del artefacto.",
								"Ixas espera disipar las sospechas sobre su búsqueda jugando con las historias de barcos fantasmas en la zona, con la esperanza de que eso disuada a los demás de preguntarse por qué las pequeñas comunidades costeras están siendo atacadas y asaltadas. Alguien podría venir a por un barco de hombres, pero ¿quién vendría a por un barco de muertos vivientes? ¿Quién?",
								{
									"type": "inset",
									"name": "Timeline of Events",
									"entries": [
										"Para ayudarte, a continuación se presenta una línea de tiempo abreviada de los eventos que tienen lugar inmediatamente antes y durante la aventura. Cada ataque se produce con cuatro días de diferencia, pero los lugares están a sólo un día de viaje de distancia. Aunque no se sabe al principio, la pausa de cuatro días entre los ataques corresponde aproximadamente a los cambios en las fases de la luna.",
										{
											"type": "list",
											"items": [
												"{@i Day 1:} El primer ataque se produce en la pequeña ciudad de Aleston, formada por un pequeño molino, una cervecería y las casas de los trabajadores.",
												"{@i Day 5:} El segundo ataque tiene lugar en un conjunto de casas de campo.",
												"{@i Day 9:} El tercer ataque destruye Vig's Dock, una posada de viajeros junto al mar.",
												"{@i Day 13:} El cuarto ataque a la aldea sin nombre en la que vivía el loco, Yip. Ahora las autoridades de Phlan empiezan a notar los sucesos.",
												"{@i Day 15 (morning):} La aventura comienza cuando los aventureros se reúnen con el Doomguide Yovir en el Cementerio de Valhingen. Los aventureros se toman el día para investigar en la ciudad.",
												"{@i Day 16:} Los aventureros viajan al lugar del próximo ataque y se encuentran con el Gilfron Milon en su camino.",
												"{@i Day 17 (morning):} Los aventureros llegan a la isla y comienzan su investigación sobre los extraños habitantes de la isla.",
												"{@i Day 17 (night):} Ixas y el Culto del Dragón atacan."
											]
										}
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Overview",
							"entries": [
								"{@i Shadows over the Moonsea} se divide en cinco partes. En la primera parte, los aventureros reciben el encargo del Doomguide Yovir de investigar una serie de ataques que se producen a lo largo de la costa norte de Moonsea. Al hacerlo, exploran la ciudad de Phlan y descubren una serie de pistas que sugieren que el lugar del próximo ataque será un pequeño pueblo pesquero de la isla.",
								"En la segunda parte, el grupo viaja a la aldea y, por el camino, tiene la oportunidad de obtener información adicional de un mercader que pasa por allí, Gilfron Milon, y de su hijo Gilmont. También se cruzan con la fauna local.",
								"En la tercera parte, los aventureros llegan a la aldea de pescadores y rápidamente descubren que la pobre y degenerada gente puede tener un secreto que ocultar. Los aventureros pueden optar por investigar más a fondo, llegando posiblemente a las manos con los aldeanos, o dedicar su tiempo a prepararse para el ataque que creen que pronto se producirá.",
								"La cuarta parte detalla la penúltima parte de la aventura. El Culto del Dragón ataca la aldea y los aventureros logran desbaratar ese ataque o son capturados y llevados al barco de Ixas por sus secuaces kobolds.",
								"La aventura culmina con la quinta parte. Se produce una batalla a bordo de la nave de Ixas al mismo tiempo que la tripulación del {@i Audacity} regresa de su esclavitud en los Infiernos, buscando su venganza contra las almas vivas."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Part 1: At the Open",
					"entries": [
						"Los aventureros han respondido a una llamada para acudir al Cementerio de Valhingen y hablar con el Guía de la Muerte Yovir Glandon, el sumo sacerdote de {@deity Kelemvor|forgotten realms|PHB} (el dios de la muerte lícitamente neutral). Yovir ha oído los rumores del \"barco fantasma\" que ataca a las comunidades costeras y le preocupa que acabe llegando a Phlan. Entre el odio de su Orden por los no muertos y su preocupación cívica, Yovir busca un grupo de aventureros capaces de afrontar este desafío. La Orden del Sudario Silencioso es neutral en la política de la ciudad, por lo que ha decidido eludir cualquier burocracia normal de la ciudad y actuar directamente antes de que la amenaza llegue a las puertas de la ciudad.",
						{
							"type": "inset",
							"name": "Roleplaying Doomguide Yovir",
							"entries": [
								"Yovir Glandon ha trabajado en los jardines de Valhingen durante casi 40 años. Pero, a pesar de sus manos sucias y callosas y de sus túnicas manchadas de hierba, es un hombre culto. Yovir es un hombre reservado, que deja que otros dirijan el curso de una conversación, interviniendo sólo cuando es necesario. Tiene poco interés en la política de Phlan, pero desea lo mejor para su gente."
							]
						},
						{
							"type": "insetReadaloud",
							"entries": [
								"El sol brilla con fuerza en el cementerio cuando te acercas al hombre de la túnica gris que trabaja en la tierra. Remueve la tierra con una pequeña paleta de mano; a su lado hay varias macetas con flores. Sin levantar la vista, habla con voz uniforme: \"Me alegro de que hayas respondido a mi llamada de auxilio. Si todo es como me temo, el tiempo puede ser corto. Hablemos rápido\"."
							]
						},
						"El guía de la fatalidad Yovir se presenta, agradece a los aventureros que hayan venido y rápidamente les explica el motivo de su petición de ayuda. Hay rumores de que un \"barco fantasma\" está atacando pequeñas aldeas y granjas o posadas solitarias en la costa norte del Mar de la Luna, subiendo por la Ruta del Hierro hacia Phlan desde la Fortaleza de Zhentil. Nadie parece moverse para actuar y el peligro se acerca cada vez más a Phlan.",
						"Utiliza las siguientes viñetas para dar los detalles de lo que Yovir sabe y lo que quiere de los aventureros:",
						{
							"type": "list",
							"items": [
								"Ayer, un hombre de una pequeña aldea sin nombre a dos días del suroeste de Phlan fue recogido en las afueras de la ciudad. Desvariando sobre un dracolich, y aparentemente loco, el hombre fue entregado al cuidado de los kelemvoritas. El hombre ha perdido la cabeza y tardará un tiempo en recuperarse, si es que lo hace. Los clérigos tienen al hombre en su templo si desean examinarlo o intentar una conversación.",
								"Se ha informado de que un barco fantasma ha estado rondando la costa de Stormy Bay, destruyendo pequeñas aldeas y caseríos.",
								"Yovir sabe que los Caballeros del Puño Negro también están preocupados por la situación, dado que los ataques parecen ir en dirección a Phlan y es posible que finalmente se ataque la ciudad.",
								"Aunque mantienen un ojo nominal sobre el peligro que se aproxima, no se están preparando tanto como Yovir cree que deberían. Los Caballeros encargaron a uno de ellos (Aleyd Burral) que reuniera información sobre los ataques.",
								"Dado que los kelemvoritas son específicamente neutrales en la intrincada red de la política de la ciudad, el guía de la fatalidad Yovir se vio motivado a actuar; temiendo que los grupos dispares que discuten no sean capaces de ponerse de acuerdo y actuar a tiempo para evitar que el peligro llegue a Phlan. Además, los rumores de fantasmas y liches han inquietado a Yovir. Este tipo de poderosos no muertos son extremadamente raros, pero desgraciadamente no han sido tan infrecuentes en el Mar de la Luna. Los seguidores de Kelemvor son enemigos acérrimos de los no muertos y, si existen, Yovir quiere acabar con ellos.",
								"El Doomguide Yovir sugiere que el grupo comience por reunir información en Phlan sobre los ataques, concretamente hablando con el loco que se está recuperando en el templo de Kelemvor o buscando a Aleyd Burral de los Caballeros del Puño Negro. A partir de ahí pueden seguir otras pistas, posiblemente llevándolas fuera de la ciudad. Si los aventureros tienen algún contacto en las ciudades (sus facciones), Yovir también anima a los aventureros a consultar con ellos para determinar si saben algo útil. También sugiere que vuelvan a él si tienen más preguntas.",
								"Si los aventureros preguntan por el pago, Yovir sugiere que, aunque no tiene ninguna moneda para dar como pago, los aventureros a menudo conducen a la riqueza y la gloria que los aventureros podrían adquirir a través de sus propios actos. Sin embargo, les dará dos {@item potion of healing||potions of healing} que podrán utilizar en sus esfuerzos. Pueden quedarse con las pociones si no las utilizan durante la aventura. Yovir también ha conseguido caballos para montar y habitaciones para los aventureros en la Posada del Duende Risueño, donde podrán pasar la noche. Los caballos son un préstamo y no son de su propiedad. Si se pierden o los roban, tendrán que devolver su coste.",
								"Si hay acólitos o clérigos de Kelemvor en el grupo, el grupo recibe uno adicional {@item potion of healing} para llevar en su viaje. (No uno por miembro de la fe)."
							]
						},
						{
							"type": "entries",
							"name": "",
							"entries": [
								{
									"type": "entries",
									"name": "Developments",
									"entries": [
										"Durante su investigación, es posible que algunas partes quieran abandonar Phlan lo antes posible o que se nieguen a salir, pensando que es mejor esperar y defender la ciudad si llegan los ataques. Utiliza las visitas del Doomguide Yovir Glandon para mantenerlos en el camino o para ayudar a guiarlos cuando sea necesario."
									]
								},
								{
									"type": "entries",
									"name": "Treasure",
									"entries": [
										"El guía de la fatalidad Yovir da a los aventureros dos {@item potion of healing||potions of healing} (uno adicional si hay acoyltes o clérigos de Kelemvor) por aceptar ayudar."
									]
								}
							]
						},
						{
							"type": "section",
							"name": "The Mind of a Madman",
							"entries": [
								"Siguiendo las indicaciones que les dio Yovir, los aventureros se encuentran fácilmente en el Templo de Kelemvor.",
								{
									"type": "insetReadaloud",
									"entries": [
										"Un hombre desaliñado con el pelo alborotado está atado a una silla frente a una ventana abierta. Tiene la cara cubierta de profundos arañazos y las manos vendadas con sangre. Sus ojos recorren la habitación casi sin ver, murmurando para sí mismo.",
										"Un joven acólito con túnica gris cambia las sábanas en una cama cercana de la que cuelgan correas.",
										"El muchacho asiente a su entrada: \"Pueden llamarme Elden, amables señores. Si tienen alguna pregunta, me he ocupado del cuidado del hombre desde anoche\"."
									]
								},
								{
									"type": "inset",
									"name": "Roleplaying Acolyte Elden",
									"entries": [
										"El acólito Elden Mymn es un joven humano con un comportamiento pasivo y paciente. Es callado y se deja ver fácilmente en un segundo plano. Es ferviente en sus creencias, pero como apenas está comenzando su entrenamiento, piensa que es mejor diferir a sus mayores."
									]
								},
								"Elden explica que el hombre es propenso a ataques de violencia, aunque sobre todo hacia sí mismo y, por tanto, a las ataduras. Se ha arañado la cara y más tarde empezó a morderse los dedos cuando Elden intentó evitar que el hombre se hiciera daño. Elden desaconseja enérgicamente que se le quiten las ataduras diciendo que la última vez hicieron falta varios hermanos para sujetarlo.",
								"Elden ha escuchado al hombre hablar de los \"ojos del dracolich\" y de la destrucción de su pueblo, pero poco más. Nadie sabe quién es el hombre, ni qué ha pasado exactamente, sólo que su mente parece haber desaparecido.",
								"El hombre simplemente llegó al cementerio ayer, habiendo deambulado por el camino desde el oeste, llevando heridas que ya parecían tener al menos un día de antigüedad.",
								"Poco después de que el hombre llegara, una caballero del Puño Negro con el pelo rubio muy recortado y salpicado de canas se acercó e intentó entrevistar al hombre. No fue muy bien. El hombre comenzó a desvariar en voz alta poco después de que la caballero intentara interrogarle. Finalmente, empezó a ladrar como un perro e intentó morder a la caballero antes de que ésta se diera por vencida y se marchara.",
								"Los clérigos han comenzado a llamar al hombre Yip, debido al ruido de ladridos que hace con frecuencia.",
								{
									"type": "entries",
									"name": "Yip, the Madman",
									"entries": [
										"El loco, Yip, se muestra tranquilo y desinteresado cuando los aventureros llegan por primera vez, pero hablar con él es un proceso difícil. Puntualiza la mayor parte de lo que dice con un ladrido, un yip y otros tics nerviosos mientras lucha contra sus ataduras. Nunca responde a una pregunta directa, y se vuelve más y más frustrado y agitado cuanto más se interactúa con él.",
										{
											"type": "list",
											"items": [
												"Yip no responde a las preguntas sobre su nombre o quién es, sino que se limita a repetir: \"Los ojos, los ojos del dracolich, me ve... Viene...\"",
												"Si se le examina, queda claro que está muy bronceado y que tiene las manos ásperas con suciedad bajo las uñas. Es probable que sea un agricultor u otro tipo de trabajador al aire libre. Tiene varias heridas que también han sido vendadas. Un chequeo exitoso de Sabiduría (Medicina) o Inteligencia (Investigación) de DC 15 puede determinar que una de ellas es un corte por un arma de hoja pequeña, y otras dos son contusiones muy magulladas por algún objeto contundente.",
												"Si se le pregunta cómo ha llegado hasta aquí, Yip dice que \"los pequeños se tambalean mojados ante los ojos, clack, clack, yip, el barco fantasma, niebla, yip. Sangre, y llamas, yip, pueblo no más, yip, yip\".",
												"Yip sólo habla común."
											]
										},
										"Después de que le hagan tres preguntas, Yip se pone a dar gritos y a forcejear, mordiendo a cualquiera que se acerque demasiado a su boca. Esto no causa ningún daño real, pero es un doloroso recordatorio de que el hombre no está bien de la cabeza."
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Speaking with the Black Fist",
							"entries": [
								"Si los aventureros van a buscar al Caballero del Puño Negro que está investigando los ataques, se les dirige rápidamente a un puesto de guardia donde les espera el Caballero Aleyd Burral.",
								{
									"type": "insetReadaloud",
									"entries": [
										"Con un mínimo esfuerzo, te diriges a una mujer humana de aspecto atareado que lleva el uniforme de un Caballero del Puño Negro. Los mechones grises de su pelo rubio enmarcan un rostro con las arrugas de una edad avanzada y una vida violenta. Dirigiendo una mirada severa hacia ti, te ofrece: \"Entiendo que me habéis estado buscando. ¿En qué puedo ayudaros, ciudadanos?\""
									]
								},
								{
									"type": "inset",
									"name": "Roleplaying Knight Aleyd Burral",
									"entries": [
										"La caballero Aleyd Burral es una guerrera formidable con una mente aguda, pero el corazón blando que esconde bajo un ceño fruncido le ha impedido avanzar más en los Caballeros del Puño Negro. A punto de cumplir los 40 años y con el pelo rubio y gris, ha decidido que hacer bien su trabajo y proteger a Phlan es quizá más importante que ascender. No soporta a los tontos y considera a los aventureros como los más tontos de todos."
									]
								},
								"Cuando los aventureros llegan por primera vez, Aleyd está un poco preocupada por conversar con aventureros al azar y cuestiona directamente a los aventureros sobre sus motivaciones hasta que dan una historia plausible o simplemente le dicen que trabajan para el Doomguide Yovir, momento en el que se relaja. Aleyd respeta al kelemvorita por su preocupación cívica mientras evita la política de la ciudad.",
								"Aleyd explica que ha estado investigando los ataques y que puede enumerar cada uno de ellos (la aldea del loco hace dos días, el muelle de Vig hace seis días, un conjunto de granjas hace diez días y la cervecería de Aleston hace catorce días). Le preocupa que los ataques acaben llegando a Phlan, pero aunque ha podido convencer a sus superiores para que le permitan investigar, no les preocupa. Phlan es grande, y todos los ataques se han producido en pequeñas aldeas o casas solitarias. Ella ha notado un patrón en los ataques (cada cuatro noches), pero no ha podido articular ninguna razón para esa secuencia. El tiempo de viaje entre cada ataque es de aproximadamente uno o dos días, así que debe ser algo más allá del tiempo que se tarda en viajar de un lugar a otro.",
								"Tiene los siguientes detalles específicos que puede ofrecer en respuesta a las preguntas del aventurero:",
								{
									"type": "list",
									"items": [
										"No hay testigos más allá del loco, pero parece probable, por la época en que se encontraron las aldeas en ruinas, que todos los ataques se produjeron por la noche. Si se le presiona, admite que esto es una mera suposición.",
										"Ha investigado personalmente el último lugar, pero sólo ha entrevistado a los viajeros de Phlan que pasaron por la primera, la segunda y la tercera localidad. En todos los casos, la aldea parece haber sido saqueada y quemada. No parece que se hayan llevado mucho, si es que se han llevado algo, pero es imposible saberlo con certeza debido al incendio y a la falta de supervivientes.",
										"En el pueblo cercano que visitó personalmente, encontró varios huesos viejos que llevó a un curandero local llamado Fillistrom Wunderkundoodle. El anciano gnomo dijo que parecían ser \"filla-algo\" humana. Curiosamente, la mayoría de las huellas que encontró (tanto de esqueletos como de botas) parecían ser de tamaño pequeño, como el de un niño humano.",
										"Si la pauta se mantiene, el próximo ataque debería producirse en menos de dos días, y en seis días, sea cual sea la amenaza, podría llegar a Phlan.",
										"No tiene ni idea de dónde se producirá la próxima incursión, pero debería estar a un día de viaje desde Phlan, en algún lugar de la costa. No hay aldeas allí, pero tal vez haya alguna cabaña o granja que ella desconozca. (Esta información es suficiente para buscar a lo largo de la costa el desembarco del ferry, aunque los aventureros no lo sepan).",
										"Pide que la mantengan informada de los progresos del grupo, y les anima severamente a que sean conscientes de las leyes de Phlan mientras continúan su investigación. Aunque a ella le gusta Yovir, no hay nada que pueda hacer para protegerlos si infringen la ley."
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Staring at a Pattern",
							"entries": [
								"En algún momento es probable que los jugadores quieran investigar la periodicidad de los ataques. Una tirada exitosa de Inteligencia (Naturaleza) DC 20 señala que los ataques corresponden aproximadamente a los cambios de fase de la luna. Los adoradores de Selune, diosa de la luna, reciben ventaja en esta tirada.",
								"Si los aventureros no son capaces de discernir un patrón, pueden emplear a un sabio para que lo investigue. Por 2 sp, la sabia Delacrae Gentleblossom (hembra semielfa) de la tienda All Questions Answered, pasará cinco horas investigando el patrón de los asaltos. Después de ese tiempo, determina que todos los ataques se producen entre la costa y la Ruta del Hierro, la antigua y principal carretera comercial que va desde el Torreón de Zhentil hasta Phlan y más allá. El tiempo de viaje por la carretera entre el lugar de cada ataque es de aproximadamente un día, e incluso el viajero más lento que vaya sólo al amparo de la oscuridad tardaría dos días; incluso con el inclemente tiempo de la Bahía de las Tormentas azotando y embarrando los caminos. El único asentamiento entre Phlan y el último ataque que también está cerca de la costa es una pequeña aldea de pescadores en una diminuta isla a un corto trayecto en ferry hacia Stormy Bay.",
								"En cuanto al patrón de los ataques, la fase de la luna cambia en algo menos de cada cuatro días, y hasta ahora los ataques coinciden con las noches en las que hubo un cambio en la fase de la luna.",
								{
									"type": "entries",
									"name": "",
									"entries": [
										{
											"type": "entries",
											"name": "Developments",
											"entries": [
												"Si los aventureros tienen más preguntas que desean responder, tal vez porque tienen problemas para unir las piezas dispares, Delacrae puede hacer más investigación por otros 2 sp y cinco horas. El precio se convierte en 1 gp si desean que trabaje durante las horas nocturnas porque el grupo tiene prisa.",
												"Delacrae se convierte en otra herramienta útil para que el Dungeon Master ayude a los aventureros, especialmente si los jugadores tienen problemas con su investigación."
											]
										}
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Fillistrom Wunderkundoodle",
							"entries": [
								"Si los aventureros desean hacer un seguimiento del curandero con el que habló el Caballero Aleyd Burral, se dirigen a su tienda.",
								{
									"type": "insetReadaloud",
									"entries": [
										"Una tabla de madera con una mano vendada cuelga sobre un pequeño escaparate con jardineras llenas de flores. Un gnomo calvo con una corona de pelo blanco y lacio saca con cuidado hierbas de entre las flores y las coloca en una pequeña cesta a sus pies."
									]
								},
								"Al ver que el grupo se acerca, Fillistrom los considera rápidamente aventureros y se ofrece a responder a sus preguntas por una tarifa de consulta de 5 sp (aunque está dispuesto a negociar hasta 1 sp si los aventureros lo intentan). Una vez acordada la tarifa, les invita a entrar en su estrecha tienda. Los libros se alinean en las paredes y varias hierbas curativas cuelgan del techo mientras se secan.",
								{
									"type": "inset",
									"name": "Roleplaying Fillistrom",
									"entries": [
										"Fillistrom Wunderkundoodle es un gnomo macho malhumorado con tendencia a tomarse su tiempo. Fillistrom es un curandero entrenado que estudia los misterios del cuerpo y es un competente curandero mundano para aquellos que no tienen medios para permitirse remedios mágicos o que desconfían de la magia."
									]
								},
								"Fillistrom admite que los huesos que le trajo el caballero parecen ser falanges (huesos de los pies) de un humano adulto. Son bastante viejos, y están manchados por el músculo y la piel que se pudrió sobre ellos. Si los aventureros desean verlos, puede presentarlos. Excavando en un baúl cercano, saca un frasco con algunos huesos pequeños.",
								{
									"type": "list",
									"items": [
										"Los huesos no irradian magia.",
										"Mirándolos de cerca y con éxito en un chequeo de Sabiduría (Percepción) DC 10, un personaje nota un residuo pegajoso en varios de los huesos. Parece ser algún tipo de adhesivo natural, posiblemente una savia de árbol (Esto es lo que queda de cuando los kobolds pegaron los huesos a sus trajes).",
										"Los huesos eran los que los kobolds recogieron de cadáveres al azar que desenterraron. Si se utiliza la magia para determinar los propietarios de los huesos o la causa de la muerte, se trata de tres cadáveres diferentes que murieron por causas naturales."
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Faction Assignments",
							"entries": [
								"Aquellos aventureros que sean miembros de la Orden del Guantelete, del Enclave Esmeralda o de la Alianza de los Señores pueden aprovechar la red de informantes de su organización para obtener información y encargos adicionales.",
								{
									"type": "entries",
									"name": "Order of the Gauntlet",
									"entries": [
										"Los miembros de la Orden del Guantelete consiguen contactar con el impetuoso Zern Xerkstil, el Martillo de Impiltur (semiorco masculino), que pide reunirse en el Santuario del Alba, un templo abandonado. La Orden del Guantelete está preocupada por el auge de los cultos fell en la región de Moonsea. Cree que hay algo más infernal en estos rumores de muertos vivientes de lo que otros podrían creer. {@b Zern offers the adventurer the loan of a silver hand axe}; ¡útil para decapitar vampiros y desalmados de los Infiernos inferiores!",
										"{@b Assignment.} Coge el hacha de plata y mira si puedes encontrar pruebas de cultos infernales. Los aventureros tienen la orden de destruir cualquier no-muerto o demonio que encuentren en el curso de sus tareas. Las pruebas de muertos vivientes y/o corrupción infernal deberán ser devueltas a Zern.",
										"{@b Success Condition.} Traer de vuelta el cadáver del lemure, o los piratas manchados, o arrestar a cualquiera de los Folk que son adoradores del diablo (Warsh, Ulburto, o las crones) cumple los requisitos para tener éxito en la asignación de la facción Orden del Guantelete."
									]
								},
								{
									"type": "entries",
									"name": "Emerald Enclave",
									"entries": [
										"Los miembros del Enclave Esmeralda consiguen contactar con la reclusa Seranolla la Susurradora (gnoma del bosque), que pide reunirse fuera de la ciudad, en el bosque. El Enclave Esmeralda ha determinado que algo antinatural está sucediendo con el clima y las tormentas parecen surgir cada cuatro días, correspondiendo directamente con los cambios en la fase de la luna. Lo que sea que esté ocurriendo está perturbando tanto los barcos como parte de la vida marina.",
										"{@b Assignment.} Terminar con la causa de las inclemencias del tiempo.",
										"{@b Success Condition.} Destruir la estatua de dracolich o dársela a los kelemvoritas para que la usen y finalmente la destruyan cumple los requisitos para tener éxito en la tarea de la facción Enclave Esmeralda."
									]
								},
								{
									"type": "entries",
									"name": "Lord's Alliance",
									"entries": [
										"Los miembros de la Alianza del Señor consiguen ponerse en contacto con el gregario Dornal Barbablanca (enano de las colinas), que pide reunirse en el Doblete de Terciopelo, un conocido salón de banquetes. La Alianza del Señor cree que un mercader, Gilfron Milon, ha desaparecido. Está atrasado y puede estar en problemas. Debería estar en algún lugar de la Ruta del Hierro al suroeste. Una vez que lo encuentres, ayúdalo como sea necesario para asegurar que siga su camino a Phlan desde Hillsfar.",
										"{@b Assignment.} Viaja por la Ruta del Hierro y encuentra a Gilfron Milon. Asiste cuando sea necesario.",
										"{@b Success Condition.} Encontrar a Gilfron y ayudarle a retomar el camino cumple los requisitos para tener éxito en la tarea de la facción de la Alianza del Señor."
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Part 2: On the Road",
					"entries": [
						"Una vez que los aventureros tienen suficiente información para salir de Phlan hacia el presunto lugar del próximo asalto, tienen tres breves encuentros en el camino antes de llegar al pueblo pesquero. Esta parte asume que los aventureros pasaron la noche en Phlan y se fueron la mañana del decimosexto día. Si no es el caso, el Dungeon Master puede tener que alterar las descripciones de la luz y la tormenta que se avecina según corresponda.",
						{
							"type": "section",
							"name": "Of Ghost Ships & Roast Duck",
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"La Ruta del Hierro, el camino principal a lo largo del lado norte del Mar de la Luna, recorre todo el camino desde el Torreón de Zhentil hasta Phlan y más allá. El viaje a lo largo de ella es rápido y generalmente seguro, al menos hasta donde se puede esperar en la violenta e impredecible región del Mar de la Luna. Con el sol en lo alto, por encima de las nubes de tormenta que se acumulan, te encuentras fuera de Phlan y en camino hacia el Oeste, cuando por casualidad te encuentras con una carreta tirada a un lado del camino con un eje roto. Un joven humano atiende una hoguera mientras un hombre vestido de mercader escarba en la parte trasera de la carreta."
									]
								},
								{
									"type": "inset",
									"name": "Roleplaying Gilfron Milon",
									"entries": [
										"Gilfron Milon es un amable mercader humano que comercia con madera del Bosque Tembloroso y herramientas. Aunque es agradable, no es tonto y sabe que los caminos son peligrosos, por lo que es cauto al principio de cualquier encuentro. Desde que su esposa murió de fiebre hace tres años, trilla en compañía de su hijo Gilmont. Habla con un falso aire educado, fingiendo ser de clase superior a la que tiene."
									]
								},
								"Gilfron se gana la vida conduciendo caravanas de mercancías hacia y desde Phlan con la ayuda de su hijo Gilmont. Actualmente se dirigen a Phlan desde Hillsfar, y llevan un carro lleno de hachas, sierras, poleas y otras herramientas metálicas útiles para trabajar la madera, junto con un puñado de mercancías del sur no disponibles en la orilla norte del Mar de la Luna.",
								"Gilfron es amistoso, pero tanto el padre como el hijo desconfían cuando se les acerca un gran grupo de viajeros armados. En cuanto queda claro que los aventureros no son una amenaza, les invitan alegremente a compartir la comida del mediodía. Si los aventureros optan por amenazarle, Gilfron le dice a su hijo que corra mientras él hace lo posible por distraer a los brutos, aunque no es una amenaza.",
								"Ante un pato asado o mientras está atado, Gilfron puede relatar lo siguiente:",
								{
									"type": "list",
									"items": [
										"Gilfron posee un puñado de carros y conduce caravanas cargadas de mercancías para la venta y el comercio por toda la costa del Mar de la Luna. A veces lleva pedidos de vuelta para cargamentos especialmente grandes que también pueden enviarse por barco, pero normalmente utiliza la Ruta del Hierro.",
										"Últimamente ha visto muchas aldeas y hogares asaltados. En la aldea que estaba a dos días de distancia, vio que las ruinas seguían ardiendo como todas las demás. Evitó entrar en las aldeas en ruinas, sin saber si hay asaltantes. Todas las casas y los aldeanos estaban allí y ocupados cuando pasó por el otro lado hace tres meses, pero esta vez no vio almas vivas",
										"El único signo de civilización que la pareja vio fue el transbordador de la isla abatido un día atrás. Los pescadores siempre han sido una familia extraña y aislada que no se mezcla mucho con los demás, pero habló con el barquero y le soltó la lengua con un martillo nuevo y unos clavos que el hombre necesitaba para reparar su ferry. El barquero dijo que estaba más preocupado por la tormenta que se avecinaba al día siguiente que por los rumores de que un dracolich rondaba la zona. Gilfron señala que en la Bahía de las Tormentas, las tormentas que llegan desde el mar son muy comunes. Los dragones sin dueño no lo son.",
										"Preocupado por su hijo, Gilfron siguió preguntando por qué los barqueros habían mencionado a un dracolich, el extraño hombre lo miró fijamente y le dijo que últimamente había una plaga de personas con mentes frágiles que contaban esas historias. De hecho, su aldea isleña albergaba a una de esas almas que había llegado a la parada del ferry hacía dos días. El hombre había visto algo que le había hecho perder la cabeza y hablar de los \"ojos del Dracolich\" que le observaban siempre que iba. El barquero sintió que el vagabundo estaba claramente débil y confundido."
									]
								},
								"A la edad de 10 años, Gilmont está acostumbrado a que su padre sea el que más hable y, en cambio, tiende a observar desde un segundo plano. Si un aventurero se acerca a él para pedirle su versión de la historia, confirma gran parte de lo que dice su padre, pero observa un detalle adicional. Mientras se alejaban, observó que el barquero hizo un extraño gesto de cavar con la mano izquierda, algo así como señalar hacia el suelo con los dedos meñique e índice. Un chequeo exitoso de Inteligencia (Arcana) DC 15 permite al aventurero reconocer el gesto como típicamente usado en los hechizos que protegen contra criaturas de otros planos. Por sí mismo, el gesto no hace nada y no posee ninguna magia",
								{
									"type": "entries",
									"name": "",
									"entries": [
										{
											"type": "entries",
											"name": "Fixing the Axel",
											"entries": [
												"Si alguno de los aventureros está dispuesto a ayudar a Gilfron a reparar su carro, lo agradecerá enormemente. No tiene un repuesto, pero hay muchos árboles y tiene herramientas para trabajar la madera. Un chequeo de Fuerza DC 15 exitoso puede arreglar una reparación temporal que le permita llegar a Phlan.",
												"Si se le ayuda de este modo, estará encantado de aceptar cualquier oferta comercial de los miembros de la Alianza de los Lores."
											]
										}
									]
								}
							]
						},
						{
							"type": "section",
							"name": "A Wary Mother",
							"entries": [
								"Antes de que caiga la noche, se levanta un fuerte viento que huele a lluvia y los aventureros se cruzan con una madre loba y sus cachorros.",
								{
									"type": "insetReadaloud",
									"entries": [
										"Un aullido agudo acompañado de un crujido en los arbustos del borde de la carretera es el único aviso que recibe antes de que un cachorro de lobo corra hacia la carretera delante de usted. Un latido de corazón después, un segundo cachorro aborda al primero en la carretera.",
										"El reconfortante forcejeo se ve interrumpido por el sonido de un gruñido profundo y mucho más fuerte procedente de su espalda."
									]
								},
								"Los cachorros de lobo estaban jugando, y uno ha perseguido al otro fuera de los arbustos, donde finalmente ha atrapado a su hermano. Luchando en el camino, no se dan cuenta de los aventureros que están a sólo 15 pies de distancia. Desafortunadamente para los aventureros, la madre {@creature dire wolf} ha captado el olor de los aventureros y se ha movido silenciosamente en su dirección en los setos a 3 metros detrás del grupo.",
								"Cualquier aventurero que monte una montura que no esté entrenada para la guerra (como los caballos de montar proporcionados por Yovir) debe tener éxito en un chequeo de Sabiduría (Manejo de Animales) DC 10 cuando el animal capte el olor de la madre lobo. Fallar este chequeo significa que el caballo de ese aventurero se encabrita en pánico y lanza a su jinete a menos que ese aventurero también tenga éxito en una tirada de salvación de Destreza DC 10. Un aventurero que es arrojado de su caballo sufre 4 ({@dice 1d8}) de daño por apaleamiento.",
								"La madre lobo huargo ha emitido un gruñido de advertencia, pero dado que los aventureros la superan en número y están entre sus cachorros y ella, aún no ha atacado. Cualquier intento de acercarse a ella o a los cachorros hace que la loba ataque. De lo contrario, los aventureros pueden intentar alejarse con calma para evitar el combate. Se necesita un éxito DC 15 de Sabiduría (Manejo de Animales) para alejarse de los lobos sin enfadar más a la recelosa madre. Si varios aventureros intentan calmarla, ella ataca si alguno de los aventureros falla.",
								"Si se inicia un combate, los cachorros huyen y la madre lobo huargo ataca al aventurero más cercano. Un asalto completo después de que los cachorros se hayan alejado, ella también se escapa y corre hacia la maleza. Si en algún momento alguien ataca a uno de los cachorros o los persigue, la madre se centra únicamente en ese individuo en detrimento de su propia seguridad y vida.",
								"Los cachorros (CA 11) son no combatientes y son sacrificados si reciben 5 puntos o más de daño. Cuentan como aliados a efectos de la habilidad de táctica de manada de la madre lobo huargo.",
								{
									"type": "entries",
									"name": "General Features",
									"entries": [
										"El camino es una pista de tierra de metro y medio de ancho con un seto a lo largo de un lado y árboles dispersos al otro.",
										"{@b Light:} Falta una hora para que se ponga el sol y el cielo está nublado. Trata la zona como luz brillante.",
										"{@b Bushes:} Los espesos setos tienen tres metros de grosor y se extienden cuarenta metros tanto por delante como por detrás de la posición de partida de los aventureros. Son un terreno difícil y oscurecen fuertemente a cualquiera de los lados.",
										"{@b Trees:} Los árboles son estrechos, de menos de un pie de grosor. Mantener un árbol entre uno mismo y un enemigo proporciona media cobertura."
									]
								},
								{
									"type": "inset",
									"name": "Adjusting the Adventure",
									"entries": [
										"Aquí hay recomendaciones para ajustar este encuentro de combate. No son acumulativas.",
										{
											"type": "list",
											"items": [
												"{@b Very weak or weak party:} el {@creature dire wolf} tiene 19 puntos de golpe",
												"{@b Strong or very strong party:} el {@creature dire wolf} tiene 60 puntos de vida"
											]
										}
									]
								}
							]
						},
						{
							"type": "section",
							"name": "The Boatman",
							"entries": [
								"El grupo consigue acampar sin incidentes, pero el tiempo ha seguido empeorando. Poco después de partir esa mañana, llegan al embarcadero del ferry.",
								{
									"type": "insetReadaloud",
									"entries": [
										"La primera mañana desde que dejasteis Phlan amanece con mucho viento y llovizna. El mar se agita con la ira de Umberlee y un anciano de barba salvaje, abrigo con incrustaciones de sal y sombrero flexible se esfuerza por llevar a la orilla una gran balsa de fondo plano. Tira de un brazo a lo largo de una cuerda, que se encuentra ensartada entre la orilla y una pequeña isla a un tiro de flecha en la bahía."
									]
								},
								{
									"type": "inset",
									"name": "Roleplaying Warsh the Boatman",
									"entries": [
										"Warsh es un viejo malhumorado con un ojo entrecerrado y el otro anormalmente abultado. Aprieta una maltrecha pipa entre los dientes en todo momento, lo que dificulta aún más la comprensión de su discurso, ya de por sí airado y farfullado. Su familia ha vivido en la isla durante cinco generaciones antes que él y estaba allí cuando el pueblo hizo su pacto con Tiamat. Es supersticioso con los forasteros, mezquino y muy codicioso. También es su trabajo tratar con los no isleños."
									]
								},
								"Habiendo visto acercarse a la partida, Warsh ha traído el transbordador de la isla para ver qué quieren. Aunque recomienda encarecidamente que nadie vaya a la isla, siempre se le puede comprar por 1 gp por cabeza y 1 sp por cada montura, mascota o ganado que los aventureros lleven consigo.",
								"{@b Warsh viciously insults characters that claim to be pirates} o tienen el aspecto de un pirata (posiblemente el fondo pirata), y les cobra el triple de la tarifa.",
								{
									"type": "entries",
									"name": "Talking with Warsh",
									"entries": [
										"Warsh no está especialmente interesado en la conversación, pero si se le presiona puede ofrecer unas cuantas palabras nefastas o insultos murmurados antes de exigir a los aventureros que le paguen por el pasaje o que le dejen tirar de su camino de vuelta a la isla.",
										{
											"type": "list",
											"items": [
												"Se avecina una tormenta furiosa. Algún día el mar reclamará lo que le corresponde y arrastrará a sus profundidades a todos los ignorantes de la costa.",
												"No hay nada que ver en la isla y ninguna razón para visitar el pueblo. Los aventureros deben buscar su entretenimiento en otra parte.",
												"Si insisten en venir a la isla, tendrán que quedarse hasta que pase la tormenta para marcharse, ya que Warsh no se arriesgará a hacer otro viaje hasta que el mar se calme.",
												"Warsh sospecha de todo el mundo, incluido el loco al que dan cobijo, por lo que si los aventureros preguntan por él, Warsh admite de buen grado que lo tiene en la isla con la esperanza de que el grupo pretenda llevárselo. Warsh describe al hombre con aspecto de marinero, pero desvariando sobre los \"ojos del dracolich\" u otras tonterías por el estilo. Por lo demás, el hombre está sano, por lo que Warsh cree que el hombre fue testigo de algo que su mente no pudo manejar y estalló, a diferencia de alguien que ha vagado por el desierto en su locura durante mucho tiempo."
											]
										},
										{
											"type": "entries",
											"name": "Developments",
											"entries": [
												"Si los aventureros no quieren o no pueden pagar a Warsh, les deja tirados en la orilla. Sin embargo, está dispuesto a hacer un trueque, y aceptará una buena espada o algo de comida o bebidas alcohólicas a cambio. Si los aventureros siguen rechazando su ayuda, pueden intentar nadar la distancia, aunque está claro que es una misión absurda. Son 600 pies a través de mares tormentosos, lo que requiere muchos chequeos de Fuerza (Atletismo) DC 15 exitosos para lograrlo."
											]
										}
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Part 3: The Village",
					"entries": [
						"El pueblo ha existido en la pequeña isla durante generaciones, desde antes de los tiempos de la Plaga de los Hechizos, y durante todo ese tiempo, las mismas familias han vivido allí, mezclándose de tal manera que es difícil distinguir una línea de otra. La degeneración, siempre maligna, se extendió por la población, envileciéndola cada vez más hasta que apenas se la puede llamar civilizada. Los aldeanos se apartaron del culto a los dioses, y en su lugar ofrecieron sus oraciones a los demonios de los Infiernos; demonios que cambiarían el culto por un poder muy real en el reino mortal. Fue mala suerte que la tripulación pirata del {@i Audacity} eligiera este remanso olvidado para su reducto, y han pagado por ello durante sesenta años.",
						{
							"type": "section",
							"name": "Village Vignettes",
							"entries": [
								"A medida que los personajes investigan o fortifican la isla, no es necesario consultar un mapa, ni tardar demasiado en llevar la cuenta del tiempo que se pasa en un lugar u otro. Tras reunirse con Elisande, que puede servirle de guía y herramienta para ayudar a los jugadores, cada aventurero o grupo de aventureros puede investigar aproximadamente un lugar a última hora de la mañana, otro a mediodía y otro por la tarde. Si un aventurero o grupo hace algo particularmente breve y hay tiempo de sobra, puedes considerar permitirles un encuentro adicional en la isla. Una vez que caiga la noche, pueden tener planes, pero el ataque de Ixas se adelantará a ello. Los personajes pueden moverse en grupo o dividirse para cubrir más terreno, aunque el peligro puede llegar más rápidamente a los que están solos.",
								"A medida que los aventureros van a cada zona, pueden elegir investigar a los PNJs del lugar, registrar la localización o incluso buscar formas de prepararse para el próximo ataque. Simplemente haz pasar a cada aventurero o grupo de aventureros una vez por una viñeta centrada en el lugar y determina si los aventureros se reúnen, reparten los grupos o pasan a la siguiente ronda de investigaciones. Esto continúa hasta que cada aventurero o grupo de aventureros haya investigado tres lugares. Si los aventureros permanecen juntos, pueden investigar un total de cuatro lugares. Si un jugador está preocupado por poder hacer lo suficiente con su aventurero, no dude en explicar la abstracción del tiempo. Es muy importante ser consciente de la cantidad de tiempo que se emplea en esta parte de la aventura; permitir que los aventureros investiguen demasiado puede hacer que la aventura se alargue más de lo necesario.",
								"Los aldeanos rara vez se relacionan con los forasteros, y todos ellos hablan un dialecto arcaico del común, lo que hace que a veces sea difícil entenderlos. Todos ellos, incluso las parejas casadas, comparten un parecido familiar. Se refieren a sí mismos como Folk y a los no isleños como Outsiders."
							]
						},
						{
							"type": "section",
							"name": "Elisande",
							"entries": [
								"Cuando los personajes llegan por primera vez a la isla, lee lo siguiente:",
								{
									"type": "insetReadaloud",
									"entries": [
										"Los árboles bloquean la vista del pueblo desde el rellano, por lo que la primera vista del pueblo se produce al subir la colina arbolada. Es decepcionante. Es poco más que un conjunto de casuchas, un granero y una gran hoguera situada en el centro. Caras sucias y ojos muy abiertos te miran fijamente cuando sales de la línea de tres empapada por la lluvia, antes de darse la vuelta. Una chica sonriente con el pelo sucio y salvaje y la cara llena de viruelas se acerca a ti con evidente emoción. \"¿Quiénes sois vosotros, Exteriores?\""
									]
								},
								"Elisande lleva tres años esperando una oportunidad para escapar de la isla, desde que sus padres murieron en una enfermedad que atormentaba al pueblo. Al principio esperaba que el loco la ayudara, pero pronto quedó claro que no sería de ayuda, aunque es divertido darle de comer o tirarle piedras. Ahora que los aventureros le han seguido hasta aquí, hay otra oportunidad y ella no está dispuesta a desperdiciarla.",
								"Utiliza las estadísticas {@creature commoner} al final de esta parte si necesitas estadísticas para Elisande. Evita el combate, pero sacará a los aventureros inconscientes de las peleas e intentará estabilizarlos y realiza chequeos de Sabiduría (Medicina) con un bono de +2.",
								{
									"type": "inset",
									"name": "Roleplaying Elisande",
									"entries": [
										"Elisande es una niña humana huérfana de 12 años y alborotadora del pueblo. Le fascinan los forasteros, ya que ha escuchado historias de que hay una tierra más allá de la isla que anhela visitar ahora que no le queda familia viva. No conoce el pasado de la aldea más allá del folclore, pero está encantada de mostrar a los aventureros los alrededores y responder a sus preguntas con la esperanza de que se la lleven con ellos cuando se marchen. Tiene poca moral y, debido a su educación, no tiene un verdadero concepto del bien y del mal."
									]
								},
								"Al principio, ninguno de los aldeanos está especialmente interesado en hablar con los aventureros, independientemente de lo que tengan que decir. Se limitan a mirarlos con una mezcla de miedo y enfado. Sólo Elisande se muestra amable y deseosa de hablar con ellos. Un chequeo de Sabiduría (Perspicacia) DC 10 con éxito confirma que su interés y amistad son genuinos, pero está claro que quiere algo de ellos. Puede relatar lo siguiente sobre la isla, al menos tal y como ella lo conoce:",
								{
									"type": "list",
									"items": [
										"La isla no tiene nombre. La gente ha vivido aquí desde el principio de los tiempos. Los forasteros vienen a veces, pero rara vez se quedan, y a la gente no le gusta que lo hagan.",
										"La isla sobrevive principalmente con la pesca, el cultivo de remolachas, judías, coles y cebollas, la cría de algunas cabras y la recolección de frambuesas silvestres y nueces amargas. A veces, el mar proporciona cosas que llegan a las costas de la isla.",
										"Los pescadores no tienen una religión organizada tal y como la entienden los aventureros. En su lugar, Elisande describe una serie de cuentos populares y supersticiones, a menudo relacionados con monstruos reptiles del fondo del mar, que mantienen a los habitantes de la isla cuando se apaciguan y los persiguen cuando no lo hacen. No cree que haya nada en la isla más allá del desembarco, el pueblo y el bosque. Le han dicho y cree que el bosque está lleno de monstruos y no se adentra mucho en él.",
										"Le gustaría ser amiga de los aventureros, haciendo valer su falta de familia en la isla si los forasteros le parecen blandos. Puede mostrarles los alrededores o presentarles a otros. A medida que avanza el día, hace más y más preguntas sobre el mundo exterior y sobre cuándo se irán los aventureros, insinuando que le gustaría ir con ellos cuando se vayan.",
										"Si los aventureros rechazan a Elisande, ésta comienza a seguirlos desde unos metros de distancia. Los aldeanos no aprueban que la chica se mezcle con los forasteros, así que cualquier amenaza o violencia hacia la chica hará que su ira caiga sobre ellos."
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Overview of the Island",
							"entries": [
								"La isla se compone de una serie de lugares diferentes para explorar. A excepción del Altar Infernal (que sólo se puede encontrar explorando el bosque), todos los lugares son inmediatamente obvios a la llegada de los aventureros. Elisande los señala al grupo en cuanto hablan con ella.",
								"Después del engaño general de cada lugar, hay una subsección en la que se detalla lo que Elisande tiene que decir sobre el lugar, qué PNJs viven allí y qué se puede encontrar buscando en el lugar.",
								"Hay treinta y siete habitantes en total en la isla, doce de los cuales son niños. Ninguno de los pescadores está hoy en el mar debido al feroz clima.",
								{
									"type": "entries",
									"name": "Landing",
									"entries": [
										"Es en esta parte ligeramente protegida del lado noroeste de la isla donde los lugareños desembarcan sus barcos, mantienen sus redes y atracan la balsa. La balsa y varias embarcaciones de pesca de remo o de un solo mástil han sido arrastradas varios metros hacia la orilla y atadas. Aquí hay un cobertizo lleno de redes remendadas, cuerdas y otros aparejos para su oficio.",
										"{@b Elisande:} \"Das el desembarco. Es el lugar donde el pueblo cosechó la recompensa del mar. También es bueno para nadar cuando el fuego del día se eleva\".",
										"{@b Searching.} Aunque no hay nada especialmente incriminatorio en el desembarco, hay una gran cantidad de suministros que podrían ser útiles para crear trampas para defender la aldea: barriles de aceite de pescado para linternas, anzuelos, sedal, cuerda y redes podrían utilizarse para fines nefastos si los jugadores están dispuestos a ello.",
										"{@b NPCs.} Hasta que pasa el mediodía, Warsh está aquí con otros cuatro hombres, atando los botes y preparándose para la tormenta que se avecina. Warsh no tiene nada más que decir a los aventureros a no ser que se acerquen directamente, pero los otros señalan las olas crecientes y dicen que los monstruos bajo el mar están enfadados.",
										"Para convencer a Warsh de que ayude a los aventureros, consulta \"Reunir a los aldeanos\" más abajo."
									]
								},
								{
									"type": "entries",
									"name": "Homes",
									"entries": [
										"Hay catorce casuchas que son o fueron el hogar de pequeñas familias de pescadores isleños, dispersas en un tosco círculo alrededor del pozo de fuego. Todas las puertas dan al pozo de fuego y ninguna tiene ventanas que den al mar. Cuatro de las casas ya no están habitadas. Sus techos se han derrumbado y ya no tienen puertas ni persianas.",
										"{@b Elisande:} \"Los casinos son hogares para la gente. ¡Los exteriores son hogares de los refugios! No estaréis durmiendo bajo la lluvia, ¿verdad? Si es así, no queréis molestar al pueblo\".",
										"{@b Searching.} Las casas habitadas serán difíciles de registrar con los residentes dentro, acurrucados para protegerse de la lluvia. Los intentos de hablar con la población en general se encuentran con miradas frías y puertas sin respuesta. Las aventuras impertinentes encontrarán rápidamente a los aldeanos echando mano de los cuchillos.",
										"Sin embargo, es bastante fácil escoger entre las tres casetas deshabitadas. Sin ningún chequeo está claro que las casuchas están hechas de troncos y piedra de la isla junto con una serie de restos recuperados del mar: duelas de barril, telas de vela y remos rotos. Un éxito de DC 10 en Inteligencia (Investigación) localiza un extraño collar fetiche en los restos de una cómoda podrida. Cinco dientes humanos están trenzados en un largo mechón de pelo humano marrón. Cada diente tiene un símbolo de cinco líneas radiales que emanan de un punto central. El fetiche irradia magia maligna y desvanecida de la escuela de conjuración. Un chequeo exitoso de Inteligencia (Arcanos) DC 15 sugiere que el fetiche puede haber protegido alguna vez al portador de criaturas invocadas. Un chequeo exitoso de Inteligencia (Religión) DC 20 revela que las marcas en el fetiche están relacionadas con los infiernos del Banehold, los infiernos asociados con un número de deidades malignas. Al desvanecerse su poder, el fetiche ya no funciona.",
										"{@b NPCs.} En cada casucha hay 1d4 adultos y 1d6-1 niños. Los aldeanos hacen todo lo posible por ignorar a los aventureros, a menos que se enfrenten específicamente a ellos o sean llamados por Warsh, Ulburto o una de las cronas. En general, ninguno de ellos conoce el pasado de la aldea, pero mantienen viva la fe infernal, creyendo adorar a las antiguas criaturas del mar. Los pescadores seguirán la voluntad de sus líderes, poniéndose del lado de los aventureros o en su contra, según convenga.",
										{
											"type": "entries",
											"name": "Ruined Hovel",
											"entries": [
												"Esta casucha se ha derrumbado sobre sí misma, dejando sólo una pequeña zona en la que una pared se apoya en otra que está protegida de la lluvia. Los aldeanos alojan aquí al \"loco\". Hay cuencos de comida vacíos y espinas de pescado esparcidas por todas partes, lo que hace difícil acercarse sin ser oído. Cualquier chequeo de Destreza (Sigilo) realizado para acercarse sigilosamente a Verik se hace con desventaja.",
												"{@b Elisande:} \"Das me house before me mudder and vater were taken by the chill fever. Ahora wees mantenido el lunaman allí \".",
												"{@b Searching.} Un éxito de DC 15 en Inteligencia (Investigación) localiza una piedra suelta detrás de la cual Verik ha estado escondiendo sus suministros y notas. Bajo la piedra hay un saco en el que hay un pequeño cuaderno escrito en dracónico. En él se detalla el número de personas y sus profesiones junto con un croquis de la aldea, el bosque y la cueva que alberga el altar infernal en el barranco boscoso. Además hay un frasco de polvo verde que huele mal. Un chequeo exitoso de Inteligencia (Naturaleza) DC 15 determina que se trata de tierra {@b greensleep mushroom}, un hongo venenoso que causa letargo en cualquiera que lo ingiera.",
												"{@b NPCs.} Si es por la mañana o al mediodía, Verik el \"loco\" está presente. Si es por la tarde o más tarde, se aleja para colar un poco de polvo de sueño verde en el suministro de agua de la noche que las crones están hirviendo en el pozo de fuego antes de esconderse en el bosque en preparación para el ataque.",
												"Si los aventureros desean interrogar a Verik, éste ofrece lo siguiente:",
												{
													"type": "list",
													"items": [
														"Se retuerce mucho y mira a su alrededor frenéticamente como si escuchara voces que nadie más oye.",
														"Afirma haber visto llegar el barco fantasma y a su pueblo atacado por espíritus no muertos que salían de las olas a lomos de dracoliches que respiraban fuego y asolaban su pueblo.",
														"Si se le pregunta por el barco, lo describe como un gran galeón espectral con el nombre \"Audacia\" pintado en la proa. Añadió ese último detalle después de ver el nombre pintado en restos flotantes en el granero, con la esperanza de que le acercara el horror.",
														"Verik es un muy buen mentiroso y espía, enviado por Ixas para trazar un mapa de la aldea, buscar probables almacenes de conocimiento, difundir el miedo y perturbar la defensa. Se necesita un chequeo de Sabiduría (Perspicacia) DC 20 con éxito para determinar que está actuando su locura. Incluso si se le confronta, afirma que pensó que nadie creería lo que vio; pensó que podría reforzar su historia o al menos convencer a los demás de que lo aceptaran. Mantiene que su historia es real. Un segundo chequeo de Sabiduría (Perspicacia) DC 20 con éxito revela que es una mentira.",
														"Si lo descubren, Verik trata de ganar tiempo, dando lo menos posible. Sabe que Ixas y el resto de la secta están llegando. Es sólo cuestión de tiempo antes de que lo rescaten.",
														"Si se le obliga a hablar mediante magia o un chequeo exitoso de Carisma (Intimidar) de DC 20, admite que fue enviado por el Culto del Dragón para localizar tomos de sabiduría u otros objetos de valor que podrían llevar a su maestro Ixas, un joven mago de cierto poder, a localizar algún artefacto perdido hace tiempo. No conoce el plan exacto, ya que lleva unos días en la aldea, pero normalmente sus aliados atacan en dos grupos: uno en la entrada principal de la aldea y un segundo grupo más pequeño en sigilo desde la retaguardia."
													]
												}
											]
										},
										{
											"type": "entries",
											"name": "Barn",
											"entries": [
												"El granero está prácticamente vacío, salvo por cuatro cabras (tres hembras y un macho). Las cabras son tan enfermizas y degeneradas como los demás habitantes de la isla. Una de las hembras tiene una pata extrañamente corta y rechoncha, mientras que otra tiene los ojos lechosos de la ceguera. El macho sólo tiene un cuerno. Si los aventureros preguntan por un lugar para alojarse en la isla, se les dirige al establo.",
												"{@b Elisande:} \"Da es el granero. Casa para las cabras yan\".",
												"{@b Searching.} El granero está hecho de varios restos flotantes arrastrados por el mar, incluyendo la madera de la lancha de la Audacia que utilizaron para llegar a la orilla. Una de las vigas del interior del granero (encontrada con un chequeo exitoso de Sabiduría (Percepción) DC 10) tiene pintada la Audacia en pintura dorada muy desteñida. Además, hay una serie de objetos que pueden ser útiles para la defensa del pueblo: pesados sacos de grano, un barril de herramientas y varios fardos de heno.",
												"{@b NPCs.} No hay NPCs en el granero, las cabras siguen y observan a los aventureros siempre que están dentro o cerca del granero. La cierva de ojos lechosos, en particular, parece permanecer cerca de un aventurero y sigue todos sus movimientos."
											]
										},
										{
											"type": "entries",
											"name": "Fire Pit",
											"entries": [
												"El pozo es el centro de la vida cotidiana, con un fuego generalmente encendido, aunque sólo con unas pocas llamas. Un gran cubo de metal lleno de agua fresca tomada de la orilla y colada a través de una estameña suele encontrarse hirviendo sobre el fuego. Un pequeño pabellón de madera con varios taburetes de troncos debajo ofrece un lugar para descansar con una mínima protección contra la tormenta.",
												"{@b Elisande:} \"Da pit es el local para hablar con los crones. El día siempre limpia la bebida. Todos necesitan la bebida\".",
												"{@b Searching.} Los aventureros pueden adquirir agua limpia y una docena de pesados bloques de madera que podrían utilizarse para construir trampas o muros. Cuchillos, agujas y otros objetos punzantes de la vida cotidiana prevalecen alrededor de las llamas.",
												"{@b NPCs.} Exirsa, Lolmetta y Rentida, tres ancianas arpías, pasan el tiempo alrededor del fuego hirviendo agua, limpiando pescado y cotilleando. Todas apestan a pescado, tienen el pelo largo y gris y hablan con voces que traspasan incluso la atmósfera apagada de la lluvia torrencial. Junto con Warsh, son los únicos aldeanos supervivientes que formaban parte del pacto original.",
												"Las cronas no se prestan a dar información útil, pero están dispuestas a conversar:",
												{
													"type": "list",
													"items": [
														"Las cronas rara vez duermen o se alejan del fuego. Se las puede encontrar allí a cualquier hora del día. No permitirán que las llamas mueran bajo ninguna circunstancia, alegando que mientras el fuego arda, la aldea prosperará.",
														"A veces dicen ser hermanas u otras veces madre, hija y abuela.",
														"A los crápulas les gusta jugar con los demás, hacer juegos mentales contando medias verdades o historias extravagantes que podrían ser ciertas. Creen la mentira, dudan de la verdad.",
														"Animan a los aventureros a probar su agua fresca y su comida cocinada. Todo está perfectamente bien, pero disfrutan insinuando que podría no estarlo. Sin que lo sepan, si es por la tarde o más tarde y Verik no se ha expuesto, el agua está {@b poisoned with greensleep mushroom powder} (inicio: 2 horas; efecto: nivel 1 {@condition exhaustion} hasta un largo descanso; DC 10 Constitución niega).",
														"También cuentan historias fantásticas sobre la criatura del bosque, que se lleva a los incrédulos y que es el hombre del saco del mito.",
														"Al haber estado allí, conocen bien la historia de la Audacia y, aunque no hablan de ella directamente, insinúan que podrían saber más de lo que dicen si se les ofrecen los regalos adecuados. Nada de lo que se les ofrece es suficiente para aplacarles.",
														"Para convencer a las cronas de que ayuden a los aventureros, ver \"Reunir a los aldeanos\" más abajo."
													]
												}
											]
										},
										{
											"type": "entries",
											"name": "Smokehouse",
											"entries": [
												"El ahumadero está adosado a la casa de Ulburto. Aquí se ahuma el pescado y se reparte entre los aldeanos o se lleva en Warsh al continente para comerciar con los bienes que los isleños no pueden fabricar.",
												"{@b Elisande:} \"Das ye smokenhouse. No es un aire sano, pero sí una buena comida\".",
												"{@b Searching.} El ahumadero está separado en dos salas. La sala principal está llena de ganchos metálicos que cubren las paredes y el techo, con carbones de baja combustión repartidos en comederos de ladrillo por toda la sala. De los ganchos cuelgan carnes rojas y pescados no identificados. Entrar en el ahumadero mientras está en uso es difícil, ya que hay poco aire para respirar. Se necesita una tirada de salvación de Constitución DC 10 exitosa después del primer minuto para evitar ganar 1 nivel de {@condition exhaustion}. El aventurero debe intentar una tirada de salvación adicional cada minuto a partir de entonces con el mismo resultado. Las criaturas que no respiran o aguantan la respiración no necesitan realizar estas tiradas de salvación.",
												"En una zona separada dentro del ahumadero hay un almacén lleno de sal, carbón y madera. Un alijo oculto se encuentra bajo un adoquín cubierto por la madera y se encuentra con un chequeo exitoso de Inteligencia (Investigación) DC 15. En su interior, envueltas en telas aceitadas, hay varias armas antiguas tomadas de los piratas que invadieron la isla hace sesenta años. Dentro también hay los diarios de los capitanes del {@i Audacity} y del barco mercante {@i Abundant Serendipity} que fue su presa. En conjunto, estos cuadernos de bitácora cuentan la historia del barco mercante cargado de oro, gemas y obras de arte y libros de sabiduría que salía de Melvaunt y se dirigía a Mulmaster cuando fue tomado por el capitán Reeve Sar Testain y el {@i Audacity}. Además, describe cómo la tripulación pirata se refugió en la isla y esclavizó a los aldeanos. El cuaderno de bitácora del capitán pirata termina con más de dos docenas de páginas en blanco.",
												"{@b NPCs.} Ulburto es un hombre grande y con barba cuyos brazos no tienen la misma longitud. Su brazo derecho es mucho más largo y fuerte que el izquierdo, que es la mitad del otro. Era un niño cuando se hizo el pacto y, aunque no participó en la ceremonia, conoce la verdad del pueblo. Es un hombre fuerte y severo, que habla poco. Su fuerza silenciosa le ha convertido en el líder por defecto de la aldea, pero sólo es una chapa estirada sobre una rabia sin límites.",
												{
													"type": "list",
													"items": [
														"Ulburto mira mucho y habla poco, utilizando el menor número de palabras posible. A menudo está descuartizando la carne o destripando el pescado frente al ahumadero, excepto al mediodía, cuando se dirige al pozo de fuego para sentarse a escuchar las historias de las cronas.",
														"Le preocupan todos los forasteros que llegan a su aldea y sabe que sólo traerán problemas, y los problemas hay que matarlos... y luego, posiblemente, descuartizarlos y ahumarlos para las épocas de vacas flacas. Ulburto no está por encima de un poco de canibalismo entre amigos.",
														"Si se le habla de la próxima incursión, se le dibuja una leve sonrisa en la comisura de los labios y se le puede convencer fácilmente de cualquier plan de defensa de la aldea que implique violencia.",
														"Si sorprende a alguien en su almacén de humo, le ordena que salga. Los que se niegan o son sorprendidos en el almacén escarbando el suelo son atacados inmediatamente.",
														"Un chequeo exitoso de Sabiduría (Insight) DC 15 revela que Ulburto es un hombre violentamente peligroso.",
														"Para convencer a Ulburto de que ayude a los aventureros, ver \"Reunir a los aldeanos\" más abajo."
													]
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "The Dark Wood",
									"entries": [
										"Para ser una pequeña isla con generaciones de habitantes, el bosque es extrañamente espeso y oscuro. Lleno de pinos, nogales, espinos y un denso sotobosque de plantas espinosas, no es un lugar agradable para caminar. Algunas ardillas y roedores consiguen sobrevivir en él.",
										"{@b Elisande:} \"No, mustin caminar por el bosque oscuro. Las criaturas te engullen\"",
										"{@b Searching.} Buscar en el Bosque Oscuro llevará un tiempo considerable en comparación con otras localizaciones y debería considerarse como dos de las tres acciones del día de los aventureros. Aquellos que busquen en el bosque encontrarán automáticamente la cueva con el altar infernal que se describe a continuación. Si un aventurero o grupo de aventureros quiere hacer una exploración rápida del bosque, debe tener éxito en un chequeo de Sabiduría (Percepción) DC 20 para encontrarlo.",
										"{@b NPCs.} La criatura del bosque es un horrible charco de carne fluida con rasgos vagamente humanoides llamado lemure. Está obligado a servir a Warsh y a las crones y responde a su llamada mental en cualquier lugar de la isla. Evita a toda costa que los aventureros se escondan en el bosque, a menos que encuentren el altar infernal (ver más adelante), o que el pueblo sea atacado y se le necesite en la defensa.",
										"El fetiche de la casucha en ruinas se calienta cuando el lemure se acerca.",
										{
											"type": "entries",
											"name": "Infernal Altar",
											"entries": [
												"Al otro lado de la isla, a quince minutos a pie por la parte más espesa del oscuro bosque, lleno de zarzas y ortigas, hay una cueva en el fondo de un barranco lleno de agua. Bajar a la cueva es peligroso. Los que fallan un chequeo de Fuerza (Atletismo) DC 10 caen, recibiendo 3 ({@dice 1d6}) de daño por apaleamiento en las rocas de abajo.",
												"El fetiche de la casucha en ruinas se calienta al acercarse al barranco.",
												"{@b Elisande:} \"¿Qué es esto? Debe ser la guarida de tu criatura del bosque\". {@i (Her eyes go wide, filled with fear.)}",
												"{@b Searching:} La cueva de cinco pies de ancho continúa hacia el centro de la isla durante sesenta pies, de modo que el suelo está seco, antes de abrirse en una sala de aproximadamente treinta por cuarenta pies de ancho con un altar en el centro.",
												{
													"type": "insetReadaloud",
													"entries": [
														"En el centro de una gran sala hay un bloque de piedra aproximadamente rectangular, con manchas de color óxido chorreando en su centro. Varias velas oscuras están fundidas en la piedra y una colección de objetos rituales están en el centro del bloque. Las paredes están pintadas con toscas ilustraciones que representan a una serpiente marina de cinco cabezas que surge de las olas y se da un festín con las figuras de palos de la orilla. Otra figura de palo, de pie sobre el agua, vierte en las olas un saco de lo que podrían ser monedas. Hay algo en el lugar que eriza los pelos de la nuca. Hay un malestar aquí."
													]
												},
												"La habitación está bajo los efectos de un {@b lingering magic} (escuela de ilusión) que provoca malestar en cualquiera que se acerque. Cualquiera que no adore a los infiernos o a Tiamat e intente entrar en la habitación debe tener éxito en una tirada de salvación de Sabiduría DC 10 o ganar la condición {@condition frightened} y ser incapaz de hacerlo. Sobrecogida por un horror creciente que no puede nombrar, la víctima tiene el impulso de huir de la cueva lo antes posible.",
												"Examinando la habitación, hay varias cosas de interés.",
												{
													"type": "list",
													"items": [
														"Un chequeo exitoso de Inteligencia (Religión) DC 15 realizado al examinar las obras de arte en las paredes implica que la criatura puede ser en realidad una variante de Tiamat, la deidad de los dragones malvados y la codicia. Es raro que los humanoides la adoren, pero a veces implica un sacrificio de riqueza.",
														"Un chequeo de Sabiduría (Supervivencia) DC 15 exitoso constata que nadie ha estado en esta habitación durante muchos años.",
														"Entre varios lingotes de oro en el altar hay un cuchillo ritual bañado en plata. Servirá como daga, pero está mal hecho y la plata empieza a desprenderse cuando se usa en combate. No sobrevivirá más allá de esta aventura.",
														"Todos los lingotes de oro llevan un sello comercial que data de hace 60 años, pero parecen estar en buen estado, como si hubieran tenido poco o ningún uso.",
														"También en el altar hay un pergamino sellado con una mancha de cera roja. Si se abre, todas las velas de la sala cobran vida. El pergamino parece ser un contrato entre los \"Siervos de la Reina\" y el \"Pueblo\". En él se detalla el trato alcanzado hace sesenta años en el que los isleños intercambiaron sus almas y una fortuna en oro y gemas a cambio de poder personal y de expulsar a los \"Exteriores\", a menos que se rompa el trato. No se especifica cómo se rompe el trato, pero no importa, los aventureros ya lo han roto.",
														"En un rincón hay una pila de libros. La mayoría están podridos por la humedad y son inútiles, pero un éxito de Inteligencia (Investigación) DC 15 encuentra un tomo que es particularmente antiguo y parece estar escrito en algún tipo de cuero. La escritura dracónica está muy descolorida, pero con unas horas se puede descifrar. Detalla el lugar de descanso final de una de las Máscaras de Dragón, aunque, sin que los aventureros lo sepan, la máscara ha sido localizada y reclamada por el Culto del Dragón."
													]
												}
											]
										},
										{
											"type": "entries",
											"name": "Developments",
											"entries": [
												"Si los aventureros entran en la cueva, el lemure del bosque oscuro comienza a moverse hacia la cueva. Ataca en cuanto los aventureros salen del barranco."
											]
										},
										{
											"type": "entries",
											"name": "Treasure",
											"entries": [
												"Hay 200 gp en viejos lingotes de oro apilados en el altar. Parecen haber tenido poco uso, a pesar de llevar un sello comercial de hace sesenta años."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Rallying the Villagers",
									"entries": [
										"Es probable que los aventureros intenten reunir a los aldeanos para defender la aldea, diciéndoles que un ataque de un barco fantasma de muertos vivientes puede ser inminente. Los aldeanos se muestran extrañamente apáticos ante tales afirmaciones. No confían en los \"Outsiders\" ni en sus historias y, en cambio, esperan que sus líderes decidan cómo debe proceder el Folk.",
										"El partido necesitará inclinar al menos dos de los tres votos hacia su causa para conseguir que los aldeanos trabajen con ellos: Warsh, Ulburto y las crones. Si los aventureros tienen éxito, los aldeanos ayudarán a fortificar el pueblo y a luchar con los aventureros (ver \"Fortificación del pueblo\", más adelante). Si fracasan, no ayudarán a los aventureros hasta que esté claro que el asalto está en marcha, momento en el que no tendrán otra opción.",
										{
											"type": "entries",
											"name": "Convincing Warsh",
											"entries": [
												"A Warsh le gusta el trabajo duro y hablar claro, pero también es codicioso. Para convencerlo de que se ponga del lado de los aventureros, éstos deben tener éxito en un chequeo de Carisma (Persuasión) DC 20 con los siguientes modificadores acumulativos.",
												{
													"type": "list",
													"items": [
														"+2 por un regalo de monedas u objetos que sumen al menos 20 gp, con un +1 adicional por cada 10 gp de más, redondeado hacia abajo.",
														"+2 para un aventurero que ya ha completado algún tipo de defensa, como construir una empalizada, una trampa o cavar una zanja.",
														"El chequeo se hace con {@b disadvantage} si un personaje dice ser pirata."
													]
												}
											]
										},
										{
											"type": "entries",
											"name": "Convincing the Crones",
											"entries": [
												"A los crones les gusta que les entretengan, especialmente los juegos de adivinanzas y mentiras. Para ganarse su confianza deben tener éxito en un chequeo de Carisma (Engaño o Persuasión) DC 25 con los siguientes modificadores acumulativos.",
												{
													"type": "list",
													"items": [
														"+2 si el aventurero los entretiene con un chequeo de Actuación DC 15 exitoso.",
														"+5 si el aventurero puede vencerlos en un juego de acertijos. Esto requiere un chequeo de Carisma (Engaño) DC 15 exitoso y un chequeo de Sabiduría (Perspicacia) DC 20. Si el aventurero consigue uno, pero no los dos, juega otro asalto hasta que falle o consiga los dos.",
														"+2 por un regalo de monedas u objetos por un total de 75 gp o más.",
														"El chequeo se hace con {@b advantage} si un personaje halaga a las arpías hablando de su belleza."
													]
												}
											]
										},
										{
											"type": "entries",
											"name": "Convincing Ulburto",
											"entries": [
												"A Ulburto no le gusta especialmente hablar, pero le encanta luchar. Para convencerlo de que ayude a los aventureros a reunir a los aldeanos, deben tener éxito en un chequeo de Carisma (Engaño o Persuasión) de DC 20 con los siguientes modificadores acumulativos.",
												{
													"type": "list",
													"items": [
														"+5 si prometen un enfrentamiento violento.",
														"+2 si el aventurero intenta usar Fuerza (Atletismo) o Carisma (Intimidación) para impresionarlo.",
														"+2 si el aventurero tiene la habilidad Furia.",
														"+2 si los aventureros le ofrecen comida o bebida.",
														"El chequeo se hace con {@b disadvantage} si un personaje trata de halagarlo con palabras amables o dulces."
													]
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Fortifying the Village",
									"entries": [
										"Los aventureros de orientación marcial pueden darse cuenta de que tienen la oportunidad de prepararse para un asalto que parece probable que se produzca esta misma noche. Está claro que la aldea no es muy defendible tal y como está ahora, ya que nunca fue construida para resistir un ataque.",
										"Aquí hay algunos ejemplos de cosas que los aventureros podrían hacer para repeler a los atacantes, junto con algunas posibles mecánicas de juego. Es imposible imaginar todas las ideas ingeniosas, así que el DM debe sentirse libre de improvisar. En general, 3 ({@dice 1d6}) puntos de daño (o 2 ({@dice 1d4}) puntos en un cuadrado de 10'x10') y tiradas de salvación de 10-15 son generalmente apropiadas. Cada trampa u obstáculo requiere una acción diurna a menos que se indique lo contrario.",
										{
											"type": "list",
											"items": [
												"{@b Palisade:} La madera es muy valiosa en la isla, sobre todo porque muchos de los árboles que sobreviven producen frutos secos o fruta, por lo que los aldeanos son muy reacios a construir un paseo, pero los aventureros deberían ser capaces de convencer a los aldeanos de que utilicen los escombros de las casuchas abandonadas o destruidas para construir un muro bajo con el fin de canalizar a la mayoría de los atacantes. Construir un muro estable requiere un chequeo exitoso de Fuerza o Inteligencia DC 15 para completarlo en una acción (de las tres que tiene cada aventurero o grupo de aventureros). De lo contrario, se necesitan dos.",
												"{@b Ditch:} Requiere un chequeo exitoso de Sabiduría (Percepción) DC 15 para detectarlo. Cavar zanjas alrededor de la aldea es fácil en el barro, y las mismas se llenan rápidamente de agua sucia de la lluvia, lo que hace que sea fácil esconder garfios, arbustos espinosos u otros restos peligrosos en su interior. La zanja es un terreno difícil y si se llena de obstáculos hace 2 ({@dice 1d4}) puntos de daño punzante. Tener éxito en una Destreza DC 10 reduce a la mitad este daño. No se necesita ninguna tirada para cavar la zanja, sólo tiempo. Las zanjas llenas de aceite pueden ser incendiadas por 2 ({@dice 1d4}) puntos de daño de fuego cada ronda.",
												"{@b Pits:} Requiere un chequeo exitoso de Sabiduría (Percepción) DC 15 para detectarlo. Los pozos ocultos son difíciles de hacer, ya que se llenan de agua rápidamente, lo que hace necesario forrarlos con pinchos u otros escombros para hacer 3 ({@dice 1d6}) puntos de daño perforante. Una tirada de salvación de Destreza DC 15 exitosa evita el pozo. Los pozos llenos de aceite pueden incendiarse para causar 2 ({@dice 1d4}) puntos de daño por fuego cada asalto. Se requiere un chequeo de Fuerza o Inteligencia DC 10 para construir una serie de fosas sin que se derrumben sobre sí mismas.",
												"{@b Hooked Nets:} Requiere un chequeo exitoso de Sabiduría (Percepción) DC 15 para detectarla. Para esquivar una red tirada se requiere una tirada de salvación de Destreza DC 10 exitosa. El fracaso restringe a cada criatura grande o más pequeña en un radio de 5 pies de ese punto. Una criatura puede liberarse infligiendo 5 de daño cortante a la red o teniendo éxito en un chequeo de Fuerza DC 10 usando su acción. Si hay ganchos cosidos en la red, ésta hace 1 punto de daño cada ronda que la criatura se esfuerce o intente liberarse.",
												"{@b Trip Lines:} Requiere un chequeo exitoso de Sabiduría (Percepción) DC 15 para detectarlas. Las líneas de tropiezo pueden ser colocadas para hacer tropezar a los enemigos haciéndolos caer. Cualquier aventurero que no vea una línea de tropiezo debe tener éxito en una tirada de salvación de Destreza DC 10 o caerá prendido.",
												"{@b Swinging Weight Traps:} Requiere un chequeo de Sabiduría (Percepción) DC 15 con éxito para detectarlo. Los objetos pesados que se alzan desde una altura a nivel de la cabeza o medio hacen 3 ({@dice 1d6}) puntos de daño por apaleamiento y pueden evitarse teniendo éxito en una tirada de salvación de Destreza DC 15. Determina la altura a la que se colocan los pesos, las criaturas pequeñas (como los kobolds) suelen fallar."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Fighting the Villagers",
									"entries": [
										"Es muy posible que, durante sus búsquedas, los aventureros descubran pruebas crecientes de que los aldeanos no son víctimas inocentes que necesitan protección. Si se descubre el secreto del pacto, o los aventureros simplemente molestan demasiado, es posible que acaben luchando contra los aldeanos antes de que se produzca la incursión. Esta no es la intención de la aventura, pero es ciertamente posible.",
										"Si el conflicto ocurre fuera de la vista del resto de la aldea y los aventureros ocultan las pruebas de violencia, pueden evitar un motín total y pueden proceder con normalidad. Si no es así, varios de los aldeanos se apresuran a ayudar a sus compañeros contra los \"Exteriores\". Esto puede convertirse rápidamente en una lucha difícil si los aventureros no están preparados o no trabajan juntos.",
										"Si hay un combate, dos {@creature commoner||commoners}, {@creature Warsh|ddex1-03}, {@creature scout||Ulburto}, y el {@creature crone|ddex1-03|crones} (que invoca al {@creature lemure} para que llegue en cinco rondas) intentan matar a todos los aventureros. Si {@creature commoner||Verik} aún vive, irán también a por él, convirtiéndolo en un inesperado aliado de los aventureros. Verik lucha por su vida. Coordina inteligentemente los ataques con los aventureros, pero no es demasiado útil. Quiere salvar su propio pellejo.",
										{
											"type": "inset",
											"name": "Adjusting the Adventure",
											"entries": [
												"Estas son las recomendaciones para mejorar este encuentro de combate. No son acumulativas.",
												{
													"type": "list",
													"items": [
														"{@b Very weak party:} eliminan el {@creature crone|ddex1-03|crones} (huyen al Bosque Oscuro), el {@creature lemure}, y el {@creature commoner||commoners}",
														"{@b Weak party:} eliminan el {@creature crone|ddex1-03|crones} (huyen al Bosque Oscuro) y el {@creature lemure}",
														"{@b Strong party:} añadir dos {@creature commoner||commoners}",
														"{@b Very strong party:} añade dos plebeyos y un explorador"
													]
												}
											]
										}
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Part 4: Bump in the Night",
					"entries": [
						"Este evento comienza al caer la noche del decimoséptimo día desde que comenzaron los ataques, el día en que los aventureros llegaron a la isla. Ixas y sus hombres están cerca. Si los aventureros no te lo han dicho ya, determina dónde está cada uno al comienzo del evento.",
						{
							"type": "insetReadaloud",
							"entries": [
								"En algún lugar del cielo nocturno, por encima de las nubes de tormenta, Selune ha levantado una vieja luna: una media luna delgada y desvanecida. Con el viento y la lluvia, su luz se pierde. Sin embargo, a través de las láminas de agua, un pálido resplandor y un remolino de niebla no afectado por la tormenta se acercan al desembarco. Los gritos de los condenados cabalgan por el viento."
							]
						},
						"El plan de Ixas es doble. Un grupo principal sube por el centro de la isla desde el desembarco, confiando en su disfraz y magia para sembrar el miedo y desbaratar las defensas. Mientras que al mismo tiempo, un grupo más pequeño ha dado la vuelta y ha desembarcado en el lado de la isla con sigilo. Atacarán por detrás con la esperanza de pillar al pueblo por sorpresa.",
						"En ambos casos, cuando los enemigos se den a conocer, describe a los grupos como el doble de grandes. Esto no es necesario si los aventureros ya se han enfrentado a los aldeanos y han eliminado a los miembros capaces de combatir del Folk. Estos enemigos extra representan los enemigos que serán combatidos por el Folk. El grupo principal está compuesto por seis {@creature kobold||kobolds} y uno {@creature bandit}. El grupo que viaja en sigilo tiene cuatro {@creature kobold||kobolds} y uno {@creature bandit}.",
						"Dos de los kobolds del grupo principal poseen cada uno dos frascos de {@item alchemist's fire (flask)|phb|alchemist's fire}. Como acción, pueden lanzar este frasco hasta 6 metros, haciéndolo añicos al impactar. Haz un ataque a distancia contra una criatura u objeto objetivo. Si acierta, el objetivo recibe 2 ({@dice 1d4}) de daño por fuego al comienzo de cada uno de sus turnos. Una criatura puede acabar con este daño utilizando su acción para intentar un chequeo de Destreza DC 10 para extinguir las llamas.",
						"Los asaltantes buscan tomar cautivos y recoger posibles objetos de valor o tomos para su amo. Toman prisioneros siempre que es posible. Los kobolds no están acostumbrados a una resistencia seria y comienzan a dudar una vez que los aventureros han matado a la mitad de su número. En ese caso, cogen los cautivos o las recompensas y huyen hacia el desembarco.",
						"A medida que la lucha continúa, el Dungeon Master debería describir los poderes felinos y las tácticas sanguinarias utilizadas por los aldeanos, incluyendo la palabra infernal seguida de ráfagas de fuego infernal y el dominio del lemure invocado por una de las crones mientras corta sus brazos para un sacrificio de sangre. Al final del combate, los aventureros deberían sentirse muy incómodos con sus \"aliados\"",
						{
							"type": "inset",
							"name": "Adjusting the Adventure",
							"entries": [
								"Estas son las recomendaciones para mejorar este encuentro de combate. No son acumulativas.",
								{
									"type": "list",
									"items": [
										"{@b Very weak party:} remove six {@creature kobold||kobolds} (four from the main group, two from the rear group)",
										"{@b Weak party:} remove four {@creature kobold||kobolds} (two from each group)",
										"{@b Strong party:} add five {@creature kobold||kobolds} (three to the main group, two to the rear group)",
										"{@b Very strong party:} add five {@creature kobold||kobolds} (three to the main group, two to the rear group), change the {@creature bandit||bandits} to {@creature scout||scouts}"
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "General Features",
							"entries": [
								"Las características exactas de la zona de combate varían en función de la posición de los aventureros. El campo de batalla se verá alterado por los preparativos de los aventureros, por lo que el Dungeon Master deberá ajustarse a ellos.",
								"{@b Light.} La luna está detrás de las nubes y la lluvia cae con fuerza. Toda la zona está débilmente iluminada si los aventureros permitieron a los aldeanos mantener el pozo de fuego encendido y colocar antorchas o linternas alrededor. Si no, es la oscuridad.",
								"{@b Disguise.} Los kobolds y los marineros se disfrazan con huesos viejos, calaveras y suciedad para parecer muertos vivientes que se levantan del fondo del mar. El alquimista kobold ha llegado a pintarse a sí mismo y a su capa con una pintura fosforescente, de modo que brilla y aparece como un mago espectral que lanza pequeñas bolas de fuego. Se necesita un chequeo exitoso de Sabiduría (Percepción) o Inteligencia (Religión) de DC 15 para determinar que no son muertos vivientes al alcance, pero la DC baja a 10 si el aventurero está adyacente a uno de ellos. Puede haber motivos de prueba irrefutable que no requieran chequeo a discreción del DM.",
								"{@b Storm.} La tormenta se desata. Cualquier chequeo de Sabiduría (Percepción) realizado para ver o calentar sufre desventaja y los sonidos se transmiten claramente sólo a unos pocos pies. Los ataques a distancia más allá del alcance normal sufren desventaja y no pueden realizarse a la distancia máxima."
							]
						},
						{
							"type": "entries",
							"name": "Verik",
							"entries": [
								"Si Verik sigue vivo y no está restringido, hace todo lo posible por ayudar a sus aliados basándose en los preparativos que ha podido presenciar. Lo que esto signifique depende de ti, pero se proporcionan algunos ejemplos:",
								{
									"type": "list",
									"items": [
										"{@b Poison:} Si Verik pudo envenenar el agua, asume que, además de los aventureros afectados, todos los aldeanos sin nombre y las cronas están envenenados (desventaja en los chequeos de habilidad y velocidad reducida a la mitad).",
										"{@b Traps:} Verik desactiva todas las trampas que puede, ya sea activándolas a distancia o atando una tela roja que revolotea sobre ellas para hacerlas evidentes.",
										"{@b Wall:} Si los aventureros hicieron un muro bajo o una zanja, Verik mueve la retaguardia, lejos del combate principal, y coloca tablones sobre ellos para facilitar que el grupo secundario los escale rápidamente.",
										"{@b Assassinate:} Si el Verik sigue suelto en el pueblo y el combate cuerpo a cuerpo está en pleno desarrollo, puede unirse a la batalla, golpeando cuando un aventurero o PNJ aliado esté solo o sea vulnerable."
									]
								},
								{
									"type": "entries",
									"name": "Development",
									"entries": [
										"Si son capturados, los kobolds y los marineros se rinden fácilmente. Admiten de buen grado que están aquí por orden del culto del dragón Ixas, que se encuentra en la costa de la isla esperando su regreso. Debían recoger todos los libros y objetos potencialmente mágicos y quemar el resto. Todos los cautivos debían ser llevados en sus lanchas de vuelta al barco para que Ixas los interrogara con una estatua mágica que tiene en los cuarteles. La estatua del dracolich sondea la mente de la víctima, obligándola a responder a todas las preguntas que se le formulan, pero es un proceso horrible que daña la mente y roba la cordura.",
										"Suponiendo que los aventureros tengan éxito, los aldeanos les animan a llevar la batalla al barco, pero no se unen a ellos. Quieren que todos los \"Outsides\" se vayan de su isla. Sólo Elisande está dispuesta a ir con ellos.",
										"Si los aventureros son derrotados y capturados, son atados mientras los kobolds registran la aldea. Elisande se cuela en el grupo de ellos con un cuchillo y finge estar atada, pero en cuanto los aventureros se amontonan en los botes largos con sus armas en un montón en el suelo, tiene una oportunidad y empieza a cortar a los aventureros para liberarlos."
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Part 5: High Seas",
					"entries": [
						"La aventura culmina cuando los aventureros trepan por la borda del barco del Culto del Dragón y se enfrentan al cerebro que está detrás de este sucio complot.",
						{
							"type": "section",
							"name": "Taking the Fight to the Ship",
							"entries": [
								"Los aventureros deben darse cuenta de que los atacantes venían de la costa, y al dirigirse al desembarco, encuentran dos lanchas varadas con los remos preparados. Los personajes pueden adentrarse en las aguas llenas de niebla y buscar el barco de Ixas.",
								"Cada lancha tiene capacidad para ocho personajes, seis si tienen mucho equipo."
							]
						},
						{
							"type": "section",
							"name": "The Return of the {@i Audacity}",
							"entries": [
								"Después de que los personajes hayan estado remando durante unos veinte minutos, se encuentran con el barco de Ixas, y son testigos del regreso del {@i Audacity}.",
								{
									"type": "insetReadaloud",
									"entries": [
										"De repente, el mar se calma, la misteriosa niebla se levanta del agua y la tormenta amaina. Por un breve momento ves el cielo con claridad, la franja de Selune brillando sobre ti. Frente a ti se encuentra el barco que has estado buscando.",
										"Justo en ese momento, tu lancha adquiere una tonalidad roja, como el ojo torvo de algún gran reptil. Se oye un terrible sonido de desgarro, seguido de una gran ráfaga de viento y calor. Se oyen gritos de rabia. Vuelve la niebla, que se extiende desde el barco. Cuando acercas la lancha a la escala del barco por babor, los gritos de miedo y dolor emanan de la cubierta superior."
									]
								},
								"Los aventureros acaban de presenciar la llegada del {@i Audacity} que regresa de los Nueve Infiernos cuando los aventureros rompen el pacto entre el Folk y los seguidores de Tiamat (ya sea abriendo el pergamino del altar, llevándose las riquezas del pueblo, llevándose a Elisande con ellos, matando al lemure o descubriendo el secreto del pacto). Al comienzo del combate, el {@i Audacity} está bloqueado a la vista por el barco del Culto.",
								"Una vez que los aventureros suben la escalera hasta el barco de Ixas, ven la nave devuelta así como la carnicería que se desata entre el grupo de Ixas y los piratas infernales.",
								{
									"type": "insetReadaloud",
									"entries": [
										"Cuando subes la escalera, ves un barco resplandeciente hecho de huesos y que emite una niebla nefasta, su bauprés enredado en las jarcias del castillo de proa del barco que buscabas. Las tripulaciones de cada barco ya están luchando entre sí. Los kobolds y los marineros disfrazados de muertos vivientes luchan contra otra tripulación: un grupo de humanos de piel roja vestidos de bucaneros. El barco, al que le falta uno de sus dos largos botes, tiene el nombre {@i Audacity} escrito en el costado. Ambos barcos están en llamas."
									]
								},
								{
									"type": "image",
									"href": {
										"type": "external",
										"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/Adventurers%20League/DDEX1-03/DDEX1-03-01.jpg"
									},
									"title": "Ships on Fire"
								},
								"El culto de la fuerza del dragomante incluye {@creature cult fanatic||Ixas} {@b (I)}, dos {@creature guard||human guards} {@b (G)} y seis {@creature kobold||kobolds} {@b (K)}. La tripulación del {@i Audacity} incluye {@creature infernal veteran|ddex1-03|Captain Reeve Sar Testain} {@b (C)} y cinco {@creature infernal pirate|ddex1-03|infernal-tainted pirates} {@b (P)}. Al principio del combate, las dos tripulaciones están luchando entre sí y ninguna presta mucha atención a los aventureros. Sin embargo, los aventureros no deben asumir que nadie es su aliado. Ambos planean matar a los aventureros tan pronto como se ocupen de su amenaza más inmediata. Cada bando siempre se enfrenta al enemigo más cercano, a menos que alguien los antagonice específicamente (como un lanzador o un arquero que los ataque a distancia).",
								"No tires por cada uno de los enemigos que están luchando entre sí. Más bien, acelera las cosas usando esta abstracción. Al final de cada ronda, cuente el número de enemigos de cada bando (Culto o Pirata) que no están comprometidos con un aventurero y añada ese número a una tirada de d20. El bando con el total más alto mata a un enemigo del bando perdedor. Esta tirada nunca puede resultar en que los PNJs maten {@creature cult fanatic||Ixas} o {@creature infernal veteran|ddex1-03|Captain Reeve Sar Testain}. Quedan enteramente a cargo de los aventureros.",
								"Cuando comienza el combate, Ixas ya ha gastado una de sus ranuras de hechizo de 2º nivel.",
								{
									"type": "entries",
									"name": "Infernal Pirates",
									"entries": [
										"Aunque los piratas infernales (usa las estadísticas {@creature bandit}, pero valen 50 XP cada uno) son humanos, su encarcelamiento de sesenta años en los Nueve Infiernos les ha otorgado inmunidades similares a las de sus diabólicos atormentadores. El Capitán Testain y su tripulación infernal tienen las siguientes bendiciones infernales.",
										{
											"type": "list",
											"items": [
												"Resistencia al daño por frío.",
												"Resistencia al daño contundente, perforante y cortante de armas no mágicas que no estén plateadas.",
												"Inmunidad al fuego y al veneno.",
												"Ventaja en cualquier tirada de salvación realizada para resistir la condición {@condition frightened}."
											]
										},
										"Los piratas manchados por el infierno llevan las cicatrices de su tortuoso encarcelamiento a manos de Tiamat; cada uno está desfigurado con varias cicatrices y marcas.",
										{
											"type": "list",
											"items": [
												"La carne de uno de los brazos de los piratas está ennegrecida, como si estuviera expuesta a un frío intenso o a la congelación.",
												"Otro pirata lleva las marcas reveladoras del daño causado por un rayo. Huele ligeramente a ozono.",
												"La pierna de un tercer pirata está calcinada hasta el hueso.",
												"Uno de los brazos del cuarto pirata se ha fundido por completo.",
												"La cara y el brazo de un quinto pirata presentan una serie de pústulas verdosas que supuran un líquido amarillo enfermizo."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "General Feature",
									"entries": [
										"El combate tiene lugar a bordo del barco del Culto con el {@i Audacity} habiendo golpeado perpendicularmente y enredado en su aparejo.",
										"{@b Light.} La nave del culto brilla con un resplandor blanco sobrenatural que proporciona una luz brillante. Además donde las dos naves están en contacto, hay un fuego.",
										"{@b Fire.} El fuego llena las casillas donde los barcos han entrado en contacto. Este fuego se extiende a razón de 1 casilla por asalto. Cualquiera que se mueva a través del fuego debe tener éxito en una tirada de salvación de Constitución DC 10 para hacerlo sin recibir (4) 1d8 de daño por fuego.",
										"{@b Fog.} La nave del culto emite mágicamente una niebla ligera que oscurece ligeramente a todas las criaturas que estén a más de seis metros de distancia.",
										"{@b Mast.} El mástil puede usarse para cubrir tres cuartos.",
										"{@b Rigging.} Los bordes del barco y el mástil están inundados de aparejos enmarañados que se pueden escalar con un chequeo exitoso de Fuerza (Atletismo) DC 10).",
										"{@b Tilting Deck.} Un personaje que se mueva en su turno debe tener éxito en un chequeo de Destreza (Acrobacia) de DC 10 o quedar desequilibrado, dando ventaja a los demás en las tiradas de ataque contra ellos hasta su siguiente turno. Todos los marineros entrenados (como todos los PNJs y cualquier aventurero con el trasfondo de Marinero) hacen este chequeo con ventaja.",
										{
											"type": "inset",
											"name": "Adjusting the Adventure",
											"entries": [
												"Estas son las recomendaciones para mejorar este encuentro de combate. No son acumulativas.",
												{
													"type": "list",
													"items": [
														"{@b Very weak party:} eliminar dos {@creature kobold||kobolds} y uno {@creature bandit||pirate}; dos enemigos mueren al final de cada ronda a manos del otro",
														"{@b Weak party:} eliminar dos {@creature kobold||kobolds} y uno {@creature bandit||pirate}",
														"{@b Strong party:} sume dos {@creature kobold||kobolds} y uno {@creature bandit||pirate}",
														"{@b Very strong party:} suma cuatro {@creature kobold||kobolds} y dos {@creature bandit||pirates}"
													]
												}
											]
										},
										{
											"type": "entries",
											"name": "Developments",
											"entries": [
												"Los cultistas capturados, incluyendo a Ixas, se rompen fácilmente y pueden ser obligados a contar su historia. Existe un cisma en el Culto del Dragón. Un grupo, al que pertenece Ixas, busca mantenerse fiel al verdadero propósito del Culto de crear una clase de gobernantes dracónicos no muertos, mientras que otro, en cambio, busca a los favorecidos {@i Dragon Masks} que planean utilizar para usurpar el Culto y llevarlo en una nueva dirección. Ixas ha estado persiguiendo rumores y adivinaciones de que una vez hubo {@i Dragon Mask} en esta región y ciudad costera contenía un tomo que hablaba de su último lugar de descanso. Su amo le dio un barco que podía brillar y arrojar niebla, e inventó la historia del barco fantasma con la esperanza de disuadir las investigaciones tanto de las autoridades como de los cultistas de la facción escindida. Utilizando la estatua de dracolich de sus aposentos, una reliquia maligna del culto, se alimentó de los recuerdos y pensamientos de todos los cautivos de las aldeas costeras con la esperanza de encontrar alguna pista. Sin embargo, la reliquia se agota cada vez que se utiliza y no vuelve a funcionar hasta la siguiente fase de la luna. Cuando está completamente cargada, una gran tormenta se acumula cerca de ella hasta que se utiliza. Por ello, utilizó sus recursos y los de la vieja guardia del Culto para buscarla, con la esperanza de impedir que la facción escindida alcance su objetivo.",
												"Ixas también tiene una serie de documentos y diarios en sus aposentos, escritos en dracónico, que detallan gran parte de lo anterior. Los personajes que sean miembros de alguna de las facciones estarán interesados en hacerse con algunos de estos papeles. Hay suficiente información aquí para repartirla entre los que la quieran.",
												"La tripulación infernal del {@i Audacity} es una locura aullante, llevada a la rabia y la barbarie por décadas de esclavitud en los Nueve Infiernos. Sólo buscan matar a todas las almas vivas de Faerûn en venganza, preferiblemente empezando por los isleños que los vendieron a los diabólicos seguidores de Tiamat. Aunque es difícil conversar con ellos, los piratas capturados están encantados de señalar con el dedo a los Folk y suplicar que los maten y lleven su piel como abrigo."
											]
										},
										{
											"type": "entries",
											"name": "Treasure",
											"entries": [
												"En los aposentos de Ixas está la riqueza combinada de sus incursiones: 500 sp, 500 ep, 75 gp y un juego de ídolos religiosos turmish con piedras semipreciosas por valor de 100 gp cada uno. Además, hay una estatua de tamaño humano de un dracolich, con piedras lunares brillantes por ojos, que irradia tanto magia de encantamiento como maldad. Hay una variedad de objetos de comercio que han adquirido a granel y que, lamentablemente, acaban destruidos en la carnicería o hundiéndose con los barcos.",
												"Ixas lleva un {@item ring of evasion} que los aventureros pueden recibir como tesoro si es derrotado."
											]
										}
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Conclusion",
							"entries": [
								"La amenaza inmediata ha terminado. Tanto el Doomguide Yovir Glandon como el Caballero Aleyd Burral están bastante satisfechos con el éxito de los aventureros, pero les preocupa la noticia de que su patio trasero se ha convertido en el campo de batalla de la lucha del Culto del Dragón. Ambos prometen advertir a todo el que quiera escuchar sobre el peligro.",
								"Una vez terminada la amenaza de los asaltos, los aventureros deben decidir qué hacer con varios de los objetos que recuperan de la isla y del barco.",
								"{@b The Ships.} Los barcos están demasiado dañados por el fuego para recuperarse. Se hunden en las aguas poco profundas cerca de la isla.",
								"{@b The Tome and Ixas' Journals.} El tomo encontrado cerca del altar infernal y los diarios de Ixas contienen información valiosa del deseo de todas las facciones. Los aventureros pueden copiar fácilmente la información y asegurarse de que su facción particular esté al tanto de la posible cercanía de un {@i Dragon Mask}.",
								"{@b The Statue.} El guía del destino Yovir siente mucha curiosidad por la estatua y cree que puede utilizarla para reparar el daño de la mente de Yip. Si los aventureros aún no la han destruido, la pide con la promesa de que será destruida si no consigue salvar al hombre. En caso contrario, los aventureros pueden venderla por 150 gp a un comprador sin escrúpulos.",
								"{@b The Pirates.} Los piratas son irremediables. Cualquiera que sea capturado y entregado a las autoridades será ejecutado.",
								"{@b The Villagers.} Los Folk que quedan se niegan a abandonar la isla a menos que sean tomados como prisioneros. Están confundidos por la vida fuera de la isla y los que no son asesinados acaban por regresar. La única excepción es Elisande, que prospera en Phlan, al principio encontrando un lugar en la Orden del Sudario Silencioso, hasta que una noche el deseo de vagar se apodera de ella y desaparece."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Rewards",
					"entries": [
						"Asegúrate de que los jugadores anotan sus recompensas en sus hojas de registro de la aventura. Indica tu nombre y tu número de DCI (si procede) para que los jugadores puedan anotar quién dirigió la sesión.",
						{
							"type": "entries",
							"name": "Experience",
							"entries": [
								"Suma todos los {@b combat experience} ganados por los enemigos derrotados, y divídelos por el número de personajes presentes en el combate. Para el {@b non-combat experience}, las recompensas indicadas son por personaje. Da a todos los personajes del grupo premios de experiencia no relacionados con el combate, a menos que se indique lo contrario.",
								{
									"type": "table",
									"colLabels": [
										"Name of Foe",
										"XP per Foe"
									],
									"colStyles": [
										"text-align-left",
										"text-align-left"
									],
									"rows": [
										[
											"Bandido (pirata)",
											"25"
										],
										[
											"Capitán Reeve Sar Testain",
											"700"
										],
										[
											"Commoner",
											"10"
										],
										[
											"Lobo feroz",
											"200"
										],
										[
											"Guardia",
											"25"
										],
										[
											"Pirata infernal",
											"50"
										],
										[
											"Ixas, portador de púrpura",
											"450"
										],
										[
											"Kobold",
											"25"
										],
										[
											"Lemure",
											"10"
										],
										[
											"Tres crones",
											"50"
										],
										[
											"Ulburto",
											"100"
										],
										[
											"Warsh",
											"450"
										]
									],
									"caption": "Combat Awards"
								},
								{
									"type": "table",
									"colLabels": [
										"Task or Accomplishment",
										"XP per Character"
									],
									"colStyles": [
										"text-align-left",
										"text-align-left"
									],
									"rows": [
										[
											"Reunir a los aldeanos",
											"50"
										],
										[
											"Dejando a los aldeanos en paz",
											"50"
										],
										[
											"Encontrar información sobre el {@i Dragon Masks}",
											"150"
										]
									],
									"caption": "Non-Combat Awards"
								},
								"El premio total {@b minimum} para cada personaje que participa en esta aventura es {@b 450 experience points}.",
								"El premio total {@b maximum} para cada personaje que participa en esta aventura es {@b 600 experience points}."
							]
						},
						{
							"type": "entries",
							"name": "Treasure",
							"entries": [
								"Los personajes reciben el siguiente tesoro, repartido entre el grupo. Los personajes deben intentar dividir el tesoro de forma equitativa siempre que sea posible. Los valores de las piezas de oro que se indican para el equipo vendible se calculan a su precio de venta, no a su precio de compra.",
								"{@b Consumable magic items} debe repartirse como el grupo considere oportuno. Si más de un personaje está interesado en un objeto mágico consumible específico, el DM puede determinar quién se lo lleva al azar en caso de que el grupo no pueda decidir.",
								"{@b Permanent magic items} se reparten según un sistema. Consulta la barra lateral si la aventura otorga objetos mágicos permanentes.",
								{
									"type": "table",
									"colLabels": [
										"Item Name",
										"GP Value"
									],
									"colStyles": [
										"text-align-left",
										"text-align-left"
									],
									"rows": [
										[
											"Antiguas barras de comercio en el altar infernal",
											"200"
										],
										[
											"Saqueo de Ixas (500 sp, 500 ep)",
											"55"
										],
										[
											"Ídolos religiosos turcos",
											"100 each"
										],
										[
											"Estatua de Dracolich",
											"150"
										]
									],
									"caption": "Treasure Awards"
								},
								{
									"type": "entries",
									"name": "Potion of Healing",
									"entries": [
										"Se puede encontrar una descripción de este elemento en las reglas básicas o en el {@i Player's Handbook}."
									]
								},
								{
									"type": "entries",
									"name": "Ring of Evasion",
									"entries": [
										"Este intrincado y delgado anillo de plata está decorado con pequeñas piedras opalescentes y brilla con un pálido resplandor (luz tenue en un radio de 1,5 metros) cuando está a la luz de la luna. Puedes encontrar una descripción de este objeto en las reglas básicas o en el {@i Player's Handbook}."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Renown",
							"entries": [
								"{@b All faction members} gana {@b one renown point} por participar en esta aventura.",
								"{@b Order of the Gauntlet, Emerald Enclave, and Lords' Alliance characters} ganan {@b one additional renown point} por completar sus tareas."
							]
						},
						{
							"type": "entries",
							"name": "Downtime",
							"entries": [
								"Cada personaje recibe {@b ten downtime days} al finalizar esta aventura."
							]
						},
						{
							"type": "entries",
							"name": "DM Rewards",
							"entries": [
								"Recibes {@b 300 XP} y {@b ten downtime days} por cada sesión que realices de esta aventura."
							]
						}
					]
				}
			]
		}
	],
	"monster": [
		{
			"name": "Crone",
			"isNpc": false,
			"isNamedCreature": false,
			"source": "DDEX1-03",
			"size": [
				"M"
			],
			"type": {
				"type": "humanoid",
				"tags": [
					"human"
				]
			},
			"alignment": [
				"C",
				"N"
			],
			"ac": [
				{
					"ac": 12,
					"from": [
						"hide armor"
					]
				}
			],
			"hp": {
				"formula": "2d8",
				"average": 9
			},
			"speed": {
				"walk": 30
			},
			"str": 10,
			"dex": 10,
			"con": 11,
			"int": 10,
			"wis": 12,
			"cha": 12,
			"skill": {
				"deception": "+3",
				"religion": "+2"
			},
			"passive": 11,
			"languages": [
				"Common"
			],
			"cr": "1/4",
			"spellcasting": [
				{
					"name": "Spellcasting",
					"headerEntries": [
						"Los Crones son hechiceros de 1er nivel. Su habilidad de lanzamiento de hechizos es Sabiduría (salvación de hechizos {@dc 11}, +3 para golpear con ataques de hechizos). Las cronas tienen preparados los siguientes conjuros de clérigo:"
					],
					"spells": {
						"0": {
							"spells": [
								"{@spell mending}",
								"{@spell sacred flame}"
							]
						},
						"1": {
							"spells": [
								"{@spell command}",
								"{@spell inflict wounds}"
							],
							"slots": 2
						}
					},
					"ability": "wis",
					"type": "spellcasting"
				}
			],
			"trait": [
				{
					"name": "Dark Devotion",
					"entries": [
						"La Arpía tiene ventaja en las tiradas de salvación contra el ser {@condition charmed} o {@condition frightened}."
					]
				}
			],
			"action": [
				{
					"name": "Dagger",
					"entries": [
						"{@atk mw} {@hit 2} para golpear, alcance 5 pies, un objetivo. {@h}2 ({@damage 1d4}) de daño perforante."
					]
				}
			],
			"languageTags": [
				"C"
			],
			"damageTags": [
				"P"
			],
			"spellcastingTags": [
				"CC"
			],
			"miscTags": [
				"MW",
				"MLW"
			],
			"damageTagsSpell": [
				"N",
				"R"
			],
			"attachedItems": [
				"dagger|phb"
			],
			"savingThrowForcedSpell": [
				"dexterity",
				"wisdom"
			]
		},
		{
			"name": "Infernal Pirate",
			"source": "DDEX1-03",
			"size": [
				"M"
			],
			"type": {
				"type": "humanoid",
				"tags": [
					"any race"
				]
			},
			"alignment": [
				"NX",
				"C",
				"G",
				"NY",
				"E"
			],
			"ac": [
				{
					"ac": 12,
					"from": [
						"{@item leather armor|phb}"
					]
				}
			],
			"hp": {
				"average": 11,
				"formula": "2d8 + 2"
			},
			"speed": {
				"walk": 30
			},
			"str": 11,
			"dex": 12,
			"con": 12,
			"int": 10,
			"wis": 10,
			"cha": 10,
			"passive": 10,
			"languages": [
				"any one language (usually Common)"
			],
			"cr": "1/4",
			"action": [
				{
					"name": "Scimitar",
					"entries": [
						"{@atk mw} {@hit 3} para golpear, alcance 5 pies, un objetivo. {@h}4 ({@damage 1d6 + 1}) de daño cortante."
					]
				},
				{
					"name": "Light Crossbow",
					"entries": [
						"{@atk rw} {@hit 3} para golpear, alcance 80/320 pies, un objetivo. {@h}5 ({@damage 1d8 + 1}) de daño penetrante."
					]
				}
			],
			"soundClip": {
				"type": "internal",
				"path": "bestiary/bandit.mp3"
			},
			"altArt": [
				{
					"name": "Diabolical Bandit",
					"source": "MTF",
					"page": 18
				},
				{
					"name": "Vistana Bandit",
					"source": "CoS"
				},
				{
					"name": "Uttolot Elf Bandit",
					"source": "EGW"
				}
			],
			"languageTags": [
				"C",
				"X"
			],
			"damageTags": [
				"S",
				"P"
			],
			"miscTags": [
				"MW",
				"RW",
				"RNG",
				"MLW"
			],
			"token": {
				"name": "Bandit",
				"source": "MM"
			},
			"fluff": {
				"entries": [
					"Los bandidos se mueven en bandas y a veces están dirigidos por matones, veteranos o hechiceros. No todos los bandidos son malvados. La opresión, la sequía, la enfermedad o la hambruna pueden empujar a gente honesta a la vida del bandolerismo.",
					"Los piratas son bandidos de alta mar. Pueden ser saqueadores libres interesados sólo en el tesoro y el asesinato, o pueden ser corsarios autorizados por la corona para atacar y saquear los barcos de una nación enemiga.",
					"Aunque los piratas infernales son humanos, su reclusión de sesenta años en los Nueve Infiernos les ha otorgado inmunidades similares a las de sus diabólicos verdugos."
				]
			},
			"resist": [
				{
					"resist": [
						"cold"
					]
				},
				{
					"resist": [
						"bludgeoning",
						"piercing",
						"slashing"
					],
					"note": "from nonmagical weapons that are not silvered"
				}
			],
			"immune": [
				"fire",
				"poison"
			],
			"trait": [
				{
					"name": "Brave",
					"entries": [
						"El pirata infernal tiene ventaja en las tiradas de salvación contra el ser {@condition frightened}."
					]
				}
			],
			"attachedItems": [
				"light crossbow|phb",
				"scimitar|phb"
			]
		},
		{
			"name": "Infernal Veteran",
			"source": "DDEX1-03",
			"size": [
				"M"
			],
			"type": {
				"type": "humanoid",
				"tags": [
					"any race"
				]
			},
			"alignment": [
				"A"
			],
			"ac": [
				{
					"ac": 17,
					"from": [
						"{@item splint armor|phb}"
					]
				}
			],
			"hp": {
				"average": 58,
				"formula": "9d8 + 18"
			},
			"speed": {
				"walk": 30
			},
			"str": 16,
			"dex": 13,
			"con": 14,
			"int": 10,
			"wis": 11,
			"cha": 10,
			"skill": {
				"athletics": "+5",
				"perception": "+2"
			},
			"passive": 12,
			"languages": [
				"any one language (usually Common)"
			],
			"cr": "3",
			"action": [
				{
					"name": "Multiattack",
					"entries": [
						"El veterano realiza dos ataques con espada larga. Si tiene una espada corta desenfundada, también puede hacer un ataque con espada corta."
					]
				},
				{
					"name": "Longsword",
					"entries": [
						"{@atk mw} {@hit 5} para golpear, alcance de 5 pies, un objetivo. {@h}7 ({@damage 1d8 + 3}) de daño cortante, u 8 ({@damage 1d10 + 3}) de daño cortante si se usa a dos manos."
					]
				},
				{
					"name": "Shortsword",
					"entries": [
						"{@atk mw} {@hit 5} para golpear, alcance 5 pies, un objetivo. {@h}6 ({@damage 1d6 + 3}) de daño perforante."
					]
				},
				{
					"name": "Heavy Crossbow",
					"entries": [
						"{@atk rw} {@hit 3} para golpear, alcance 100/400 pies, un objetivo. {@h}6 ({@damage 1d10 + 1}) de daño penetrante."
					]
				}
			],
			"soundClip": {
				"type": "internal",
				"path": "bestiary/veteran.mp3"
			},
			"actionTags": [
				"Multiattack"
			],
			"languageTags": [
				"C",
				"X"
			],
			"damageTags": [
				"S",
				"P"
			],
			"miscTags": [
				"MW",
				"RW",
				"RNG",
				"MLW"
			],
			"token": {
				"name": "Veteran",
				"source": "MM"
			},
			"fluff": {
				"entries": [
					"Los veteranos son combatientes profesionales que toman las armas por una paga o para proteger algo en lo que creen o valoran. Entre sus filas se encuentran soldados retirados de un largo servicio y guerreros que nunca sirvieron a nadie más que a sí mismos.",
					"Aunque los veteranos infernales son humanos, su reclusión de sesenta años en los Nueve Infiernos les ha conferido inmunidades similares a las de sus diabólicos verdugos."
				]
			},
			"immune": [
				"fire",
				"poison"
			],
			"resist": [
				{
					"resist": [
						"cold"
					]
				},
				{
					"resist": [
						"bludgeoning",
						"piercing",
						"slashing"
					],
					"note": "from nonmagical weapons that are not silvered"
				}
			],
			"trait": [
				{
					"name": "Brave",
					"entries": [
						"El veterano infernal tiene ventaja en las tiradas de salvación contra el ser {@condition frightened}."
					]
				}
			],
			"attachedItems": [
				"heavy crossbow|phb",
				"longsword|phb",
				"shortsword|phb"
			]
		},
		{
			"name": "Warsh",
			"isNpc": true,
			"isNamedCreature": true,
			"source": "DDEX1-03",
			"size": [
				"M"
			],
			"type": {
				"type": "humanoid",
				"tags": [
					"human"
				]
			},
			"alignment": [
				"C",
				"N"
			],
			"ac": [
				12,
				{
					"ac": 15,
					"from": [
						"with mage armor"
					]
				}
			],
			"hp": {
				"formula": "5d8",
				"average": 22
			},
			"speed": {
				"walk": 30
			},
			"str": 9,
			"dex": 14,
			"con": 11,
			"int": 17,
			"wis": 12,
			"cha": 11,
			"save": {
				"int": "+5",
				"wis": "+3"
			},
			"skill": {
				"arcana": "+5",
				"history": "+5"
			},
			"passive": 11,
			"languages": [
				"Common",
				"Draconic",
				"Dwarvish",
				"Elvish"
			],
			"cr": "2",
			"spellcasting": [
				{
					"name": "Spellcasting",
					"headerEntries": [
						"Warsh es un hechicero de 4º nivel. Su habilidad de hechizo es Inteligencia (salvación de hechizos {@dc 13}, +5 para golpear con ataques de hechizo). Tiene preparados los siguientes hechizos de mago:"
					],
					"spells": {
						"0": {
							"spells": [
								"{@spell light}",
								"{@spell mage hand}",
								"{@spell shocking grasp}"
							]
						},
						"1": {
							"spells": [
								"{@spell charm person}",
								"{@spell mage armor}",
								"{@spell magic missile}"
							],
							"slots": 4
						},
						"2": {
							"spells": [
								"{@spell hold person}",
								"{@spell misty step}"
							],
							"slots": 3
						}
					},
					"ability": "int",
					"type": "spellcasting"
				}
			],
			"action": [
				{
					"name": "Quarterstaff",
					"entries": [
						"{@atk mw} {@hit 1} para golpear, alcance 5 pies, un objetivo. {@h}2 ({@damage 1d8 - 2}) de daño por apaleamiento."
					]
				}
			],
			"languageTags": [
				"C",
				"D",
				"DR",
				"E"
			],
			"damageTags": [
				"B"
			],
			"spellcastingTags": [
				"CW"
			],
			"miscTags": [
				"MW",
				"MLW"
			],
			"damageTagsSpell": [
				"L",
				"O"
			],
			"attachedItems": [
				"quarterstaff|phb"
			],
			"savingThrowForcedSpell": [
				"dexterity",
				"wisdom"
			]
		}
	]
}
