{
	"_meta": {
		"sources": [
			{
				"json": "scarthey",
				"abbreviation": "scarthey",
				"full": "Welcome to Scarthey - Unversity of the Arcane",
				"authors": [
					"Bob Starrar",
					"Rodney Sloan"
				],
				"convertedBy": [
					"MrTavish"
				],
				"version": "1.0",
				"url": "https://www.drivethrurpg.com/product/210036/Welcome-to-Scarthey-DD-5e",
				"targetSchema": "1.0.0"
			}
		],
		"dateAdded": 1549715846,
		"dateLastModified": 1549715846,
		"_dateLastModifiedHash": "67a5f7cb8c"
	},
	"book": [
		{
			"id": "scarthey",
			"name": "Welcome to Scarthey - unversity of the arcane",
			"source": "scarthey",
			"published": "2017-04-20",
			"group": "homebrew",
			"contents": [
				{
					"name": "Beyond Your Studies - Extramurals and Sports",
					"headers": [
						"Cackleball",
						"Dragon Boat Rowing",
						"Spelunking",
						"Griffin Riding",
						"Sorcerer's Senet"
					]
				}
			]
		}
	],
	"bookData": [
		{
			"id": "scarthey",
			"source": "scarthey",
			"data": [
				{
					"type": "section",
					"name": "Beyond Your Studies - Extramurals and Sports",
					"entries": [
						{
							"type": "section",
							"name": "Cackleball",
							"entries": [
								"Le jeu grotesque et violent du Cackleball est un des favoris des étudiants de Scarthey, et la Varsity Cup annuelle est un moment fort du calendrier de l'université.",
								"Le Cackleball se joue avec une tête de gobelin coupée. Avant le jeu, l'arbitre lance {@spell speak with dead} (ou {@spell magic mouth}) sur la tête, ce qui la fait caqueter de façon maniaque pendant le jeu. L'objectif de ce sport est de battre l'équipe adverse en défendant la tête qui repose au sommet d'un petit monticule en forme de pyramide dans votre propre moitié de terrain. Chaque coup de tambour - à peu près toutes les secondes - rapporte un point à l'équipe. Obtenir que la tête vous déclare vainqueur vaut 20 points. Le batteur maintient un rythme pendant 2 minutes par tiers (20 tours), le jeu revenant à l'équipe ayant le score le plus élevé à la fin.",
								"Les équipes de Crackleball sont composées d'un nombre égal de rôdeurs, qui doivent rester dans leur moitié de terrain, et de raiders, qui peuvent entrer dans la moitié de terrain de l'adversaire pour capturer la tête. Chaque équipe a droit à un certain nombre de remplacements, décidés avant le match. Les bâtons, les baguettes et la magie sont autorisés, et les joueurs peuvent les utiliser ainsi que le plein contact pour sécuriser et défendre la tête. Les règles du cackleball interdisent strictement de tuer, mais sont par ailleurs tolérantes à la plupart des stratégies."
							]
						},
						{
							"type": "section",
							"name": "Dragon Boat Rowing",
							"entries": [
								"La baie de Scarthey est l'endroit idéal pour les sports nautiques, dont la course de bateaux-dragons est l'un des événements sportifs les plus populaires et les plus prestigieux.",
								"Les bateaux-dragons varient en longueur et en équipage, depuis les canones wyrm aquatiques à équipage individuel jusqu'aux krakens à 12 équipiers. Les concours individuels d'aviron sont une épreuve de force et d'endurance, qui commence à la chaussée qui relie les Scarthey, avant de se terminer à la chaussée.",
								"Pour organiser un concours d'aviron, tracez 11 cases sur une feuille de papier. Chaque rameur commence dans la première case. Ensuite, chaque rameur effectue un test de Force, le résultat le plus bas avançant d'un bloc. Répétez ceci deux fois de plus, puis demandez à chaque rameur de faire un test de Constitution, le résultat le plus bas n'avançant pas. La course entière suit ce schéma jusqu'au dernier test de force, où seul le premier rameur avec le plus haut total avance, passant sous la chaussée et devenant le vainqueur.",
								"Tricher avec la magie est contraire aux règles, et donc très attendu. Les détails pour les arbitres sont donnés dans le tableau suivant, et s'ils peuvent repérer et identifier un sort, le rameur est disqualifié.",
								{
									"type": "table",
									"caption": "Optional Caption",
									"colLabels": [
										"Average Level of Rowers",
										"Referee's Wisdom (Perception)",
										"Referee's Intelligence (Arcana)"
									],
									"colStyles": [
										"col-4",
										"col-4",
										"col-3"
									],
									"rows": [
										[
											"1-5",
											15,
											15
										],
										[
											"6-10",
											18,
											18
										],
										[
											"11-15",
											21,
											22
										],
										[
											"16+",
											25,
											30
										]
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Spelunking",
							"entries": [
								"Il est strictement interdit de faire de la spéléologie, de la plongée dans les grottes et de ramper dans les donjons sous la terre de Scarthey ou dans les Undervaults. Si vous découvrez une caverne, une grotte, un tunnel ou toute autre entrée menant sous terre, veuillez contacter immédiatement un membre de la faculté."
							]
						},
						{
							"type": "section",
							"name": "Griffin Riding",
							"entries": [
								"Le griffon non volant d'Arthfael et le griffon commun sont tous deux hébergés dans l'eyrie bien équipée de Scarthey, avec des selles, des harnais et des bardages. Tout cela pour un prix symbolique. Veuillez vous assurer de signer une indemnité lors de votre première visite.",
								"Pour plus d'informations sur les griffons et l'équitation des griffons, n'oubliez pas de vous procurer un exemplaire de {@item Griffins - A Field Guide|Books}, disponible à l'école de l'Arcane des Créatures."
							]
						},
						{
							"type": "section",
							"name": "Sorcerer's Senet",
							"entries": [
								"L'ancien jeu du Senet du Sorcier est très vivant à Scarthey. Il s'agit d'un jeu de plateau tactique de manipulation magique, qui consiste à déplacer des pièces vivantes sur un plateau enchanté et en constante évolution. Le premier joueur qui réussit à déplacer trois de ses pièces en évitant tous les dangers et en résolvant toutes les énigmes du plateau, avant d'atteindre la dernière case anke, est le gagnant."
							]
						}
					]
				}
			]
		}
	],
	"table": [
		{
			"name": "Referee Oversight",
			"caption": "Referee Oversight",
			"source": "scarthey",
			"colLabels": [
				"Average Level of Rowers",
				"Referee's Wisdom (Perception)",
				"Referee's Intelligence (Arcana)"
			],
			"colStyles": [
				"col-4",
				"col-4",
				"col-3"
			],
			"rows": [
				[
					"1-5",
					15,
					15
				],
				[
					"6-10",
					18,
					18
				],
				[
					"11-15",
					21,
					22
				],
				[
					"16+",
					25,
					30
				]
			]
		}
	]
}
