{
	"_meta": {
		"sources": [
			{
				"json": "BloodInTheCompany",
				"abbreviation": "BITC",
				"full": "Blood in the Company",
				"authors": [
					"HapHazred"
				],
				"convertedBy": [
					"revilowaldow"
				],
				"color": "8f7411",
				"version": "20210531",
				"url": "https://homebrewery.naturalcrit.com/share/Cx5Tc4r9-_zT",
				"targetSchema": "1.6.0"
			}
		],
		"dateAdded": 1621278254,
		"dateLastModified": 1646772139,
		"_dateLastModifiedHash": "46c0b8b6dc"
	},
	"book": [
		{
			"name": "Blood in the Company: Explorer's Handbook to the Pevic Region & its Peoples",
			"id": "BITCEH",
			"source": "BloodInTheCompany",
			"author": "HapHazred",
			"published": "2022-02-07",
			"group": "homebrew",
			"coverUrl": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/BITC/BloodintheCompanyEHCover.webp",
			"contents": [
				{
					"name": "Introduction",
					"headers": [
						"History of the Continent",
						"Present Day"
					]
				},
				{
					"name": "Nations of the Pevic Region",
					"headers": [
						"The Aegan Empire",
						"The Helviti Wastes",
						"The Northern Kingdoms",
						"The Eastern City States",
						"Kathkacha"
					]
				},
				{
					"name": "Organisations in the Pevic Region",
					"headers": [
						"Steelmongers",
						"The Tower of Eyes",
						"Helviti Comanda",
						"Silver Company",
						"Alliance of Groves",
						"Inquisition"
					]
				},
				{
					"name": "Dangers of the Pevic Continent",
					"headers": [
						"Bandits",
						"Goblins",
						"Helviti Wildlife",
						"Supernatural Remnants"
					]
				},
				{
					"name": "Religion on the Pevic Continent",
					"headers": [
						"The Gods of Gol",
						{
							"depth": 1,
							"header": "The Protector"
						},
						{
							"depth": 1,
							"header": "Lifegiver"
						},
						{
							"depth": 1,
							"header": "The Great Architect"
						},
						{
							"depth": 1,
							"header": "Eternal Queen"
						},
						{
							"depth": 1,
							"header": "Azure Artist"
						},
						"Cults of the Pevic Continent",
						{
							"depth": 1,
							"header": "Imperial Cult"
						},
						{
							"depth": 1,
							"header": "Church of Starborn"
						},
						{
							"depth": 1,
							"header": "Dyvarran Cult"
						},
						{
							"depth": 1,
							"header": "Illegal Cults"
						},
						"Clerics in Gol"
					]
				},
				{
					"name": "Notable Persons of the Pevic Continent",
					"headers": [
						"Brayk Brasshand",
						"High King Brekivik",
						"Lady Eyelaine",
						"Flambard Hawk",
						"King Hekari",
						"Ikarian Devos",
						"Omana the Eldritch"
					]
				},
				{
					"name": "The Pevic Continent"
				},
				{
					"name": "Appendix:",
					"headers": [
						"Aegan Language Sayings",
						"Helviti Language Sayings",
						"Kathkach Language Sayings"
					]
				}
			]
		},
		{
			"name": "Blood in the Company: Player's Introduction",
			"id": "BITCPI",
			"source": "BloodInTheCompany",
			"author": "HapHazred",
			"published": "2021-05-17",
			"group": "homebrew",
			"coverUrl": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/BITC/BloodintheCompanyPICover.webp",
			"contents": [
				{
					"name": "Cover Page"
				},
				{
					"name": "Background"
				},
				{
					"name": "The Pevic Continent"
				},
				{
					"name": "Adventurers in the Pevic Region",
					"headers": [
						"Fighters & Rogues",
						"Monks, Rangers, Paladins, & Barbarians",
						"Clerics, Bards, & Druids",
						"Wizards & Sorcerers",
						"Warlocks"
					]
				},
				{
					"name": "Life in Kathkacha",
					"headers": [
						{
							"depth": 1,
							"header": "The Helviti Comanda"
						},
						"Common Races",
						"Uncommon Races",
						"Rare Races",
						{
							"depth": 1,
							"header": "Nobility of Kathkach"
						}
					]
				},
				{
					"name": "Locations in Kathkacha Valley",
					"headers": [
						"The Platinum Pot",
						"The Brass Palace",
						"The Copper Mines of Coprun",
						"The Wine Farms"
					]
				},
				{
					"name": "Technology in the Pevic Region"
				},
				{
					"name": "Neighbours of Kathkacha Valley",
					"headers": [
						"The Helviti",
						"The Eastern City States",
						"The Aegan Empire",
						"The Untamed Jungles"
					]
				},
				{
					"name": "Legends of the Pevic Region",
					"headers": [
						"The Dyvare",
						"Flambard Hawk",
						"Brasshand the Bold"
					]
				},
				{
					"name": "Additional Tables",
					"ordinal": {
						"type": "appendix",
						"identifier": "A"
					}
				}
			]
		}
	],
	"bookData": [
		{
			"id": "BITCEH",
			"source": "BloodInTheCompany",
			"data": [
				{
					"type": "section",
					"name": "Introduction",
					"page": 2,
					"entries": [
						"Le continent de Pevic est une terre située sur le monde de Gol, une sphère flottant parmi plusieurs autres mondes vibrants reliés par une toile cosmique. C'est une terre imprégnée d'histoire qui présente une grande variété de cultures et de sociétés.",
						"Elle est actuellement en pleine renaissance après des centaines d'années d'obscurité suite à une terrible catastrophe qui a rendu la magie rare et inhabituelle. Avant la catastrophe, la magie était omniprésente dans les villes et les villages, et pratiquement tous les citoyens avaient accès aux cantrips de base et aux objets magiques courants qui permettaient à la civilisation de tourner. Sans la magie, le monde est entré dans un âge sombre. Les villes se sont divisées et les anciennes nations se sont effondrées en cités-états et tribus isolées.",
						"Le peu de magie qui restait est devenu l'objet de contes de fées et de folklore. Des bosquets cachés où la magie était encore présente étaient dissimulés dans la nature, entretenus par les quelques druides et {@class ranger|PHB|rangers} qui restaient dans le monde. Les {@class wizard|phb|Wizards} devinrent une élite rare, et les dieux eux-mêmes ne purent échapper à la calamité magique. Tous furent affaiblis, beaucoup disparurent entièrement, et les rares qui restèrent n'avaient survécu qu'en fusionnant leurs portefeuilles pour sauvegarder la civilisation.",
						"Cette chute dévastatrice de la magie a entraîné l'apparition de nouvelles technologies. Les moyens de travailler le métal et la pierre ont dû être développés à nouveau, et actuellement le continent est à l'aise dans son utilisation du bronze et du fer. À l'ouest, la nouvelle {@book Aegan Empire|BITCEH|1|The Aegan Empire} a relancé la fabrication de l'acier, et il semble que l'âge des ténèbres soit sur le point de se terminer.",
						"La guerre persiste pourtant à l'Est, où des dizaines de cités-États se disputent le pouvoir. L'instabilité crée des opportunités, cependant. Plusieurs des plus grandes d'entre elles se sont élevées au-dessus des villes les plus faibles en termes de pouvoir. Au centre du continent, la vallée de Kathkacha s'enrichit grâce à ses accords commerciaux avec les {@book Aegan Empire|BITCEH|1|The Aegan Empire} et les {@book Eastern City States|BITCEH|1|The Eastern City States}. Au nord, les {@book Northern Kingdoms|BITCEH|1|The Northern Kingdoms} profitent largement de la faiblesse du sud pour sécuriser leurs frontières. Enfin, les redoutables {@book Helviti|BITCEH|3|Helviti Comanda} vendent leurs services de soldats mortels au plus offrant et maintiennent l'ordre dans les régions civilisées.",
						"C'est une époque où les conflits et les opportunités existent en quantité égale. Plus d'un aventurier se lance dans cette époque tumultueuse à la recherche d'or et de pouvoir. D'autres partent à la recherche des rares fragments de magie qui subsistent dans le monde, car même une chose aussi simple qu'une ancienne épée enchantée peut leur donner un avantage certain. D'autres encore traquent les nouveaux cas de surnaturel qui se cachent dans les coins les plus sombres du monde, à l'abri des regards de la civilisation.",
						"C'est dans cette étrange contrée que vous vous trouvez...",
						{
							"type": "entries",
							"name": "History of the Continent",
							"page": 2,
							"entries": [
								"Le continent lui-même a une longue histoire, mais avant l'effondrement de la magie, on n'en connaît qu'une petite partie. De nombreux textes anciens ont été perdus après l'effondrement de l'ère magique, et ce qui reste se trouve principalement dans les souvenirs des {@race elf|phb|elves} qui étaient encore en vie à cette époque.",
								"Avant l'effondrement, de nombreuses villes étaient dirigées par la classe des sorciers et des prêtres les plus puissants. Certaines étaient bien dirigées, tandis que d'autres étaient des dictatures brutales. Il existait également une grande variété de religions, avec de nombreuses divinités familières à d'autres mondes, comme Tyr et Eredus, ainsi que des dieux natifs du monde de Gol, comme Aepoptosis, le dieu primitif de la violence, et Ukua, la déesse de la civilisation.",
								"À cette époque, les {@book Aegan Empire|BITCEH|1|The Aegan Empire} n'existaient pas, ni les {@book Northern Kingdoms|BITCEH|1|The Northern Kingdoms} tels que nous les connaissons aujourd'hui. Certaines villes existaient à cette époque, comme Kathkach, la plus grande ville des {@book Kathkacha region|BITCEH|1|Kathkacha}, ainsi que Grandstar, connue à cette époque sous le nom de Virilian par les {@race elf|phb|elves} qui y vivaient.",
								"Chaque ville se gouvernait elle-même, avec un puissant lanceur de sorts à sa tête, qu'il s'agisse d'un lanceur de sorts divin comme un grand prêtre ou d'un lanceur de sorts arcaniques comme un {@creature archmage}.",
								"L'effondrement s'est produit il y a environ cinq cents ans. Des villes comme Kathkacha ont été abandonnées dans le chaos, et n'ont été récupérées que plus tard, lorsque la panique et la terreur se sont calmées. Des organisations se sont formées pour assurer la sécurité de la population ; les plus notables d'entre elles étaient les puissants {@book Aegan Empire|BITCEH|1|The Aegan Empire} et les décentralisés {@book Northern Kingdoms|BITCEH|1|The Northern Kingdoms}. La vallée de Kathkacha a été réinstallée par {@book Brasshand the Bold|BITCPI|8|Brasshand the Bold} après qu'elle ait abandonné ses pratiques sanglantes et vénéré le dieu primitif de la violence, Aepoptosis. {@book The Eastern City States|BITCEH|1|The Eastern City States} se sont construits sur les ossements des anciennes cités-mages. La magie a disparu du jour au lendemain, et à sa place, le mercantilisme et la puissance militaire ont connu un nouvel essor.",
								"Plongées dans un âge sombre technologique, beaucoup de nouvelles civilisations ont été renvoyées à l'âge de pierre proverbial. La technologie n'a pas progressé de la même manière sur tout le continent. Les {@book Aegan Empire|BITCEH|1|The Aegan Empire}, qui se sont empressés de récupérer les anciens textes et technologies, ont prospéré et ont commencé à réintroduire l'acier dans leurs armées. Le reste du monde reste plus à l'aise avec le bronze et le fer."
							]
						},
						{
							"type": "entries",
							"name": "Present Day",
							"page": 2,
							"entries": [
								"Aujourd'hui, le statu quo entre les civilisations du Continent Pévique est stable. L'expansion des {@book Aegan Empire's|BITCEH|1|The Aegan Empire} a été stoppée par une série soudaine d'attaques mystérieuses le long de ses côtes. Les {@book City States to the East|BITCEH|1|The Eastern City States} ont eu du mal à s'unir et sont dans un état de compétition constant. Les {@book Northern Kingdoms|BITCEH|1|The Northern Kingdoms} ont vu leur expansion stoppée par des chaînes de montagnes impitoyables à leur frontière. Au centre, les {@book Kathkacha|BITCEH|1|Kathkacha} et les {@book Helviti Waste|BITCEH|1|The Helviti Wastes} bénéficient largement de leur position géographique dans le monde."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Nations of the Pevic Region",
					"page": 3,
					"entries": [
						{
							"type": "entries",
							"name": "The Aegan Empire",
							"page": 3,
							"entries": [
								"L'Empire d'Aegan est peut-être le plus puissant des nouveaux ordres mondiaux. Il s'est construit le long de la côte ouest du continent, et s'étend des {@book inhospitable jungles|BITCPI|7|The Untamed Jungles} au sud jusqu'à une frontière montagneuse avec les {@book Northern Kingdoms|BITCEH|1|The Northern Kingdoms}.",
								"Par-dessus tout, l'Empire d'Aegan est obsédé par le pouvoir. Il s'agit d'une puissance militaire, dont les prouesses martiales n'ont d'égal que celles des {@book Helviti|BITCEH|3|Helviti Comanda}, mais avec l'avantage supplémentaire de la taille, d'une économie plus forte et plus fiable, et d'une marine prestigieuse. Si on ne les avait pas contrôlés, ils auraient pu envahir le centre du continent, s'emparer de {@book Kathkacha|BITCEH|1|Kathkacha} et pénétrer dans les {@book Eastern City States region|BITCEH|1|The Eastern City States}, et former un empire qui s'étendrait sur toute la largeur du continent.",
								"Leur expansion a cependant été stoppée, car ils ont trouvé un ennemi auquel ils ne s'attendaient pas. Les navires envoyés à l'Ouest, conçus pour explorer les différentes îles et potentiellement découvrir de nouvelles terres sous la forme de continents lointains, revinrent en ennemis. Les marins à bord de ces navires sont devenus fous, leurs corps portant des traces d'auto-mutilation, et ont fait des ravages sur le littoral d'Aegan et dans les forts des îles. Plus inquiétants encore étaient les navires qu'ils avaient {@i not} envoyés à l'Ouest et qui les suivaient. Des radeaux délabrés transportant des hommes et des femmes tout aussi fous, armés d'armes rudimentaires mais brutales. Ils attaquaient sans pitié et de façon prévisible, poussant des cris et des hurlements lorsqu'ils débarquaient sur les côtes vulnérables. Ils ont tué et tourmenté sans remords, et cette soudaine série d'attaques a mis l'Empire d'Aegan sur la défensive.",
								"Ils se concentrent sur la formation d'une flotte meurtrière et sur la fortification de leurs forts côtiers contre les attaques. Plus jamais ils ne se laisseraient rendre vulnérables par la mer. La flotte d'Aegan devint la plus grande du monde, mais en même temps, tout espoir de conquête du continent fut anéanti par les attaques navales incessantes. Pour aggraver les choses, dans un moment d'arrogance mal jugé, leur plus grande armée terrestre fut dévastée à l'infâme {@book Battle of Looming Rock|BITCEH|1|The Battle at Looming Rock}. La formation d'une flotte nécessitait de l'argent et des ressources, et le commerce avec le {@book East|BITCEH|1|The Eastern City States} fournissait les deux. L'Empire d'Aegan ne représentera plus jamais une menace sérieuse pour les terres du {@book East|BITCEH|1|The Eastern City States}.",
								"La crainte d'une attaque par la mer a permis la formation d'une puissante faction au sein de l'Empire d'Aegan : les {@book Steelmongers|BITCEH|2|Steelmongers}. Ce groupe a fait pression pour récupérer l'ancienne technologie des arcanes et a concentré une grande partie de ses ressources sur le développement de la puissance militaire de l'Empire d'Aegan. Sous leur règne, l'Empire d'Aegan est devenu technologiquement avancé par rapport aux autres nations du continent. L'acier est à la base de leurs magnifiques {@object ballista} boulons, leurs {@vehicle warship|GoS|Warships} sont deux fois plus grands que n'importe quels autres dans le monde, et des citadelles de pierre magnifiquement conçues parsèment la côte.",
								"Afin d'assurer leur domination, ils ont conclu une alliance avec les {@book Helviti Comanda|BITCEH|3|Helviti Comanda} pour renforcer leur contrôle sur la région. Pour compléter régulièrement leur armée, ils ont acquis les services de {@book Devil Comanda, Lion Comanda, and Kraken Comanda|BITCEH|3|Helviti Comanda|1}.",
								{
									"type": "image",
									"href": {
										"type": "external",
										"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/BITC/ByzantineTagmata.webp"
									},
									"title": "Art Credit: {@link Byzantine tagmata|https://cdnb.artstation.com/p/assets/images/images/007/446/455/large/joan-francesc-oliveras-pallerols-byzantine-tagmata.jpg?1506196177} by {@link Joan Francesc Oliveras Pallerols|https://www.artstation.com/jfoliveras}, 2017",
									"altText": "An armoured solider stands facing away looking over a rocky seaside cliff with a stone tower in the distance. They wear a mail coif and orange-red leather tunic with blue tassels. A red teardrop shaped shield  dominates the frame in their left hand, while a curved sword blade is visible in profile behind them."
								},
								"Il y a peu de place pour la dissidence sous le règne des {@book Steelmongers|BITCEH|2|Steelmongers}. L'asservissement total à l'Empire est obligatoire. Malgré ses avancées technologiques, l'Empire d'Aegan est un régime brutal qui réprime la liberté individuelle au nom de la sécurité de ses frontières. En cela, il réussit largement, bien que beaucoup s'irritent sous son règne vicieux. Bien qu'il y ait des membres honorables et doux de l'élite dirigeante {@book Steelmonger|BITCEH|2|Steelmongers}, la plupart ont tendance à être des dirigeants durs et cruels, focalisés sur l'accumulation de pouvoir et de puissance militaire.",
								"L'Empire d'Aegan s'est engagé dans une brève guerre contre le {@book Northern Kingdoms|BITCEH|1|The Northern Kingdoms} qui avait dépassé ses limites dans le nord. Cette guerre a vu la victoire des {@book Northern Kingdoms|BITCEH|1|The Northern Kingdoms}. Après de nombreuses années passées à parcourir les mers, l'Empire était mal préparé à une guerre terrestre contre les rudes tactiques barbares du nord, et ses forces ont été décimées lors du désastre qu'a été le {@book Battle of Looming Rock|BITCEH|1|The Battle at Looming Rock} qui les a vu entrer en conflit avec leurs {@book Helviti|BITCEH|3|Helviti Comanda} alliés. Désormais vulnérables malgré leur puissance militaire et leur technologie avancées, nombre d'entre eux craignent que leur empire ne s'effondre autour d'eux."
							]
						},
						{
							"type": "entries",
							"name": "The Helviti Wastes",
							"page": 4,
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "external",
										"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/BITC/ConceptTomrris.webp"
									},
									"title": "Art Credit: {@link Historical Concept Tomrris|https://www.artstation.com/artwork/OoKdRe} by {@link Timur Mutsaev|https://www.artstation.com/timur}, 2021",
									"altText": "A tattooed woman wearing sleek scale mail armour with bared arms and intricate ornamentation holds a half sheathed sword in one hand, and the bearded decapitated head of a swarthy man in the other."
								},
								"Sur le continent de Pevic, aucune terre n'est plus inhospitalière que les redoutables Helviti Wastes. Une terre noyée dans le sable grossier, la saleté, la cendre, les gaz ignobles et les bêtes violentes. La faune est considérée comme si hostile à la vie civilisée que lorsque la cendre empoisonnée souffle sur les chemins, les Helviti considèrent cela comme une bénédiction ; au moins, lorsque les gaz toxiques rendent la respiration presque impossible sans porter des masques spéciaux, la faune n'a pas tendance à attaquer. Sauf les crabes vampires diaboliques. Rien n'arrête les crabes vampires démoniaques. Les seuls endroits habitables (relativement parlant) sont un petit nombre d'oasis qui parsèment le paysage. Ces oasis abritent la civilisation la plus dangereuse en termes de prouesses de combat brutes : les Helviti.",
								"Les Helviti sont un peuple rude et violent, habitué à vivre sur les terres les plus dangereuses du continent. Ils sont largement organisés en groupes connus sous le nom de {@book Comanda|BITCEH|3|Helviti Comanda}, qui fonctionnent comme des clans, ou une compagnie de mercenaires. Chaque {@book Comanda|BITCEH|3|Helviti Comanda} a un nom, et les {@book Comanda|BITCEH|3|Helviti Comanda} Comanda sont légendaires à travers le Continent. Parmi eux, on trouve le {@book Cobalt Comanda|BITCPI|4|Cobalt Comanda}, le Comanda Titanium et le Comanda Vanguard, mais il existe des centaines de groupes plus petits à travers le monde.",
								"Malgré les dangers des déchets, qui incluent la déshydratation, la désorientation et la digestion dans l'estomac des sandsquids géants, des {@creature Winged Spider|BloodInTheCompany|winged spiders} et des bugcats, les déchets d'Helviti sont le chemin le plus rapide et le plus direct entre les {@book Eastern City States|BITCEH|1|The Eastern City States}, Kathkacha, les {@book Aegan Empire|BITCEH|1|The Aegan Empire} et les {@book Northern Kingdoms|BITCEH|1|The Northern Kingdoms} qui n'implique pas de marcher sur des chaînes de montagnes impitoyables et traîtresses ou de naviguer autour de la côte. Pour cette raison, les Helviti se trouvaient dans une position unique et profitable.",
								{
									"type": "inset",
									"name": "The Battle at Looming Rock",
									"page": 4,
									"entries": [
										"Les Helviti Wastelanders n'ont pas beaucoup de batailles marquantes en raison de leur nature disparate de clan. Pour cette raison, la bataille de Looming Rock, également connue sous le nom de bataille des Cinq Comandas, se distingue. Au service du {@book Aegan Empire|BITCEH|1|The Aegan Empire}, le Comanda du Lion et le Comanda du Diable ont tous deux affronté une armée du {@book Northern Kingdoms|BITCEH|1|The Northern Kingdoms} aux côtés d'une force d'Aegan. Sentant la victoire imminente, les {@book Aegan Empire|BITCEH|1|The Aegan Empire} ont résilié leur contrat avec les Helviti juste avant la bataille finale de Looming Rock.",
										"Afin de protéger leur réputation et d'éviter des ruptures de contrat similaires de la part d'autres nations, le Comanda du Lion et le Comanda du Diable ont tous deux envoyé un appel au Comanda de la Topaze, au Comanda du Crin et au Comanda du Sifflet qui étaient dans la région. Grâce à d'habiles manœuvres et à une surprise soudaine, ils ont pu anéantir la moitié des forces d'Aegan, mais au détriment du Comanda du Lion.",
										"Sentant la défaite et redoutant la perte totale de l'armée d'Aegan, le commandant d'Aegan de l'époque a rapidement ordonné que les Helviti soient payés en totalité. Grâce à une communication rapide et à une coordination experte, les Helviti ont changé de camp une fois de plus et ont acculé l'armée de {@book Northern Kingdoms|BITCEH|1|The Northern Kingdoms}, ignorant l'agitation entre les Helviti et les armées d'Aegan.",
										"La bataille s'est terminée par une victoire à la Pyrrhus pour les forces d'Aegan, qui avaient perdu une partie si importante de leurs forces à cause du harcèlement des Helviti depuis la Comanda des Crins et des Sifflets que leurs aspirations à marcher sur les {@book Northern Kingdoms|BITCEH|1|The Northern Kingdoms} ont été irrémédiablement stoppées. Les Helviti avaient cimenté leur réputation de force à ne pas contrarier. Le Comanda du Diable continue à servir le {@book Aegan Empire|BITCEH|1|The Aegan Empire}, qui compte beaucoup sur ses services et continue à les payer grassement jusqu'à ce jour."
									]
								},
								"En échange d'un passage sûr, ils taxaient les marchands passant par leur nation. Ils sécurisaient bien leurs frontières et se protégeaient contre les contrebandiers et les bandits, et en apprivoisant les quelques chemins qui traversaient les déchets mortels, ils monopolisaient le commerce à travers leur rude patrie.",
								"Prenant cette mentalité d'utiliser leurs compétences martiales pour le profit, beaucoup de leurs Comandas s'exportent dans le reste du monde comme mercenaires. Un Comanda Helviti est souvent capable de vaincre des armées bien plus grandes que lui en raison de son engagement de toute une vie dans la bataille et la violence et de ses compétences hautement spécialisées, et il est donc souvent acheté comme garde dans les {@book Aegan Empire|BITCEH|1|The Aegan Empire}, {@book Kathkacha|BITCEH|1|Kathkacha} et les membres les plus riches des {@book Eastern City States|BITCEH|1|The Eastern City States}. Le Kraken Comanda navigue sur les mers aux côtés des Aegans pour se protéger contre les peuples des mers enragés, le {@book Cobalt Comanda|BITCPI|4|Cobalt Comanda} garde le {@book Brass Palace|BITCPI|5|The Brass Palace} à Kathkach, et le Wendigo Comanda se répand dans le monde entier, chaque membre envoyant ses gains à la patrie.",
								"Chaque Comanda suit un code strict et complexe qui implique de ne prendre aucune mesure susceptible de nuire à la patrie. Ils sont même autorisés à se battre entre eux si cela apporte un bénéfice à la patrie et ne met pas en danger leur sécurité intérieure.",
								"L'image des Helviti à l'étranger est donc celle de barbares violents et de tueurs professionnels. Chez nous, la vérité est plus nuancée. Les villes autour des oasis sont remplies de civils et même d'artistes. Ces gens sont plus rudes que la plupart en raison de leur environnement, mais il peut néanmoins être surprenant pour de nombreux étrangers de voir ce côté plus doux du Comanda Helviti.",
								"Pour un Helviti, une personne n'est considérée comme un adulte que si elle s'engage et fait ses preuves auprès d'un Comanda. Un adulte reçoit une armure pour se protéger, et ces armures peuvent varier en origine et en type. Certaines sont fabriquées à l'étranger, d'autres sont transmises de génération en génération, et d'autres encore sont fabriquées sur commande pour chaque Helviti. Comme il y a un manque de ressources dans le Wastes, la plupart des guerriers de cette région ont l'air d'être des pièces rapportées. Les enfants travaillent dans les Wastes pour maintenir les réserves de nourriture, s'occuper des maisons, et autres tâches moins violentes. Ils bénéficient de la protection du puissant Comanda, mais cette protection leur est retirée s'ils quittent les Wastes et cessent de contribuer à leur société.",
								"On trouve également dans les Wastes des tribus nomades qui suivent des traditions orales. Ces groupes vivent en harmonie avec les Comandas plus civilisés et travaillent souvent à leurs côtés lors de voyages dans le Wastes. Ces groupes nomades se souviennent des temps qui ont précédé l'effondrement, et s'entraînent à chasser la magie et à la maîtriser grâce aux arts martiaux. Ces groupes nomades forment la base de nombreux ordres monastiques, comme l'influente Inquisition Helviti. Les arts martiaux à travers le continent proviennent principalement de ces tribus nomades.",
								"Selon le Comanda que l'on rencontre, l'expérience de l'Helviti peut être radicalement différente. Alors que les {@book Chimera Comanda|BITCPI|4|Chimera Comanda} se concentrent sur la cruauté, par exemple, les Comandas d'or sont réputés pour leur caractère noble.",
								{
									"type": "insetReadaloud",
									"name": "On Helviti Business Practices",
									"page": 5,
									"entries": [
										{
											"type": "quote",
											"entries": [
												"Vous avez déjà entendu le dicton populaire d'Helviti ? \"Paie tes factures, face de lard\". Ou quelque chose de ce genre. Aegan a appris à payer ses factures à la dure."
											],
											"by": "Flambard Hawk"
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "The Northern Kingdoms",
							"page": 5,
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "external",
										"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/BITC/CelticInfantry.webp"
									},
									"title": "Art Credit: {@link Celtic light infantry types 1st century BC to 1st century AD|} from {@link Rome's Enemies (2): Gallic & British Celts: No. 2 (Men-at-Arms)|https://smile.amazon.com/Romes-Enemies-Gallic-British-Men-at-Arms/dp/B002L4FAIU} by {@link Angus McBride|https://en.wikipedia.org/wiki/Angus_McBride}",
									"altText": "Four Celtish warriors rush down a bank, swords and leather shields swinging."
								},
								"Les royaumes du Nord sont une organisation peu structurée composée d'une demi-douzaine de rois et de reines qui règnent sur les collines froides et herbeuses au nord des {@book Helviti Wastes|BITCEH|1|The Helviti Wastes}. Ils sont riches en ressources et, malgré leur réputation de barbares et d'arriérés, ils sont étonnamment puissants et sûrs. Ils sont en paix depuis de nombreuses années, avec seulement de petites escarmouches contre certains {@book Eastern City States|BITCEH|1|The Eastern City States} qui tentent de marcher sur leurs terres par-delà les montagnes et une guerre contre les {@book Aegan Empire|BITCEH|1|The Aegan Empire} qui s'est soldée par une victoire des redoutables guerriers du Nord.",
								"Contrairement aux {@book Aegan Empire|BITCEH|1|The Aegan Empire}, les royaumes du Nord préfèrent les embuscades et les tactiques de guérilla, et leurs stratégies sont axées sur la mobilité, le camouflage et les frappes rapides et audacieuses. Dans le terrain vallonné et herbeux qu'ils habitent, ils ont beaucoup de couvertures pour se dissimuler et sont beaucoup plus mobiles que les grandes et lentes colonnes que les {@book Aegan Empire|BITCEH|1|The Aegan Empire} préfèrent.",
								"Non seulement les royaumes du Nord sont bien adaptés à leur climat plus froid, mais ils ont un nombre disproportionné de bosquets magiques encore présents sur leurs terres. Cela signifie que leur société compte un plus grand nombre de {@race elf|phb|elves}, {@class ranger|phb|rangers} et {@class druid|phb|druids} que ce que l'on pourrait s'attendre à voir dans d'autres régions du Continent Pévique. On ne les voit pas si fréquemment qu'on puisse les considérer comme communs, mais dans un monde où la magie est rare, l'augmentation de la puissance magique est suffisamment notable pour être considérée comme un avantage stratégique. Pour cette raison, beaucoup {@class wizard|phb|wizards} passent également par les royaumes du Nord afin de visiter et d'étudier certains des bosquets les plus connus de cette terre.",
								"Les royaumes du Nord ont une société agricole étendue, ainsi que beaucoup de pêche et de chasse. Ils sont généralement bien nourris et robustes, et sont connus pour leur sens de l'humour et leur attitude accueillante envers les étrangers du sud. Ils échangent leurs ressources naturelles, principalement {@item iron|PHB}, {@item copper|PHB}, {@item silver|PHB} et {@item wheat|PHB|grain} avec la puissante cité de {@book Kathkach|BITCPI|4} au sud par le biais du {@book Helviti Wastes|BITCEH|1|The Helviti Wastes}.",
								"Après une série d'escarmouches à leur frontière, ils font appel aux services du Comanda à cheval pour protéger leurs frontières. Comparé aux autres Comandas, il est petit et sert principalement d'unité d'éclaireur pour avertir les armées de soldats barbares qui attendent dans les châteaux et les forts de pierre éparpillés.",
								"Leur riche patrie a permis aux royaumes du Nord d'être une terre plus douce et plus gentille à vivre. L'art est encouragé, tout comme la littérature, et les histoires de guerriers héroïques et de paladins amoureux sont chantées par {@class bard|PHB|bards} des habitants du pays. La chevalerie est un idéal bien respecté dans les royaumes du Nord, et les guerriers de cette région essaient souvent d'être à la hauteur de ces attentes élevées.  Ils aiment la bravoure, l'honneur et la vaillance. Ils admirent également la beauté, l'habileté et la poésie.",
								{
									"type": "inset",
									"name": "Conflict at Korigvit",
									"page": 6,
									"entries": [
										"Korigvit est une petite vallée au sud de Dostym qui aurait été paisible sans une rébellion de paysans cherchant à déposer le souverain local. Le roi de Dostym a étouffé la rébellion en concluant un accord avec les Grovers locaux, piégeant la rébellion dans un labyrinthe de ronces et d'arbres épais. Le temps que les rebelles s'échappent, Dostym avait déjà rassemblé ses forces et les avait coincés.",
										"Le roi a adopté une attitude détendue à l'égard de la rébellion et n'a pas infligé de punition... bien qu'il ait dispersé les rebelles dans tout le {@book Northern Kingdoms|BITCEH|1|The Northern Kingdoms}, rendant presque impossible toute nouvelle organisation."
									]
								},
								"Tout n'est pas parfait dans les terres du nord, cependant. Les mêmes marins pillards qui sévissent dans les {@book Aegan Empire|BITCEH|1|The Aegan Empire} trouvent parfois le chemin du nord, ce qui oblige souvent les rois locaux proches des {@book Empire|BITCEH|1|The Aegan Empire} à travailler aux côtés des {@book Empire|BITCEH|1|The Aegan Empire} malgré leurs relations parfois violentes. Les hivers froids ont également tendance à mettre leur vie en suspens pendant des mois, car les régions peuvent devenir pratiquement infranchissables sans caravanes bien équipées. Les bosquets sont aussi parfois une source de problèmes. Les {@book Northern Kingdoms|BITCEH|1|The Northern Kingdoms} sont l'un des rares endroits où certaines histoires surnaturelles sont prises au sérieux.",
								"On dit que la {@book Northern Kingdoms|BITCEH|1|The Northern Kingdoms} est le siège de la mystérieuse {@book Tower of Eyes|BITCEH|2|The Tower of Eyes}, une organisation dont le but est d'enquêter et de contrôler le surnaturel dans la région de Pevic. On ne sait pas si cela est vrai ou non, car la {@book Tower of Eyes|BITCEH|2|The Tower of Eyes} garde bien ses secrets, mais il est certain que l'on peut trouver un bon nombre de ses agents dans les grandes villes des royaumes, comme Dostym ou Berovika.",
								"De nombreux hommes du nord émigrent vers le sud en quête de richesse et d'exploration. De nombreux sudistes émigrent également vers le nord pour profiter du mode de vie et de la paix que l'on peut y trouver... s'ils parviennent à traverser le {@book Helviti Wastes|BITCEH|1|The Helviti Wastes}."
							]
						},
						{
							"type": "entries",
							"name": "The Eastern City States",
							"page": 6,
							"entries": [
								"Il n'est pas aussi simple de classer les villes-États de l'Est comme un bloc distinct, car beaucoup d'entre elles ont leur propre histoire, culture et identité sociale. En tant que bloc, c'est cette désunion qui, ironiquement, sert de point commun. Les traditions de chacun entrent souvent en conflit et s'opposent les unes aux autres, et bien que cela leur donne un patchwork d'identités sociales, certains éléments sont communs à la plupart des Cités-Etats.",
								"Les Eastern City States sont largement considérés comme étant artistiques et dynamiques. C'est peut-être le choc des cultures qui fait que leur art, leur littérature et leur musique évoluent rapidement et sont complexes. Ils évoluent également rapidement et, malgré leur instabilité, sont des personnes flexibles et adaptables, aussi aptes à la guerre qu'au commerce.",
								"Bien qu'il existe des dizaines de cités-États dans la région de l'Est, trois grandes villes constituent l'équilibre du pouvoir dans la région. Parche est une ville guerrière située au nord, près de la frontière des grandes chaînes de montagnes qui les séparent des {@book Northern Kingdoms|BITCEH|1|The Northern Kingdoms}. Plus éloignée de la rivière Kacha que les autres villes, Parche est farouchement indépendante en raison de sa difficulté à commercer avec le reste du monde.",
								"Yayoi règne sur une large bande de territoire le long de la côte est et, malgré de fréquents raids et guerres avec ses voisins, peut se targuer de posséder de vastes terres agricoles. Il oscille entre le commerce avec les voisins Chineria et Parche et la guerre avec eux. Une partie de son territoire commence à entrer dans les {@book treacherous jungles|BITCPI|7|The Untamed Jungles} au sud, et ils sont connus pour être un peuple unique et coloré.",
								"La Chineria est située sur la rivière Kacha et sert souvent de porte d'entrée vers le reste des Cités-États. C'est incontestablement la plus riche des Cités-États, bien que sa richesse soit dérisoire par rapport à celle de {@book Kathkach|BITCPI|4} située plus bas sur la Kacha.",
								{
									"type": "image",
									"href": {
										"type": "external",
										"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/BITC/AncientAssyrians.webp"
									},
									"title": "Art Credit: From {@link The Ancient Assyrians ELITE 39|https://ospreypublishing.com/the-ancient-assyrians-pb} by {@link Angus McBride|https://en.wikipedia.org/wiki/Angus_McBride}",
									"altText": "A battle scene depicting infantry and cavalry units of different types in combat."
								},
								"Les cités-états de l'Est sont également uniques en ce qu'elles maintiennent certaines des anciennes traditions d'avant l'effondrement de la magie. Yayoi est toujours dirigé par une élite arcanique, bien que son pouvoir soit considérablement réduit par rapport aux jours d'autrefois. Parche exporte des reproductions anciennes de textes arcaniques, principalement vers les pays lointains {@book Aegan Empire|BITCEH|1|The Aegan Empire}, avec un grand profit. Si la région n'était pas constamment instable, ils pourraient bien être les plus puissants de tout le continent, mais hélas, ils sont incapables de former une alliance durable.",
								"Les guerres sont souvent menées par procuration dans cette région. Les petites villes et les cités fortifiées reçoivent le soutien de Parche, de Chineria ou de Yayoi pour se battre les unes contre les autres et assurer de petits gains de contrôle ou de territoire aux grandes villes-états. C'est un statu quo qui persiste depuis près de deux cents ans maintenant, et qui ne montre aucun signe de ralentissement.",
								"En conséquence, beaucoup émigrent des villes de l'Est. Si l'on ne vit pas dans l'une des trois grandes villes, il est probable que la vie y soit dure et parfois violente. Les raids et les pillages sont fréquents. Un nombre important de réfugiés se trouvent à Kathkacha, travaillant dans les {@book vineyards|BITCPI|5|The Wine Farms}, les terres agricoles ou les {@book copper mines|BITCPI|5|The Copper Mines of Coprun}. Beaucoup d'autres cherchent refuge au nord, mais atteindre le {@book Northern Kingdoms|BITCEH|1|The Northern Kingdoms} au-delà des montagnes traîtresses est risqué et souvent fatal. S'échapper par les {@book Helviti Wastes|BITCEH|1|The Helviti Wastes} est soit coûteux, soit un suicide.",
								{
									"type": "image",
									"href": {
										"type": "external",
										"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/BITC/OttomanSolider.webp"
									},
									"title": "Art Credit: {@link 16th Century Ottoman Solider|https://www.bloomsbury.com/uk/polish-winged-hussar-15761775-9781841766508/} by {@link Velimir Vukšić|https://www.bloomsbury.com/uk/author/velimir-vuksic/}",
									"altText": "A drawing of a man with shield and full mail holding a horse by the bridle."
								},
								"Dans cette région, beaucoup explorent donc les {@book jungles|BITCPI|7|The Untamed Jungles} au sud. Bien qu'inhabité par toute grande civilisation, il y a encore beaucoup de terres dans la jungle. Beaucoup ne reviennent pas, et les communautés qui y vivent sont souvent éphémères. Pour ceux qui survivent, cependant, le profit peut être immense. Il existe des ressources encore inconnues dans les jungles du sud, et c'est une richesse que, bien que risquée, certains entrepreneurs courageux seraient heureux d'explorer..."
							]
						},
						{
							"type": "entries",
							"name": "Kathkacha",
							"page": 7,
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "external",
										"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/BITC/Scythians.webp"
									},
									"title": "Art Credit: From {@link The Scythians 700-300BC (Men-at-Arms)|https://smile.amazon.co.uk/Scythians-700-300BC-Men-at-Arms-137/dp/0850454786} by {@link Angus McBride|https://en.wikipedia.org/wiki/Angus_McBride}",
									"altText": "Three men in traditional battle dress stand armed while a cloud of orange dusk is stirred up behind them by cavalry."
								},
								"Kathkach est une vieille ville à l'histoire complexe. Son histoire est en fait la plus ancienne de toutes les villes du continent Pévic, avec des documents provenant des anciennes bibliothèques de Parche citant Kathkach comme l'une des premières villes nommées à être construite avant l'effondrement. Kathkach se trouve sur les rives de la rivière Kacha, et contrôle la vallée qui porte son nom : Kathkacha.",
								"Réinstallé dans le nouvel âge par la figure prophétique, le {@book Dyvare|BITCPI|8|The Dyvare}, Kathkach est construit dans une vallée fertile et riche où {@item fine wine (bottle)|PHB|wine} peut facilement être fabriqué, {@item copper|PHB} miné, et les cultures récoltées.",
								"La ville avait autrefois une histoire sanglante et, sous le règne de ses maîtres arcanistes, elle vénérait le dieu de la violence, Aepoptosis, et sacrifiait fréquemment des esclaves en son nom dans des fosses de combat brutales. Cette sombre histoire a été laissée derrière elle après l'effondrement. Aepoptosis disparu et les nouveaux dieux étant tout ce qui restait, Kathkach a été abandonnée pendant une centaine d'années jusqu'à ce qu'elle soit reprise par les {@book Dyvare|BITCPI|8|The Dyvare} et orientée vers un objectif plus rentable : le mercantilisme.",
								"Kathkacha est la région la plus riche du monde connu. Alors que les {@book Aegan Empire|BITCEH|1|The Aegan Empire} ont peut-être plus de richesses sur leur vaste territoire et que les {@book Northern Kingdoms|BITCEH|1|The Northern Kingdoms} ont peut-être plus de ressources naturelles, la position de Kathkacha au sud des {@book Helviti Wastes|BITCEH|1|The Helviti Wastes} et entre les {@book Aegan Empire|BITCEH|1|The Aegan Empire} et les {@book Eastern City States|BITCEH|1|The Eastern City States} lui a permis de prospérer. On y trouve plus d'or par habitant que partout ailleurs, et il n'est pas surprenant que la société soit florissante dans un tel bastion de la richesse.",
								"Il est donc ironique que son armée soit quelque peu en retard sur celles des {@book Aegan Empire|BITCEH|1|The Aegan Empire} et des {@book Eastern City States|BITCEH|1|The Eastern City States}. Ses armées préfèrent encore le bronze, car la vallée y a accès à bon marché, et comme la région est très pacifique, les sciences militaires n'ont pas progressé au même rythme que celles du {@book Aegan Empire's|BITCEH|1|The Aegan Empire} ou du {@book Eastern City States'|BITCEH|1|The Eastern City States}. En revanche, ses sciences de la fabrication sont inégalées. Les ressources de la {@book Northern Kingdoms|BITCEH|1|The Northern Kingdoms} sont souvent envoyées à Kathkacha pour être transformées en outils et autres produits.",
								{
									"type": "inset",
									"name": "The Second Founding",
									"page": 8,
									"entries": [
										"Kathkach a été fondée deux fois ; une fois par {@book Brasshand|BITCPI|8|Brasshand the Bold} avant la calamité, et une autre fois par les {@book Dyvare|BITCPI|8|The Dyvare}. Les {@book Dyvare|BITCPI|8|The Dyvare} ont combattu pour débarrasser la vallée des monstres et des envahisseurs avec une force de combat légendaire appelée la Garde d'or des Cent Dyvarran. Après avoir sécurisé la vallée, on suppose qu'elle et les One-Hundred ont péri au combat avant que la situation sur le continent de Pevic ne se stabilise.",
										"Kathkacha en tant que région n'a pas d'armée permanente. Les villages et la ville basse sont patrouillés par une milice locale, mais elle est défendue contre les invasions par deux des Comandas Helviti les plus réputées au monde : la {@book Cobalt Comanda|BITCPI|4|Cobalt Comanda} et la {@book Chimera Comanda|BITCPI|4|Chimera Comanda}. La {@book Cobalt Comanda|BITCPI|4|Cobalt Comanda} défend la {@book Brass Palace|BITCPI|5|The Brass Palace} et maintient l'ordre sous le règne de la classe marchande, tandis que la {@book Chimera Comanda|BITCPI|4|Chimera Comanda} opère dans la vallée au sens large, éradiquant l'anarchie et le banditisme. Au cas où cela ne suffirait pas, une troisième Comanda se trouve dans le {@book Crimson Keep|BITCPI|4|Scorpion Comanda} qui garde le passage vers le {@book Helviti Wastes|BITCEH|1|The Helviti Wastes} : le {@book Scorpion Comanda|BITCPI|4|Scorpion Comanda} vicieux, réputé être le plus dangereux de tous. Le {@book Scorpion Comanda|BITCPI|4|Scorpion Comanda} protège le passage et constitue la première ligne de défense des {@book Helviti Wastes|BITCEH|1|The Helviti Wastes} contre les invasions. Il est largement admis que si le Kathkacha est envahi, les {@book Scorpion Comanda|BITCPI|4|Scorpion Comanda} interviendraient pour protéger la vallée et maintenir le contrôle sur les {@book Crimson Keep|BITCPI|4|Scorpion Comanda}.",
										"L'élite des marchands de la ville règne sur Kathkacha. Des sociétés et des syndicats contrôlent la ville, le plus puissant étant la Main de Vermillon, dirigée par la rusée \"Maîtresse de Kathkach\", {@book Lady Eyelaine|BITCEH|5|Lady Eyelaine}. Parmi les autres, citons Evangeline Stifka, de l'organisation Seablooded, Kevin Aldragosh, l'administrateur du {@book Silver Company|BITCEH|2|Silver Company}, et {@book Brayk Brasshand|BITCEH|5|Brayk Brasshand}, descendant de {@book Brasshand the Bold|BITCPI|8|Brasshand the Bold}, qui dirige la fondation Brasshand.",
										"Kathkach est une ville diversifiée, et elle est principalement habitée par {@race human|phb|humans}, {@race orc|MPMM|orcs}, et {@race dwarf|PHB|dwarves}. Elle compte une population importante {@race kobold|vgm} dans la ville basse ainsi qu'une communauté modeste {@race elf|phb}. C'est un endroit attrayant pour {@class wizard|phb|wizards} de personnes souhaitant s'y installer en raison de sa richesse et de sa qualité de vie, et en général, c'est un joyau brillant du continent pékinois.",
										"Pour survivre à Kathkacha, il faut appartenir à l'une des sociétés qui possèdent tout dans la vallée, qu'il s'agisse de parts dans les industries du vin, du cuivre et de l'agriculture, de terres ou de droits marchands. Pratiquement tous les aspects de la vie à Kathkacha peuvent être achetés et vendus, et cette existence mercantile impitoyable peut être hostile pour beaucoup, mais attrayante pour certains. Elle est à la fois vicieuse et pleine d'opportunités pour les plus rusés."
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Organisations in the Pevic Region",
					"page": 8,
					"entries": [
						"Les factions et les groupes de la région de Pevic sont constitués d'un grand nombre d'organisations, trop nombreuses pour être énumérées de manière exhaustive. Certaines des plus importantes seront toutefois citées ici. Il n'est en aucun cas nécessaire que ces groupes soient joués dans Blood in the Company, mais des descriptions sur la façon de jouer les membres ou les aspirants membres de ces groupes sont incluses.",
						{
							"type": "image",
							"href": {
								"type": "external",
								"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/BITC/FlambardHawk.webp"
							},
							"title": "The Adventurer {@book Flambard Hawk|BITCEH|5|Flambard Hawk}<br>Art Credit: HapHazred",
							"altText": "A warrior in red and yellow armour."
						},
						{
							"type": "entries",
							"name": "Steelmongers",
							"page": 8,
							"entries": [
								"Les Steelmongers sont le groupe dirigeant du {@book Aegan Empire|BITCEH|1|The Aegan Empire}. Il s'agit d'une organisation principalement militaire qui se consacre à assurer une emprise de fer sur sa patrie. Ils ont été fondés peu de temps après les raids des marins fous sur leurs côtes.",
								"Leur nom provient de leur utilisation de l'acier, dont ils essaient de s'emparer autant que possible. Les plus grands d'entre eux portent l'équipement le plus avancé du Continent Pevic ; {@item plate armor|PHB|plate armour}, {@item longsword|PHB|longswords} d'acier, et {@item heavy crossbow|PHB|heavy crossbows} constituent leurs troupes d'élite. Ils accordent également une grande importance aux compétences de commandement. Les métallurgistes sont destinés à diriger les soldats de la {@book Aegan Empire|BITCEH|1|The Aegan Empire}.",
								{
									"type": "inset",
									"name": "Roleplaying Steelmongers",
									"page": 8,
									"entries": [
										"Pour jouer le rôle d'un sidérurgiste, il est préférable de jouer un {@class fighter|PHB} ou un {@class paladin|PHB}. Les métallurgistes sont disciplinés et bien entraînés. Ils préfèrent les armures lourdes et les tactiques militaires brutales pour remporter la victoire rapidement et de manière décisive.",
										"Un paladin de {@subclassFeature Oath of Vengeance|Paladin||Vengeance||3||Vengeance} ou {@subclassFeature Oath of Conquest|Paladin||Conquest|XGE|3||Conquest} conviendrait particulièrement bien à un sidérurgiste, ou un {@subclassFeature Battle Master|Fighter||Battle Master||3} ou {@subclassFeature Purple Dragon Knight (Banneret)|Fighter||Purple Dragon Knight (Banneret)|SCAG|3||Banneret}. Il n'existe aucune restriction quant à la race ou au sexe des métallurgistes, mais les {@race human|phb|humans}, {@race orc|vgm|orcs} et {@race dwarf|phb|dwarves} sont les plus courants dans leurs rangs. Ils sont presque universellement respectueux de la loi et tendent surtout à être neutres, mais peuvent être mauvais ou bons selon les individus.",
										"Les fonds {@background Soldier} ou {@background Noble} seraient des choix appropriés pour un aspirant ou un ancien métallurgiste."
									]
								},
								"Les métallurgistes sont vénérés par la population du {@book Aegan Empire|BITCEH|1|The Aegan Empire}, mais le reste du monde les considère avec suspicion et même haine. Ce groupe a subjugué des millions de personnes ; les esprits les plus libres du continent Pévic leur en veulent pour cela."
							]
						},
						{
							"type": "entries",
							"name": "The Tower of Eyes",
							"page": 8,
							"entries": [
								"La mystérieuse Tour des Yeux est un groupe dont l'objectif est de contrôler les derniers vestiges de magie du continent de Pevic, voire de tout le Gol. Elle est secrète et insaisissable, et opère souvent par le biais de sociétés de façade et de mandataires.",
								"La théorie veut qu'ils soient originaires des {@book Northern Kingdoms|BITCEH|1|The Northern Kingdoms}, mais cette hypothèse est largement spéculative. Personne ne sait vraiment d'où vient l'organisation, même ses propres membres. L'organisation fonctionne par le biais de contrats anonymes et la plupart des personnes qui traitent avec elle ne savent même pas qu'elles sont en contact avec un membre de la Tour.",
								"Un grand nombre d'entre eux sont des utilisateurs de magie, bien que le type de magie varie grandement. Un bon nombre d'entre eux sont des {@class bard|PHB|bards}, qui agissent comme des agents, des {@class rogue|phb|rogues} et des {@class wizard|phb|wizards}.",
								{
									"type": "inset",
									"name": "Roleplaying a Tower Agent",
									"page": 8,
									"entries": [
										"Les agents de la Tour peuvent être de n'importe quelle origine, mais le groupe préfère travailler avec des individus plus uniques. {@race elf|phb|Elves}, {@race half-elf|phb|half-elves}, {@race halfling|phb|halflings}, et {@race gnome|phb|gnomes} seraient à l'aise en tant qu'agent de la Tour.",
										"Un agent de la Tour typique peut être un {@subclassFeature College of Lore|Bard||Lore||3||lore bard}, un {@subclassFeature Arcane Trickster|Rogue||Arcane Trickster||3||arcane trickster rogue}, un {@subclassFeature School of Illusion|Wizard||Illusion||2||illusion}, un {@subclassFeature School of Divination|Wizard||Divination||2||divination} ou un {@subclassFeature School of Enchantment|Wizard||Enchantment||2||enchantment wizard}. Ils sont compétents en {@skill Deception} afin de garder leur identité secrète pour le plus grand nombre, car les gens du peuple les considèrent avec suspicion... à juste titre.",
										"Les agents de la Tour sont souvent d'alignement Vrai Neutre. Les fonds {@background Charlatan} ou {@background Variant Criminal (Spy)} sont des choix appropriés pour un agent de la Tour."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Helviti Comanda",
							"page": 8,
							"entries": [
								"Etre membre d'un Comanda Helviti, c'est être dévoué à sa patrie. Le Wastes est peut-être le pire endroit où vivre sur tout le continent, mais c'est chez nous, et en tant que membre d'un Comanda, tout votre code d'honneur tourne autour de sa défense et de la protection de ses intérêts.",
								"Un membre d'un Comanda suivra un code strict. Aucune action ne doit menacer la patrie. Pratiquement tous les contrats impliquent de renvoyer de l'argent au {@book Helviti Wastes|BITCEH|1|The Helviti Wastes}, et aucun contrat contre la patrie ne doit jamais être pris.",
								"Les Comandas individuels ont des règles et des traditions différentes, spécifiques à ces groupes. Les {@book Chimera Comanda|BITCPI|4|Chimera Comanda} par exemple ont des rituels de bizutage brutaux, tandis que les Comandas du Lion doivent s'affronter dans des duels difficiles pour rejoindre le Comanda. De nombreux Comandas travaillent à l'étranger et envoient de l'argent dans le Wastes ; ceux qui restent sont financés par cet argent afin de protéger et de maintenir l'ordre dans le Wastes.",
								{
									"type": "inset",
									"name": "Roleplaying a Helviti Comanda",
									"page": 9,
									"entries": [
										"Les Helviti sont principalement {@class fighter|PHB|fighters}, {@class barbarian|PHB|barbarians}, et {@class ranger|PHB|rangers}. Ils s'appuient sur leurs compétences martiales et leurs armes. Pratiquement n'importe quel combattant serait un choix de classe approprié pour un Helviti ; le large éventail de stratégies qu'ils emploient fait de la classe des combattants en général un choix naturel. Un Rôdeur avec la sous-classe {@subclassFeature Hunter|Ranger||Hunter||3||Hunter} serait également un choix approprié pour un Comanda Helviti plus indépendant ou un Barbare {@subclassFeature Path of the Berserker|Barbarian||Berserker||3||Berserker}.",
										"Un Helviti Comanda aurait probablement le fond {@background Soldier}, et ils n'ont aucune restriction sur l'alignement."
									]
								},
								{
									"type": "table",
									"caption": "Helviti Comanda",
									"colLabels": [
										"{@dice 1d6}",
										"Name",
										"Description"
									],
									"colStyles": [
										"col-1 text-center",
										"col-3",
										"col-8"
									],
									"rows": [
										[
											"1",
											"Comanda d'or",
											"Les Comandas dorés sont nobles et diligents. Ils préfèrent le combat rapproché à l'épée et au bouclier."
										],
										[
											"2",
											"Wendigo Comanda",
											"Les Wendigo Helviti sont indépendants et opèrent souvent seuls ou en groupes de deux ou trois. Ils préfèrent le combat à distance et les tactiques d'embuscade."
										],
										[
											"3",
											"Titane Comanda",
											"De redoutables experts en sièges. Ils opèrent en escadrons de la mort et portent souvent de petites baliste portables avec eux dans la bataille par groupes de trois."
										],
										[
											"4",
											"Lion Comanda",
											"Ravagée au {@book Battle of Looming Rock|BITCEH|1|The Battle at Looming Rock}, cette noble Comanda est fortement réduite en force. Ils privilégient une indépendance farouche et puisent leurs tactiques chez les barbares du Royaume du Nord."
										],
										[
											"5",
											"Kraken Comanda",
											"Des experts navals, peut-être le seul Comanda à se spécialiser dans un tel rôle."
										],
										[
											"6",
											"Granit Comanda",
											"Spécialistes de la mise en place de fortifications et d'avant-postes. Ils sont souvent engagés aux côtés des colons pour construire efficacement des colonies dans des zones hostiles."
										]
									]
								},
								"Il n'est pas rare que les Helviti soient chassés de leur Comanda s'ils ne sont pas performants ou s'ils déshonorent leur groupe. Ces Helviti se tournent souvent vers la chasse aux primes et le crime en dehors de leur patrie, mais ils ne sont pas moins dangereux pour être isolés."
							]
						},
						{
							"type": "entries",
							"name": "Silver Company",
							"page": 9,
							"entries": [
								"L'un des plus grands syndicats de Kathkacha, la Silver Company est actuellement dirigée par l'administrateur Kevin Aldragosh, un {@creature orc} d'une intelligence et d'un mystère considérables. Ils agissent en tant qu'intermédiaires dans le commerce et les entreprises diplomatiques.",
								"L'entreprise propose des emplois pour négocier des accords et obtenir des marchandises pour sa société. Elle a également tendance à financer des expéditions d'aventure pour récupérer des artefacts magiques perdus qu'elle vend souvent aux {@book Aegan Empire|BITCEH|1|The Aegan Empire} ou, selon la rumeur, aux {@book Tower of Eyes|BITCEH|2|The Tower of Eyes}.",
								"Si elle n'est pas la société la plus puissante de Kathkach, elle est l'une des plus reconnues au niveau international."
							]
						},
						{
							"type": "entries",
							"name": "Alliance of Groves",
							"page": 9,
							"entries": [
								"Dans le monde, il existe encore des poches de magie où des choses étranges et mystérieuses se produisent encore. Ces endroits, lorsqu'ils sont situés dans les régions sauvages, sont souvent appelés bosquets magiques, et sont habités par des {@race elf|phb|elves} et des {@class druid|PHB|druids}. Beaucoup sont hostiles aux habitants, mais certains sont grands et parfaitement agréables à vivre. Afin d'assurer leur avenir, un petit nombre d'entre eux communiquent entre eux et ont formé une alliance souple.",
								"La plupart de ces bosquets sont présents dans les {@book Northern Kingdoms|BITCEH|1|The Northern Kingdoms} et tentent de rester cachés de la civilisation, ce qui n'est pas une tâche difficile si l'on considère que par leur nature même, les bosquets magiques sont souvent difficiles à trouver. Certains sont présents dans les {@book Aegan Empire|BITCEH|1|The Aegan Empire}, où ils sont pourchassés par des {@book Steelmongers|BITCEH|2|Steelmongers} plus militants, et on dit même que certains se trouvent près de Kathkacha.",
								"Les bosquets sont des lieux où des communautés de {@race elf|phb|elves} peuvent vivre en paix et poursuivre leur mode de vie d'avant l'effondrement de la magie dans la mesure de leurs possibilités. Ils évitent tout contact avec l'extérieur, mais le contact est parfois inévitable.",
								{
									"type": "inset",
									"name": "Roleplaying a Grover",
									"page": 9,
									"entries": [
										"Un Grover aura plus de chances d'être un {@race elf}, un {@race tiefling} ou un {@race gnome}, mais ce n'est pas une restriction absolue. De nombreux {@race human|phb|humans}, {@race orc|vgm|orcs} et autres habitants du Continent Pévique trouvent toujours le chemin des bosquets et apprennent les coutumes de leurs habitants.",
										"Pour un grover, les choix de classe appropriés seraient {@class ranger}, {@class druid}, ou {@class sorcerer}. En particulier, les rangers {@subclassFeature Beast Master|Ranger||Beast Master||3||beastmaster} et les {@subclassFeature Wild Magic|Sorcerer||Wild||1||wild magic} {@class sorcerer|PHB|sorcerers} seraient de bons choix. Un {@class druid} de pratiquement n'importe quelle sous-classe serait également intéressant. Un fond de {@background hermit} ou de {@background outlander} serait également un choix judicieux.",
										"Les Grovers tendent vers des alignements chaotiques neutres, et sont en moyenne plus susceptibles d'être bons que mauvais."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Inquisition",
							"page": 10,
							"entries": [
								"Outre les Comandas, les habitants de la {@book Helviti Wastes|BITCEH|1|The Helviti Wastes} sont les nomades Helviti. Ils ont de fortes traditions orales et ont pour objectif de continuer à raconter les histoires d'avant l'effondrement.",
								"En raison de cette puissante mémoire, ils prennent les menaces causées par la magie très au sérieux, et un certain nombre d'entre eux ont formé ce qui est connu sous le nom d'Inquisition Helviti, bien qu'il s'agisse désormais d'un groupe international avec des centaines de branches dans le monde entier. Ils sont spécialisés dans la chasse aux {@class wizard|phb|wizards}, {@class sorcerer|PHB|sorcerers} et {@class warlock|PHB|warlocks}, et s'intéressent tout particulièrement au surnaturel.",
								"Ils se concentrent sur les arts martiaux et la capacité de survie. Leurs arts martiaux sont à la base de la plupart des techniques modernes de combat à mains nues du continent pévien et ont été adoptés par tous les groupes militaires, des {@book Aegan Empire|BITCEH|1|The Aegan Empire} aux armées des cités-états.",
								{
									"type": "inset",
									"name": "Roleplaying an Inquisitor",
									"page": 10,
									"entries": [
										"Les inquisiteurs sont généralement des {@class monk|PHB|monks} ou des {@class ranger|PHB|rangers}. Un ranger de type {@subclassFeature Hunter|Ranger||Hunter||3||hunter} serait un choix approprié pour un Inquisiteur, avec une concentration sur la chasse aux monstres et aux aberrations. Pratiquement n'importe quelle sous-classe de {@class monk} serait un choix judicieux pour un Inquisiteur, reflétant le large éventail d'écoles d'arts martiaux présentes dans le monde qui proviennent du {@book Helviti Wastes|BITCEH|1|The Helviti Wastes}. Envisagez également d'investir dans l'exploit {@feat Mage Slayer} pour un inquisiteur, et il aura très probablement des compétences en {@skill Investigation} et/ou {@skill Insight}.",
										"Les inquisiteurs ont une stratégie de recrutement large, et puisent dans toutes les races, même des races plus rares comme les gobelinoïdes, les {@race tiefling|PHB|tieflings} et les {@race kobold|VGM|kobolds}. La capacité à lancer des sorts ne rend pas une personne moins précieuse pour l'Inquisition, mais plutôt plus précieuse. Ils sont plutôt d'alignement légal et préfèrent travailler avec les gouvernements dans lesquels ils opèrent.",
										"Un inquisiteur serait à l'aise avec les origines {@background Variant Criminal (Spy)}, {@background Acolyte} ou {@background Outlander} s'il était directement issu d'une tribu nomade du Wastes."
									]
								},
								"Les inquisiteurs ne chassent pas les {@class wizard|phb|wizards} et les {@class sorcerer|PHB|sorcerers} sans réfléchir ; ils ont pour but d'agir comme une force d'équilibre contre la magie hors de contrôle dans la région de Pevic. En tant que tels, ils travaillent souvent aux côtés des gouvernements pour traquer les criminels de la magie et les {@class sorcerer|PHB|sorcerers} qui sont devenus des voyous. Ils chassent également les monstres qui proviennent de différents plans.",
								"Beaucoup considèrent les inquisiteurs comme excentriques en raison de leur insistance sur le fait que le surnaturel est réel et présent, mais cela ne fait rien pour dissiper la peur que beaucoup ont de l'Inquisition. Malgré leurs objectifs honnêtes de maintien de la paix, leur association avec le wyrd et l'eldritch leur donne une réputation inquiétante. Ils sont considérés comme des sortes de rivaux des {@book Tower of Eyes|BITCEH|2|The Tower of Eyes}. Pour l'Inquisition, le {@book Tower of Eyes|BITCEH|2|The Tower of Eyes} est un désastre à venir.",
								{
									"type": "image",
									"href": {
										"type": "external",
										"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/BITC/PalidMask.webp"
									},
									"title": "Art Credit: From {@link Black Stars Beckon|https://pathfinderwiki.com/wiki/Black_Stars_Beckon}",
									"altText": "A yellow robed cultist with a mask."
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Dangers of the Pevic Continent",
					"page": 11,
					"entries": [
						"Bien que le continent de Pevic soit rempli de nations, de civilisations, d'organisations, de syndicats et d'alliances, il y a encore beaucoup de terres dangereuses et indomptées sur le continent. Des {@book untamed jungles|BITCPI|7|The Untamed Jungles} du sud, aux montagnes escarpées, en passant par les prairies du nord, une grande partie de la région de Pevic abrite encore des bandits et des voleurs itinérants, des monstres brutaux comme les {@creature ogre|MM|ogres}, les {@creature stone giant|MM|giants} et les {@creature goblin|MM|goblins} sauvages, ainsi que des bandes hostiles de {@race elf|phb|elves}. {@creature owlbear|MM|Owlbears}, {@creature chimera|MM|chimeras}, {@creature bulette|Mm|bulettes} et bien d'autres rôdent dans le vaste paysage et se cachent dans les forêts sombres et profondes.",
						"Les aventuriers ont beaucoup de choses à affronter sur le continent de Pevic, et ces exemples ne représentent qu'une petite partie de ce que l'on peut rencontrer au cours de ses voyages.",
						{
							"type": "image",
							"href": {
								"type": "external",
								"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/BITC/BloodintheCompanyPainting.webp"
							},
							"title": "Art Credit: HapHazred",
							"altText": "A team of adventurers."
						},
						{
							"type": "entries",
							"name": "Bandits",
							"page": 11,
							"entries": [
								"Dans un pays qui compte sur le commerce et les marchands pour prospérer, les {@creature bandit|MM|bandits} parcourent la campagne. Ils sont particulièrement présents dans le {@book Aegan Empire|BITCEH|1|The Aegan Empire}, le {@book Northern Kingdoms|BITCEH|1|The Northern Kingdoms}, et le {@book Eastern City States|BITCEH|1|The Eastern City States}.",
								"Dans le {@book Aegan Empire|BITCEH|1|The Aegan Empire}, le gros de l'armée est concentré le long de la côte. Les champs ouverts sont donc parfois vulnérables aux bandes de voyous qui s'attaquent aux personnes faibles et vulnérables avant de se retirer dans des grottes peu profondes et des bois pour se dissimuler de la milice.",
								"Dans le nord, les hommes des collines s'associent avec des {@creature ogre|MM|ogres} et des {@creature hill giant|MM|hill giants} pour piller les villages à la recherche de nourriture et de marchandises. Les grandes étendues de toundra sauvage et froide peuvent rendre difficile la traque de ces hommes des collines sauvages.",
								"Dans l'est, de nombreux groupes de mercenaires et de soldats se tournent vers le banditisme dans le chaos des luttes intestines {@book City States'|BITCEH|1|The Eastern City States}. Ils sont cruels et sauvages, et doivent souvent être maîtrisés par des groupes d'aventuriers ou des milices plus légitimes, souvent à grands frais. Ils détournent les cargaisons commerciales et tendent des embuscades aux voyageurs, parfois avec un tel succès qu'ils peuvent former leurs propres factions de bandits dans des forts rénovés dans les montagnes.",
								"Même à Kathkacha, les bandits des collines commettent des actes de vol dans la riche vallée. Ils sont souvent éradiqués rapidement par les {@book Cobalt Comanda|BITCPI|4|Cobalt Comanda} de Shiendo Kadan, mais il est souvent déjà trop tard pour ceux qu'ils tuent et volent. Les montagnes en général sont des endroits dangereux."
							]
						},
						{
							"type": "entries",
							"name": "Goblins",
							"page": 11,
							"entries": [
								"Toutes les races ne sont pas descendues de la même manière dans les vallées fertiles pour s'y installer. Les Goblinoïdes, en particulier, ont été divisés lorsque les autres races ont quitté les montagnes pour former de grandes villes. Certains ont suivi les {@race orc|vgm|orcs}, {@race dwarf|PHB|dwarves} et {@race human|phb|humans} dans les vallées, tandis que d'autres sont restés dans leurs forts souterrains et ont conservé leurs habitudes sauvages.",
								"Pour cette raison, voyager dans les montagnes est exceptionnellement dangereux. De nombreux ravins sont en fait l'entrée d'un fort gobelinoïde, et plus d'un col est truffé de pièges. La nourriture est rare dans les montagnes, et beaucoup {@creature goblin|MM|goblins} préfèrent se nourrir de voyageurs capturés plutôt que de champignons et de gibier rare que l'on trouve dans les rochers...",
								"En de rares occasions, lorsque la population dépasse le point de rupture, un essaim de {@creature goblin|MM|goblins} émerge des montagnes pour envahir les terres en contrebas. Parfois, cette invasion est pacifique, et les {@creature goblin|MM|goblins} des montagnes découvrent que la vie dans les villes et les vallées n'est pas si mauvaise s'ils s'adaptent aux règles de ceux qui gouvernent ces terres. D'autres fois, c'est brutal et vicieux, et les gobelinoïdes infestent les forêts et les grottes comme une peste jusqu'à ce qu'ils soient finalement éradiqués ou qu'ils se retirent dans les montagnes."
							]
						},
						{
							"type": "entries",
							"name": "Helviti Wildlife",
							"page": 11,
							"entries": [
								"De nombreuses créatures originaires des {@book Helviti Wastes|BITCEH|1|The Helviti Wastes} seraient considérées comme une preuve suffisante que les dieux de Gol n'ont que de la haine pour la vie des mortels. Chacune d'entre elles est horrifiante, dangereuse et tout à fait troublante à voir.",
								"Les {@creature winged spider|BloodInTheCompany|winged spiders} sont peut-être la seule façon possible pour que les {@creature giant spider|MM|giant spiders} aient pu être aggravés par la nature. Quatre de leurs pattes, deux de part et d'autre de leur corps, ont développé entre elles une membrane coriace semblable à celle d'une chauve-souris qui leur sert d'ailes. Ces monstres venimeux géants glissent entre les crêtes rocheuses des plaines, sautant entre les vastes toiles qu'ils tissent entre les rochers, et tombent sur les voyageurs imprudents en un clin d'œil. Leur abdomen est aplati et allongé pour les rendre plus aptes à voler, et ils sont réputés pour être l'un des spectacles les plus hideux de tout le continent.",
								"Les sandsquids géants creusent dans le sable comme s'il s'agissait d'eau, et le seul signe qu'ils sont à l'affût d'autres créatures ou de voyageurs est un léger motif non naturel dans le sable. Dès qu'ils perçoivent des tremblements au-dessus d'eux, leurs dix tentacules émergent du sable, s'enroulent autour des chevilles et des jambes de ceux qu'ils attrapent et les entraînent dans le sol comme des sables mouvants, les enterrant vivants et gardant leurs corps suspendus dans le sable pour les consommer plus tard.",
								"Si aucun des monstres ne vous attrape, les meutes de bugcats pourraient le faire. De la même taille qu'un {@creature lion|MM}, ces insectes chitineux sont rapides comme l'éclair et venimeux. Ils font partie des monstres les plus redoutés par les Helviti locaux car contrairement aux {@creature winged spider|BloodInTheCompany|winged spiders} ou aux sandsquids, les bugcats sont intelligents et chassent en meute.",
								"La seule chose pire qu'une meute, cependant, c'est une {@i swarm}, et les monstrueuses libellules archeres volent en nombre jusqu'à une centaine. Leur taille se situe entre celle d'une mouette et d'un {@creature eagle|Mm|bald eagle}, mais leur véritable danger vient de leur capacité à cracher du poison de leurs mandibules. Une véritable pluie de poison peut tomber du ciel en un instant, et il n'est donc pas étonnant que les Helviti ne considèrent les nuages que comme une couverture potentielle pour ces menaces ailées.",
								"Au moins les libellules archeres ont la capacité de mourir. Les crabes vampires diaboliques ne ressemblent en rien à la variété normale aux couleurs agréables que l'on trouve dans l'océan. Ceux-ci sont amphibies, gargantuesques et pratiquement impossibles à tuer. Infectés par une forme de vampirisme, ils semblent se retirer dans leur carapace pendant la journée. Sans cœur, cependant, on ne sait pas s'ils peuvent être tués. Il n'y a rien à travers lequel planter un pieu. Le seul moyen dont disposent les habitants pour y faire face est de les submerger avec des armes de siège, de détruire leur carapace, puis d'enterrer leurs corps aussi profondément que possible dans un endroit marqué. Ils finissent par se relever. Du côté positif, ils constituent une réserve illimitée de crustacés pour tout Helviti assez courageux ou fou pour en capturer et en contenir un... leur chair se régénère éternellement. Il est considéré comme un mets délicat dans les {@book Aegan Empire|BITCEH|1|The Aegan Empire}.",
								"Les Spitlizards sont, par contre, plutôt délicieux. Leur odeur est atroce et leur capacité à cracher à cent mètres {@i is} est alarmante, mais ils sont étonnamment dociles. De nombreux Helviti les gardent comme animaux de compagnie ou comme montures et développent des liens assez durables avec ces vilaines bêtes malodorantes.",
								"Il n'est pas surprenant qu'avec un tel bestiaire, l'un des pires sorts qu'une patrouille frontalière Helviti puisse infliger à une bande de contrebandiers non préparée est de simplement les laisser passer. De plus, les {@book Northern Kingdoms|BITCEH|1|The Northern Kingdoms} ont conclu un accord généreux avec les Helviti qui implique que les rois locaux leur versent une somme importante afin de s'assurer que les bêtes locales {@i stay} sont locales.",
								{
									"type": "insetReadaloud",
									"name": "On Helviti Wildlife",
									"page": 12,
									"entries": [
										{
											"type": "quote",
											"entries": [
												"J'ai vu des esprits aspirer la vie de mes camarades encore en vie. J'ai fui des géants de glace et me suis caché de monstres tout droit sortis de vos pires cauchemars. J'ai vu des bêtes si énormes en haute mer qu'elles pouvaient avaler un navire tout entier.",
												"Je préfère les voir tous en même temps plutôt que d'avoir encore une fois affaire à une maudite araignée volante ou à un essaim de libellules archer. Lorsque le gaz toxique arrive et que vous vous sentez soulagé juste parce qu'il réduit le risque que les bestioles bondissent de la terre et griffent votre meilleur ami, eh bien, vous savez que vous avez choisi un endroit merdique pour vous installer.",
												"Les Helviti doivent être les personnes les plus stupides que j'ai jamais vues."
											],
											"by": "Flambard Hawk"
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Supernatural Remnants",
							"page": 12,
							"entries": [
								"L'effondrement a fortement réduit l'influence de la magie sur Gol. Les sorts ont échoué, les objets magiques se sont transformés en poussière ou ont cessé de fonctionner, et de nombreux êtres magiques ont complètement disparu. Cependant, pas {@i everything} ont disparu.",
								"Alors que les histoires de {@creature ghost|MM|ghosts}, d'élémentaires et de démons peuvent être considérées comme des contes pour enfants pour beaucoup, certains savent qu'elles sont tout à fait réelles. Les {@race elf|phb|Elves} ont une mémoire plus longue que la plupart des gens et plusieurs d'entre eux ont vécu l'effondrement et étaient en vie lorsque les magiciens et les {@class sorcerer|PHB|sorcerers} fréquentaient librement les démons et les êtres célestes.",
								"L'Inquisition entretient de vieilles traditions et histoires rappelant aux gens les dangers de la magie et du surnaturel. Dans les coins les plus sombres du monde, la magie persiste, et elle est d'autant plus dangereuse qu'elle est rare. Les spécialistes de la lutte contre ces dangers surnaturels ont également commencé à diminuer en même temps que les monstres magiques qu'ils étaient censés chasser.",
								"Les aventuriers savent ce que beaucoup de gens ordinaires ignorent : de graves dangers se cachent dans les coins oubliés du monde, et s'ils continuent à en sonder les profondeurs, {@i something} finiront par revenir.",
								"{@book Flambard Hawk|BITCEH|5|Flambard Hawk}, une aventurière populaire des temps modernes, aime lancer toutes sortes de fausses rumeurs à son sujet, mais il y a une chose qu'elle prend au sérieux : les histoires de surnaturel. Elle raconte des duels avec des monstres diaboliques invoqués par {@class sorcerer|PHB|sorcerers} cachés dans d'anciens temples. Elle raconte des histoires d'évasion d'élémentaires laissés sur place lors de l'effondrement. Elle effraie les enfants avec des histoires de {@creature gibbering mouther|MM|gibbering mouthers} et de monstres aberrants.",
								"La plupart considèrent que ce sont des histoires à dormir debout. Vous en savez plus."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Religion on the Pevic Continent",
					"page": 13,
					"entries": [
						"Il y avait autrefois des centaines de dieux et une myriade de cultes, dédiés à toutes sortes de célestes, de puissances eldritch, de démons et de pouvoirs magnifiques. Aujourd'hui, il n'en reste qu'un petit nombre après l'effondrement.",
						"La réalité de l'effondrement était que, quoi qu'il arrive, la plupart des dieux ont disparu. Les histoires racontent que certains se sont évaporés dans le néant, d'autres qu'ils ont renoncé à leur divinité pour survivre dans un monde sans magie. Ceux qui ont survécu à l'effondrement ont été transformés, et ces quelques dieux constituent le panthéon moderne de Gol.",
						"Les histoires d'anciens dieux comme Aepoptosis et Ukua sont reléguées au rang de mythe. Aujourd'hui, les temples sont dédiés aux dieux du monde civilisé, connus de la plupart des gens comme les cinq piliers de Gol.",
						{
							"type": "entries",
							"name": "The Gods of Gol",
							"page": 13,
							"entries": [
								"La plupart des habitants du continent Pévic souscrivent à l'idée que chacun de leurs dieux a un aspect lumineux et un aspect obscur qui représente des éléments de la société, bons ou mauvais, légaux ou chaotiques. Certains choisissent de se ranger derrière un aspect spécifique de leur dieu patron préféré, tandis que d'autres préfèrent vénérer une interprétation plus globale et plus nuancée. Quelle que soit la préférence de chacun, il est généralement admis que les deux aspects existent.",
								{
									"type": "entries",
									"name": "The Protector",
									"page": 13,
									"entries": [
										"{@deity The Protector|Gol|BloodInTheCompany} est le patron noble et autoritaire de la loi, des gardes, des murs de la ville et de la préservation de la société et de la vie. Il est aussi le terrible et sombre tyran vengeur de la guerre et des combattants.",
										"Généralement représenté dans les villes sous la forme d'un chevalier vêtu d'une ancienne armure d'argent resplendissante, il est généralement vénéré par ceux qui se consacrent au maintien de l'ordre public. Il n'est pas surprenant qu'au sein des villes, il soit largement considéré comme le patron préféré de beaucoup ; c'est son influence qui protège une ville et une société contre l'influence du chaos et de la corruption.",
										"Son aspect sombre émerge en période de conflit. Lorsque la préservation de la société échoue, sa destruction doit se faire rapidement et impitoyablement pour qu'elle puisse s'épanouir à nouveau. Sa colère est ressentie à travers la puissance ardente des engins de siège et la pointe des épées. Sa colère est le tranchant d'une {@item falx|BloodInTheCompany}, la morsure des flèches et le swing implacable de la hache d'un bourreau.",
										"Vénérer le Protecteur signifie se lier à la société. Même les adorateurs de ses aspects les plus sombres ont tendance à réfléchir aux côtés les plus sombres de la société, à la nature et au bien-fondé de la punition, et à la place de la guerre et de la destruction dans la poursuite de la civilisation. Bien que le Protecteur ait des aspects sombres très évidents et clairs, ses disciples les plus brillants sont connus pour être parmi les individus les plus nobles du monde. Les paladins et les chevaliers, les défenseurs et les champions offrent des prières et un culte au Protecteur."
									]
								},
								{
									"type": "entries",
									"name": "Lifegiver",
									"page": 13,
									"entries": [
										"{@deity Lifegiver|Gol|BloodInTheCompany} est le dieu patron des mères, de l'agriculture, des plantes et des animaux. Elle est aussi la brasseuse amère et impitoyable des maladies et des poisons, de la décomposition et de la mort.",
										"Elle est souvent représentée entre une vieille matrone attentionnée et une jeune fille jeune et belle, selon l'interprétation. Vêtue simplement de blanc ou d'or, les paumes de main tendues, elle est particulièrement appréciée dans les campagnes, où la vie est libre. Les agriculteurs lui adressent des prières, tout comme les sages-femmes, les cultivateurs et les parents.",
										"Ses aspects sombres prennent la forme de pestes et de morts infantiles. Elle peut parfois sembler être la plus cruelle de tous les dieux du Gol, vu la facilité avec laquelle elle peut prendre la vie d'innocents. Il n'est donc pas surprenant que nombre de ses fidèles, qu'ils soient de bonne ou de mauvaise obédience, aient tendance à être chaotiques. Sa cruauté arrive souvent sans prévenir. Les mauvaises récoltes entraînent la famine, les maladies se répandent dans les rues d'une ville et la mort arrive au milieu de la nuit, silencieusement et sans prévenir.",
										"Ses adorateurs sont souvent des guérisseurs et des soignants qui cherchent à apaiser ses aspects les plus sombres en faisant appel à son côté le plus lumineux. Les empoisonneurs font le contraire. Réfléchir à la nature de la vie, à sa signification et à la façon dont elle peut être entretenue ou terminée, voilà ce que signifie être un fervent adepte de celle qui donne la vie. Elle donne, et elle reprend aussi."
									]
								},
								{
									"type": "entries",
									"name": "The Great Architect",
									"page": 13,
									"entries": [
										"Le progrès se produit lentement, mais quand il se produit, c'est grâce à la main délibérée et prudente des ingénieurs, des concepteurs, des planificateurs et des avocats. Les systèmes complexes de la société et des machines sont ce que le Grand Architecte gouverne. Ils sont calmes et discrets, mais leur influence est puissante.",
										"{@deity The Great Architect|Gol|BloodInTheCompany} est souvent représenté comme une entité androgyne, souvent avec des outils, des papiers et des pieds à coulisse. Il est vénéré par les intellectuels et les planificateurs, ainsi que par les personnes à l'esprit rigoureux. Le Grand Architecte est délibéré, posé et précis. Il n'agit pas sur un coup de tête. Le progrès est le cadeau qu'ils font au monde, et il se fait petit à petit.",
										"Si l'architecte peut être adoré pour ses aspects positifs, tels que ses plans solides et infaillibles et ses conceptions innovantes, il est également adoré par ceux qui cherchent à comploter et à corrompre. L'élégance dans la conception se retrouve aussi bien dans les plans d'assassinats meurtriers que dans la conception des hôpitaux.",
										"Bien qu'ils soient rares, beaucoup {@class wizard|phb|wizards} d'entre eux, quel que soit leur alignement, réfléchissent aux valeurs du Grand Architecte. Leur métier exige un niveau de discipline et de rigueur plus élevé que la plupart des autres, et le Grand Architecte leur offre ces qualités en abondance."
									]
								},
								{
									"type": "entries",
									"name": "Eternal Queen",
									"page": 14,
									"entries": [
										"Le soleil et la lune, l'espace, le temps et les étoiles lointaines. {@deity The Eternal Queen|Gol|BloodInTheCompany}, la Dame de l'Eternité, peut sembler très lointaine pour la plupart des gens ordinaires, mais elle est en même temps omniprésente. Personne n'échappe à l'obscurité de la nuit, ni aux rayons aveuglants du soleil à midi.",
										"La Reine éternelle est représentée le plus souvent comme une femme royale et puissante. Elle domine souvent les autres représentations des dieux ; son titre est celui de reine, maîtresse, impératrice du temps et dame de l'éternité. Ses titres impliquent une domination, et elle règne sans l'ombre d'un doute.",
										"De tous les dieux, ses aspects lumineux et sombres sont les plus évidents. Si quelqu'un a déjà été effrayé par les ténèbres, c'est l'influence de la Reine éternelle. Si quelqu'un a été réchauffé par les rayons du soleil, si son chemin a été éclairé par la lune, si le temps l'a usé ou si l'immensité de l'espace l'a impressionné, c'est son travail qui l'a permis.",
										"Ceux qui utilisent la magie ont également tendance à être associés à la Reine éternelle. Les explorateurs utilisent ses étoiles pour se guider, et les philosophes réfléchissent à la nature du temps sous son regard attentif."
									]
								},
								{
									"type": "entries",
									"name": "Azure Artist",
									"page": 14,
									"entries": [
										"La créativité, l'art, l'amour, la générosité, les voyages et les déplacements... {@deity The Azure Artist|Gol|BloodInTheCompany} régit bien ces choses. Elles sont explosives et fantaisistes. Ils peuvent être aussi délicats et complexes que les {@deity The Great Architect|Gol|BloodInTheCompany|Great Architect}, mais sans la planification délibérée. L'artiste azur est sauvage et indompté. Quand la muse frappe aux petites heures du matin, ou que le soleil frappe un paysage de la bonne façon, c'est le domaine de l'artiste.",
										"Vénérer l'artiste azur, c'est être {@i free}. Libre d'esprit et de corps, libre d'explorer les profondeurs de la créativité. L'Artiste d'Azur est apprécié des artistes et des écrivains, des amoureux et des explorateurs. Les aventuriers ont aussi souvent une affinité avec l'Artiste d'azur, car leur vie dépend des caprices du risque et de la récompense.",
										"L'artiste azur est souvent représenté par un elfe hermaphrodite vêtu de robes ou de robes délicates. Souvent représenté en train de danser ou de chanter, il est souvent représenté dans les temples comme un esprit de l'art heureux et joyeux.",
										"Les aspects les plus sombres de l'Artiste d'Azure sont la dépravation et la malice gratuite. L'excès et la torture sont ses côtés les plus sombres, et c'est l'attrait de ces choses qui fait son influence. Le vacillement de la morale et le plaisir de voir la souffrance, voilà l'Artiste au travail une fois de plus."
									]
								},
								{
									"type": "table",
									"caption": "Clerical Domains",
									"colLabels": [
										"God",
										"Common Domains"
									],
									"colStyles": [
										"col-6 text-center",
										"col-6 text-center"
									],
									"rows": [
										[
											"{@deity The Protector|Gol|BloodInTheCompany}",
											"Lumière, ordre, guerre"
										],
										[
											"{@deity Lifegiver|Gol|BloodInTheCompany}",
											"Vie, mort, nature"
										],
										[
											"{@deity The Great Architect|Gol|BloodInTheCompany}",
											"Connaissance, Ordre, Forge"
										],
										[
											"{@deity The Eternal Queen|Gol|BloodInTheCompany}",
											"Arcane, Lumière, Crépuscule"
										],
										[
											"{@deity The Azure Artist|Gol|BloodInTheCompany}",
											"Arcane, Vie, Tromperie"
										]
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Cults of the Pevic Continent",
							"page": 14,
							"entries": [
								"La façon dont les piliers de Gol sont vénérés varie sur le continent pévien. Le plus souvent, dans les villes, ce culte est rendu dans des temples et de grands sanctuaires organisés, entretenus par des fidèles dévots. Dans les campagnes, le culte devient un peu plus informel ; bien qu'il existe quelques petits sanctuaires et monastères disséminés dans le pays, une grande partie du culte se fait lors de festivals locaux et à la maison.",
								"Il y a plusieurs grands cultes qui sont répandus sur le continent et qui sont dignes d'intérêt.",
								{
									"type": "entries",
									"name": "Imperial Cult",
									"page": 14,
									"entries": [
										"Le {@book Aegan Empire|BITCEH|1|The Aegan Empire} entretient sa propre religion organisée à travers le {@cult Imperial Cult|BloodInTheCompany}, ou le culte d'Aegan comme on l'appelle parfois. Ce culte établit des distinctions supplémentaires entre les dieux. Il fait du {@deity The Protector|Gol|BloodInTheCompany|Protector} le dieu suprême et le garant de l'ordre entre les dieux, et insiste pour que les autres dieux lui soient plus ou moins subordonnés. Il est également quelque peu unique en ce qu'il dépeint le {@deity The Azure Artist|Gol|BloodInTheCompany|Azure Artist} comme une entité rusée et sournoise, voire malveillante, en mettant l'accent sur son aspect sombre plutôt que sur son aspect lumineux.",
										"Bien que le Culte Impérial entretienne de bonnes relations avec d'autres organismes religieux dans le monde, il s'attire une certaine animosité de la part des adeptes libres-penseurs du {@deity The Azure Artist|Gol|BloodInTheCompany|Azure Artist} pour cette raison."
									]
								},
								{
									"type": "entries",
									"name": "Church of Starborn",
									"page": 14,
									"entries": [
										"Les {@cult Church of Starborn|BloodInTheCompany} se trouvent principalement dans le {@book Eastern City State region|BITCEH|1|The {@book Eastern City States|BITCEH|1|The Eastern City States}}, et mettent le {@deity The Eternal Queen|Gol|BloodInTheCompany|Eternal Queen} plus en avant dans leurs légendes. Ils soutiennent que le {@deity The Eternal Queen|Gol|BloodInTheCompany|Eternal Queen} n'existe pas seulement comme une sorte d'entité primitive, mais qu'il sert à gérer et à organiser directement le flux du temps et de la magie. Pour eux, les événements qui se produisent sont tous dus aux plans globaux du {@deity The Eternal Queen|Gol|BloodInTheCompany|Queen's}, et les autres dieux sont des pions qui sont dirigés par ce plan.",
										"L'Église de Starborn fait également allusion à un mythe de création distinct selon lequel les habitants de Gol sont issus des étoiles, d'où le nom de l'église. Bien que beaucoup considèrent ce mythe de création comme une foutaise, l'Église a connu une croissance significative ces dernières années malgré sa jeunesse relative."
									]
								},
								{
									"type": "entries",
									"name": "Dyvarran Cult",
									"page": 14,
									"entries": [
										"Les {@cult Dyvarran Cult|BloodInTheCompany} postulent que tous les dieux ne sont en fait que des aspects de la société et que le fait de suivre chacun d'entre eux de manière égale permet d'avoir une existence entière. Ils croient que les enseignements de chacun des dieux agissent comme une sorte de plan de vie.",
										"Leur philosophie est plus transactionnelle que celle des autres corps religieux, et ils considèrent les dieux moins comme des objets de culte, et plus comme des êtres puissants qui n'existent pas pour être vénérés, mais plutôt pour être écoutés et même pour négocier avec eux.",
										"Cette philosophie est déjà considérée comme suffisamment controversée par certains adeptes d'autres cultes (notamment le Culte Impérial) mais pour aggraver les choses, le culte insiste sur le fait que le {@book Dyvare|BITCPI|8|The Dyvare}, une figure prophétique, est celui qui a construit cette philosophie. Le culte considère le {@book Dyvare|BITCPI|8|The Dyvare} comme une sorte de saint qui a construit la majeure partie de la société avant l'effondrement, en déplaçant des clans isolés de {@race orc|vgm|orcs}, d'hommes et de {@race dwarf|PHB|dwarves} dans les vallées.",
										"Le Culte Impérial considère cela comme de l'idolâtrie hérétique, et le Culte est interdit dans le {@book Aegan Empire|BITCEH|1|The Aegan Empire}. Il est autorisé dans d'autres endroits, mais peut être mal vu. Il est le plus populaire à Kathkacha, où l'on dit que la {@book Dyvare|BITCPI|8|The Dyvare} a amené son peuple uni. Dans la ville de Kathkacha elle-même, cependant, il s'agit toujours d'un mouvement clandestin."
									]
								},
								{
									"type": "entries",
									"name": "{@cult Illegal Cults|BloodInTheCompany}",
									"page": 15,
									"entries": [
										"Les cultes dédiés à d'autres dieux, entités ou objets de culte ne sont souvent pas autorisés à acheter des terrains pour les temples ou à embaucher des travailleurs pour promouvoir leurs croyances. Beaucoup de ces cultes vénèrent des dieux ou des démons obscurs, auxquels font référence de nombreux textes anciens datant d'avant l'effondrement.",
										"Ces cultes sont nombreux et variés, mais opèrent souvent en secret. On peut trouver de petits sanctuaires dans les quartiers pauvres des villes ou dans la nature, où se réunissent des sectaires secrets. Certains sont carrément considérés comme de dangereux terroristes par les gouvernements locaux, selon les entités qu'ils vénèrent.",
										"Dans les {@book Northern Kingdoms|BITCEH|1|The Northern Kingdoms}, de nombreux petits cultes sont autorisés à exister dans la campagne tant que leurs activités sont pacifiques. Plusieurs bosquets magiques se tournent vers le culte de créatures féeriques ou d'entités extraplanaires qui maintiennent encore un contact ténu via ces bosquets.",
										"Certains cultes sont attaqués à vue par les gardes locaux. Ces cultes incluent le culte d'OMBAK, les anciens cultes dédiés à {@deity Asmodeus|Faerûnian|SCAG} et les cultes de {@deity Lolth|Drow|MTF}, entre autres. Ces cultes sont considérés comme trop dangereux pour être laissés en place et proliférer."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Clerics in Gol",
							"page": 15,
							"entries": [
								"Bien que le culte des dieux soit très répandu, les lanceurs de sorts divins sont encore rares. Ils ne sont pas aussi rares que les lanceurs de sorts d'arcanes, mais comme le pouvoir des dieux est affaibli, ils sont beaucoup plus sélectifs quant à ceux de leurs fidèles qui peuvent obtenir des sorts et une aide magique.",
								"Il n'y a souvent qu'un seul {@class cleric} par communauté, et ces clercs sont plus ou moins puissants selon les tâches qu'ils sont censés accomplir pour leurs dieux. Un clerc local du {@deity Lifegiver|Gol|BloodInTheCompany} dont la tâche principale est de maintenir les villageois en bonne santé peut n'avoir que quelques sorts de guérison, alors qu'un grand champion du {@deity The Protector|Gol|BloodInTheCompany} qui a pour mission d'apporter la paix à une nation entière peut être doté de sorts et de pouvoirs magiques extraordinaires.",
								"Il n'est pas rare que les capacités des clercs varient en fonction de l'accomplissement de leurs tâches. La plupart des clercs conventionnels essaient de faire preuve de discrétion quant au moment d'utiliser leurs pouvoirs, sachant bien que leurs dieux leur ont donné leurs sorts pour une raison précise ; c'est à eux de s'assurer que leur confiance n'est pas mal placée.",
								{
									"type": "image",
									"href": {
										"type": "external",
										"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/BITC/Emperor.webp"
									},
									"title": "Art Credit: {@link Emperor and guards|https://thehistoryofbyzantium.com/2018/10/05/episode-172-the-roman-army-in-1025-ad/emperor-and-guards-from-ospreys-byzantine-armies-886-1118/} from {@link Byzantine Armies 886–1118|https://ospreypublishing.com/byzantine-armies-886-1118-pb} by {@link Angus McBride|https://en.wikipedia.org/wiki/Angus_McBride}",
									"altText": "An illustration of an emperor and two guards in parade dress."
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Notable Persons of the Pevic Continent",
					"page": 16,
					"entries": [
						{
							"type": "entries",
							"name": "Brayk Brasshand",
							"page": 16,
							"entries": [
								"Brayk Brasshand est l'actuel chef de la Fondation Brasshand. Son ancêtre, {@book Brasshand the Bold|BITCPI|8|Brasshand the Bold}, est celui qui a récupéré la ville de {@book Kathkach|BITCPI|4} après l'effondrement et l'a transformée en la ville commerciale animée qu'elle est aujourd'hui. Il vit dans le Quartier d'Or de {@book Kathkach|BITCPI|4} et est très impliqué dans les affaires mercenaires et les affaires étrangères, ce qui fait de lui l'un des membres les plus influents de la ville et même de la vallée entière."
							]
						},
						{
							"type": "entries",
							"name": "High King Brekivik",
							"page": 16,
							"entries": [
								"Le Grand Roi Brekivik est le premier roi des {@book Northern Kingdoms|BITCEH|1|The Northern Kingdoms}, l'alliance libre des rois au nord du continent de Pevic. Il est connu pour son courage, son audace et son amour de l'art. Il règne par la force de sa personnalité et a repoussé de son vivant une invasion des {@book Aegan Empire|BITCEH|1|The Aegan Empire}. Il est maintenant vieux et physiquement fragile, mais son tempérament fougueux est toujours aussi fort."
							]
						},
						{
							"type": "entries",
							"name": "Lady Eyelaine",
							"page": 16,
							"entries": [
								"Lady Eyelaine est à la tête de la Main de vermeil, probablement la plus puissante organisation commerciale du continent. Elle exporte {@item fine wine (bottle)|PHB|wine}, {@item copper|PHB} et de l'artisanat en dehors de Kathkacha et importe de la main-d'œuvre, des matériaux, {@item iron|PHB} et {@item silver|PHB}. Au-delà de sa vallée, elle possède des parts dans des entreprises dans les {@book Eastern City States|BITCEH|1|The Eastern City States} et a investi dans des activités de colonisation dans les {@book Aegan Empire|BITCEH|1|The Aegan Empire}. Elle achète et vend des armes, des matériaux et des biens de toutes sortes.",
								"Potentiellement parmi les plus riches de tous les peuples du continent, elle est connue de la plupart des gens comme la Maîtresse de Kathkach."
							]
						},
						{
							"type": "entries",
							"name": "Flambard Hawk",
							"page": 16,
							"entries": [
								"Flambard Hawk est un aventurier célèbre (ou notoire) qui parcourt le continent. Ses voyages l'ont souvent conduit dans des châteaux abandonnés et des tours anciennes où les rumeurs de magie persistent. Son audace et son esprit font souvent parler d'elle dans les villes où elle se trouve.",
								"Afin d'accroître sa notoriété, elle laisse courir (ou répandre) des rumeurs, vraies ou fausses, partout où elle va. Des histoires salaces de rendez-vous galants avec les seigneurs et les dames de la région ? Elle a battu {@creature ogre|MM|ogres} et {@creature hill giant|MM|hill-giants} dans des épreuves de force ? Elle coupe à elle seule des hordes de {@creature bandit|MM|bandits} ? Vous avez descendu une douzaine de pintes de Friarbarns en une minute ? Le meurtre d'un {@creature priest} ? Quel que soit son caractère scandaleux, infâme ou héroïque, Flambard permet aux histoires d'être racontées avec une joie malicieuse. En conséquence, pas moins de quatre livres prétendant être la \"véritable\" biographie de Flambard Hawk, chacun avec des détails contradictoires, sont en cours de publication.",
								"Même les armes de choix de Flambard sont inconnues. Certains jurent qu'elle préfère se battre avec des armes doubles {@item shortsword|PHB|shortswords}, d'autres qu'elle préfère un Aegan {@item heavy crossbow}. Plus d'une poignée d'entre eux insistent sur le fait qu'elle peut voler. Flambard insiste sur le fait qu'elle est une inconnue dans un monde où les recoins cachés se remplissent peu à peu.",
								"La seule chose sur laquelle tout le monde s'accorde à propos de Flambard est qu'elle n'enlève jamais, jamais, son masque en public."
							]
						},
						{
							"type": "entries",
							"name": "King Hekari",
							"page": 16,
							"entries": [
								"Le souverain du {@book Aegan Empire|BITCEH|1|The Aegan Empire} insiste pour être appelé roi, bien que le titre d'empereur lui soit suggéré. Il refuse le titre d'empereur jusqu'à ce que tout le continent de Pevic lui appartienne.",
								"Hekari est un pragmatique. Il sait bien que les {@book Steelmongers|BITCEH|2|Steelmongers} sont une force avec laquelle il faut compter au sein de son Empire, et que tant que le mystère des marins fous ne sera pas résolu, il sera toujours dans une position défavorable pour envahir le reste du monde. Il préfère la paix pour le moment, mais au moindre signe de faiblesse de ses voisins, il pourrait réévaluer sa position."
							]
						},
						{
							"type": "entries",
							"name": "Ikarian Devos",
							"page": 16,
							"entries": [
								"Le célèbre sage du {@book Aegan Empire|BITCEH|1|The Aegan Empire} est un collectionneur de connaissances anciennes datant d'avant l'effondrement. Il est considéré comme l'un des plus grands experts en histoire ancienne du monde entier et est un contact régulier de l'Inquisition et, prétendument, du {@book Tower of Eyes|BITCEH|2|The Tower of Eyes}. C'est un vieux nain qui approche de la fin de sa vie, et il est déterminé à mettre sur papier toutes ses connaissances considérables avant la fin."
							]
						},
						{
							"type": "entries",
							"name": "Omana the Eldritch",
							"page": 16,
							"entries": [
								"L'un des plus renommés {@class wizard|phb|wizards} du continent, Omana l'Eldritch est le souverain de Parche. Il est rusé, pragmatique et puissant. Il est connu pour être un enchanteur d'une puissance considérable, et ayant accès aux textes anciens de Parche, il a un accès unique aux connaissances anciennes.",
								"C'est en partie grâce à l'influence d'Omana que Parche a pu prospérer dans la région orientale malgré une instabilité considérable. Leur pouvoir n'est pas à prendre à la légère."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "The Pevic Continent",
					"page": 17,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "external",
								"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/BITC/PevicContinent.webp"
							},
							"title": "The Pevic Continent",
							"imageType": "map",
							"grid": {
								"type": "none"
							}
						},
						{
							"type": "entries",
							"page": 17,
							"style": "text-center",
							"entries": [
								"Crédit : HapHazred"
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Appendix:",
					"page": 18,
					"entries": [
						{
							"type": "entries",
							"name": "Aegan Language Sayings",
							"page": 18,
							"entries": [
								"Doxza Kraetoria : Salutation formelle signifiant \"gloire à l'Empire\".",
								"Effeza : Un terme de vœux signifiant \"portez-vous bien\"."
							]
						},
						{
							"type": "entries",
							"name": "Helviti Language Sayings",
							"page": 18,
							"entries": [
								"Utua oh pyr : Payez vos factures",
								"Ara Helwit : devoir Helviti, faisant fréquemment référence aux contrats ou au code d'honneur Helviti.",
								"Comanda Kotou : Salutation Helviti formelle, signifiant littéralement \"le Comanda vous souhaite la bienvenue\".",
								"Tatau kait eh : Une menace indiquant l'impatience",
								"Urur 'n patunga : Le déchet en réclame un autre"
							]
						},
						{
							"type": "entries",
							"name": "Kathkach Language Sayings",
							"page": 18,
							"entries": [
								"Tadafuq M'wal : L'or coulera",
								"Haza haza : \"Aie de la chance\", un dicton de souhaits.",
								"Kacha yarkud : La rivière sur laquelle coule Kacha, un dicton qui fait référence à la façon dont la vie continue.",
								"Aitiram te Seda : Salutation informelle, signifiant \"respect et bonheur\".",
								"Muktamil Aitiram : Salutation formelle, signifiant \"le plus grand respect\"."
							]
						}
					]
				}
			]
		},
		{
			"id": "BITCPI",
			"source": "BloodInTheCompany",
			"data": [
				{
					"type": "section",
					"name": "Blood in the Company",
					"page": 1,
					"style": "text-center",
					"entries": [
						"<span style=\"font-variant : small-caps ;\">Dans la vallée dorée de Kathkach, un mystère de meurtre et de folie doit être découvert.</span>",
						{
							"type": "image",
							"href": {
								"type": "external",
								"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/BITC/Cover%20Art.webp"
							},
							"title": "Art Credit: {@link Mesopotamia|https://www.artstation.com/artwork/PBkr} by {@link Jeff Brown Graphics|https://www.jeffbrowngraphics.com/}, 2013",
							"altText": "A stylistic rendering of an oblique projection of ancient Mesopotamia; the artwork is an oil painting featuring a bridge in the foreground across a river that snakes into the distance through adjacent agriculture and more distant arid hills. The middle ground captures a market scene with red and grey tents, next to a bustling port and shipyard. A thick wall with a large gate blocks passageway to the middle distance which features a temple with a dramatic split staircase. The near distance depicts the rest of the city all of which is constructed of sandstone. A second settlement can be seen on the river in the far distance."
						}
					]
				},
				{
					"type": "section",
					"name": "Background",
					"page": 2,
					"entries": [
						"La vallée de {@book Kathkacha|BITCPI|4} est célèbre pour ses exportations : {@item copper|phb}, vin, bijoux, et récemment, sang et violence. Des meurtres ont été commis dans le district bas, des disparitions ont été signalées dans le {@book Vineyards|BITCPI|5|The Wine Farms}, et des cadavres ont été retrouvés flottant dans la rivière Kacha, qui coule lentement. Mercenaires et bandits affluent vers la ville alors qu'un {@filter disease|conditionsdiseases|type=disease} caché déchire la vallée de l'intérieur.",
						"Alors même que la ville se retourne contre elle-même, des réfugiés et des opportunistes arrivent par bateau dans la ville minière de {@book Coprun|BITCPI|5|The Copper Mines of Coprun} où ils sont séparés dans un camp de traitement pour les nouveaux arrivants. Ceux qui ont la chance de trouver un emploi peuvent travailler dans la dangereuse {@book copper mines of Coprun|BITCPI|5|The Copper Mines of Coprun} pour gagner leur vie, ou peut-être même se rendre dans la ville de {@book Kathkach|BITCPI|4}.",
						"Un groupe d'aventuriers, de mercenaires et d'âmes perdues, attirés par la vallée en quête de réponses, de fortune ou d'avenir, arrivent à bord du Yindaloo. Pourquoi avez-vous pris le bateau pour {@book Kathkacha|BITCPI|4} ?",
						{
							"type": "table",
							"caption": "Origin",
							"colLabels": [
								"{@dice 1d6}",
								"Reason for Arriving"
							],
							"colStyles": [
								"col-2 text-center",
								"col-10 text-left"
							],
							"rows": [
								[
									"1",
									"Une lettre de recommandation du {@book Silver Company|BITCEH|2|Silver Company} est dans votre poche ; vous êtes un mercenaire à la recherche d'un emploi au sein de la prestigieuse organisation de la vallée."
								],
								[
									"2",
									"Vous n'avez nulle part où rentrer chez vous. Le conflit à l'Est vous a forcé à quitter votre foyer. Avec le peu de compétences que vous possédez, peut-être que {@book Kathkacha|BITCPI|4} aura une place pour vous."
								],
								[
									"3",
									"Des rêves étranges envahissent votre sommeil, des rêves de sang et de violence. Comme s'il s'agissait d'un somnambulisme, vous vous êtes retrouvé attiré par cet endroit à la recherche de réponses, et peut-être d'une bonne nuit de repos."
								],
								[
									"4",
									"{@book Kathkacha|BITCPI|4} est riche en {@item copper|phb}, en vin et en opportunités. Vous connaissez bien la richesse de ce lieu et vous êtes déterminé à en profiter."
								],
								[
									"5",
									"Le sang a coulé à {@book Kathkacha|BITCPI|4}, et c'est du sang que vous cherchez. Que ce soit un membre de votre famille ou un ami qui soit mort n'a pas d'importance ; vous trouverez les coupables et les amènerez devant la justice, ou la mort."
								],
								[
									"6",
									"Vous êtes guidé par un but supérieur. Cette terre est malade et vous allez y apporter la justice, l'espoir et la vie... ou la plonger dans les ténèbres comme bon vous semble."
								]
							]
						},
						"Séquestrés dans le campement crasseux, les aventuriers doivent attendre un traitement avant de continuer. C'est entourés d'espoirs, de réfugiés et de malfrats que leur véritable aventure commence.",
						{
							"type": "image",
							"href": {
								"type": "external",
								"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/BITC/Processing.webp"
							},
							"title": "Image provenance could not be identified; View of the Augustaion and Hagia Sophia.",
							"altText": "An older drawing of the Augustaion and the Hagia Sophia, The view point is from a rooftop of a packed forum, gilded minarets rise above terracotta rooves with a view of a large palatial building. Garlands are hung from columns and a red carpet is laid out for festivities. A golden column rises into a flock of birds. A statue holding a rod occupies the foreground."
						}
					]
				},
				{
					"type": "section",
					"name": "The Pevic Continent",
					"page": 2,
					"entries": [
						"Dans le monde de Gol, il existe un grand nombre de terres lointaines et de cités oubliées. Parmi les régions les plus civilisées et les plus peuplées du monde se trouve le continent de Pevic. C'est une terre chaude et riche, construite sur les ossements d'anciens empires magiques qui s'étendaient sur des lieues et des lieues, aujourd'hui réduits en poussière. Dans la région moderne de Pevic, les civilisations vont de puissants forts militaires à des cités marchandes récemment initiées au fer.",
						"Le {@book Valley of Kathkacha|BITCPI|4} est situé juste au sud du redoutable Helvit Waste, un désert rocheux quasi impénétrable où vivent les {@book Helveti Mercenaries|BITCPI|4|The Helveti Comanda}. Comme il s'agit du seul passage à travers une étroite section de terre reliant les luxuriantes terres vertes au nord et les steppes arides au sud, c'est un goulot d'étranglement pour le commerce et les voyages, gardé et entretenu par les redoutables {@book Helveti Mercenaries|BITCPI|4|The Helveti Comanda} organisés en {@book Comandae|BITCPI|4|The Helveti Comanda} dont la principale exportation est la violence.",
						"Au sud se trouve une chaîne de montagnes impénétrable et, au-delà, un {@book jungle|BITCPI|7|The Untamed Jungles} encore plus impénétrable, et au {@book east are a number of city states|BITCPI|7|The Eastern City States} et des alliances. Loin à l'ouest se trouvent les {@book Aegan Empire|BITCPI|7|The Aegan Empire}, répartis le long de la côte du continent, mais il n'y a pas de centre de pouvoir organisé de ce type à l'est. Les conflits règnent dans les steppes orientales depuis plusieurs décennies et menacent à tout moment de se répandre dans la vallée, un fil tenu en échec uniquement par la vigilance constante des {@book Kathkach|BITCPI|4} et l'afflux d'argent dans les poches des {@book Helveti Mercenaries'|BITCPI|4|The Helveti Comanda}.",
						"{@book Kathkach|BITCPI|4} est la principale ville des {@book Valley of Kathkacha|BITCPI|4}, une étape avant la traversée du Déchet d'Helvit, mais le fait de vivre si près des vicieux peuples du nord les a rendus sévères et défensifs. Le commerce est l'élément vital de la {@book Kathkacha Valley|BITCPI|4}, et le commerce sera protégé à tout prix.",
						"Les routes sont patrouillées, mais loin d'être sûres, même dans un tel bastion de la civilisation. Des rumeurs de pillards et même de monstres sont parvenues aux oreilles des {@book ruling merchant elite|BITCPI|4|Nobility of Kathkach}, et il est conseillé aux voyageurs d'être prudents lorsqu'ils se rendent d'une ville à l'autre. Le moyen de transport préféré est de prendre un bateau le long de la Kacha, qui est une rivière massive, large et lente, avec des marais sombres sur chaque rive, ponctués de rochers déchiquetés.",
						"D'où venez-vous ?",
						{
							"type": "table",
							"caption": "Origin",
							"colLabels": [
								"{@dice 1d6}",
								"Land of Origin"
							],
							"colStyles": [
								"col-2 text-center",
								"col-10 text-left"
							],
							"rows": [
								[
									"1",
									"Vous êtes un natif du {@book Kathkacha valley|BITCPI|4}, élevé parmi les rochers et les arbustes ensoleillés."
								],
								[
									"2",
									"Vous venez du désert d'Helvit ; que vous soyez mercenaire ou nomade, vous êtes habitué à la violence et à la vie dure."
								],
								[
									"3",
									"Vous venez du {@book Aegan Empire|BITCPI|7|The Aegan Empire} et de ses villes côtières bien défendues."
								],
								[
									"4",
									"Votre maison était les terres lointaines au nord, entourées d'herbe, de neige et de forts en pierre."
								],
								[
									"5",
									"Vous venez des {@book city states to the east|BITCPI|7|The Eastern City States}, qu'ils fuient la guerre ou l'instabilité économique."
								],
								[
									"6",
									"Si vous venez d'une terre encore plus lointaine, d'un pays inexploré {@book jungles|BITCPI|7|The Untamed Jungles} au sud, de pics glacés aux pôles, ou même si vous êtes un voyageur de la Toile cosmique, vous êtes vraiment loin de chez vous."
								]
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Adventurers in the Pevic Region",
					"page": 3,
					"entries": [
						"Il existe de nombreuses variétés d'aventuriers, et leurs spécialisations sont diverses. Certains sont plus courants que d'autres, et leur importance pour le monde qui les entoure peut changer en fonction du lieu.",
						{
							"type": "entries",
							"name": "Fighters & Rogues",
							"entries": [
								"Les {@class fighter|phb|Fighters} et les {@class rogue|phb|rogues} font partie des types d'aventuriers les plus courants dans le {@book Pevic Region|BITCPI|2}, et on les voit souvent du {@book Aegan Empire|BITCPI|7|The Aegan Empire} au {@book Eastern City States|BITCPI|7|The Eastern City States}, et partout entre les deux. Il y a toujours une tâche qui nécessite l'application délicate de la violence ou de la discrétion, et les {@class rogue|phb|rogues} et {@class fighter|phb|fighters} sont souvent vus comme mercenaires, explorateurs et gardes du corps."
							]
						},
						{
							"type": "entries",
							"name": "Monks, Rangers, Paladins, & Barbarians",
							"entries": [
								"Les diverses saveurs des spécialistes varient en fonction du pays d'origine. Alors que les {@class ranger|phb|rangers} et les {@class paladin|phb|paladins} se retrouvent sur tout le continent, quelle que soit la région, les {@class monk|phb|monks} sont souvent associés aux {@book Helveti Inquisition|BITCPI|7|The Helveti}, un ordre fondé par des nomades monastiques. De même, les traditions des {@class barbarian|phb|Barbaric} sont le plus souvent associées aux {@book northern kingdoms|BITCEH|1|The Northern Kingdoms}, souvent plus froides et plus sauvages que le reste du monde civilisé, ou aux {@book fierce jungles to the south|BITCPI|7|The Untamed Jungles}.",
								"Bien que tout le monde puisse apprendre les techniques d'un {@class monk|phb|monk}, les disciplines sont souvent dérivées des techniques enseignées par les maîtres du {@book Helveti Inquisition|BITCPI|7|The Helveti}, et ses diverses ramifications trouvent le plus souvent leur origine dans le {@book Helveti Nomads|BITCPI|7|The Helveti}. Bien que de petites poches de discipline martiale existent à travers le {@book Pevic Region|BITCPI|2}, ce sont les {@book Helveti Nomads|BITCPI|7|The Helveti} et l'Inquisition qui forment les écoles les plus populaires à ce jour. C'est la raison pour laquelle les {@class monk|phb|monks} sont généralement plus rares, surtout lorsqu'ils ne remontent pas jusqu'aux {@book Helveti Nomads|BITCPI|7|The Helveti}.",
								"De même, les {@class barbarian|phb|barbarians} luttent pour prospérer en dehors du nord et des {@book jungles|BITCPI|7|The Untamed Jungles} sauvages du sud, où leurs styles de vie sont affinés et perfectionnés. Le mode de vie sauvage peut persister n'importe où, mais à mesure que les âges sombres de la magie touchent à leur fin, les coins sauvages du monde deviennent de plus en plus petits, et ils se font de plus en plus rares en dehors de ces régions.",
								"Les {@class ranger|phb|Rangers} et les {@class paladin|phb|Paladins} sont rares en raison des pouvoirs magiques qu'ils développent, qu'ils soient de nature {@class cleric|phb|clerical} ou {@class druid|phb|druidic}. Les {@class ranger|phb|rangers} ont souvent un lien avec un bosquet elfique ou un autre lieu oublié de magie sauvage, où qu'il se trouve, tandis que les {@class paladin|phb|paladins} doivent faire preuve d'un dévouement indéfectible à leur serment pour invoquer leurs propres sorts. Cependant, ils ne sont liés à aucune région ou lignée."
							]
						},
						{
							"type": "entries",
							"name": "Clerics, Bards, & Druids",
							"entries": [
								"En raison de la puissance des influences divines et terrestres, ces magies avaient plus de facilité à persister dans le monde que les magies arcaniques. Les dieux, dont le nombre a été fortement réduit, auraient abandonné leur divinité ou renoncé à une grande partie de leur pouvoir, mais ils veillent toujours sur le monde de Gol et du {@book Pevic Region|BITCPI|2}.",
								"Ils sont moins nombreux {@class cleric|phb|clerics} à cause de cela, mais ceux qui restent sont considérés comme des piliers de leur communauté. On peut les trouver dans toutes les sociétés, mais ils sont très appréciés en raison de la présence réduite de la magie sur Gol. Ils servent les Nouveaux Dieux, qui prennent à la fois les aspects lumineux et sombres des divinités. Alors qu'il existait autrefois un vaste panthéon de dieux, il n'en reste plus qu'une petite poignée à Gol pour survivre en ces temps de pénurie de magie.",
								"Les {@class druid|phb|Druids} maintiennent le peu de magie naturelle qui reste dans les bosquets qu'ils peuvent trouver. Ils vivent souvent aux côtés de {@race elf|phb|elves} ou d'autres races non civilisées.",
								"Les {@class bard|phb|Bards} sont étonnamment communs par rapport aux {@class cleric|phb|clerics} et {@class druid|phb|druids}. Les {@link magic of music|https://www.youtube.com/watch?v=dQw4w9WgXcQ}, bizarrement, ont plutôt bien survécu à cette nouvelle ère, et la seule raison pour laquelle les {@class bard|phb|bards} sont moins courants que les {@class paladin|phb|paladins} ou {@class monk|phb|monks} est qu'ils n'ont jamais été courants au départ. En fait, le nouveau monde a vu un boom de nouveaux aspirants {@class bard|phb|bards} essayant d'apprendre leur métier."
							]
						},
						{
							"type": "entries",
							"name": "Wizards & Sorcerers",
							"entries": [
								"Les {@class wizard|phb|Wizards} sont rares dans les {@book Pevic Region|BITCPI|2} car la magie est rare. Le grand effondrement de la magie a laissé la civilisation brisée et endommagée, et les {@class wizard|phb|wizards} ont été parmi les premiers échelons de la société à sombrer dans une relative obscurité. Pendant des décennies, beaucoup les ont cru perdus à jamais. Cependant, ils ont persisté. Il y avait encore des brins de magie à saisir, et {@class wizard|phb|wizards} a appris à s'adapter à l'époque. C'était une sécheresse magique, et cela signifiait simplement que la demande était élevée.",
								"Les {@class sorcerer|phb|Sorcerers}, de même, sont peu courants en raison de la diminution de l'influence de la magie dans le monde. Ils ont également persisté, mais les histoires de {@class sorcerer|phb|sorcerers} sont rares et souvent considérées comme de simples superstitions. Les riches et les sages les connaissent cependant et, en raison de leur rareté, ils sont souvent recherchés comme biens et marchandises."
							]
						},
						{
							"type": "entries",
							"name": "Warlocks",
							"entries": [
								"Si la magie est rare, l'influence des entités magiques puissantes l'est encore plus. Il est plus courant pour un {@class warlock|phb|archfey|Archfey} ou un archidémon de trouver simplement un monde plus facile à influencer, de sorte que ceux qui restent à Gol sont soit obstinés, soit immensément puissants. Sans surprise, ils ont aussi moins de pouvoir à distribuer, et sont donc beaucoup plus avares de leurs capacités.",
								"Beaucoup considèrent les {@class warlock|phb|warlocks} comme de simples mythes dans les {@book Pevic Region|BITCPI|2}, mais dans les {@book Tower of Eyes|BITCEH|2|The Tower of Eyes}, certains parlent encore du pouvoir qu'exercent les individus qui s'abandonnent aux forces extérieures. Ils sont suffisamment rares pour attirer l'attention des puissants et des mystérieux, si on les découvre."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Life in Kathkacha",
					"page": 4,
					"entries": [
						"Kathkacha est une terre civilisée régie par le flux de la monnaie. Ses principales exportations sont l'artisanat {@item copper|phb} et le vin, qui est produit en quantités massives. En tant que terre riche, elle est remplie d'artistes et d'érudits dans la ville principale de Kathkacha, en particulier dans le District d'Or où réside le {@book ruling merchant class|BITCPI|4|Nobility of Kathkach}.",
						"Il y a plusieurs petites communautés qui parsèment la vallée. Parmi celles-ci, {@book Coprun|BITCPI|5|The Copper Mines of Coprun} est la plus grande, car elle abrite la plus grande {@book copper mines|BITCPI|5|The Copper Mines of Coprun} de la vallée. De grandes barges entrent et sortent quotidiennement du port de la ville pour transporter des provisions et s'arrêtent souvent pour transporter du minerai et des lingots {@item copper|phb} vers la ville et au-delà. Dans les montagnes se trouve l'ancienne ville fortifiée de Bayk, qui surplombe toute la vallée. Enfin, c'est dans la communauté de Yayek que se trouvent les {@book vineyards|BITCPI|5|The Wine Farms} les plus vastes étendues.",
						"Des arbustes secs et des forêts entourent les bords de la vallée, tandis que des terrains marécageux bordent la rivière Kacha. Chasseurs et bergers parcourent les collines, bien que la vie soit devenue dangereuse ces derniers temps. C'est une bonne terre pour travailler en tant que mercenaire ou garde, car les patrouilles sont toujours nécessaires pour se protéger des bandits et des voleurs, et naturellement il y a toujours des marques pour les individus moins scrupuleux.",
						"Pour ceux qui n'ont pas de revenus, la vie dans la vallée peut être dure et impitoyable, et beaucoup se retrouveront piégés dans le bas district de Kathkacha ou à trimer dans l'un des nombreux {@book copper mines|BITCPI|5|The Copper Mines of Coprun}.",
						{
							"type": "inset",
							"page": 4,
							"name": "The Helviti Comanda",
							"entries": [
								"Les mercenaires Helviti sont organisés en Comanda, de puissantes escouades et organisations qui peuvent être engagées et enrôlées en échange d'argent, de {@table Services|phb|services}, de {@table Food and Water Needs|dmg|food}, ou en vérité de toute sorte de {@table Trade Goods|phb|good} qui vaut la peine d'être échangé.",
								{
									"type": "entries",
									"name": "Cobalt Comanda",
									"entries": [
										"Kathkacha emploie le prestigieux Cobalt Comanda, des soldats professionnels formés pour servir avec une détermination silencieuse et inflexible. Ils accomplissent leur meilleur travail en tant que gardiens de la paix et hommes de loi, et font du District de l'or de Kathkacha leur foyer."
									]
								},
								{
									"type": "entries",
									"name": "Chimera Comanda",
									"entries": [
										"Les Chimères Comandas sont des mercenaires impitoyables et brutaux, plus proches des voyous que des soldats. En raison de leur manque relatif de moralité, ils sont le choix préféré des organisations et des personnes qui cherchent simplement des résultats. Ils sont plus présents près des {@book copper mines of Coprun|BITCPI|5|The Copper Mines of Coprun}."
									]
								},
								{
									"type": "entries",
									"name": "Scorpion Comanda",
									"id": "CrimKeep",
									"entries": [
										"Les vicieux Comandas Scorpions gardent le passage vers le Déchet Helvit avec l'ordre de ne laisser passer personne. Les murs de leur fort facilement défendable sont ornés des restes de ceux qui ont cherché à entrer sans leur permission explicite, contrebandiers et envahisseurs confondus. Pour cette raison, le donjon est familièrement connu sous le nom de Donjon Cramoisi, bien qu'en vérité il n'ait pas de nom officiel."
									]
								}
							]
						},
						"La loi peut parfois être difficile à trouver à Kathkacha, mais lorsqu'elle arrive, elle est implacable et redoutable. Dans les quartiers les plus riches de la ville et dans les villes comme {@book Coprun|BITCPI|5|The Copper Mines of Coprun}, les crimes sont punis d'amendes, d'emprisonnement ou de mort.",
						{
							"type": "table",
							"caption": "Law & Order",
							"page": 4,
							"colLabels": [
								"Crime",
								"Punishment"
							],
							"colStyles": [
								"col-4 text-center",
								"col-8 text-left "
							],
							"rows": [
								[
									"Petit vol (valeur <1gp)",
									"5sp bien, 24 heures en stock"
								],
								[
									"Vol (valeur >1gp)",
									"10gp d'amende, jusqu'à 1 semaine de stock"
								],
								[
									"Vol majeur",
									"Jusqu'à 100gp d'amende ou main enlevée"
								],
								[
									"Agression illégale",
									"5sp bien, 24 heures en stock"
								],
								[
									"Meurtre, trahison",
									"Décès"
								]
							]
						},
						"En cas d'altercation, en matière de légitime défense, la violence est considérée comme licite. Selon le lieu, les punitions peuvent être exécutées soit par le guet local, soit par le {@book Cobalt Comanda|BITCPI|4|Cobalt Comanda}, soit, dans le pire des cas, par le {@book Chimera Comanda|BITCPI|4|Chimera Comanda}.",
						"Il n'est pas rare que la garde ferme les yeux sur les crimes contre les personnes peu recommandables ou sur de nombreux délits mineurs, mais les {@book Cobalt Helvitis|BITCPI|4|Cobalt Comanda} négligent beaucoup moins. En revanche, les {@book Chimeras|BITCPI|4|Chimera Comanda} semblent prendre plaisir à infliger des châtiments cruels.",
						"Avoir des {@background Guild Artisan|phb|membership with a Guild}, en particulier les {@book Silver Company|BITCEH|2|Silver Company}, peut fournir une protection contre la loi dans une certaine mesure. Cependant, très peu de choses protégeront les civils de la vallée contre le surnaturel.",
						"Le {@book Pevic Continent|BITCPI|2} voit peu de monstres, et les créatures telles que {@creature ghost|mm|ghosts} et {@filter elementals|bestiary|type=elemental} ne sont guère plus que des histoires pour enfants. Cependant, parmi les aventuriers, une autre vérité est connue. Il existe des esprits, {@filter elementals|bestiary|type=elemental}, des visiteurs d'autres dimensions qui interfèrent avec l'ordre naturel et le déforment. La société de Kathkach est bâtie sur les ossements d'une ancienne civilisation qui vénérait les esprits et fréquentait des {@filter demons|bestiary|tag=demon} vils et des monstres, et certains subsistent encore aujourd'hui. Si les anciens artefacts magiques constituent un beau trophée pour les aventuriers et les marchands, les monstres et les bêtes impies qui malmènent souvent les explorateurs jusqu'à la mort sont certainement à craindre.",
						"Dans le monde du Gol, les dieux sont très vénérés, souvent dans des sanctuaires ou des temples. De nombreux dévots suivent la philosophie selon laquelle chaque dieu a un aspect lumineux et un aspect obscur qui représentent respectivement leur meilleure et leur pire nature.",
						{
							"type": "table",
							"caption": "Major Gods of the Pevic Continent",
							"page": 4,
							"colLabels": [
								"Divinity",
								"Description"
							],
							"colStyles": [
								"col-4 text-center",
								"col-8 text-left "
							],
							"rows": [
								[
									"Le protecteur",
									"Soutient la société, protège les faibles et combat l'injustice."
								],
								[
									"Lifegiver",
									"Pourvoit aux besoins des cultures, des parents et des animaux."
								],
								[
									"Le grand architecte",
									"Favorise la créativité et l'intelligence, soutient le commerce."
								],
								[
									"Reine éternelle",
									"Règles sur le soleil, la lune et le temps."
								],
								[
									"Azure Artist",
									"Rules over song, art, travel, generosity."
								]
							]
						},
						"There are a variety of {@5etools races|races.html} in the {@book Pevic Continent|BITCPI|2}. Whilst there is barely any restriction on what or who one might encounter on a journey in this strange land, there are certain races that are more or less common.",
						{
							"type": "entries",
							"page": 5,
							"name": "Common Races",
							"entries": [
								"{@race human|phb|Humans}, {@race dwarf|phb|dwarves}, and {@race orc|vgm|orcs} are by far the most common races one would find in the {@book Continent|BITCPI|2}. It is the alliance of {@race human|phb|humans} and {@race dwarf|phb|dwarves} that forged the original civilisations, and {@race orc|vgm|orcs}, due to their large number, were quick to integrate into the cities that sprung up around the world. Whilst other races have since joined these communities and are well represented in Kathkach, it is humanity, dwarfkind, and {@race orc|vgm|orcs}, whether {@race half-orc|phb|half-breeds} or pure {@race orc|vgm|orcs}, that make up the majority of these cities."
							]
						},
						{
							"type": "entries",
							"page": 5,
							"name": "Uncommon Races",
							"entries": [
								"{@race halfling|phb|Halflings}, {@race gnome|phb|gnomes}, {@race goblin|vgm|goblins} (whether the small and diminutive variants or the larger {@race hobgoblin|vgm|hobgoblins} or {@race bugbear|vgm|bugbears}), {@race elf|phb|elves} of all kinds and {@race tiefling|phb|tieflings} are a rarer sight. {@race halfling|phb|Halflings} are simply rarer by nature, whereas {@race goblin|vgm|goblins} took longer to emerge from the caves below the earth than the {@race orc|vgm|orcs}, which prevented them from integrating with civilisation as quickly. {@race elf|phb|Elves} and {@race gnome|phb|gnomes} are rarer still as they actively avoided civilisation for the most part. Many still reside in secluded groves that are inaccessible to most other species such as {@race human|phb|humans}, and only emerge to deal with the shorter-lived folk sporadically. Some, however, find that they prefer the faster, harsher societies of {@race human|phb|men} and {@race dwarf|phb|dwarf}.",
								"{@race tiefling|phb|Tieflings} are an oddity in the world of Gol. Considered by many to be the remnants of a time when {@filter demons|bestiary|tag=demon} and {@filter devils|bestiary|tag=devil} were consorted with regularly, many are divided as to whether {@race tiefling|phb|tieflings} are to be feared or even revered. In practice, in Kathkach, it doesn't really matter. Their magical affinity earns them coin well enough...",
								"{@race kobold|vgm|Kobolds} are common enough to the region that they at times form communities in cities, but by and large most of them preferred to remain in the mountains, where {@filter dragons|bestiary|type=dragon} are still rumoured to roam.",
								"{@race lizardfolk|vgm|Lizardfolk} and other monstrous creatures prone to living in the wilds would also be considered uncommon to the {@book Pevic Region|BITCPI|2}. {@race triton|vgm|Tritons} and {@race Elf (Drow)|phb|Drow} would also fall into this category."
							]
						},
						{
							"type": "entries",
							"page": 5,
							"name": "Rare Races",
							"entries": [
								"{@race genasi|eepc|Genasi}, {@race aasimar|vgm|Aasimar}, {@race Elf (Shadar-kai)|mtf|Shadar-Kai}, {@race Elf (Eladrin)|mtf|Eladrin}, {@homebrew vampires} and other strange races are considered rare and would draw attention were they to appear on the streets. Gol has a weaker connection with the distant planes than other worlds, so extra-planar visitors would cause a stir in a crowd. Some may be regarded with fear; others, admiration.",
								"Some half-breed races, such as {@race half-elf|phb|half-elves}, would be considered rare due to the lack of contact between {@race elf|phb|elves} and other civilisations, although at a glance they may more easily integrate with civilisation due to their looks, should they so choose.",
								"{@race dragonborn|phb|Dragonborn} are also considered rare, due to their connection with distant planes."
							]
						},
						"Magic in Kathkacha is unusual. In general, most of the spells performed are performed by {@class cleric|phb|clerics} and {@creature priest|mm|priests}. {@class wizard|phb|Wizards}, {@class sorcerer|phb|sorcerers}, and {@class warlock|phb|warlocks} are oddities, as many centuries ago the ancient magical empires that ruled the world fell into ruin in a time when the many Old Gods were struck down to earth, bleeding away much of the raw magical energy of the land.",
						"{@class wizard|phb|Wizards} are therefore in high demand in Kathkacha, though elsewhere (such as to the East) they are feared. The {@book Helvet Inquisition|BITCPI|7|The Helveti}, for instance, is an order of {@class monk|phb|monks} and {@class ranger|phb|rangers} dedicated to finding and monitoring magic users and preventing them from summoning and creating magical anomalies.",
						"The mysterious {@book Tower of Eyes|BITCEH|2|The Tower of Eyes} is also an organisation that monitors and contains magical anomalies, though the Tower is far more likely to make use of {@class wizard|phb|wizards}, {@class sorcerer|phb|sorcerers}, and {@class warlock|phb|warlocks} themselves... so long as they can be contained or controlled.",
						"Though coveted, many magical artifacts, such as enchanted blades, amulets, and trinkets, are often stored in vaults when they are considered too dangerous to control or leave available to the public. As a result of these factors, magic in the world of Gol is rare and oftentimes frightening to the commoners. Use with caution!",
						{
							"type": "inset",
							"page": 5,
							"name": "Nobility of Kathkach",
							"entries": [
								"Kathkach is ruled by the wealthiest merchants. King among these is the mistress of the Vermillion Hand, {@i {@book Lady Eyelaine|BITCEH|5|Lady Eyelaine}}, who has a hand in the wine trade, {@item copper|phb} trade, and trade of information. Other wealthy individuals, such as the mysterious Administrator {@i Kevin Aldragosh} of the {@book Silver Company|BITCEH|2|Silver Company}, also wields considerable power over the city.",
								"The most powerful families, numbering twelve in total, manage the affairs of Kathkacha by council when matters of such import demand it. Otherwise, the matter of handling the law is left to the commander of the {@book Cobalt Comanda|BITCPI|4|Cobalt Comanda}, Commander {@i Shiendo Kadan}, who manages the difficult balancing act of maintaining order and also keeping the {@book Chimeras|BITCPI|4|Chimera Comanda} in line."
							]
						},
						"Kathkacha is a pragmatic centre of trade and commerce, and most common folk have little time for superstition. If it can earn them a living, they will treat it with respect. Life can be cutthroat, and many would do anything to escape a life stuck working in the {@book copper mines|BITCPI|5|The Copper Mines of Coprun} or eking out a living in the Low Quarter.",
						"For this reason, those with means can be the object of jealousy and greed. Creatures like {@race tiefling|phb|tieflings} or {@race elf|phb|elves} who are born with some small magical ability are given attention by the masses, whether it's positive or negative, whether they like it or not. {@class wizard|phb|Wizards} often live apart from society, or choose to keep to themselves in the Gold Quarter. Races normally considered monstrous, such as {@race orc|vgm|orcs}, {@race goblin|vgm|goblins}, or {@race kobold|vgm|kobolds}, are not considered dangerous in the {@book Pevic Region|BITCPI|2} compared to magically attuned races.",
						{
							"type": "image",
							"href": {
								"type": "external",
								"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/BITC/Kathkach-map.webp"
							},
							"title": "Kathkacha Valley Overview, Original Art - Haphazred",
							"altText": "A top down hand-drawn map featuring a wide river running from East to West. A small tributary joins the river from the South. The Southern edge of the map is occupied by Jungle, which borders farmlands before sandy river banks. The centre of the image is occupied by a rendering of the Ciy of Kathkach. Next to the city is a drawing of a flag, showing 4 coins with square holes in their center arranged in a diamond pattern. To the East on the north of the river is the town of Coprun, and further North are Copper Mines. Further North and West are Vineyards, with The Crimson Keep, North most of all.",
							"imageType": "map",
							"grid": {
								"type": "none"
							},
							"width": 2000,
							"height": 2000,
							"mapRegions": [
								{
									"area": "CrimKeep",
									"points": [
										[
											71,
											18
										],
										[
											329,
											20
										],
										[
											328,
											242
										],
										[
											71,
											245
										]
									]
								},
								{
									"area": "Vineyards",
									"points": [
										[
											414,
											194
										],
										[
											102,
											488
										],
										[
											256,
											569
										],
										[
											557,
											533
										],
										[
											509,
											227
										]
									]
								},
								{
									"area": "CopMine",
									"points": [
										[
											1011,
											22
										],
										[
											1244,
											26
										],
										[
											1238,
											236
										],
										[
											998,
											245
										]
									]
								}
							]
						},
						{
							"type": "image",
							"href": {
								"type": "external",
								"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/BITC/kathkach-city-map.webp"
							},
							"title": "Kathkach City Districts, Original Art - Haphazred",
							"altText": "A top down plan of the city of Kathkach. North of the River is the Low Quarter, South of the River is the Merchant Quarter, which contains a bridge over a small tributary. A further bridge extends from the Merchant's Quarter to a medium size island in the middle of the river. The Gold Quarter is on the Island, while a final bridge extends to the East to the smallest island, holding a fortified keep.",
							"imageType": "map",
							"grid": {
								"type": "none"
							},
							"width": 2000,
							"height": 2000
						}
					]
				},
				{
					"type": "section",
					"name": "Locations in Kathkacha Valley",
					"page": 7,
					"entries": [
						"Even beyond the valley itself, stories of some of its most famous landmarks spread far and wide. {@book Kathkach|BITCPI|4} is, after all, a great mercantile city in a fertile region.",
						{
							"type": "entries",
							"name": "The Platinum Pot",
							"entries": [
								"King of the taverns and inns in {@book Kathkach|BITCPI|4} is the Platinum Pot, a destination for {@background noble|phb|nobles} and adventurers alike. It is multi-storied and well frequented by the populace, despite its steep prices. Musicians are always welcome and are frequently given discounts or access to 'secret' menus."
							]
						},
						{
							"type": "entries",
							"name": "The Brass Palace",
							"entries": [
								"Overlooking the Gold District is the famous Brass Palace, a defensive structure that also houses the meeting chambers of the great houses of {@book Kathkach|BITCPI|4}, including the {@book Brasshand|BITCEH|5|Brayk Brasshand} house, the Vermillion house, the Aldragosh house, and the new Stifka house.",
								"Its guardians are often as famous as the palace itself, and for the past seventy years the Palace has been guarded by none other than the famous {@book Cobalt Comanda|BITCPI|4|Cobalt Comanda} mercenaries of the {@book Helveti|BITCPI|7|The Helveti}."
							]
						},
						{
							"type": "entries",
							"name": "The Copper Mines of Coprun",
							"id": "CopMine",
							"entries": [
								"The copper mines are famous due to {@book Kathkacha's|BITCPI|4} primary export being {@item copper|phb|coppercraft}. The mines are extensive, and of high quality. Many immigrants come to the valley hoping to earn a basic living either in the mines or crafting luxury {@item copper|phb} items to export. It is upriver of the city of {@book Kathkach|BITCPI|4}."
							]
						},
						{
							"type": "entries",
							"name": "The Wine Farms",
							"id": "Vineyards",
							"entries": [
								"The second great export of {@book Kathkacha|BITCPI|4} is wine, and along the southern bank is extensive grape farms. The vintners of {@book Kathkach|BITCPI|4} are well renowned in the {@book Pevic Region|BITCPI|2}, and its drinks are sought after by {@background noble|phb|nobles}."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Technology in the Pevic Region",
					"page": 7,
					"entries": [
						"Hundreds of years ago, the world of Gol was steeped in magic. {@class wizard|phb|Wizards} were commonplace and it was common for the populace to consort with extra-planar creatures such as {@filter celestials|bestiary|type=celestial}, {@filter devils|bestiary|tag=devil}, and other arcane and wyrd creatures. The civilisation was built upon magic.",
						"This ended abruptly after an unknown calamity. Many {@class wizard|phb|wizards} lost their abilities entirely; extra-planar creatures were banished all at once, and civilisation ground to a halt. The world still feels the effect of this calamity to this day.",
						"Current technology is basic; many {@table Weapons|phb|weapons} are made out of {@item iron|phb}, but not long ago they were still being manufactured from bronze. Stoneworking is common, and advanced metalcraft is rare. Magic persists, but it is only in the hands of a very select few. {@race elf|phb|Elves} retreated to groves where some small pockets of magic persist, and seldom emerge.",
						"Knowledge of the ancient times can be found in tomes, and it is often in these ancient books that old technologies can be revived. In {@book Kathkach|BITCPI|4}, the sciences are not the primary focus. In the {@book Aegan Empire|BITCPI|7|The Aegan Empire}, however, much focus is given on the relearning of old techniques, and the improvement on the current. It is said that in the {@book Aegan Empire|BITCPI|7|The Aegan Empire}, elite soldiers are armed with deadly {@item heavy crossbow|phb|heavy crossbows} and steel weapons, whereas to the East in {@book Kathkacha|BITCPI|4}, it is not uncommon to see militia armed with simple {@item club|phb|truncheons} and {@item sling|phb|slings}.",
						"Magic in the modern day is a thing to be hoarded; {@class sorcerer|phb|sorcerers} are such a rarity that they are frequently captured to be studied, or hired at premium prices. {@class wizard|phb|Wizards} are highly sought after and feared alike.",
						{
							"type": "table",
							"caption": "Origin",
							"page": 7,
							"colLabels": [
								"{@dice d6}",
								"Trinket"
							],
							"colStyles": [
								"col-2 text-center",
								"col-10 text-left "
							],
							"rows": [
								[
									"1",
									"A piece of {@book Aegan|BITCPI|7|The Aegan Empire} steelcraft; a chisel or a cutlery set."
								],
								[
									"2",
									"An elegant marble carving of the {@book Dyvare|BITCPI|8|The Dyvare} made by an {@book Eastern City State|BITCPI|7|The Eastern City States}."
								],
								[
									"3",
									"A diagram of a strange wheeled ship design."
								],
								[
									"4",
									"An ornamental bronze {@item dagger|phb}."
								],
								[
									"5",
									"Helviti inks squeezed from the bladders of the giant sandsquids.🦑"
								],
								[
									"6",
									"An ancient magical coin that can land on its head, tails, or edge on command."
								]
							]
						},
						{
							"type": "image",
							"href": {
								"type": "external",
								"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/BITC/Technology.webp"
							},
							"title": "Art credit: {@link Age du Bronze: costume de guerrier|https://nypl.getarchive.net/media/age-du-bronze-costume-de-guerrier-d32e89}, New York Public Library, from the {@link Vinkhuijzen collection of military uniforms|https://nypl.getarchive.net/collections/vinkhuijzen-collection-of-military-uniforms-nypl}",
							"altText": "A hand drawn illustration of a warrior, holding a tall wooden quarterstaff. He wears a pointed helmet made of a brass-y coloured metal, and metal adornments around his belt. Straps hold cloth choses to his thighs, a scabbard at the belt. A woven shawl is draped across his shoulder. He stands with his left foot on a rock."
						}
					]
				},
				{
					"type": "section",
					"name": "Neighbours of Kathkacha Valley",
					"page": 8,
					"entries": [
						{
							"type": "entries",
							"name": "The Helviti",
							"entries": [
								"The Helviti hold a small fortress on the border of the valley, keeping the pass to the Helvit Wastes safe. It is guarded by the fearsome {@book Scorpion Comanda|BITCPI|4|Scorpion Comanda}, and have instructions to let no living being pass without first purchasing the proper licenses to traverse the wastes.",
								"The Helviti are a rough and dangerous people. They are organised into {@book Comanda|BITCPI|4|The Helveti Comanda}, organisations of mercenaries that often travel the world for coin and live by a strict code that aims to keep their homeland's sovereignty secure.",
								"In Helviti society, those who live in the few cities of the wastes are not considered adults until they prove themselves to their {@book Comanda|BITCPI|4|The Helveti Comanda}, often through service. Upon being considered an adult, they are given their {@table Armor and Shields; Armor|phb|armour}, which often varies in quality and origin.",
								"Children are expected to work to sustain the adults in the wastes, and are given protection by the dangerous {@book Helveti Comandae|BITCPI|4|The Helveti Comanda}.",
								"Also present in the wastes are the nomads. The Helviti Inquisition mostly draws from these monastic tribes.",
								"In short, the {@book Helviti Wastes|BITCEH|1|The Helviti Wastes} are a grim and inhospitable landscape filled with monsters, but most dangerous of all are its inhabitants."
							]
						},
						{
							"type": "entries",
							"name": "The Eastern City States",
							"entries": [
								"The City States to the East are plagued with turmoil and war, each vying for power. Some consider {@book Kathkach|BITCPI|4} a city state, but due to its relative power it has been capable of separating itself from the large conglomeration of inter-warring cities.",
								"The City States can be reached by ship; they are located upriver of {@book Kathkacha|BITCPI|4}. It is the source of many refugees seeking to escape the bloodshed and instability. Much of {@book Kathkacha's|BITCPI|4} exports go towards delivering {@table weapons|phb|weapons} and war supplies to these states, or sell food and recovery aid to those that have recently escaped the war."
							]
						},
						{
							"type": "entries",
							"name": "The Aegan Empire",
							"entries": [
								"Fortified cities along the coast make up the Aegan Empire, its expansion halted by both the sea and the inhospitable climates to the north, south, and east. It is a great trading partner for {@book Kathkach|BITCPI|4} and other smaller nations to the south and north.",
								"From the Aegan Empire come rumours of a vast ocean that is uncrossable. Only the mad and the dead return to launch doomed assault after doomed assault against the Aegan forts and battleships. The Empire is considered a bastion of civilisation in the {@book Pevic Region|BITCPI|2}, though its relentless conflict against the sea madmen leaves its populace perpetually at risk of war and governed by a military faction known as the {@book Steelmongers|BITCEH|2|Steelmongers}."
							]
						},
						{
							"type": "entries",
							"name": "The Untamed Jungles",
							"entries": [
								"Of little note to most is the vast expanse of jungle located to the south of {@book Kathkacha|BITCPI|4}. It is wild and filled with beasts and treacherous wildlife. Some speak still of {@filter dragons|bestiary|type=dragon}, hiding in the ancient groves and caves.",
								"There are still settlers there, but the land is too hostile to be easily traversed. Only the most foolhardy of caravans head to the south, often only guarded by the most courageous of {@book Helveti Comandae|BITCPI|4|The Helveti Comanda}, or put together by the most desperate. Many do not return.",
								"Between the jungle and the {@book Helviti Wastes|BITCEH|1|The Helviti Wastes}, the {@book valley of Kathkacha|BITCPI|4} is surrounded on all sides by natural borders, making it a prime location to settle, and so it has been for hundreds of years."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Legends of the Pevic Region",
					"page": 8,
					"entries": [
						"Like any place steeped in history, the {@book Pevic Region|BITCPI|2} sports many tales and strange histories. Whilst some more obscure stories are not common knowledge amongst the populace, some are frequently circulated.",
						{
							"type": "entries",
							"name": "The Dyvare",
							"entries": [
								"The Dyvare was a prophetic figure amongst the {@race orc|vgm|orc} settlers, some five hundred years ago before the great collapse of magic. Many stories about the Dyvare conflict exist, but the common thread between them was that the Dyvare was an orcish maiden who united her tribe of {@race orc|vgm|orcs} along with {@race human|phb|humans} and {@race dwarf|phb|dwarves} in the mountains and moved into the valleys to settle the lands.",
								"There are varying accounts of how the Dyvare died, or even who she was. Some say she was betrayed by her elite bodyguards, the Dyvarran Guard, whereas others indicate that she was slain in battle against a mighty {@filter dragon|bestiary|type=dragon}, a rare creature in the {@book Pevic Region|BITCPI|2}. Whatever the truth may be, she still holds a special place in the hearts of many of the settlers of {@book Kathkacha|BITCPI|4}."
							]
						},
						{
							"type": "entries",
							"name": "Flambard Hawk",
							"entries": [
								"{@book Flambard Hawk|BITCEH|5|Flambard Hawk} is a popular adventurer who operates north of the {@book Kathkacha Valley|BITCPI|4}. Dashing and daring, her adventures are often the talk of the town. She is famous for her speed and skill, and rumours about her abound, whether it be dubious accounts of exploits or salacious gossip, none of which Flambard herself seeks to disprove."
							]
						},
						{
							"type": "entries",
							"name": "Brasshand the Bold",
							"entries": [
								"One of the founding heroes of {@book Kathkach|BITCPI|4} was a {@race half-orc|phb|half-orc} named Brasshand the Bold, who allegedly helped in the construction of the city of {@book Kathkach|BITCPI|4}. During a raider attack, he allegedly held the recently constructed bridge for three days and nights, cementing his reputation as a gallant hero.",
								"After this exploit, he had a hand in turning the city of {@book Kathkach|BITCPI|4} towards trade and mercantilism, attracting foreigners to the new city. His family line persists, and the current leader of his house is {@book Brayk Brasshand|BITCEH|5|Brayk Brasshand}."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Additional Tables",
					"page": 9,
					"entries": [
						"The following tables are entirely optional, and are more to give you an idea of what kind of life people might lead in the {@book Pevic Region|BITCPI|2} than a hard background to pick from.",
						{
							"type": "table",
							"page": 9,
							"colLabels": [
								"{@dice d6}",
								"Piece of Culture"
							],
							"colStyles": [
								"col-2 text-center",
								"col-10 text-left "
							],
							"rows": [
								[
									"1",
									"A book written by Ikarian Devos, a sage of the {@book Aegan Empire|BITCPI|7|The Aegan Empire}."
								],
								[
									"2",
									"A parchment drawing of an eastern soldier."
								],
								[
									"3",
									"A charcoal sketch of the {@book Brass Palace|BITCPI|5|The Brass Palace}."
								],
								[
									"4",
									"An {@item ululu|BloodInTheCompany}, a small percussive Helviti instrument. Doubles as a {@item club|phb|club}."
								],
								[
									"5",
									"A short story about {@book Flambard Hawk|BITCEH|5|Flambard Hawk} by Galos Gafinger. Almost certainly non-factual."
								],
								[
									"6",
									"A bronze locket containing a painting of the current King of the {@book Aegan Empire|BITCPI|7|The Aegan Empire}, King Hekari."
								]
							]
						},
						{
							"type": "table",
							"page": 9,
							"colLabels": [
								"{@dice d6}",
								"Previous Adventure"
							],
							"colStyles": [
								"col-2 text-center",
								"col-10 text-left "
							],
							"rows": [
								[
									"1",
									"You were a bodyguard for an Eastern merchant. You quit before he went south to the {@book jungle|BITCPI|7|The Untamed Jungles}, never to return."
								],
								[
									"2",
									"You tried to steal a piece of jewellery from a wealthy lord. You successfully escaped with all your hands!"
								],
								[
									"3",
									"You fought as a {@background Variant Entertainer (Gladiator)|phb|gladiator} in a tournament. First place is overrated."
								],
								[
									"4",
									"You served on an {@book Aegan|BITCPI|7|The Aegan Empire} scouting vessel, and the things you saw on the high seas do not bear retelling."
								],
								[
									"5",
									"You did a job for a {@class wizard|phb|wizard}. You're not sure what the point of it was, but at least he paid well."
								],
								[
									"6",
									"A bandit hunt you were on was interrupted by an ungodly howling. You found the bandits the next morning, parts of them."
								]
							]
						},
						{
							"type": "table",
							"page": 9,
							"colLabels": [
								"{@dice d6}",
								"Previous Occupation"
							],
							"colStyles": [
								"col-2 text-center",
								"col-10 text-left "
							],
							"rows": [
								[
									"1",
									"You were a craftsman; you worked with either stone, {@item copper|phb}, or {@item iron|phb} for money."
								],
								[
									"2",
									"You used your skill with a quill to write for commissions."
								],
								[
									"3",
									"You were an artist. You illustrated books and murals from where you were from."
								],
								[
									"4",
									"You were a mercenary, and made money performing jobs for the highest bidder."
								],
								[
									"5",
									"You were a professional soldier working for the local militia."
								],
								[
									"6",
									"You worked on the farms, living a simple life."
								]
							]
						},
						{
							"type": "table",
							"page": 9,
							"colLabels": [
								"{@dice d6}",
								"Favourite Entertainment"
							],
							"colStyles": [
								"col-2 text-center",
								"col-10 text-left "
							],
							"rows": [
								[
									"1",
									"{@item dice set|phb|Dice}! For some reason you've always enjoyed games of chance, and would play with friends over ales."
								],
								[
									"2",
									"When you can, you go to watch theatre. You're particularly fond of the play recounting the Dyvarran Legend."
								],
								[
									"3",
									"Books are hard to get, but reading is your favourite pastime."
								],
								[
									"4",
									"Training! You enjoy practising with {@table weapons|phb|weapons}, for sport and for self-defence."
								],
								[
									"5",
									"Swimming and running are relaxing and accessible pastimes."
								],
								[
									"6",
									"Poetry and song soothe your soul more than anything else."
								]
							]
						},
						{
							"type": "table",
							"page": 9,
							"colLabels": [
								"{@dice d6}",
								"Previous Relationship"
							],
							"colStyles": [
								"col-2 text-center",
								"col-10 text-left "
							],
							"rows": [
								[
									"1",
									"You were friends with a merchant from the {@book Aegan Empire|BITCPI|7|The Aegan Empire}, and often listened to her stories about her technologically advanced homeland."
								],
								[
									"2",
									"You kept company with a thief who would sometimes take you on drunken adventures."
								],
								[
									"3",
									"You were good friends with a priest of the Eternal Queen, and often talked about the gods and history."
								],
								[
									"4",
									"You had a brief relationship with a {@race tiefling|phb|tiefling}, or another rare sight in the {@book Pevic Continent|BITCPI|2}. For better or worse you were the talk of the town until they left without a word."
								],
								[
									"5",
									"You had an enmity with a {@book Helveti Mercenary|BITCPI|7|The Helveti} from the Wendigo {@book Comanda|BITCPI|4|The Helveti Comanda}, which caused you no end of trouble."
								],
								[
									"6",
									"You would frequently bump into a {@class wizard|phb|wizard}, who seemed to find you very curious for some reason."
								]
							]
						},
						{
							"type": "image",
							"href": {
								"type": "external",
								"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/BITC/Tables.webp"
							},
							"title": "Image provenance could not be identified; Art likely depicts the Sumerian Peoples of South Mesopotamia.",
							"altText": "The image depicts a group of Sumerians, in profile is a woman with a colourful striped clothing and bronze jewellery. In the distance are a queue of similarly dressed people heading up large white stone steps through a gate built into a tower in a wall. The earth is composed of packed dirt, and the sky is overcast."
						}
					]
				}
			]
		}
	],
	"deity": [
		{
			"name": "The Protector",
			"source": "BloodInTheCompany",
			"page": 13,
			"category": "None",
			"pantheon": "Gol",
			"symbol": "A knight in ancient resplendent silver armour",
			"alignment": [
				"L",
				"N"
			],
			"domains": [
				"Light",
				"Order",
				"War"
			],
			"entries": [
				"The Protector is the noble and heavy-handed patron of law, guards, city walls and the preservation of society and life. He is also the terrible and dark vengeful tyrant of war and fighters.",
				"Généralement représenté dans les villes sous la forme d'un chevalier vêtu d'une ancienne armure d'argent resplendissante, il est généralement vénéré par ceux qui se consacrent au maintien de l'ordre public. Il n'est pas surprenant qu'au sein des villes, il soit largement considéré comme le patron préféré de beaucoup ; c'est son influence qui protège une ville et une société contre l'influence du chaos et de la corruption.",
				"Son aspect sombre émerge en période de conflit. Lorsque la préservation de la société échoue, sa destruction doit se faire rapidement et impitoyablement pour qu'elle puisse s'épanouir à nouveau. Sa colère est ressentie à travers la puissance ardente des engins de siège et la pointe des épées. Sa colère est le tranchant d'une {@item falx|BloodInTheCompany}, la morsure des flèches et le swing implacable de la hache d'un bourreau.",
				"Vénérer le Protecteur signifie se lier à la société. Même les adorateurs de ses aspects les plus sombres ont tendance à réfléchir aux côtés les plus sombres de la société, à la nature et au bien-fondé de la punition, et à la place de la guerre et de la destruction dans la poursuite de la civilisation. Bien que le Protecteur ait des aspects sombres très évidents et clairs, ses disciples les plus brillants sont connus pour être parmi les individus les plus nobles du monde. Les paladins et les chevaliers, les défenseurs et les champions offrent des prières et un culte au Protecteur."
			]
		},
		{
			"name": "Lifegiver",
			"source": "BloodInTheCompany",
			"page": 13,
			"category": "None",
			"pantheon": "Gol",
			"alignment": [
				"C",
				"N"
			],
			"domains": [
				"Life",
				"Death",
				"Nature"
			],
			"entries": [
				"Lifegiver is the patron god of mothers, agriculture, plants and animals. She is also the bitter and callous brewer of diseases and poisons, decomposition, and death.",
				"Elle est souvent représentée entre une vieille matrone attentionnée et une jeune fille jeune et belle, selon l'interprétation. Vêtue simplement de blanc ou d'or, les paumes de main tendues, elle est particulièrement appréciée dans les campagnes, où la vie est libre. Les agriculteurs lui adressent des prières, tout comme les sages-femmes, les cultivateurs et les parents.",
				"Ses aspects sombres prennent la forme de pestes et de morts infantiles. Elle peut parfois sembler être la plus cruelle de tous les dieux du Gol, vu la facilité avec laquelle elle peut prendre la vie d'innocents. Il n'est donc pas surprenant que nombre de ses fidèles, qu'ils soient de bonne ou de mauvaise obédience, aient tendance à être chaotiques. Sa cruauté arrive souvent sans prévenir. Les mauvaises récoltes entraînent la famine, les maladies se répandent dans les rues d'une ville et la mort arrive au milieu de la nuit, silencieusement et sans prévenir.",
				"Ses adorateurs sont souvent des guérisseurs et des soignants qui cherchent à apaiser ses aspects les plus sombres en faisant appel à son côté le plus lumineux. Les empoisonneurs font le contraire. Réfléchir à la nature de la vie, à sa signification et à la façon dont elle peut être entretenue ou terminée, voilà ce que signifie être un fervent adepte de celle qui donne la vie. Elle donne, et elle reprend aussi."
			]
		},
		{
			"name": "The Great Architect",
			"source": "BloodInTheCompany",
			"page": 13,
			"category": "None",
			"pantheon": "Gol",
			"alignment": [
				"L",
				"N"
			],
			"domains": [
				"Knowledge",
				"Order",
				"Forge"
			],
			"entries": [
				"Le progrès se produit lentement, mais quand il se produit, c'est grâce à la main délibérée et prudente des ingénieurs, des concepteurs, des planificateurs et des avocats. Les systèmes complexes de la société et des machines sont ce que le Grand Architecte gouverne. Ils sont calmes et discrets, mais leur influence est puissante.",
				"The Great Architect is often represented as an androgynous entity, often with tools, papers, and callipers. They are worshipped by intellectuals and planners alike, and those of rigorous mindset. The Great Architect is deliberate, composed, and precise. They do not act on a whim. Progress is their gift to the world, and it shall be done bit by bit.",
				"Si l'architecte peut être adoré pour ses aspects positifs, tels que ses plans solides et infaillibles et ses conceptions innovantes, il est également adoré par ceux qui cherchent à comploter et à corrompre. L'élégance dans la conception se retrouve aussi bien dans les plans d'assassinats meurtriers que dans la conception des hôpitaux.",
				"Bien qu'ils soient rares, beaucoup {@class wizard|phb|wizards} d'entre eux, quel que soit leur alignement, réfléchissent aux valeurs du Grand Architecte. Leur métier exige un niveau de discipline et de rigueur plus élevé que la plupart des autres, et le Grand Architecte leur offre ces qualités en abondance."
			]
		},
		{
			"name": "The Eternal Queen",
			"source": "BloodInTheCompany",
			"page": 14,
			"title": "Empress of Time",
			"altNames": [
				"Mistress",
				"Empress of Time",
				"Lady of Eternity"
			],
			"category": "None",
			"pantheon": "Gol",
			"alignment": [
				"N"
			],
			"domains": [
				"Arcana",
				"Light",
				"Twilight"
			],
			"entries": [
				"The sun and moon; space, time and the distant stars. The Eternal Queen, the Lady of Eternity, may seem very distant to most common folk, but she is at the same time omnipresent. None escape the darkness of night, nor the blinding rays of the sun at noon.",
				"La Reine éternelle est représentée le plus souvent comme une femme royale et puissante. Elle domine souvent les autres représentations des dieux ; son titre est celui de reine, maîtresse, impératrice du temps et dame de l'éternité. Ses titres impliquent une domination, et elle règne sans l'ombre d'un doute.",
				"De tous les dieux, ses aspects lumineux et sombres sont les plus évidents. Si quelqu'un a déjà été effrayé par les ténèbres, c'est l'influence de la Reine éternelle. Si quelqu'un a été réchauffé par les rayons du soleil, si son chemin a été éclairé par la lune, si le temps l'a usé ou si l'immensité de l'espace l'a impressionné, c'est son travail qui l'a permis.",
				"Ceux qui utilisent la magie ont également tendance à être associés à la Reine éternelle. Les explorateurs utilisent ses étoiles pour se guider, et les philosophes réfléchissent à la nature du temps sous son regard attentif."
			]
		},
		{
			"name": "The Azure Artist",
			"source": "BloodInTheCompany",
			"page": 14,
			"category": "None",
			"pantheon": "Gol",
			"alignment": [
				"C",
				"N"
			],
			"domains": [
				"Arcana",
				"Life",
				"Trickery"
			],
			"entries": [
				"Creativity, art, love, generosity, travel and journeys...The Azure Artist rules over these things well. They are explosive and whimsical. They can be as delicate and intricate as the {@deity The Great Architect|Gol|BloodInTheCompany|Great Architect}, but with none of the deliberate planning. The Azure Artist is wild and untamed. When a muse strikes in the small hours of the morning, or the sun hits a landscape in just the right way, this is the domain of the Artist.",
				"Vénérer l'artiste azur, c'est être {@i free}. Libre d'esprit et de corps, libre d'explorer les profondeurs de la créativité. L'Artiste d'Azur est apprécié des artistes et des écrivains, des amoureux et des explorateurs. Les aventuriers ont aussi souvent une affinité avec l'Artiste d'azur, car leur vie dépend des caprices du risque et de la récompense.",
				"L'artiste azur est souvent représenté par un elfe hermaphrodite vêtu de robes ou de robes délicates. Souvent représenté en train de danser ou de chanter, il est souvent représenté dans les temples comme un esprit de l'art heureux et joyeux.",
				"Les aspects les plus sombres de l'Artiste d'Azure sont la dépravation et la malice gratuite. L'excès et la torture sont ses côtés les plus sombres, et c'est l'attrait de ces choses qui fait son influence. Le vacillement de la morale et le plaisir de voir la souffrance, voilà l'Artiste au travail une fois de plus."
			]
		}
	],
	"item": [
		{
			"name": "Ululu",
			"source": "BloodInTheCompany",
			"page": 9,
			"type": "INS",
			"weaponCategory": "simple",
			"typeAlt": "M",
			"rarity": "none",
			"value": 200,
			"weight": 2,
			"entries": [
				"A small percussive {@book Helveti|BITCPI|7|The Helveti} instrument. Doubles as a {@item club|phb|club}.",
				"It's kind of like a wooden/bone/metal tuning fork.",
				"It makes noise when it goes {@i 'bonk'}."
			],
			"property": [
				"L"
			],
			"dmg1": "1d4",
			"dmgType": "B",
			"weapon": true
		},
		{
			"name": "Grululu",
			"source": "BloodInTheCompany",
			"page": 9,
			"type": "INS",
			"weaponCategory": "simple",
			"typeAlt": "M",
			"rarity": "none",
			"value": 200,
			"weight": 10,
			"entries": [
				"A large percussive {@book Helveti|BITCPI|7|The Helveti} instrument. Doubles as a {@item greatclub|phb|greatclub}.",
				"It's kind of like a wooden/bone/metal tuning fork.",
				"It makes noise when it goes {@i 'bonk'}."
			],
			"property": [
				"2H"
			],
			"dmg1": "1d8",
			"dmgType": "B",
			"weapon": true
		}
	],
	"baseitem": [
		{
			"name": "Falx",
			"source": "BloodInTheCompany",
			"page": 8,
			"type": "M",
			"rarity": "none",
			"weight": 3,
			"value": 1500,
			"weaponCategory": "martial",
			"property": [
				"V"
			],
			"dmg1": "1d8",
			"dmgType": "S",
			"dmg2": "1d10",
			"sword": true,
			"weapon": true,
			"entries": [
				"{@note Similar to a {@item longsword|phb}.}"
			]
		},
		{
			"name": "Gastraphetes",
			"source": "BloodInTheCompany",
			"page": 8,
			"type": "R",
			"rarity": "none",
			"weight": 18,
			"value": 5000,
			"weaponCategory": "martial",
			"property": [
				"A",
				"H",
				"LD",
				"2H"
			],
			"range": "100/400",
			"dmg1": "1d10",
			"dmgType": "P",
			"crossbow": true,
			"weapon": true,
			"ammoType": "crossbow bolt|phb",
			"entries": [
				"{@note Similar to a {@item Heavy Crossbow|phb}, but fired from the stomach.}"
			]
		}
	],
	"monster": [
		{
			"name": "Winged Spider",
			"source": "BloodInTheCompany",
			"page": 8,
			"size": [
				"L"
			],
			"type": "monstrosity",
			"alignment": [
				"U"
			],
			"ac": [
				{
					"ac": 18,
					"from": [
						"natural armor"
					]
				}
			],
			"hp": {
				"formula": "10d10 + 20",
				"average": 75
			},
			"speed": {
				"walk": 30,
				"climb": 30,
				"fly": 50,
				"canHover": false
			},
			"str": 14,
			"dex": 18,
			"con": 14,
			"int": 2,
			"wis": 11,
			"cha": 4,
			"skill": {
				"stealth": "+8"
			},
			"senses": [
				"blindsight 10 ft.",
				"darkvision 60 ft."
			],
			"passive": 10,
			"cr": "3",
			"trait": [
				{
					"name": "Spider Climb",
					"entries": [
						"The spider can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check."
					]
				},
				{
					"name": "Web Sense",
					"entries": [
						"While in contact with a web, the spider knows the exact location of any other creature in contact with the same web."
					]
				},
				{
					"name": "Web Walker",
					"entries": [
						"The spider ignores movement restrictions caused by webbing."
					]
				},
				{
					"name": "Ambusher",
					"entries": [
						"The giant spider has advantage on attack rolls against any creature it has surprised."
					]
				}
			],
			"action": [
				{
					"name": "Multiattack",
					"entries": [
						"The Winged Spider makes two bite attacks."
					]
				},
				{
					"name": "Bite",
					"entries": [
						"{@atk mw} {@hit 5} to hit, reach 5 ft., one creature. {@h}7 ({@damage 1d8 + 3}) piercing damage, and the target must make a {@dc 11} Constitution saving throw, taking 9 ({@damage 2d8}) poison damage on a failed save, or half as much damage on a successful one. If the poison damage reduces the target to 0 hit points, the target is stable but {@condition poisoned} for 1 hour, even after regaining hit points, and is {@condition paralyzed} while {@condition poisoned} in this way."
					]
				},
				{
					"name": "Web {@recharge 5}",
					"entries": [
						"{@atk rw} {@hit 5} to hit, range 30/60 ft., one creature. {@h}The target is {@condition restrained} by webbing. As an action, the {@condition restrained} target can make a {@dc 12} Strength check, bursting the webbing on a success. The webbing can also be attacked and destroyed (AC 10; hp 5; vulnerability to fire damage; immunity to bludgeoning, poison, and psychic damage)."
					]
				}
			],
			"tokenUrl": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/BITC/WingedSpiderToken5e.webp",
			"hasFluffImages": true,
			"fluff": {
				"images": [
					{
						"type": "image",
						"href": {
							"type": "external",
							"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/BITC/WingedSpiderArt.webp"
						}
					}
				],
				"entries": [
					"The winged spiders are perhaps the only possible way that {@creature giant spider|MM|giant spiders} could have been made worse by nature. Four of their legs, two on either side of their body, grew a leathery bat-like membrane between them to serve as wings. These giant venomous monsters glide between the rocky ridges of the wastes, hopping between vast webs they spin between the rocks, and drop on unwary travellers in the blink of an eye. Their abdomen is flattened and elongated to make them more susceptible to flight, and they are reputed to be one of the ugliest sights on the entire continent."
				]
			},
			"environment": [
				"australian outback but slightly worse",
				"desert",
				"mountain"
			],
			"traitTags": [
				"Ambusher",
				"Spider Climb",
				"Web Sense",
				"Web Walker"
			],
			"senseTags": [
				"B",
				"D"
			],
			"damageTags": [
				"P",
				"I"
			],
			"miscTags": [
				"MW",
				"RW"
			],
			"conditionInflict": [
				"poisoned",
				"paralyzed",
				"restrained"
			],
			"actionTags": [
				"Multiattack"
			]
		},
		{
			"name": "Chimera Comanda Mercenary",
			"size": [
				"M"
			],
			"type": "humanoid",
			"source": "BloodInTheCompany",
			"alignment": [
				"N",
				"E"
			],
			"ac": [
				{
					"ac": 17,
					"from": [
						"{@item splint armor|phb}"
					]
				}
			],
			"hp": {
				"formula": "9d8 + 18",
				"average": 58
			},
			"speed": {
				"walk": 30
			},
			"str": 16,
			"dex": 13,
			"con": 14,
			"int": 10,
			"wis": 11,
			"cha": 10,
			"passive": 12,
			"cr": "3",
			"shortName": "Chimera Comanda Merc",
			"page": 8,
			"skill": {
				"perception": "+2",
				"athletics": "+5"
			},
			"trait": [
				{
					"name": "Cruel Bloodlust",
					"entries": [
						"When the Chimera Comanda Mercenary hits a target with a melee attack, the Chimera Comanda Mercenary gains 2 temporary hit points that disappear at the beginning of their next turn."
					]
				}
			],
			"action": [
				{
					"name": "Multiattack",
					"entries": [
						"The Chimera Comanda Mercenary makes two falx attacks."
					]
				},
				{
					"name": "{@item Falx|BloodInTheCompany}",
					"entries": [
						"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}7 ({@damage 1d8 + 3}) slashing damage, or 8 ({@damage 1d10 + 3}) slashing damage if used with both hands."
					]
				},
				{
					"name": "Light Crossbow",
					"entries": [
						"{@atk rw} {@hit 3} to hit, range 80/320 ft., one target. {@h}5 ({@damage 1d8 + 1}) piercing damage."
					]
				}
			],
			"actionTags": [
				"Multiattack"
			],
			"damageTags": [
				"S",
				"P"
			],
			"miscTags": [
				"MW",
				"RW",
				"RNG"
			],
			"environment": [
				"australian outback but slightly worse",
				"desert",
				"grassland",
				"urban"
			],
			"languages": [
				"Common"
			],
			"languageTags": [
				"C"
			]
		},
		{
			"name": "Cobalt Comanda Mercenary",
			"size": [
				"M"
			],
			"type": "humanoid",
			"source": "BloodInTheCompany",
			"alignment": [
				"L",
				"N"
			],
			"ac": [
				{
					"ac": 19,
					"from": [
						"{@item splint armor|phb}",
						"{@item shield|phb}"
					]
				}
			],
			"hp": {
				"formula": "9d8 + 18",
				"average": 58
			},
			"speed": {
				"walk": 30
			},
			"str": 16,
			"dex": 13,
			"con": 14,
			"int": 10,
			"wis": 11,
			"cha": 10,
			"passive": 12,
			"cr": "3",
			"shortName": "Cobalt Comanda Merc",
			"page": 8,
			"skill": {
				"perception": "+2",
				"athletics": "+5"
			},
			"trait": [
				{
					"name": "Overwhelming Tactics",
					"entries": [
						"When the Cobalt Comanda Mercenary hits a target with a melee attack, all other Cobalt Comanda units gain advantage on any subsequent attacks until the beginning of this unit's next turn."
					]
				}
			],
			"action": [
				{
					"name": "Multiattack",
					"entries": [
						"The Cobalt Comanda Mercenary makes two shortsword attacks or two shortbow attacks."
					]
				},
				{
					"name": "Shortsword",
					"entries": [
						"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d6 + 3}) slashing damage."
					]
				},
				{
					"name": "Shortbow",
					"entries": [
						"{@atk rw} {@hit 3} to hit, range 80/320 ft., one target. {@h}4 ({@damage 1d6 + 1}) piercing damage."
					]
				}
			],
			"actionTags": [
				"Multiattack"
			],
			"damageTags": [
				"S",
				"P"
			],
			"environment": [
				"australian outback but slightly worse",
				"desert",
				"grassland",
				"urban"
			],
			"languages": [
				"Common"
			],
			"languageTags": [
				"C"
			],
			"miscTags": [
				"MW",
				"RW",
				"RNG"
			]
		},
		{
			"name": "Cobalt Comanda Officer",
			"size": [
				"M"
			],
			"type": "humanoid",
			"source": "BloodInTheCompany",
			"alignment": [
				"L",
				"N"
			],
			"ac": [
				{
					"ac": 19,
					"from": [
						"{@item splint armor|phb}",
						"{@item shield|phb}"
					]
				}
			],
			"hp": {
				"formula": "9d8 + 27",
				"average": 67
			},
			"speed": {
				"walk": 30
			},
			"str": 18,
			"dex": 15,
			"con": 16,
			"int": 10,
			"wis": 11,
			"cha": 10,
			"passive": 12,
			"cr": "4",
			"shortName": "Cobalt Comanda Off",
			"page": 8,
			"skill": {
				"perception": "+2",
				"athletics": "+6"
			},
			"trait": [
				{
					"name": "Overwhelming Tactics",
					"entries": [
						"When the Cobalt Comanda Officer hits a target with a melee attack, all other Cobalt Comanda units gain advantage on any subsequent attacks until the beginning of this unit's next turn."
					]
				}
			],
			"action": [
				{
					"name": "Punish them!",
					"entries": [
						"The Cobalt Officer can instruct all allied Cobalt Comanda units to perform a single attack with either a shortsword or a shortbow as a reaction on the Cobalt Officer's turn."
					]
				},
				{
					"name": "Multiattack",
					"entries": [
						"The Cobalt Comanda Mercenary makes two shortsword attacks or two shortbow attacks."
					]
				},
				{
					"name": "Shortsword",
					"entries": [
						"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}7 ({@damage 1d6 + 4}) slashing damage."
					]
				},
				{
					"name": "Shortbow",
					"entries": [
						"{@atk rw} {@hit 4} to hit, range 80/320 ft., one target. {@h}5 ({@damage 1d6 + 2}) piercing damage."
					]
				}
			],
			"actionTags": [
				"Multiattack"
			],
			"damageTags": [
				"S",
				"P"
			],
			"environment": [
				"australian outback but slightly worse",
				"desert",
				"grassland",
				"urban"
			],
			"languages": [
				"Common"
			],
			"languageTags": [
				"C"
			],
			"miscTags": [
				"MW",
				"RW",
				"RNG"
			]
		},
		{
			"name": "Steelmonger Celeres",
			"size": [
				"M"
			],
			"type": "humanoid",
			"source": "BloodInTheCompany",
			"alignment": [
				"L",
				"E"
			],
			"ac": [
				{
					"ac": 20,
					"from": [
						"{@item plate armor|phb}",
						"{@item shield|phb}"
					]
				}
			],
			"hp": {
				"formula": "8d8 + 16",
				"average": 52
			},
			"speed": {
				"walk": 30
			},
			"str": 16,
			"dex": 11,
			"con": 14,
			"int": 11,
			"wis": 11,
			"cha": 15,
			"passive": 10,
			"cr": "3",
			"page": 8,
			"languages": [
				"Common"
			],
			"languageTags": [
				"C"
			],
			"save": {
				"con": "+4",
				"wis": "+2"
			},
			"trait": [
				{
					"name": "Crush the weak",
					"entries": [
						"All enemy creatures who begin their turn within 10 ft. of the Steelmonger Celeres must make a Wisdom Save ({@dc 10}) or become {@condition frightened} of the Steelmonger Celeres. They can repeat this save at the end of their next turn."
					]
				}
			],
			"action": [
				{
					"name": "Multiattack",
					"entries": [
						"The Steelmonger makes two warhammer attacks."
					]
				},
				{
					"name": "Warhammer",
					"entries": [
						"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}7 ({@damage 1d8 + 3}) bludgeoning damage. A creature that is medium or smaller must make an {@skill Athletics} or {@skill Acrobatics} check ({@dc 13}) or be knocked {@condition prone}."
					]
				},
				{
					"name": "{@item Gastraphetes|BloodInTheCompany}",
					"entries": [
						"{@atk rw} {@hit 2} to hit, range 100/400 ft., one target. {@h}5 ({@damage 1d10}) piercing damage."
					]
				}
			],
			"actionTags": [
				"Multiattack"
			],
			"damageTags": [
				"B",
				"P"
			],
			"miscTags": [
				"MW",
				"RW"
			],
			"conditionInflict": [
				"prone"
			],
			"environment": [
				"australian outback but slightly worse",
				"desert",
				"grassland",
				"urban"
			]
		}
	],
	"table": [
		{
			"source": "BloodInTheCompany",
			"name": "Clerical Domains of the Five Pillars of Gol",
			"page": 14,
			"colLabels": [
				"God",
				"Common Domains"
			],
			"colStyles": [
				"col-6 text-center",
				"col-6 text-center"
			],
			"rows": [
				[
					"{@deity The Protector|Gol|BloodInTheCompany}",
					"Lumière, ordre, guerre"
				],
				[
					"{@deity Lifegiver|Gol|BloodInTheCompany}",
					"Vie, mort, nature"
				],
				[
					"{@deity The Great Architect|Gol|BloodInTheCompany}",
					"Connaissance, Ordre, Forge"
				],
				[
					"{@deity The Eternal Queen|Gol|BloodInTheCompany}",
					"Arcane, Lumière, Crépuscule"
				],
				[
					"{@deity The Azure Artist|Gol|BloodInTheCompany}",
					"Arcane, Vie, Tromperie"
				]
			]
		}
	],
	"cult": [
		{
			"name": "Imperial Cult",
			"source": "BloodInTheCompany",
			"page": 14,
			"type": "Pillars of Gol",
			"cultists": {
				"entry": "{@book The Aegan Empire|BITCEH|1|The Aegan Empire}"
			},
			"entries": [
				"The {@book Aegan Empire|BITCEH|1|The Aegan Empire} maintains its own organised religion through the Imperial Cult, or the Aegan Cult as it is sometimes referred to. This cult makes some additional distinctions between the gods. It puts the {@deity The Protector|Gol|BloodInTheCompany|Protector} as the highest god and maintainer of order between the gods, and insists that the other gods are to greater or lesser extents subservient to him. It is also somewhat unique in that it depicts the {@deity The Azure Artist|Gol|BloodInTheCompany|Azure Artist} as a trickster and devious, even malicious entity, putting emphasis on their dim aspect over the light one.",
				"Bien que le Culte Impérial entretienne de bonnes relations avec d'autres organismes religieux dans le monde, il s'attire une certaine animosité de la part des adeptes libres-penseurs du {@deity The Azure Artist|Gol|BloodInTheCompany|Azure Artist} pour cette raison."
			]
		},
		{
			"name": "Church of Starborn",
			"source": "BloodInTheCompany",
			"page": 14,
			"type": "Pillars of Gol",
			"cultists": {
				"entry": "{@book The Eastern City States|BITCEH|1|The Eastern City States}"
			},
			"entries": [
				"The Church of Starborn are located primarily in the {@book Eastern City State region|BITCEH|1|The Eastern City States}, and feature the {@deity The Eternal Queen|Gol|BloodInTheCompany|Eternal Queen} more prominently in their legends. They maintain that the {@deity The Eternal Queen|Gol|BloodInTheCompany|Eternal Queen} not only exists as a sort of primal entity, but serves to manage and organise the flow of time and magic directly. To them, the events that transpire all occur due to the {@deity The Eternal Queen|Gol|BloodInTheCompany|Queen's} all-encompassing plans, and the other gods are pawns that are directed by this design.",
				"L'Église de Starborn fait également allusion à un mythe de création distinct selon lequel les habitants de Gol sont issus des étoiles, d'où le nom de l'église. Bien que beaucoup considèrent ce mythe de création comme une foutaise, l'Église a connu une croissance significative ces dernières années malgré sa jeunesse relative."
			]
		},
		{
			"name": "Dyvarran Cult",
			"source": "BloodInTheCompany",
			"page": 14,
			"type": "Pillars of Gol",
			"cultists": {
				"entry": "{@book Kathkacha|BITCPI|4}"
			},
			"entries": [
				"The Dyvarran Cult posits that all gods are in fact merely aspects of society and that following each equally provides part of a whole existence. They believe that the teachings of each of the gods acts as a sort of blueprint to life.",
				"Leur philosophie est plus transactionnelle que celle des autres corps religieux, et ils considèrent les dieux moins comme des objets de culte, et plus comme des êtres puissants qui n'existent pas pour être vénérés, mais plutôt pour être écoutés et même pour négocier avec eux.",
				"This philosophy is already considered controversial enough amongst some followers of other cults (notably the {@cult Imperial Cult|BloodInTheCompany}) but to make matters worse, the cult insists that the {@book Dyvare|BITCPI|8|The Dyvare}, a prophetic figure, was the one who built this philosophy. The cult holds the {@book Dyvare|BITCPI|8|The Dyvare} as a sort of saint who built most of society prior to the collapse, moving isolated clans of {@race orc|MPMM|orcs}, {@race human|PHB|men}, and {@race dwarf|PHB|dwarves} into the valleys.",
				"The {@cult Imperial Cult|BloodInTheCompany} considers this heretical idolatry, and the Cult is banned in the {@book Aegan Empire|BITCEH|1|The Aegan Empire}. It is permitted in other places, though can be frowned upon. It is most popular in {@book Kathkacha|BITCPI|4}, where it was said that the {@book Dyvare|BITCPI|8|The Dyvare} brought her united people to. In the city of {@book Kathkach|BITCPI|4} itself, however, it is still something of an underground movement."
			]
		},
		{
			"name": "Illegal Cults",
			"source": "BloodInTheCompany",
			"page": 15,
			"type": "Pillars of Gol",
			"cultists": {
				"entry": "{@book The Northern Kingdoms|BITCEH|1|The Northern Kingdoms}"
			},
			"entries": [
				"Les cultes dédiés à d'autres dieux, entités ou objets de culte ne sont souvent pas autorisés à acheter des terrains pour les temples ou à embaucher des travailleurs pour promouvoir leurs croyances. Beaucoup de ces cultes vénèrent des dieux ou des démons obscurs, auxquels font référence de nombreux textes anciens datant d'avant l'effondrement.",
				"Ces cultes sont nombreux et variés, mais opèrent souvent en secret. On peut trouver de petits sanctuaires dans les quartiers pauvres des villes ou dans la nature, où se réunissent des sectaires secrets. Certains sont carrément considérés comme de dangereux terroristes par les gouvernements locaux, selon les entités qu'ils vénèrent.",
				"Dans les {@book Northern Kingdoms|BITCEH|1|The Northern Kingdoms}, de nombreux petits cultes sont autorisés à exister dans la campagne tant que leurs activités sont pacifiques. Plusieurs bosquets magiques se tournent vers le culte de créatures féeriques ou d'entités extraplanaires qui maintiennent encore un contact ténu via ces bosquets.",
				"Certains cultes sont attaqués à vue par les gardes locaux. Ces cultes incluent le culte d'OMBAK, les anciens cultes dédiés à {@deity Asmodeus|Faerûnian|SCAG} et les cultes de {@deity Lolth|Drow|MTF}, entre autres. Ces cultes sont considérés comme trop dangereux pour être laissés en place et proliférer."
			]
		}
	]
}
