{
	"_meta": {
		"sources": [
			{
				"json": "tnaoj",
				"abbreviation": "tnaoj",
				"full": "The Noble Art of Jousting",
				"authors": [
					"Richard Bastow"
				],
				"convertedBy": [
					"Modnar"
				],
				"version": "1.0",
				"url": "https://www.dmsguild.com/product/212587/The-Noble-Art-of-Jousting",
				"targetSchema": "1.0.0"
			}
		],
		"dateAdded": 1549715846,
		"dateLastModified": 1549715846,
		"_dateLastModifiedHash": "9e4beadd5e"
	},
	"book": [
		{
			"name": "The Noble Art of Jousting",
			"id": "tnaoj",
			"source": "tnaoj",
			"published": "2017-05-23",
			"group": "homebrew",
			"contents": [
				{
					"name": "Introduction to Jousting"
				},
				{
					"name": "Basic Rules",
					"headers": [
						"Tournament Stages",
						"Tournament Progress",
						"Jousting Rules",
						"Crowd Support"
					]
				},
				{
					"name": "Advanced Rules"
				},
				{
					"name": "Questions & Answers"
				}
			]
		}
	],
	"bookData": [
		{
			"id": "tnaoj",
			"source": "tnaoj",
			"data": [
				{
					"type": "section",
					"name": "Introduction to Jousting",
					"entries": [
						"Qu'est-ce que la joute ? La joute est un sport noble et raffiné. Bien qu'il puisse être dangereux, ceux qui osent prendre part à ce défi passionnant peuvent devenir célèbres dans tout le pays. La gloire et la fortune attendent les courageux ! J'espère que vous apprécierez ces règles pour les tournois de joutes. N'hésitez pas à les adapter pour répondre aux besoins de votre propre campagne. Ces règles supposent un monde standard de type médiéval.",
						{
							"type": "section",
							"name": "Tournaments",
							"entries": [
								"La plupart des tournois de joute durent une journée entière et sont organisés par un noble de haut rang ou un personnage plus jeune qui souhaite accroître sa renommée. Ils sont responsables de l'organisation de l'événement et de la mise en place des prix, qui peuvent être très importants."
							]
						},
						{
							"type": "section",
							"name": "Participants",
							"entries": [
								"Les jouteurs eux-mêmes sont généralement réservés aux membres de la noblesse ; l'équipement nécessaire pour prendre part à un tournoi de joutes est hors de portée de la plupart de la population. De bons prix en argent attireront une meilleure classe de participants. Lorsqu'un PC entend parler d'un tournoi de joutes, il peut s'inscrire pour y participer, généralement au moins la veille. Plus il attend pour s'inscrire, plus le risque est grand que le tournoi soit complet et qu'il ne puisse pas y participer.",
								"Seuls les cavaliers possédant leur propre monture sont autorisés à participer à la joute. Les lances de tournoi sont fournies, mais chaque jouteur doit avoir un écuyer pour apporter une nouvelle lance chaque fois qu'une lance se brise."
							]
						},
						{
							"type": "section",
							"name": "Code of Honour",
							"entries": [
								"Il existe des règles d'honneur et d'étiquette strictes associées à un tournoi de joute. Les lances et autres équipements magiques ne sont pas autorisés, et le lancement de sorts n'est pas autorisé pendant la joute. Les jouteurs peuvent recevoir des soins magiques entre les rounds, mais ils ne peuvent pas bénéficier d'effets de sorts pendant une joute. La parole du juge est définitive, tout participant enfreignant les règles du tournoi sera expulsé."
							]
						},
						{
							"type": "section",
							"name": "The crowd",
							"entries": [
								"Si les participants sont presque exclusivement des nobles, le public qui regarde ces tournois est issu de toutes les classes sociales. Des milliers de personnes peuvent assister à un tournoi, parier sur les résultats et prendre part aux fêtes et célébrations associées. Le soutien de la foule est un facteur de victoire dans un tournoi. Tout participant qui bénéficie du soutien des masses acclamantes recevra des primes à chaque joute et aura plus de chances d'être pardonné par les juges en cas d'infraction mineure aux règles. À l'inverse, certains participants se délectent des injures de la foule. Ces légendaires \"chevaliers noirs\" sont très appréciés des organisateurs car ils attirent des foules à des kilomètres à la ronde pour les injurier."
							]
						},
						{
							"type": "section",
							"name": "The Rewards",
							"entries": [
								"Il n'y a pas que l'or qui attend le brave et noble jouteur. Les titres de propriété, l'amour d'une dame et l'adoration des foules sont souvent un attrait encore plus grand. Les plus grands tournois offrent parfois au vainqueur des armes et des armures magiques. On dit en effet que la chance sourit aux courageux."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Basic Rules",
					"entries": [
						"Chaque tournoi suit une structure très similaire, les DM peuvent bien sûr l'adapter à leurs propres besoins. Nous suggérons que le DM prépare chaque étape à l'avance et qu'il fasse passer les joueurs par chaque étape à tour de rôle (s'ils survivent).",
						{
							"type": "section",
							"name": "Tournament Stages",
							"entries": [
								"Les tournois de joutes se déroulent en cinq étapes, dont une cérémonie de remise des prix.",
								{
									"type": "table",
									"caption": "Tournament Stages",
									"colLabels": [
										"Stage",
										"Jousting Rules"
									],
									"colStyles": [
										"col-4",
										"col-8"
									],
									"rows": [
										[
											"Parade",
											"où les jouteurs peuvent montrer leurs compétences."
										],
										[
											"Qualifier",
											"Le nombre de concurrents est réduit à 32."
										],
										[
											"Éliminez",
											"Les concurrents s'affrontent dans des joutes par paires jusqu'à ce qu'il n'en reste que deux."
										],
										[
											"Final",
											"Les deux derniers prétendants s'affrontent dans une joute prolongée."
										],
										[
											"Prix",
											"Une récompense, mais seulement pour le gagnant."
										]
									]
								},
								"Chaque concours individuel au sein d'un tournoi de joutes est appelé une joute. Dans une joute, il y a plusieurs \"tilts\".",
								{
									"type": "section",
									"name": "Pre-jousting parade",
									"entries": [
										"La parade d'avant-tournoi est l'occasion pour les combattants de montrer leurs talents de manieurs et de parler à la foule. Comme de nombreux spectateurs sont prêts à parier sur le vainqueur du tournoi, c'est la meilleure occasion d'évaluer les compétences des participants.",
										"Si vous utilisez les règles optionnelles de \"CrowdSupport\", alors chaque PC participant au tournoi doit calculer son chiffre de crowd-support avant de passer à l'étape suivante."
									]
								},
								{
									"type": "section",
									"name": "Qualifying Stage",
									"entries": [
										"Le but du tour de qualification est de réduire le nombre de participants à 32 afin que les tours d'élimination puissent se dérouler par paires jusqu'aux huitièmes, quarts et demi-finales. Tout le monde ne participera donc pas au tour de qualification. Pour la plupart des concurrents, il y a peu d'avantages à prendre part au tour de qualification.  Non seulement il existe une possibilité de décès ou de blessure, mais à ce stade précoce, la foule est clairsemée et beaucoup mangent ou se ravitaillent à la tente à bière.",
										{
											"type": "section",
											"name": "Who takes part?",
											"entries": [
												"C'est purement aux juges de décider qui doit passer par le tour de qualification (et donc le choix du DM) mais pour garder les choses simples, vous pourriez appliquer la règle selon laquelle si un PC a un taux d'affluence de 20 ou plus, il peut sauter le tour de qualification et passer directement au tour d'élimination."
											]
										},
										{
											"type": "section",
											"name": "How Many Tilts?",
											"entries": [
												"Une seule bascule est nécessaire pour passer la phase de qualification."
											]
										}
									]
								},
								{
									"type": "section",
									"name": "Elimination Stage",
									"entries": [
										"Si un PC bat facilement ses adversaires, ajustez le niveau de difficulté en donnant à chaque adversaire plus de points de vie ou un dé de joute supplémentaire.",
										"Pour donner plus de caractère à une joute, essayez de trouver une description intéressante de chaque adversaire. Avoir un nom et un titre pour chaque adversaire est un bon début, mais il serait peut-être préférable de décrire leurs armoiries familiales, d'où ils viennent et ce que la foule pense d'eux.",
										{
											"type": "section",
											"name": "Between Rounds",
											"entries": [
												"Un compétiteur aura généralement le temps de prendre un court repos entre les rounds. Le fait qu'un court repos puisse être pris entre les rounds signifie que les compétiteurs peuvent récupérer du punch dans une certaine mesure entre les rounds. Cependant, avec quatre rounds éliminatoires et une finale, cela peut représenter beaucoup de dégâts à soigner. Permettez aux PCs d'utiliser toutes les potions de soin qu'ils peuvent avoir et d'accepter tout soin disponible auprès de leurs amis. Partez du principe que tous les adversaires PNJ commencent avec leurs points de vie complets."
											]
										},
										{
											"type": "section",
											"name": "How Many Tilts?",
											"entries": [
												"Les phases éliminatoires fonctionnent sur la base du meilleur des trois tilts."
											]
										}
									]
								},
								{
									"type": "section",
									"name": "The Final",
									"entries": [
										"Les organisateurs du tournoi voudront un bon final à leur concours, donc si un PC est arrivé jusque là, demandez à un guérisseur PNJ de lui redonner au moins quelques points de vie.",
										{
											"type": "section",
											"name": "How Many Tilts?",
											"entries": [
												"Point culminant de tout le tournoi, la finale se déroule au meilleur des cinq manches."
											]
										}
									]
								},
								{
									"type": "section",
									"name": "Prize-giving",
									"entries": [
										"Une fois la joute terminée, des prix devront être remis au vainqueur. Il s'agira d'une cérémonie publique au cours de laquelle le vainqueur sera acclamé (sauf s'il s'agit d'un chevalier noir bien sûr) par le public qui l'adore."
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Tournament Progress",
							"entries": [
								"Il existe deux options pour organiser des tournois, l'approche simple et l'approche méticuleuse. L'approche simple est recommandée pour la plupart des jeux.",
								{
									"type": "section",
									"name": "Quick and Simple Approach",
									"entries": [
										"L'approche la plus simple pour organiser un tournoi est de ne planifier que les joutes qui sont réellement nécessaires. Les joutes entre PNJ ne seront pas prises en compte. C'est de loin le moyen le plus simple de planifier un tournoi, surtout lorsqu'il n'y a qu'un seul PC participant. Le tableau ci-dessous indique le niveau de l'adversaire auquel un PC sera confronté au fur et à mesure de sa progression dans le tournoi.",
										{
											"type": "table",
											"caption": "Opponent difficulty at each stage",
											"colLabels": [
												"Stage",
												"Opponent"
											],
											"colStyles": [
												"col-4",
												"col-8"
											],
											"rows": [
												[
													"Qualification",
													"Amateur"
												],
												[
													"Last 32",
													"Standard"
												],
												[
													"Last 16",
													"Vétéran/Standard"
												],
												[
													"Last 8",
													"Ancien combattant"
												],
												[
													"Last 4",
													"Elite"
												],
												[
													"Final",
													"Elite"
												]
											]
										},
										"Plutôt que d'enregistrer manuellement les statistiques de joute pour chaque adversaire, il suffit de choisir six adversaires de la bonne difficulté dans l'annexe."
									]
								},
								{
									"type": "section",
									"name": "The Meticulous Approach",
									"entries": [
										"Une approche plus complexe consisterait à préparer entièrement les 32 concurrents au début des phases éliminatoires et à combattre chaque joute à tour de rôle, en franchissant les étapes jusqu'à la finale.",
										"La quantité de travail nécessaire est beaucoup plus importante que pour l'approche simple, mais elle peut être appropriée pour un tournoi de joutes qui inclut plusieurs PC et qui est le point culminant d'une campagne."
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Jousting Rules",
							"entries": [
								"Suivez les directives ci-dessous lors de chaque joute.",
								{
									"type": "section",
									"name": "Preparation",
									"entries": [
										"Avant le début d'une joute, un PC doit faire ce qui suit, et le MJ doit faire de même pour son adversaire PNJ. A l'exception des points de vie et de l'initiative, ces chiffres ne changent généralement pas au cours d'un tournoi, donc un PC n'a besoin de faire cela qu'une seule fois.",
										{
											"type": "section",
											"name": "Attack Bonus",
											"entries": [
												"Calculez le bonus d'attaque en additionnant le bonus de Lance pour toucher et le bonus de compétence de maniement des animaux (Wis) du PC."
											]
										},
										{
											"type": "section",
											"name": "Armour Class",
											"entries": [
												"Calculez la CA, généralement AC20 pour une plaque complète et un bouclier. N'incluez pas le bonus de DEX à la CA."
											]
										},
										{
											"type": "section",
											"name": "Animal Handling Bonus",
											"entries": [
												"Calculez le bonus de maniement des animaux (Wis). Ce test sera principalement utilisé pour déterminer si un PC peut rester assis après avoir été touché. Notez que ce test ne sera pas effectué avec l'avantage d'avoir une selle. Si un PC était assez fou pour participer sans selle, il effectuerait ce test avec un désavantage."
											]
										},
										{
											"type": "section",
											"name": "Dismount Check",
											"entries": [
												"Calculez le test de Démontage. Il s'agit du résultat le plus élevé de la compétence d'athlétisme ou d'acrobatie d'un PC. Il sera principalement utilisé pour déterminer à quel point un PC sera blessé s'il tombe de son cheval."
											]
										},
										{
											"type": "section",
											"name": "Crowd Support",
											"entries": [
												"Avant chaque joute, calculez le soutien de la foule et comparez qui est le plus populaire des deux combattants, le plus populaire recevant le soutien de la foule et les bonus associés qu'il donne."
											]
										},
										{
											"type": "section",
											"name": "Jousting Dice",
											"entries": [
												"Calculez combien de dés de \"Joute\" ils ont. Un PC commencera chaque joute avec un dé pour chaque attaque qu'il a avec une lance. Ainsi, un combattant de niveau trois aura un dé tandis qu'un combattant de niveau six en aura deux.  Un dé de joute peut être reporté d'une joute à l'autre, tous les autres dés de joute seront gaspillés s'ils ne sont pas utilisés dans cette joute. L'exploit \"combattant monté\" donne un dé de joute supplémentaire. Un PC jouant le rôle d'un \"Chevalier Noir\" gagnera un dé de joute supplémentaire."
											]
										},
										{
											"type": "section",
											"name": "Hit Points",
											"entries": [
												"Enregistrez le nombre de points de vie restants d'un PC, ce chiffre fluctuera au fur et à mesure de sa progression dans le tournoi."
											]
										},
										{
											"type": "section",
											"name": "Initiative",
											"entries": [
												"Calculez l'initiative. Il s'agit d'un jet de D20 standard, mais au lieu d'ajouter un bonus de DEX, il faut ajouter le bonus de compétence en manipulation des animaux (WIS). Ce jet doit être relancé pour chaque basculement. Celui qui bénéficie du soutien de la foule peut effectuer ce jet avec un avantage."
											]
										}
									]
								},
								{
									"type": "section",
									"name": "The Tilt",
									"entries": [
										"Chaque tilt consiste en une série de charges effectuées par les deux participants, qui se rencontrent au centre du tilt. Il n'y a pas de repos entre les charges et si un participant est, pour quelque raison que ce soit, incapable de commencer la charge suivante, il perd le tilt. Si un participant est renversé de son cheval alors que son adversaire reste en selle, il perd le tilt.",
										{
											"type": "section",
											"name": "Charge!",
											"entries": [
												"Pour chaque charge, les deux participants doivent effectuer un jet d'attaque dans l'ordre d'initiative. Si un participant est renversé de son cheval à la suite d'une attaque de son adversaire, il ne pourra pas effectuer sa propre attaque. Chaque participant ne peut effectuer qu'un seul jet d'attaque, quel que soit le nombre d'attaques dont il dispose par tour."
											]
										},
										{
											"type": "section",
											"name": "When the Lance finds its mark",
											"entries": [
												"Si une attaque touche, calculez les dégâts comme d'habitude (D12 + Force).  L'adversaire subit la moitié de ces dégâts (arrondis à l'inférieur).  Si ces dégâts réduisent l'adversaire à moins de zéro point de vie, il aura perdu la joute et le combat. A moins qu'un critique ne soit obtenu, ces dégâts ne mettent pas la vie de l'adversaire en danger. Si un coup critique est obtenu, les dégâts ne sont pas divisés par deux mais doublés comme d'habitude. Les dégâts subis par un coup critique peuvent être suffisants pour tuer. Les joutes sont dangereuses !"
											]
										},
										{
											"type": "section",
											"name": "Staying Mounted",
											"entries": [
												"Si l'adversaire a été touché mais n'a pas été réduit à zéro point de vie, il devra tout de même essayer de rester sur son cheval. Pour ce faire, il doit effectuer un test en utilisant le bonus de Maniement des animaux (Wis). Le DC de ce test correspond au montant total des dégâts subis, c'est-à-dire avant qu'ils ne soient réduits de moitié. S'il réussit, il reste sur son cheval, s'il échoue, il est renversé et perd l'inclinaison."
											]
										},
										{
											"type": "section",
											"name": "Dismounted",
											"entries": [
												"Si un adversaire a été renversé de son cheval, il doit effectuer un test de descente de cheval avec un DC de 10. S'il échoue à ce test, il tombe gravement sur le sol et subit des dégâts supplémentaires de D6. Réussir ce test n'affecte en rien le fait qu'il ait perdu la bascule.",
												"Si un PC a déjà été réduit à zéro point de vie lors de l'attaque qui l'a fait tomber, il ne peut évidemment pas faire de sauvegarde. La chute au sol n'inflige cependant pas de dégâts supplémentaires, mais s'il a été réduit à zéro point de vie à la suite d'un coup critique, la chute infligera un échec de sauvegarde de mort immédiate. Les joutes sont dangereuses !"
											]
										},
										{
											"type": "section",
											"name": "Double Knockdown!",
											"entries": [
												"Si les deux combattants sont réduits à zéro point de vie dans la même charge, il appartiendra aux juges du tournoi de décider qui a gagné. Alors qu'il devrait être jugé sur une combinaison de mérite artistique, d'habileté et de force, dans la pratique, les juges sont simplement susceptibles de suivre ce que les masses veulent. Lancez un D20 pour chaque participant, celui qui bénéficie du soutien de la foule étant avantagé. Ajoutez 5 points pour chaque tilt réussi déjà marqué. Celui qui obtient le score le plus élevé remporte la joute."
											]
										},
										{
											"type": "section",
											"name": "Jousting dice",
											"entries": [
												"Un PC peut utiliser un dé de joute à tout moment pendant une joute. En dépensant un dé de joute, un PC peut faire l'une des choses suivantes.",
												{
													"type": "list",
													"items": [
														"Relancer une attaque.",
														"Ajoute D10 dégâts supplémentaires à une touche.",
														"Réussir un jet de sauvegarde pour le maniement des animaux afin de rester sur son cheval après avoir été touché.",
														"Relancez un test de descente.",
														"Annuler les résultats d'un contrôle d'événement exceptionnel (si des règles avancées sont utilisées)"
													]
												}
											]
										},
										{
											"type": "section",
											"name": "Between Tilts",
											"entries": [
												"Entre chaque tilt, un participant aura droit à une pause très rapide. Pendant cette période, les lances endommagées peuvent être remplacées et un jouteur peut prendre une boisson rapide, mais cela ne constitue PAS une courte pause !"
											]
										}
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Crowd Support",
							"entries": [
								"Les foules immenses attachées aux tournois de joutes peuvent devenir de fervents supporters de certains jouteurs.",
								{
									"type": "section",
									"name": "Impact of Crowd Support",
									"entries": [
										"Celui qui bénéficie du soutien de la foule peut faire un jet d'initiative à l'avantage pour chaque basculement. Inversement, les Dark-Knights prospèrent sur leur impopularité et gagnent un dé de joute supplémentaire."
									]
								},
								{
									"type": "section",
									"name": "Calculate Popularity",
									"entries": [
										"Pour calculer la popularité d'un PC, effectuez le calcul rapide suivant au début du tournoi et ajoutez le résultat d'un jet de dé d20. A moins que vous n'utilisiez les règles avancées, ce chiffre sera fixe tout au long du tournoi.",
										{
											"type": "table",
											"caption": "Popularity Modifiers",
											"colLabels": [
												"PC Condition",
												"Modifier"
											],
											"colStyles": [
												"col-10",
												"col-2"
											],
											"rows": [
												[
													"A le Noble Background (ou équivalent)",
													"+5"
												],
												[
													"Possède le background Folk Hero (à la discrétion du MJ).",
													"+5"
												],
												[
													"A déjà participé trois fois à des joutes dans la région.",
													"+5 / -5"
												],
												[
													"Le PC est un membre d'un groupe, d'un pays ou d'une race qui est hostile à la foule.",
													"-5"
												],
												[
													"Le PC est membre d'un groupe populaire auprès de la foule",
													"+5"
												],
												[
													"Résultat de la parade d'avant-tournoi (si des règles avancées sont utilisées)",
													"+5 / -5"
												]
											]
										}
									]
								},
								{
									"type": "section",
									"name": "Golden Heroes & Dark Knights",
									"entries": [
										"La plupart des participants à un tournoi s'efforcent de gagner les faveurs de la foule. Les plus populaires d'entre eux sont parfois appelés \"Golden Heroes\" et jouissent d'une grande popularité. Certains participants adoptent l'approche inverse et se rendent délibérément impopulaires. Ces \"chevaliers noirs\" semblent se nourrir de l'hostilité de la foule, ce qui leur donne une force accrue.",
										{
											"type": "list",
											"items": [
												"Un héros doré est un combattant dont l'indice de popularité est supérieur à 30.",
												"Un chevalier noir est un combattant dont l'indice de foule est inférieur à zéro."
											]
										}
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Advanced Rules",
					"entries": [
						{
							"type": "section",
							"name": "Crowd Support",
							"entries": [
								"Les règles suivantes permettent une expérience de jeu de rôle plus complète, mais au prix d'une complexité accrue.",
								{
									"type": "section",
									"name": "Pre-Tournament Parade",
									"entries": [
										"La parade d'avant-tournoi est l'occasion pour les combattants de montrer leurs talents de manieur et de parler à la foule. Demandez à chaque PC qui y participe de faire deux tests de compétence distincts.",
										{
											"type": "section",
											"name": "Horsemanship",
											"entries": [
												"Le premier test sera la Manipulation des animaux (Wis) contre un DC de 12. Ce test reflétera la capacité des PJ à contrôler étroitement leur monture et à se montrer en se tenant debout ou à genoux sur la selle tout en saluant la foule."
											]
										},
										{
											"type": "section",
											"name": "Chivalry",
											"entries": [
												"Le second test sera un test de Performance (Cha), également contre un DC de 12. Ce test reflétera la capacité d'un PC à impressionner la foule avec son art oratoire et son charme. Certains jouteurs sont connus pour composer des poèmes spécialement pour l'occasion ou pour se faire accompagner par des bardes jouant leur propre air \"signature\". Si un PC trouve une façon suffisamment intelligente d'effectuer l'un de ces tests, vous pouvez lui permettre de faire le jet avec un avantage. Inversement, s'il a une idée particulièrement stupide qui risque d'offenser la foule, il devrait effectuer le jet avec un désavantage."
											]
										},
										{
											"type": "section",
											"name": "Antagonising the crowd",
											"entries": [
												"Si un PC tente de contrarier la foule, le simple fait d'échouer aux tests ci-dessus n'est pas suffisant. Il doit réussir les deux tests ci-dessus, mais avec un DC de 15. Dans ce scénario, le test de performance reflète sa tentative d'aliéner la foule en étant grossier, injurieux et peu chevaleresque."
											]
										},
										{
											"type": "section",
											"name": "Favours",
											"entries": [
												"Le défilé est également l'occasion de \"rendre service\" à la foule. Pour rendre service, un PC doit distribuer au moins 100gp de pièces, de bijoux, de nourriture et de boissons à la foule."
											]
										}
									]
								},
								{
									"type": "section",
									"name": "Adjust Popularity",
									"entries": [
										"Si le PC fait une impression favorable lors de la parade d'avant tournoi en réussissant les tests d'équitation et de chevalerie, ajoutez 5 à son indice de foule. Si le PC réussit à contrarier la foule lors de la parade pré-tournoi, il retire 5 à son indice de foule. Le PC qui distribue le plus de faveurs à la foule (en termes de gp) peut lancer son dé de soutien de la foule à l'avantage.",
										{
											"type": "section",
											"name": "Additional Options",
											"entries": [
												"Le fait que vos PC s'intéressent ou non à la parade des participants dépendra du style de jeu de votre groupe. Les forts joueurs de rôle pourraient vouloir jouer tout l'événement. Un groupe sournois pourrait souhaiter utiliser la discrétion pour saboter les autres concurrents et transformer le tournoi en une mini-aventure. La plupart seront probablement heureux de lancer les dés et de prendre le résultat."
											]
										}
									]
								},
								{
									"type": "section",
									"name": "Ongoing Popularity Changes",
									"entries": [
										"Pendant le tournoi lui-même, la popularité d'un PC peut augmenter ou diminuer en fonction de ses actions. Un PC devrait garder un total courant de sa cote de popularité, en faisant des ajustements comme suit.",
										{
											"type": "section",
											"name": "Dismount Failure",
											"entries": [
												"Chaque fois qu'ils sont à pied et n'atterrissent pas proprement, retirez 1 point pour refléter le mécontentement de la foule face à leur incompétence."
											]
										},
										{
											"type": "section",
											"name": "Defeating a Dark Knight",
											"entries": [
												"Chaque fois qu'ils réussissent une joute contre un chevalier noir et réussissent un test de performance (Cha) contre un DC de 10, ajoutez d6 points."
											]
										},
										{
											"type": "section",
											"name": "Defeating a Golden",
											"entries": [
												"Héros Chaque fois qu'il réussit une joute contre un héros doré et qu'il échoue à un test de performance (Cha) contre un DC de 10, il retire d6 points."
											]
										},
										{
											"type": "section",
											"name": "Calamity",
											"entries": [
												"Tout résultat de calamité sur le tableau des événements exceptionnels perd 2 points."
											]
										},
										{
											"type": "section",
											"name": "Unchivalrous Conduct",
											"entries": [
												"Si un événement de type foul blow se produit sur la table des événements exceptionnels, on perd 2 points. Si l'attaque supplémentaire atterrit, cela augmente la perte à 5 points."
											]
										},
										{
											"type": "section",
											"name": "Carnage",
											"entries": [
												"Si l'événement exceptionnel Carnage a lieu (et que les juges autorisent le PC à rester dans le concours), il s'agit d'une perte de dix points ou d'une réduction à zéro (la valeur la plus basse étant retenue)."
											]
										},
										{
											"type": "section",
											"name": "Inspirational Actions",
											"entries": [
												"Certaines actions inspirantes (voir plus loin) peuvent augmenter le soutien de la foule."
											]
										}
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Exceptional Events",
							"entries": [
								"Les événements exceptionnels peuvent être bons ou mauvais. Il y a relativement peu de complexité, il suffit de faire attention à ces 1 et 20.....",
								{
									"type": "section",
									"name": "Jousting Accidents",
									"entries": [
										"Si un PC obtient un 1 naturel sur son jet d'attaque, sa charge a mal tourné. Le PC doit faire un test de Maîtrise des Animaux contre un DC de 10. S'il réussit, il n'y a pas d'effet, s'il échoue, il doit faire un jet sur la table des accidents de joute comme indiqué ci-dessous.",
										{
											"type": "table",
											"caption": "Accident Table",
											"colLabels": [
												"d10",
												"Outcome"
											],
											"colStyles": [
												"col-3 text-center",
												"col-9"
											],
											"rows": [
												[
													"1-2",
													"Jeté de son cheval."
												],
												[
													"3-4",
													"Frappez la terre."
												],
												[
													"5-6",
													"Calamité."
												],
												[
													"7-8",
													"Coup bas."
												],
												[
													"9-10",
													"Carnage."
												]
											]
										},
										{
											"type": "section",
											"name": "Thrown from Horse",
											"entries": [
												"Le PC doit faire un contrôle de descente immédiat."
											]
										},
										{
											"type": "section",
											"name": "Hit the Dirt",
											"entries": [
												"Le PC est mis à pied et frappe le sol face contre terre en subissant d6 dommages."
											]
										},
										{
											"type": "section",
											"name": "Calamity",
											"entries": [
												"Le PC et le cheval qu'il monte tombent automatiquement au sol, subissant d6 points de dégâts chacun. Le cheval doit réussir un test de Maîtrise des animaux (WIS) contre un DC de 10 pour le persuader de charger à nouveau."
											]
										},
										{
											"type": "section",
											"name": "Foul Blow",
											"entries": [
												"Votre lance semble avoir été dirigée vers la tête de votre ennemi. Vous perdez la bascule et les juges décideront si votre attaque non chevaleresque mérite la disqualification."
											]
										},
										{
											"type": "section",
											"name": "Carnage",
											"entries": [
												"Vous perdez totalement le contrôle et foncez dans la foule. Un spectateur malchanceux reçoit toute la force de votre charge (d12 + force) et cinq autres subissent d6 dommages à cause de l'impact. Tu perds immédiatement la joute."
											]
										}
									]
								},
								{
									"type": "section",
									"name": "Inspirational Actions",
									"entries": [
										"Pendant une joute, un PC peut effectuer certaines actions spectaculaires et hors du commun. Elles sont toutes potentiellement déclenchées lorsqu'un PC obtient un 20 naturel.",
										{
											"type": "section",
											"name": "Catching the Opponents Lance",
											"entries": [
												"Si le PC obtient un 20 naturel à son jet d'attaque et que son adversaire est à pied, il peut effectuer un test unique de Maîtrise des animaux (Dex) contre un DC de 15. En cas de réussite, il attrape la lance de son adversaire en plein vol, ce qui impressionne grandement la foule (ajoutez d4 au soutien de la foule) et lui donne un autre dé de joute."
											]
										},
										{
											"type": "section",
											"name": "Pirouette in the Saddle",
											"entries": [
												"Si le PC obtient un 20 naturel à son test de maniement des animaux pour rester monté, il peut alors effectuer un test unique de maniement des animaux (Dex) contre un DC de 15. En cas de réussite, il effectue une élégante pirouette en selle qui impressionne grandement la foule (ajoutez d4 au soutien de la foule) et lui donne un autre dé de joute."
											]
										},
										{
											"type": "section",
											"name": "Instant Remount",
											"entries": [
												"Si le PC obtient un 20 naturel à son test de maniement des animaux pour atterrir avec grâce après être descendu de cheval, il peut alors effectuer un second test unique d'Athlétisme (Str) ou d'Acrobatie (Dex) contre un DC de 15. S'il réussit, il remonte immédiatement à cheval en une seule opération rapide. Cette manœuvre de style impressionne la foule (ajoutez d4 au soutien de la foule) et, à la discrétion du juge, il peut ignorer le fait que les pieds du PC ont touché le sol."
											]
										}
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Questions & Answers",
					"entries": [
						"Cette section donne des réponses à certaines questions courantes qu'un DM pourrait se poser en utilisant ces règles. Notez que dans un monde de PCs imaginatifs et d'avocats des règles, il y aura toujours plus de questions que de réponses !",
						{
							"type": "section",
							"entries": [
								{
									"type": "section",
									"name": "Party Involvement",
									"entries": [
										"Qn. Y a-t-il quelque chose qu'un parti peut faire pour améliorer ses chances de gagner un tournoi ?",
										"Réponse : dans le cadre des règles, très peu. Un groupe peut aider un jouteur de plusieurs façons, par exemple en lui apportant le soutien de la foule ou en le soignant entre les joutes. Cependant.... Si un groupe est prêt à enfreindre les règles, il peut tricher de nombreuses façons pour aider le groupe. Les lanceurs de sorts peuvent utiliser leur magie pour augmenter les chances de leurs amis et saboter leurs rivaux (par exemple, en jetant un sort sur la sagesse d'un adversaire). Les voleurs peuvent empoisonner le cheval d'un adversaire ou couper sa selle.  Bien sûr, si un groupe est prêt à faire cela, un jouteur peut trouver un adversaire prêt à utiliser de tels tours de passe-passe..."
									]
								},
								{
									"type": "section",
									"name": "Class Features",
									"entries": [
										"Qn. En tant que MJ, quelles capacités de classe dois-je autoriser un PC à utiliser pour l'aider lors d'une joute ?",
										"Réponse. Je suppose que cela relève de la prérogative du DM. De manière générale, ces règles essaient de garder le processus de joute simple avec un seul jet d'attaque pour chaque basculement. Lorsqu'un PC dispose d'une attaque supplémentaire, cela donne un dé de joute supplémentaire et non un jet d'attaque supplémentaire à chaque basculement. Nous vous suggérons d'essayer de vous en tenir à un seul jet d'attaque pour chaque tour et d'essayer de refléter les avantages des caractéristiques de classe d'une autre manière.",
										{
											"type": "section",
											"name": "Barbarian",
											"entries": [
												"En laissant de côté la question de savoir si un barbare devrait joute tout court, la rage réduit-elle les dégâts subis ? Nous pensons que non, les dégâts subis par un PC lors d'une joute sont déjà réduits pour refléter le fait que le combat est non létal. Nous ne considérons pas non plus qu'il soit approprié d'utiliser une défense sans armure dans une joute."
											]
										},
										{
											"type": "section",
											"name": "Bards/Rogues",
											"entries": [
												"La capacité de classe la plus problématique d'un Barde ou d'un Rogue en ce qui concerne les joutes est l'expertise. Si un PC acquiert une expertise dans le maniement des animaux, il aura un énorme avantage sur les autres classes. Cela ne nous semble pas correct et nous n'aimons pas l'idée que les tournois de joutes soient envahis par de vulgaires voleurs. Nous suggérons donc que l'Expertise (Maniement des animaux) ne soit pas pertinente pour les spécificités des joutes et que le bonus supplémentaire ne soit pas autorisé."
											]
										},
										{
											"type": "section",
											"name": "Clerics/Druids",
											"entries": [
												"Le bonus fourni par le cantrip d'orientation serait-il autorisé lors d'une joute (par exemple, pour un test de maîtrise des animaux) ? Eh bien, à proprement parler, l'utilisation de la magie pourrait ne pas être autorisée par les organisateurs du tournoi, mais même si un PC parvenait à s'en tirer, pourquoi un clerc voudrait-il tricher dans un tournoi de joute ? Nous ne l'interdirions pas mais nous voudrions que le PC nous donne une bonne raison pour expliquer pourquoi son Dieu est favorable à cette pratique."
											]
										},
										{
											"type": "section",
											"name": "Fighters",
											"entries": [
												"Les avantages de l'un ou l'autre des styles de combat seraient-ils autorisés dans une joute ? Nous répondons par l'affirmative, la \"défense\" et le duel offrent leurs avantages. Rappelez-vous que lorsqu'elle est utilisée montée, la lance est tenue à une main. Le sursaut d'action est plus astucieux, plutôt que de donner une action supplémentaire, permettre à un PC d'encaisser un sursaut d'action pour un dé de joute supplémentaire. La caractéristique \"Critique améliorée\" des champions semble raisonnable à utiliser, de même que toute manœuvre du maître de guerre qui ne génère pas d'attaques supplémentaires."
											]
										},
										{
											"type": "section",
											"name": "Paladins",
											"entries": [
												"Est-ce qu'un PC Paladin devrait être autorisé à utiliser Divine Smite dans une joute ? Il semble naturel pour un Paladin de prendre part à une joute, contrairement à d'autres classes. Nous suggérons que cela soit autorisé tant que la victoire de la joute aide à promouvoir les principes de leur serment."
											]
										}
									]
								}
							]
						}
					]
				}
			]
		}
	],
	"table": [
		{
			"name": "Tournament Stages",
			"source": "tnaoj",
			"caption": "Tournament Stages",
			"colLabels": [
				"Stage",
				"Jousting Rules"
			],
			"colStyles": [
				"col-4",
				"col-8"
			],
			"rows": [
				[
					"Parade",
					"où les jouteurs peuvent montrer leurs compétences."
				],
				[
					"Qualifier",
					"Le nombre de concurrents est réduit à 32."
				],
				[
					"Éliminez",
					"Les concurrents s'affrontent dans des joutes par paires jusqu'à ce qu'il n'en reste que deux."
				],
				[
					"Final",
					"Les deux derniers prétendants s'affrontent dans une joute prolongée."
				],
				[
					"Prix",
					"Une récompense, mais seulement pour le gagnant."
				]
			]
		},
		{
			"source": "tnaoj",
			"name": "Opponent difficulty at each stage",
			"caption": "Opponent difficulty at each stage",
			"colLabels": [
				"Stage",
				"Opponent"
			],
			"colStyles": [
				"col-4",
				"col-8"
			],
			"rows": [
				[
					"Qualification",
					"Amateur"
				],
				[
					"Last 32",
					"Standard"
				],
				[
					"Last 16",
					"Vétéran/Standard"
				],
				[
					"Last 8",
					"Ancien combattant"
				],
				[
					"Last 4",
					"Elite"
				],
				[
					"Final",
					"Elite"
				]
			]
		},
		{
			"name": "Popularity Modifiers",
			"caption": "Popularity Modifiers",
			"source": "tnaoj",
			"colLabels": [
				"PC Condition",
				"Modifier"
			],
			"colStyles": [
				"col-10",
				"col-2"
			],
			"rows": [
				[
					"A le Noble Background (ou équivalent)",
					"+5"
				],
				[
					"Possède le background Folk Hero (à la discrétion du MJ).",
					"+5"
				],
				[
					"A déjà participé trois fois à des joutes dans la région.",
					"+5 / -5"
				],
				[
					"Le PC est un membre d'un groupe, d'un pays ou d'une race qui est hostile à la foule.",
					"-5"
				],
				[
					"Le PC est membre d'un groupe populaire auprès de la foule",
					"+5"
				],
				[
					"Résultat de la parade d'avant-tournoi (si des règles avancées sont utilisées)",
					"+5 / -5"
				]
			]
		},
		{
			"name": "Accident Table",
			"caption": "Accident Table",
			"source": "tnaoj",
			"colLabels": [
				"d10",
				"Outcome"
			],
			"colStyles": [
				"col-3 text-center",
				"col-9"
			],
			"rows": [
				[
					"1-2",
					"Jeté de son cheval."
				],
				[
					"3-4",
					"Frappez la terre."
				],
				[
					"5-6",
					"Calamité."
				],
				[
					"7-8",
					"Coup bas."
				],
				[
					"9-10",
					"Carnage."
				]
			]
		}
	]
}
