{
	"_meta": {
		"sources": [
			{
				"json": "ArchFest",
				"abbreviation": "Arch",
				"full": "Archery Contest",
				"authors": [
					"Russ Morrissey"
				],
				"convertedBy": [
					"Modnar"
				],
				"version": "1.0",
				"url": "https://github.com/DMsGuild201/homebrew",
				"targetSchema": "1.0.0"
			}
		],
		"dateAdded": 1549715846,
		"dateLastModified": 1549715846,
		"_dateLastModifiedHash": "063abd21f4"
	},
	"book": [
		{
			"name": "Archery Contest",
			"id": "Arch",
			"source": "ArchFest",
			"published": "2016-01-01",
			"group": "homebrew",
			"contents": [
				{
					"name": "Archery Contests"
				}
			]
		}
	],
	"bookData": [
		{
			"id": "Arch",
			"source": "ArchFest",
			"data": [
				{
					"type": "section",
					"name": "Archery Contests",
					"entries": [
						"Les compétitions de tir à l'arc sont des événements compétitifs courants. Les règles sont simples : les concurrents tirent sur une cible et marquent des points en fonction de la proximité de la flèche par rapport au centre de la cible. L'archer qui a le plus de points gagne. Un élément essentiel des tournois médiévaux, le concours de tir à l'arc attire des archers de tous horizons pour tester leur habileté et leur précision.",
						"Les concours peuvent parfois attirer jusqu'à cinquante concurrents qualifiés, voire plus, et le vainqueur reçoit souvent un prix de valeur - de l'argent, des bijoux ou, plus couramment, un arc ou un carquois de flèches de qualité. Dans les concours de tir à l'arc traditionnels, les concurrents tirent des flèches sur une cible fixe, bien que certains tournois utilisent des cibles mobiles ou que les archers tirent à cheval. En général, la cible est située à différents endroits qui valent différents points dans un concours, bien que certains concours exigent simplement que le concurrent touche la cible pour progresser.",
						{
							"type": "section",
							"name": "Mechanics",
							"entries": [
								"Ces mécanismes supposent un concours de tir à l'arc dont la cible comporte différents emplacements qui valent différentes quantités de points. Chaque archer a droit à un certain nombre de tirs, généralement un ou trois, et les gagnants sont déterminés par celui qui obtient le plus de points dans un tournoi par élimination ou un tournoi à la ronde. Pour chaque tir, l'archer effectue un jet d'attaque, et le total de son jet d'attaque détermine le nombre de points qu'il obtient. En cas d'égalité, la cible est reculée de 100 pieds par tour, après quoi il n'y a plus de vainqueur.",
								"La première chose que vous devez faire, en tant que MJ, est de déterminer le degré de difficulté de ce tournoi. S'il s'agit d'une simple affaire de village, les tirs peuvent être assez faciles pour des aventuriers chevronnés ; mais un tournoi impliquant la crème d'un puissant empire peut commencer avec des cibles très difficiles - et beaucoup plus de participants !",
								"Le tableau de cet article indique les bonus d'attaque des compétiteurs à chaque tour d'un concours. La CA de la cible à chaque niveau du concours est le bonus d'attaque des concurrents +10 (ce qui donne donc au concurrent moyen à un niveau donné du tournoi une chance sur deux de réussir). Les bonus d'attaque à la finale représentent le meilleur de la région, du pays, du monde - ou même du multivers ! Vous, en tant que MJ, êtes libre d'ajuster ces chiffres bien sûr."
							]
						},
						{
							"type": "section",
							"name": "Mechanics",
							"entries": [
								"Exemple Une compétition s'étendant sur un pays entier commence avec Les Masses. Au premier tour, la CA de la cible est de 12 et les compétiteurs ont un bonus d'attaque de +2. Le tour suivant implique une cible avec une CA de 13 et 512 compétiteurs avec des bonus d'attaque de +3. En demi-finale, il y a 4 compétiteurs avec des bonus de +10 tirant sur une cible avec une CA de 20, et la finale implique deux compétiteurs avec des bonus d'attaque de +11 tirant sur une cible avec une CA de 21 .",
								{
									"type": "inset",
									"name": "Example",
									"entries": [
										"{@i A competition spanning a whole country begins with The Masses. In the first round, the target's AC is 12 and the competitors have an attack bonus of +2. The following round involves a target with AC 13 and 512 competitors with attack bonuses of +3. By the semi-final, there are 4 competitors with bonuses of +10 shooting at a target with an AC 20, and the final involves two competitors with attack bonuses of +11 shooting at a target with AC 21.}"
									]
								},
								{
									"type": "table",
									"caption": "Archery Context",
									"colLabels": [
										"Tier",
										"Competitors",
										"Village",
										"Town",
										"Region",
										"Country",
										"World",
										"Planar"
									],
									"colStyles": [
										"col-4 bold",
										"col-2 text-center",
										"col-1 text-center",
										"col-1 text-center",
										"col-1 text-center",
										"col-1 text-center",
										"col-1 text-center",
										"col-1 text-center"
									],
									"rows": [
										[
											"Final",
											"2",
											"+3",
											"+6",
											"+8",
											"+11",
											"+16",
											"+21"
										],
										[
											"demi-finale",
											"4",
											"+2",
											"+5",
											"+7",
											"+10",
											"+15",
											"+20"
										],
										[
											"Quart de finale",
											"8",
											"+1",
											"+4",
											"+6",
											"+9",
											"+14",
											"+19"
										],
										[
											"Quatrièmement",
											"2",
											"",
											"",
											"",
											"",
											"",
											""
										],
										[
											"Cinquièmement",
											"32",
											"",
											"+2",
											"+4",
											"+7",
											"+12",
											"+17"
										],
										[
											"Sixièmement",
											"64",
											"",
											"+1",
											"+3",
											"+6",
											"+11",
											"+16"
										],
										[
											"Septième",
											"128",
											"",
											"",
											"+2",
											"+5",
											"+10",
											"+15"
										],
										[
											"Huit",
											"256",
											"",
											"",
											"+1",
											"+4",
											"+9",
											"+14"
										],
										[
											"Neuvième",
											"512",
											"",
											"",
											"",
											"+3",
											"+8",
											"+13"
										],
										[
											"Les plus faibles de la note",
											"Les masses",
											"",
											"",
											"",
											"+2",
											"+7",
											"+12"
										]
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Points",
							"entries": [
								"Un concurrent touche la cible et marque 1 point s'il atteint la CA de la cible. S'il bat la CA par 4, il touche l'anneau central et marque 2 points ; s'il la bat par 8, il touche le centre de la cible et marque 3 points. À chaque tour, la moitié des concurrents progresse (celle qui a le plus de points)."
							]
						},
						{
							"type": "section",
							"name": "But There Are 512 Competitors!",
							"entries": [
								"On ne s'attend pas à ce que vous fassiez des jets d'attaque et que vous comptabilisiez les points de chacun des 512 concurrents dans un tournoi mondial. En fait, au-delà de 4 concurrents, un PC passera au tour suivant simplement en marquant un nombre de points supérieur à la moyenne. Cependant, une fois que vous aurez atteint les demi-finales, vous devrez traiter chaque concurrent individuellement afin d'augmenter le côté dramatique de l'événement.",
								"La moyenne est facile à déterminer. Sur trois tirs, chaque concurrent est censé marquer 3 points. {@i If the PC scores more than 3 points, she progresses to the next round.}",
								"Bien sûr, il n'y a pas toujours 512 concurrents. Les zones vides du tableau représentent des niveaux de talent qui n'existent pas dans les zones locales. Un village ne fournira que 8 compétiteurs d'importance, une ville seulement 64."
							]
						},
						{
							"type": "section",
							"name": "Always Include a Nemesis",
							"entries": [
								"Vous devriez créer une Némésis individuelle pour le PC afin de personnaliser l'ensemble du processus. Cette Némésis fournit le contexte narratif pour la plupart des compétitions - jérémiades, insultes, défis, paris, etc. - mais elle doit être lancée directement une fois que les demi-finales sont atteintes. La Némésis aura le bonus d'attaque du niveau de classement supérieur pour la taille de la région utilisée, ce qui lui permettra d'atteindre la finale*.",
								{
									"type": "inset",
									"name": "Example",
									"entries": [
										"Robin Fairfoot, un ranger elfe, participe au tournoi de tir à l'arc de la ville. Son ennemi juré dans ce tournoi est Boris le Bleu, un homme odieux et le favori actuel. Le bonus d'attaque de Boris est de +6. Jusqu'à la demi-finale, Boris interagit avec le PJ de manière non mécanique (le MJ le joue en train de narguer Robin) ; à la demi-finale, avec 4 concurrents, deux sont des concurrents normaux, un est le PJ, et le dernier est Boris. A ce stade, le MJ commence à lancer les jets d'attaque de Boris contre la cible. Lui et Robin vont probablement progresser."
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Variants & Optional Rules",
							"entries": [
								"Les variantes courantes impliquent l'utilisation d'armes autres que les arcs. Les halflings préfèrent les frondes ou les javelots, les gnomes aiment regarder le tir à l'arc les yeux bandés, et les nains sont réputés pour lancer des haches à travers des tonneaux de bière. Vous pouvez également utiliser ces règles pour des fléchettes, des fers à cheval, des pigeons d'argile ou tout autre type de concours basé sur des projectiles.",
								"Les Orques pratiquent les concours de tir à l'arc Puncturehot, où le but est de tirer à travers plusieurs cibles de tir à l'arc. Chaque cible est une feuille de papier peint fixée à une fine feuille de bois. Le compétiteur n'obtient pas de points en fonction de la précision de son tir : à la place, si la flèche touche la cible, il effectue un jet de dé pour déterminer les dégâts. Pour chaque tranche de 5 points de dégâts, la flèche perfore une cible et touche la suivante. Les flèches magiques sont interdites, mais la plupart des orcs ne feront pas la différence à moins que les flèches ne soient manifestement enchantées (la cible subit des dégâts énergétiques, par exemple). Pour chaque cible perforée, 1 point est gagné. Parfois, au lieu de cibles de tir à l'arc, les orcs alignent des prisonniers de guerre. Supposons qu'il faille 10 points de dégâts pour transpercer un torse sans défense."
							]
						}
					]
				}
			]
		}
	],
	"table": [
		{
			"name": "Archery Contest",
			"source": "ArchFest",
			"caption": "Archery Contest",
			"colLabels": [
				"Tier",
				"Competitors",
				"Village",
				"Town",
				"Region",
				"Country",
				"World",
				"Planar"
			],
			"colStyles": [
				"col-4 bold",
				"col-2 text-center",
				"col-1 text-center",
				"col-1 text-center",
				"col-1 text-center",
				"col-1 text-center",
				"col-1 text-center",
				"col-1 text-center"
			],
			"rows": [
				[
					"Final",
					"2",
					"+3",
					"+6",
					"+8",
					"+11",
					"+16",
					"+21"
				],
				[
					"demi-finale",
					"4",
					"+2",
					"+5",
					"+7",
					"+10",
					"+15",
					"+20"
				],
				[
					"Quart de finale",
					"8",
					"+1",
					"+4",
					"+6",
					"+9",
					"+14",
					"+19"
				],
				[
					"Quatrièmement",
					"2",
					"",
					"",
					"",
					"",
					"",
					""
				],
				[
					"Cinquièmement",
					"32",
					"",
					"+2",
					"+4",
					"+7",
					"+12",
					"+17"
				],
				[
					"Sixièmement",
					"64",
					"",
					"+1",
					"+3",
					"+6",
					"+11",
					"+16"
				],
				[
					"Septième",
					"128",
					"",
					"",
					"+2",
					"+5",
					"+10",
					"+15"
				],
				[
					"Huit",
					"256",
					"",
					"",
					"+1",
					"+4",
					"+9",
					"+14"
				],
				[
					"Neuvième",
					"512",
					"",
					"",
					"",
					"+3",
					"+8",
					"+13"
				],
				[
					"Les plus faibles de la note",
					"Les masses",
					"",
					"",
					"",
					"+2",
					"+7",
					"+12"
				]
			]
		}
	]
}
