{
	"_meta": {
		"sources": [
			{
				"json": "RR",
				"abbreviation": "RR",
				"full": "Runic Roulette",
				"authors": [
					"Vincent Betternfeld"
				],
				"convertedBy": [
					"Modnar"
				],
				"version": "1.0",
				"url": "https://www.reddit.com/r/UnearthedArcana/comments/50hoyk/magical_minigame_runic_roulette/",
				"targetSchema": "1.0.0"
			}
		],
		"dateAdded": 1549715846,
		"dateLastModified": 1549715846,
		"_dateLastModifiedHash": "29a05dc45c"
	},
	"book": [
		{
			"name": "Runic Roulette",
			"id": "RR",
			"source": "RR",
			"published": "2016-08-31",
			"group": "homebrew",
			"contents": [
				{
					"name": "Runic Roulette",
					"headers": [
						"A Game of Infamy",
						"Playing the Game"
					]
				}
			]
		}
	],
	"bookData": [
		{
			"id": "RR",
			"source": "RR",
			"data": [
				{
					"type": "section",
					"name": "Runic Roulette",
					"entries": [
						"Les mortels comme les dieux jouent à des jeux de hasard depuis la nuit des temps. Parfois pour le loisir, d'autres fois pour déterminer des issues dramatiques. Dans l'Antiquité, Jergal a légué ses royaumes de l'immortalité après une partie de knuckbones. Zeus attribuait des domaines divins à ses frères et sœurs par un tirage au sort. Romulus et Remus ont réglé leur différend en observant les oiseaux dans le ciel. Lorsqu'il s'agit de prendre des décisions arbitraires, le jeu de hasard est le plus juste de tous.",
						"La plupart de ces jeux sont inoffensifs et sont pratiqués dans le multivers à des fins de divertissement. D'autres, plus risqués, sont pratiqués par des créatures téméraires ou malveillantes. La roulette runique appartient à cette dernière catégorie.",
						{
							"type": "section",
							"name": "A Game of Infamy",
							"entries": [
								"Les jeux d'argent dangereux sont généralement mal vus par la population. Souvent étiquetés comme un péché, ils sont parfois considérés comme un tabou lorsque les enjeux deviennent particulièrement élevés. Tout le monde ne connaît pas la roulette runique, mais des rumeurs circulent dans les pays où il y a des hommes assez intrépides ou désespérés pour y jouer. Les joueurs professionnels, les escrocs et les autorités qui ont affaire à eux ont généralement plus de chances de connaître ce jeu. Un test d'interaction modérément difficile avec l'un de ces personnages, ou la maîtrise d'un jeu de hasard peut permettre à un personnage d'être au courant de l'existence de la roulette runique. Dans les cercles fermés, les gens s'empressent de répandre les rumeurs suivantes :",
								{
									"type": "list",
									"items": [
										"Plus qu'un jeu, la roulette runique est un rituel magique dont l'issue est déterminée par des forces dépassant l'entendement des mortels. Que ce soit la déesse de la chance, la lutte entre la loi et le chaos, ou simplement le déroulement d'un plan cosmique.",
										"Joué avec des dés gravés de runes, ce jeu est pratiqué par un petit nombre de personnes assez téméraires pour se fier à la magie aléatoire conjurée par les runes roulées.",
										"La plupart des colonies civilisées bannissent sa pratique de peur d'accueillir une explosion imprévisible de magie brute et de déchirer la trame. Les légendes parlent d'auberges louches trop tolérantes envers ce jeu, dont le personnel et les clients ont été transformés en créatures infernales pendant le cauchemar. Ce jeu aurait très probablement lieu dans un repaire d'infâmes ou sur un bateau pirate.",
										"Comme un pacte avec le diable, une partie de roulette runique est l'occasion d'acquérir des résultats miraculeux en un rien de temps et sans effort. Les joueurs recherchent la richesse, le pouvoir ou simplement la mort de leur adversaire. Malheureusement, la mort du joueur est plus probable. L'issue d'une session est souvent intense, si ce n'est violente de totalement macabre.",
										"Quels que soient les joueurs qui décident de s'asseoir pour s'affronter, la tradition veut qu'ils laissent un siège libre. Ce siège sera occupé par les esprits et les forces surnaturelles qui observeront le contenu.",
										"Pour participer à une session de roulette runique, il faut jouer au moins sa propre âme."
									]
								},
								"Le seul matériel nécessaire est trois dés gravés en runes. Ces dés peuvent être fabriqués à la main par un personnage qui connaît les runes utilisées dans le rituel, ce qui est peu courant.",
								{
									"type": "section",
									"name": "Emulating the Game",
									"entries": [
										"Comme les dés runiques ont six faces, tout le plaisir du jeu est de le reconstituer avec trois d6. Vous trouverez la correspondance entre les chiffres et les runes à la page suivante."
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Playing the Game",
							"entries": [
								"Tout d'abord, chaque personnage participant doit connaître les règles. Ensuite, tous les joueurs doivent s'engager à jouer le jeu jusqu'à la fin, ou à subir un sort funeste.",
								"À votre tour, lancez {@dice 3d6}. Si chaque dé donne un chiffre différent, votre tour est terminé.",
								"Si deux dés donnent le même chiffre, une rafale de magie néfaste se produit. Consultez le tableau {@table Dice Effect|RR} : le nombre obtenu en double détermine le type de dégâts de la rafale de magie. Le total des dégâts est égal au double du résultat des autres dés.",
								"Si vos trois dés donnent le même chiffre, vous ne subissez aucun dommage par les dés. Au lieu de cela, un effet spécial se produit, en fonction du nombre que vous avez obtenu.",
								"Le jeu s'arrête lorsque tous les participants, sauf un, atteignent 0HP. Un joueur ne peut bénéficier d'aucun repos, naturel ou magique, tant qu'il est engagé dans le rituel. Si un participant atteint 0HP ou meurt instantanément, le joueur suivant dans l'ordre du jeu prend son tour jusqu'à la fin du jeu. Cela garantit qu'une partie ne se terminera pas prématurément si un joueur décide de fuir et de ne pas revenir.",
								{
									"type": "table",
									"caption": "Runic Roulette Dice Effect",
									"colLabels": [
										"Number",
										"Damage Type",
										"Special Effect"
									],
									"colStyles": [
										"col-1 text-center",
										"col-5",
										"col-5"
									],
									"rows": [
										[
											1,
											"Tonnerre : Les dés frappent la table comme s'ils étaient surnaturellement lourds.",
											"Un {@b Elemental} est déchaîné et fait des ravages sur les lieux. Il disparaît au bout de 30 minutes ou lorsqu'il atteint 0 point de vie."
										],
										[
											2,
											"Poison : l'air autour des dés, et les dés eux-mêmes, deviennent toxiques et nuisent à la créature.",
											"Un {@b Fey} est invoqué. Le joueur peut lui demander de lancer n'importe quel sort de niveau 5 ou inférieur. Elle disparaît peu après avoir lancé le sort."
										],
										[
											3,
											"Randiant :  Les dés lumineux émettent une lumière divine et carillonnent avec une puissance éthérée qui nuit au joueur.",
											"Un {@b Celestial} descend des cieux. Alerté par les pratiques d'un art sombre, il cherche à neutraliser les joueurs et à les livrer au tout nouveau temple d'une divinité Bon-droit."
										],
										[
											4,
											"Psychique : le joueur est magiquement hypnotisé par les runes.",
											"Le joueur se transforme en un {@creature Oni}, et peut être contrôlé par le DM. Il ne fait plus partie du jeu. Cette métamorphose prend fin au bout d'un an, ou peut être levée par un sort de {@spell greater restoration}."
										],
										[
											5,
											"Necrotic : un morceau de l'âme du joueur le quitte.",
											"Le lieu où se déroule le jeu s'entoure d'un brouillard surnaturel au fil des jours. Dès le lendemain de l'événement, des morts-vivants parcourent les terres. D'abord peu nombreux, ils sont de plus en plus nombreux à quitter la tombe. Au bout d'un mois, leur nombre diminue, et la situation revient finalement à la normale un an après le jeu."
										],
										[
											6,
											"Feu : Les dés deviennent chauffés à blanc et chauffent la zone proche.",
											"Un {@creature Devil} (CR 1-5) est invoqué. Il rend un service au joueur et disparaît. L'importance du service est à la discrétion du DM, mais le service ne doit pas aller à l'encontre de l'agenda du diable."
										]
									]
								}
							]
						}
					]
				}
			]
		}
	],
	"table": [
		{
			"caption": "Runic Roulette Dice Effect",
			"name": "Dice Effect",
			"source": "RR",
			"colLabels": [
				"Number",
				"Damage Type",
				"Special Effect"
			],
			"colStyles": [
				"col-1 text-center",
				"col-5",
				"col-5"
			],
			"rows": [
				[
					1,
					"Tonnerre : Les dés frappent la table comme s'ils étaient surnaturellement lourds.",
					"Un {@b Elemental} est déchaîné et fait des ravages sur les lieux. Il disparaît au bout de 30 minutes ou lorsqu'il atteint 0 point de vie."
				],
				[
					2,
					"Poison : l'air autour des dés, et les dés eux-mêmes, deviennent toxiques et nuisent à la créature.",
					"Un {@b Fey} est invoqué. Le joueur peut lui demander de lancer n'importe quel sort de niveau 5 ou inférieur. Elle disparaît peu après avoir lancé le sort."
				],
				[
					3,
					"Randiant :  Les dés lumineux émettent une lumière divine et carillonnent avec une puissance éthérée qui nuit au joueur.",
					"Un {@b Celestial} descend des cieux. Alerté par les pratiques d'un art sombre, il cherche à neutraliser les joueurs et à les livrer au tout nouveau temple d'une divinité Bon-droit."
				],
				[
					4,
					"Psychique : le joueur est magiquement hypnotisé par les runes.",
					"Le joueur se transforme en un {@creature Oni}, et peut être contrôlé par le DM. Il ne fait plus partie du jeu. Cette métamorphose prend fin au bout d'un an, ou peut être levée par un sort de {@spell greater restoration}."
				],
				[
					5,
					"Necrotic : un morceau de l'âme du joueur le quitte.",
					"Le lieu où se déroule le jeu s'entoure d'un brouillard surnaturel au fil des jours. Dès le lendemain de l'événement, des morts-vivants parcourent les terres. D'abord peu nombreux, ils sont de plus en plus nombreux à quitter la tombe. Au bout d'un mois, leur nombre diminue, et la situation revient finalement à la normale un an après le jeu."
				],
				[
					6,
					"Feu : Les dés deviennent chauffés à blanc et chauffent la zone proche.",
					"Un {@creature Devil} (CR 1-5) est invoqué. Il rend un service au joueur et disparaît. L'importance du service est à la discrétion du DM, mais le service ne doit pas aller à l'encontre de l'agenda du diable."
				]
			]
		}
	]
}
