{
	"_meta": {
		"sources": [
			{
				"json": "ALseason10",
				"abbreviation": "AL10",
				"full": "Adventure League Season 10",
				"authors": [
					"WotC"
				],
				"version": "1.0",
				"convertedBy": [
					"Modnar"
				],
				"url": "https://media.wizards.com/2020/dnd/downloads/AL_PGv10_0.pdf",
				"targetSchema": "1.0.0"
			}
		],
		"dateAdded": 1541289600,
		"dateLastModified": 1673562612,
		"_dateLastModifiedHash": "8786ade3c8"
	},
	"book": [
		{
			"name": "Adventure League : Season 10",
			"id": "AL10",
			"source": "ALseason10",
			"published": "2020-09-15",
			"group": "homebrew",
			"contents": [
				{
					"name": "Adventure League : Season 10",
					"headers": [
						"Iceland Dale: Rime of the Frostmaiden",
						"Appendix 1: Customizing Your Origin in D&D",
						"Appendix 2: Renown",
						"Season 10: Player's Guide FAQ",
						"Reference"
					]
				}
			]
		}
	],
	"bookData": [
		{
			"id": "AL10",
			"source": "ALseason10",
			"data": [
				{
					"type": "section",
					"name": "Iceland Dale: Rime of the Frostmaiden",
					"entries": [
						{
							"type": "section",
							"name": "DO YOU LOVE DUNGEONS & DRAGONS?",
							"entries": [
								"Nous le faisons certainement ! La Ligue des Aventuriers de D&D invite tout le monde à se joindre à nous à la table de jeu, que ce soit en personne ou en ligne. Nous sommes un groupe diversifié et inclusif, alors peu importe qui vous êtes, si vous aimez D&D, vous êtes L'UN DE NOUS !",
								{
									"type": "inset",
									"name": "D&D ADVENTURERS LEAGUE HOUSE RULES",
									"entries": [
										"Presque tous les jeux de D&D ont des règles maison qui modifient ou clarifient les règles existantes dans la mesure où elles s'appliquent au jeu du maître du donjon. Afin de maintenir l'équité pour tous les participants à une campagne à monde partagé, tous les DM utilisent les mêmes règles maison.",
										"Ce qui suit est le règlement intérieur pour jouer dans la campagne de la Ligue des Aventuriers de D&D pour les Royaumes oubliés. Au fur et à mesure de la campagne, nous modifierons ces règles de vie si nécessaire."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "CREATING A CHARACTER",
							"entries": [
								"Pour commencer à jouer à Plague of the Ancients, la saison de la D&D Adventurers League qui accompagne Icewind Dale : Rime of the Frostmaiden, procédez comme suit :",
								{
									"type": "list",
									"items": [
										"Créez un nouveau personnage de 1er niveau à utiliser dans cette saison.",
										"Participez à une aventure saisonnière adaptée aux personnages de 1er niveau, et/ou commencez à jouer à Icewind Dale : Rime of the Frostmaiden."
									]
								},
								"Chaque aventure soutenue par la Ligue des Aventuriers de D&D que vous jouez dans le cadre de cette saison fait gagner des récompenses à votre personnage et lui permet de gagner des niveaux. Chaque aventure a un niveau requis, que votre personnage doit atteindre pour y participer.",
								{
									"type": "inset",
									"name": "WHAT RULEBOOKS SHOULD I USE?",
									"entries": [
										"Vous devriez au moins avoir accès aux règles de base de D&D, qui sont disponibles gratuitement {@link download|https://dnd.wizards.com/articles/features/basicrules} sur le site Web de Wizards. Cependant, pour une expérience optimale, nous vous recommandons d'utiliser la cinquième édition {@link Player's Handbook (PH)|https://dnd.wizards.com/products/tabletop-games/rpg-products/rpg_playershandbook}.",
										"Lorsque vous créez et faites progresser votre personnage, vous pouvez utiliser n'importe quelle option de race listée ci-dessous. Vous pouvez également utiliser n'importe quelle option de règles de classe pour votre personnage à partir du PH et d'un autre produit listé ci-dessous. Nous appelons cette règle de campagne \"Manuel du joueur +1\". Il est important de noter que votre choix de race n'est pas limité par le PH + 1.",
										{
											"type": "list",
											"items": [
												"{@i Mordenkainen's Tome of Foes}",
												"{@i Tasha's Cauldron of Everything}",
												"{@i Volo's Guide to Monsters}",
												"{@i Xanathar's Guide to Everything}"
											]
										},
										"{@b Character Sheet and Adventure Logsheet}. Vous pouvez utiliser n'importe quelle feuille de personnage conçue pour la cinquième édition de D&D, ainsi qu'une feuille de journal d'aventure adaptée à vos préférences. Vous pouvez en trouver à {@link D&D Adventurers League Resources|https://dnd.wizards.com/ddal_general}."
									]
								},
								{
									"type": "entries",
									"name": "STEP 1. CHOOSE A RACE, CLASS, AND BACKGROUND",
									"entries": [
										"Ces choix peuvent être faits dans l'ordre qui vous convient le mieux, au fur et à mesure que vous réfléchissez au personnage que vous voulez jouer.",
										"{@b Choosing Your Race}. Toutes les races de la PH sont appropriées pour cette campagne. En outre, vous pouvez également choisir une race ou une sous-race dans la liste ci-dessous.",
										"{@b  From Volo's Guide to Monsters}. Aasimar, Firbolg, Goliath, Kobolds et Tabaxi.",
										"{@b From Mordenkainen's Tome of Foes}. Sous-races gnome profond, duergar, eladrin, gith, shadar-kai et tiefling.",
										"{@b Choosing Your Class}. Vous pouvez utiliser les options de classe et de sous-classe du PH, du Guide de tout de Xanathar et du livre à venir Le chaudron de tout de Tasha.",
										"{@b Choosing Your Background}. Choisissez un fond dans le PH ou dans n'importe quel produit de la cinquième édition listé ci-dessus. Vous pouvez également personnaliser un fond en utilisant les règles de la PH. Votre choix de fond n'est pas limité par la règle PH + 1.",
										{
											"type": "inset",
											"name": "MOONSHAE ISLES & BORDER KINGDOM CHARACTERS",
											"entries": [
												"Si vous participez à des aventures se déroulant dans l'un ou l'autre de ces lieux, vous pouvez utiliser leurs produits respectifs (que vous trouverez sur la guilde des DM) pour sélectionner un arrière-plan pour votre personnage.",
												"{@link Rising Shadows-Moonshae Isles Regional Guide|https://www.dmsguild.com/product/248303/Moonshae-Isles-Regional-Guide?src=hottest_filtered&filters=45470_0_0_0_0_0_0_0}",
												"{@link The Border Kingdoms: A Forgotten Realms Campaign Supplement|https://www.dmsguild.com/product/244431/The-Border-Kingdoms-A-Forgotten-Realms-Campaign-Supplement?filters=45470_0_0_0_0_0_0_0}"
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "STEP 2. DETERMINE ABILITY SCORES",
									"entries": [
										"Les scores de capacité de votre personnage sont générés en utilisant l'une des méthodes suivantes :",
										{
											"type": "list",
											"items": [
												"Tableau standard (15, 14, 13, 12, 10, 8)",
												"Variante : Personnalisation des scores de capacité (PH)."
											]
										},
										{
											"type": "inset",
											"name": "CUSTOMIZING YOUR ORIGIN IN D&D",
											"entries": [
												"La ligue des aventuriers de D&D utilise désormais cette variante du système de Tasha's Cauldron of Everything car elle permet un plus grand degré de personnalisation. Pour faciliter la consultation, les informations pertinentes sont incluses en annexe de ce document et ne comptent pas dans la règle PH + 1."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "STEP 3. DESCRIBE YOUR CHARACTER",
									"entries": [
										"La sélection ou la création de traits de personnalité, d'un idéal, d'un lien et d'un défaut peut vous aider à donner vie à votre personnage lorsque vous le jouez.",
										"{@b Alignment}. En plus de la personnalité de votre personnage, vous devez choisir un alignement. Les personnages de cette campagne sont des héros et peuvent donc être de n'importe quel alignement sauf le mal.",
										"{@b Deities}. Les clercs doivent vénérer une divinité unique et spécifique. Toutes les divinités listées dans les tables des divinités des Royaumes oubliés et des divinités non-humaines du PH sont appropriées pour cette campagne. Votre personnage clerc n'est pas limité aux domaines recommandés pour sa divinité lorsqu'il choisit sa sous-classe.",
										"Les personnages non clercs peuvent (mais ne sont pas obligés) choisir une divinité à vénérer également, en choisissant dans les mêmes tables que celles mentionnées ci-dessus."
									]
								},
								{
									"type": "entries",
									"name": "STEP 4. CHOOSE EQUIPMENT",
									"entries": [
										"L'équipement et l'or de départ de votre personnage sont déterminés par sa classe et son background ; vous ne faites pas de jet pour son or. Tous les personnages de cette saison commencent à jouer avec un ensemble de vêtements pour le froid.",
										"{@b Trinkets}. Vous commencez avec un bibelot de votre choix dans le tableau du chapitre 5 du PH.",
										"{@b Equipment}. Votre personnage peut vendre de l'équipement de départ en utilisant les règles du PH et peut acheter de l'équipement et des composants de sorts trouvés dans le PH ou toute autre ressource listée ci-dessus. La vente de l'équipement de départ fourni par votre classe et votre background ne compte pas dans votre limite de GP."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "CHARACTER REWARDS",
							"entries": [
								"Lorsque vous jouez dans le cadre de la campagne, vous pouvez jouer l'aventure reliée Icewind Dale : Rime of the Frostmaiden, les aventures de la campagne créées pour la soutenir, ou les deux.",
								{
									"type": "entries",
									"name": "LEVELING UP AND TIERS OF PLAY",
									"entries": [
										"Au fur et à mesure que les personnages montent en niveau, ils progressent également en termes de niveaux. Nous utilisons les niveaux lors de la conception du contenu afin de déterminer les défis appropriés pour les personnages d'un niveau donné ainsi que les récompenses.",
										"Le tableau suivant indique le niveau de votre personnage à différents niveaux.",
										{
											"type": "table",
											"caption": "TIER BY CHARACTER LEVEL",
											"colLabels": [
												"Character Level",
												"Tier"
											],
											"colStyles": [
												"col-6 text-center",
												"col-6 text-center"
											],
											"rows": [
												[
													"1–4",
													"1"
												],
												[
													"5–10",
													"2"
												],
												[
													"11–16",
													"3"
												],
												[
													"17–20",
													"4"
												]
											]
										},
										"{@b Playing Icewind Dale: Rime of the Frostmaiden}. Votre DM vous dira quand vous aurez gagné un niveau. Si vous avez joué au moins 4 heures (8 heures au niveau 2+) dans l'aventure cartonnée, et que votre DM ne vous a pas dit de gagner un niveau, vous gagnez un niveau à votre propre discrétion.",
										"Vous ne pouvez gagner qu'un seul niveau par session. Si vous gagnez un niveau, vous passez au niveau suivant à la fin de la session. Si vous voulez continuer à jouer votre personnage à son niveau actuel, vous refusez d'avancer, mais vous devez gagner un autre niveau en partant à l'aventure lorsque vous serez prêt à avancer dans le futur.",
										"{@b Playing a Campaign adventure}. Vous gagnez un niveau à la fin de l'aventure, toujours à votre discrétion. Si vous souhaitez continuer à jouer à votre niveau actuel, vous pouvez refuser de gagner un niveau, bien que cela ait un impact sur les autres récompenses que vous recevez.",
										{
											"type": "inset",
											"name": "GAINING HIT POINTS",
											"entries": [
												"Lorsque votre personnage avance d'un niveau, utilisez la valeur fixe de points de vie fournie dans l'entrée de la classe ; les personnages ne font jamais de jet de points de vie."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "MAGIC ITEMS",
									"entries": [
										"Afin de maintenir la portabilité dans cette campagne à monde partagé, chaque fois que le groupe avec lequel vous jouez trouve un objet magique, votre personnage peut le garder si vous le souhaitez (en supposant qu'il n'a pas été rendu ou perdu, ou qu'il est tombé en panne de charge pendant l'aventure). Le nombre d'objets magiques que votre personnage peut posséder à un moment donné est déterminé par leur niveau (les objets communs, consommables et d'histoire ne comptent pas dans cette limite). Votre personnage peut également remplacer un objet en sa possession par un nouveau - utile pour se débarrasser des objets obsolètes ou de ceux qui ont été détruits ou qui n'ont plus de magie.",
										"Les objets légendaires ne peuvent être conservés que par les personnages de niveau 4, mais les autres qui en trouvent un le débloquent et peuvent choisir d'en prendre possession lorsqu'ils atteignent le niveau 4. Jusque-là, l'objet ne compte pas dans la limite d'objets magiques du personnage. Un seul personnage par table peut posséder un objet d'histoire à la table à un moment donné.",
										{
											"type": "table",
											"caption": "MAGIC ITEM LIMIT BY TIER",
											"colLabels": [
												"Tier",
												"Magic Item Limit",
												"Tier",
												"Magic Item Limit"
											],
											"colStyles": [
												"col-1",
												"col-5",
												"col-1",
												"col-5"
											],
											"rows": [
												[
													"1",
													"1",
													"3",
													"6"
												],
												[
													"2",
													"3",
													"4",
													"10"
												]
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "GOLD AND DOWNTIME DAYS",
									"entries": [
										"Votre maître du donjon attribue de l'or à votre personnage pendant le jeu. Pour maintenir l'équité dans une campagne à monde partagé, la quantité maximale d'or que votre personnage peut gagner est basée sur le nombre d'heures de jeu dans son niveau actuel. Bien que votre DM soit fortement encouragé à attribuer cette quantité d'or chaque heure, votre personnage gagne une quantité d'or égale à la moitié de la récompense horaire pour chaque heure jouée pendant la session s'il ne le fait pas.",
										"Une fois que votre personnage a gagné une quantité d'or égale à sa limite de GP, informez votre DM ; il ne pourra plus en gagner jusqu'à ce qu'il atteigne un nouveau niveau. Une fois que votre personnage a atteint le 20e niveau, sa limite de GP est réinitialisée chaque fois qu'il termine une aventure ou un chapitre de livre relié.",
										{
											"type": "table",
											"caption": "GOLD PIECE LIMIT BY TIER",
											"colLabels": [
												"Tier",
												"Hourly GP Award (minimum)",
												"GP Limit per Level"
											],
											"colStyles": [
												"col-2",
												"col-5",
												"col-5"
											],
											"rows": [
												[
													"1",
													"20gp (10gp)",
													"80gp"
												],
												[
													"2",
													"30gp (15gp)",
													"240gp"
												],
												[
													"3",
													"200gp (100gp)",
													"1,600gp"
												],
												[
													"4",
													"750gp (375gp)",
													"6,000gp"
												]
											]
										},
										"{@b Downtime Days}. Votre personnage gagne 10 jours de temps d'arrêt après avoir gagné un niveau (20 pour les personnages de niveau 2+)."
									]
								},
								{
									"type": "entries",
									"name": "PLANNING FOR THE FUTURE",
									"entries": [
										"Lorsque votre personnage gagne des niveaux, il évolue et grandit. Lorsque vous faites progresser votre personnage, les règles suivantes s'appliquent :",
										"{@b Decline Advancement}. Si vous refusez l'avancement lorsque votre personnage gagne un niveau, il peut conserver toutes les autres récompenses qu'il a obtenues au cours de la session.",
										"{@b Character Rebuilding}. Vous pouvez reconstruire votre personnage avant de jouer sa première aventure au niveau 5, en modifiant n'importe quelle statistique de votre personnage tout en respectant les règles maison de la saison en cours. Les aspects non mécaniques de votre personnage, comme l'alignement, le sexe, le nom, le choix de la divinité ou les traits de personnalité, peuvent être modifiés entre les sessions, quel que soit le niveau.",
										"Votre personnage conserve toutes les récompenses et tous les équipements gagnés jusqu'à ce moment-là. Si votre personnage change de classe ou d'antécédents, il perd tout l'équipement qu'il conférait, ainsi que le produit de sa vente, ou les avantages qui en découlent, comme les sorts copiés ou l'or gagné en le vendant. De même, si vous changez de faction, l'accès aux avantages de renommée est suspendu (voir Annexe 1 : Renommée). Les personnages morts ou retirés du jeu ne peuvent pas être reconstruits, et les récompenses d'histoire ne peuvent pas être échangées ou retirées.",
										"{@b Death, Disease, and Curses}. Les personnages morts ou ceux qui sont soumis à une condition ou à un prix de l'histoire qui les retire du jeu (vampirisme, lycanthropie, pétrification, emprisonnement dans un autre plan, etc.) ne peuvent pas commencer une nouvelle session tant qu'ils n'ont pas été ramenés à la vie ou tant qu'ils n'ont pas été libérés des effets qui les ont retirés du jeu - quelque chose que les services de lanceurs de sorts des PNJ peuvent généralement accomplir pour un coût nominal en gp. Si votre personnage n'a pas assez d'or pour payer le coût du service requis ou s'il souffre d'un effet que les services de lanceurs de sorts ne peuvent pas supprimer (comme un prix de l'histoire nécessitant un vœu), vous pouvez à la place choisir de retirer un objet magique permanent (à l'exception des objets magiques communs) afin de ramener le personnage à la vie ou de supprimer tous les effets qui l'ont retiré du jeu. Un personnage qui revient en jeu de cette manière voit également sa limite d'objets magiques réduite de 1 jusqu'à ce qu'il atteigne le niveau de jeu suivant (ou qu'il ait terminé deux aventures ou chapitres cartonnés au 20e niveau).",
										"Cette option est toujours disponible, même si la limite d'objets magiques d'un personnage a été réduite à 0 ou s'il ne possède aucun objet magique.",
										"{@b Breaking From Seasonal Play}. Une fois que votre personnage a atteint le 5e niveau (Tier 2), vous pouvez le faire migrer pour jouer au contenu spécifique à l'arc narratif des Rêves des sorciers rouges. De plus, votre personnage peut jouer à n'importe quel contenu des saisons antérieures à la saison 10. Si vous faites migrer votre personnage, il ne pourra plus jouer dans le contenu de la saison en cours."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "PLAY BETWEEN ADVENTURES",
							"entries": [
								"Les activités ci-dessous doivent avoir lieu entre les aventures. Il n'est pas approprié de prendre un temps de jeu précieux avec ces choses au milieu d'une partie.",
								{
									"type": "entries",
									"name": "MANAGING YOUR CHARACTER'S GEAR",
									"entries": [
										"Entre les sessions, votre personnage peut vendre ou acheter de l'équipement et des composants de sorts en utilisant les règles trouvées dans le PH. Des options supplémentaires peuvent être disponibles à la fin d'une aventure donnée. Parfois, il se peut que l'équipement soit difficile à trouver pendant une aventure et que vous ne puissiez pas l'acheter. Votre DM vous dira quand ce sera le cas. L'or gagné en vendant des objets compte dans votre limite de GP.",
										"Votre richesse et votre équipement vous appartiennent, ils ne peuvent pas être donnés à un autre personnage, mais.. :",
										{
											"type": "list",
											"items": [
												"L'équipement et les objets consommables peuvent être prêtés aux autres personnages de votre table mais doivent être rendus à la fin de la session (sauf s'ils ont été consommés ou perdus).",
												"Les objets magiques permanents peuvent être échangés (voir ci-dessous).",
												"Les personnages peuvent choisir de contribuer au coût des services de lanceurs de sorts des PNJ obtenus au cours d'une aventure."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "DOWNTIME AND LIFESTYLE",
									"entries": [
										"Votre personnage peut participer à des activités d'arrêt entre les aventures. Si des activités d'immobilisation deviennent disponibles pendant une aventure, votre DM vous le dira et décidera de leur résolution comme il convient.",
										"Entre les aventures, vous pouvez utiliser les activités de temps d'arrêt trouvées dans le PH ainsi que les activités suivantes. Les coûts du mode de vie ne sont pas encourus lorsque vous passez des jours de repos.",
										"{@b Downtime: Spellcasting Services}. Vous pouvez dépenser un jour de temps d'arrêt pour qu'un PNJ lance un sort pour vous. Vous pouvez également utiliser ce temps d'arrêt pour lancer vous-même un sort ou bénéficier d'un sort lancé par un autre personnage assis à la même table que vous sans dépenser d'emplacements de sorts ou de charges renouvelables d'objets magiques. C'est le MJ qui décide en dernier ressort si l'utilisation du temps d'arrêt est possible au cours de la session (c'est-à-dire si plusieurs jours d'inactivité rendent cette option envisageable).",
										"{@b Downtime: Catching Up}. En dépensant des temps d'arrêt au 4e, 10e ou 16e niveau, vous gagnez un niveau.",
										{
											"type": "table",
											"caption": "DOWNTIME: CATCHING UP BY TIER",
											"colLabels": [
												"Current Tier",
												"Downtime Cost"
											],
											"colStyles": [
												"col-3",
												"col-9"
											],
											"rows": [
												[
													"1",
													"20 Days"
												],
												[
													"2",
													"80 Days"
												],
												[
													"3",
													"200 Days"
												]
											]
										},
										"{@b Downtime: Copying Spells}. Les personnages qui copient des sorts dans un livre de sorts doivent utiliser cette activité de temps d'arrêt. Vous pouvez passer jusqu'à 8 heures à copier des sorts dans votre livre de sorts et/ou à mettre votre livre de sorts à la disposition des autres personnages pour chaque jour d'arrêt que vous passez. Les personnages jouant ensemble à la même table peuvent \"échanger\" des sorts entre eux en utilisant cette activité. Chaque sorcier a son propre \"langage\" pour écrire des sorts et ne peut pas bénéficier de l'action Aide lorsqu'il écrit des sorts, même s'il est aidé par d'autres sorciers. Vous devez utiliser cette activité de temps d'arrêt si vous souhaitez copier des sorts dans un livre de sorts ou mettre vos propres sorts à la disposition de quelqu'un d'autre. Cette activité de temps d'arrêt doit être utilisée en présence du DM de votre table.",
										"{@b Downtime: Trading Magic Items}. Les objets magiques permanents peuvent être échangés sur une base de un pour un contre des objets de la même rareté. Seuls les personnages de niveau 4 peuvent échanger des objets légendaires. Chaque partie à l'échange doit passer 15 jours de temps d'arrêt, sauf si elles jouent à la même table. Les certificats (si présents) doivent accompagner l'échange ou être détruits. Les objets magiques uniques ou les objets magiques sans propriétés magiques ne peuvent pas être échangés. Si votre objet magique possède un certificat, celui-ci doit accompagner l'échange ou être détruit. En cas de conflit, le Guide du maître du donjon détermine la rareté et les propriétés d'un objet.",
										"{@b Brewing Potions of Healing (XGE)}. Vous n'avez pas besoin d'obtenir des matériaux rares pour utiliser cette activité. Vous ne souffrez pas de complications lorsque vous utilisez cette activité.",
										"{@b Scribing Scrolls (XGE)}. Vous ne souffrez pas de complications lors de l'utilisation de cette activité."
									]
								},
								{
									"type": "entries",
									"name": "MANAGING YOUR CHARACTER'S RENOWN",
									"entries": [
										"En partant à l'aventure, votre personnage se fait remarquer parmi les habitants de Faerûn. Au fur et à mesure que sa réputation grandit, il peut demander des faveurs à ceux qu'il a croisés au cours de ses voyages. Vous trouverez des informations supplémentaires sur la renommée dans l'annexe 1."
									]
								},
								{
									"type": "entries",
									"name": "SELECTING A FACTION (OPTIONAL)",
									"entries": [
										"Votre personnage ne peut être membre d'une faction que s'il possède la caractéristique d'arrière-plan Refuge (illustrée ci-dessous). Lorsque vous choisissez une faction, vous remplacez votre caractéristique d'arrière-plan actuelle par celle-ci.",
										"{@b Faction Insignia}. Les membres d'une faction reçoivent un insigne d'identification de leur faction : un pin's, un brassard ou une pièce spéciale. En outre, ils peuvent également s'identifier d'autres manières, comme des vêtements, des tatouages ou des poignées de main secrètes. Lorsqu'ils atteignent le 5e niveau, les membres de la faction reçoivent une chevalière magique (voir annexe 2 : Renommée).",
										{
											"type": "inset",
											"name": "FEATURE: SAFE HAVEN",
											"entries": [
												"En tant qu'agent de faction, vous avez accès à un réseau secret de partisans et d'agents qui peuvent vous aider dans vos aventures. Vous connaissez un ensemble de signes et de mots de passe secrets que vous pouvez utiliser pour identifier ces agents, qui peuvent vous donner accès à une planque secrète, au gîte et au couvert gratuits, ou vous aider à trouver des informations. Ces agents ne risquent jamais leur vie pour vous ou ne risquent pas de révéler leur véritable identité."
											]
										}
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Appendix 1: Customizing your Origin in D&D",
					"entries": [
						{
							"type": "section",
							"name": "Part 1. Joining the League",
							"entries": [
								"Au 1er niveau, vous choisissez divers aspects de votre personnage, notamment les scores de capacité, la race, la classe et le passé. Ensemble, ces éléments aident à peindre une image de l'origine de votre personnage et vous donnent la possibilité de créer de nombreux types de personnages différents. Malgré cette polyvalence, la race d'un personnage typique dans D&D ne comprend que peu ou pas de choix - un manque qui peut rendre difficile la réalisation de certains concepts de personnages. Les sous-sections suivantes répondent à ce manque en ajoutant du choix à la race de votre personnage, ce qui vous permet de personnaliser vos scores de capacité, vos langues et certaines compétences pour qu'ils correspondent à l'origine que vous avez en tête pour votre personnage. La race du personnage dans le jeu représente l'espèce fantasmée de votre personnage, combinée à certaines hypothèses culturelles. Les options suivantes vont au-delà de ces hypothèses et ouvrent la voie à des personnages vraiment uniques.",
								{
									"type": "entries",
									"name": "ABILITY SCORE INCREASES",
									"entries": [
										"Quelle que soit la race D&D que vous choisissez pour votre personnage, vous obtenez un trait appelé Augmentation des points de capacité. Cette augmentation reflète un archétype d'excellence chez les aventuriers de ce genre dans le passé de D&D. Par exemple, si vous êtes un nain, votre Constitution augmente de 2, parce que les héros nains de D&D sont souvent exceptionnellement résistants. Cette augmentation ne s'applique pas à tous les nains, seulement aux aventuriers nains, et elle existe pour renforcer un archétype. Ce renforcement est approprié si vous voulez vous appuyer sur l'archétype, mais il est inutile si votre personnage ne se conforme pas à l'archétype.",
										"Si vous souhaitez que votre personnage suive sa propre voie, vous pouvez ignorer votre trait Augmentation des points d'aptitude et attribuer des augmentations de points d'aptitude adaptées à votre personnage. Voici comment procéder : prenez toute augmentation de score de capacité que vous gagnez dans votre race ou sous-race et appliquez-la à un score de capacité de votre choix. Si vous obtenez plus d'une augmentation, vous ne pouvez pas appliquer ces augmentations au même score de capacité, et vous ne pouvez pas augmenter un score au-dessus de 20.",
										"Par exemple, si le trait Augmentation des scores de capacité de votre race ou sous-race augmente votre Constitution de 2 et votre Sagesse de 1, vous pouvez à la place augmenter votre Intelligence de 2 et votre Charisme de 1."
									]
								},
								{
									"type": "entries",
									"name": "LANGUAGES",
									"entries": [
										"La race de votre personnage comprend les langues qu'il est censé connaître, généralement le commun et la langue de vos ancêtres. Par exemple, un aventurier halfling est supposé connaître le commun et le halfling. Mais voilà : les aventuriers de D&D sont extraordinaires, et votre personnage peut avoir grandi en parlant des langues différentes de celles de votre trait Langues.",
										"Pour personnaliser les langues que vous connaissez, vous pouvez remplacer chaque langue de votre trait Langues par une langue de la liste suivante : Abyssal, Céleste, Commun, Parole profonde, Draconique, Nain, Elfique, Géant, Gnomique, Gobelin, Halfling, Infernal, Orc, Primordial, Sylvan, ou Sous-commune.",
										"Votre DM peut ajouter ou supprimer des langues de cette liste, en fonction des langues appropriées à votre campagne."
									]
								},
								{
									"type": "entries",
									"name": "PROFICIENCIES",
									"entries": [
										"Certaines races et sous-races accordent des compétences, des armes ou des outils. Ces compétences sont généralement culturelles, mais votre personnage peut ne pas avoir de lien avec la culture en question ou avoir suivi une formation différente. Vous pouvez remplacer chacune de ces compétences par une autre, comme indiqué sur la table d'échange de compétences.",
										{
											"type": "table",
											"caption": "PROFICIENCY SWAPS",
											"colLabels": [
												"Proficiency",
												"Replacement Proficiency"
											],
											"colStyles": [
												"col-6",
												"col-6"
											],
											"rows": [
												[
													"Compétence",
													"Compétence"
												],
												[
													"Arme simple",
													"Arme ou outil simple"
												],
												[
													"Arme martiale",
													"Arme ou outil simple/martial"
												],
												[
													"Tool",
													"Outil ou arme simple"
												]
											]
										},
										"Par exemple, les aventuriers hauts elfes sont compétents avec les épées longues, qui sont des armes martiales. En consultant la table des échanges de compétences, nous voyons que votre grand elfe peut échanger cette compétence contre la compétence avec une autre arme ou un outil. Votre elfe pourrait être un musicien, qui choisit la compétence avec un instrument de musique - un type d'outil - au lieu de la compétence avec les épées longues. De même, les elfes commencent avec une compétence en Perception. Il se peut que votre elfe n'ait pas les sens aiguisés associés à votre famille et qu'il choisisse une compétence différente, comme la Performance.",
										"Le chapitre \"Équipement\" du PH comprend des armes et des outils adaptés à ces échanges, et votre DM peut autoriser des options supplémentaires."
									]
								},
								{
									"type": "entries",
									"name": "LANGUAGES",
									"entries": [
										"La description d'une race peut suggérer diverses choses sur le comportement et la personnalité des aventuriers archétypaux de ce peuple. Vous pouvez ignorer ces suggestions, qu'elles concernent l'alignement, les humeurs, les intérêts ou tout autre trait de personnalité. C'est à vous de déterminer la personnalité et le comportement de votre personnage."
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Appendix 2: Renown",
					"entries": [
						{
							"type": "section",
							"name": "Appendix 2: Renown",
							"entries": [
								"Tous les personnages accumulent de la renommée en fonction de leur niveau/tier.",
								{
									"type": "table",
									"caption": "RENOWN TITLES BY TIER",
									"colLabels": [
										"Tier",
										"Title"
									],
									"colStyles": [
										"col-6",
										"col-6"
									],
									"rows": [
										[
											"1",
											"Novice"
										],
										[
											"2",
											"Adepte"
										],
										[
											"3",
											"Ancien combattant"
										],
										[
											"4",
											"Héroïque"
										]
									]
								},
								{
									"type": "entries",
									"name": "RENOWN BENEFITS",
									"entries": [
										"Votre personnage commence une nouvelle aventure ou un nouveau chapitre, il gagne de l'inspiration et un avantage de renommée associé à son rang actuel ou inférieur. Les avantages de renommée ne peuvent pas être vendus et sont perdus à la fin de l'aventure ou du chapitre de la couverture rigide, selon ce qui se produit en premier."
									]
								},
								{
									"type": "table",
									"caption": "RENOWN BENEFITS BY TITLE",
									"colLabels": [
										"Rank",
										"Benefit"
									],
									"colStyles": [
										"col-6",
										"col-6"
									],
									"rows": [
										[
											"Novice",
											"Potion de guérison"
										],
										[
											"Adepte",
											"Potion de guérison supérieure, une arme argentée ou 10 pièces de munitions argentées."
										],
										[
											"Ancien combattant",
											"Potion de guérison supérieure, une arme adamantine ou 10 munitions adamantines."
										],
										[
											"Hero",
											"Potion de guérison suprême ou un parchemin de sort d'une valeur de 2 500 gp ou moins (voir Achat de potions et de parchemins)"
										]
									]
								},
								{
									"type": "entries",
									"name": "RENOWN MAGIC ITEMS",
									"entries": [
										"Au rang d'Adepte et aux rangs supérieurs, votre personnage a accès à des objets magiques de base - en particulier des sacs de maintien, des armes +1, des boucliers +1, des baguettes +1 du gardien du pacte et des baguettes +1 du mage de guerre - et peut en choisir autant que sa limite d'objets magiques le lui permet. Bien qu'ils ne puissent pas être vendus ou échangés, ils peuvent remplacer et être remplacés par d'autres objets entre les sessions.",
										"Ces objets sont thématiquement liés à vos antécédents. Par exemple, un héros populaire peut recevoir une vieille épée longue +1 et un bouclier +1 d'un aventurier retraité de chez lui, tandis qu'un sage peut trouver une baguette +1 de mage de guerre cachée dans une bibliothèque et utiliser un vieux sac à main poussiéreux dans ses aventures."
									]
								},
								{
									"type": "entries",
									"name": "RENOWN SUSPENSIONS",
									"entries": [
										"Tout comme votre personnage gagne l'accès aux récompenses par des actes héroïques, il peut les perdre par des actes non héroïques. Votre MJ peut suspendre ces avantages - retirant immédiatement l'accès aux avantages de renommée et de faction pour le reste de l'aventure ou du chapitre de couverture rigide en cours et pour un nombre supplémentaire d'aventures ou de chapitres de couverture rigide déterminé par les actes non héroïques qu'il commet :",
										"{@b Long-Term Suspension}. L'accès de votre personnage aux avantages de renommée est suspendu pour un nombre d'aventures ou de chapitres égal à la moitié de son niveau (minimum 1). Ces suspensions sont imposées pour des actions flagrantes dans le jeu et hors du jeu, telles que :",
										{
											"type": "list",
											"items": [
												"Attaquer un autre personnage sans le consentement de son joueur et du Maître du Donjon.",
												"Discrétion du MJ (à utiliser avec parcimonie). Cela inclut les éléments vraiment perturbateurs, tels que les comportements hostiles envers les membres de la faction, les actes ouvertement malveillants, etc."
											]
										},
										"Si ce type de comportement persiste après cette pénalité, le DM a toute latitude pour vous excuser de la partie - auquel cas vous perdez toutes les récompenses de la session. Si vous êtes excusé de cette manière, vous ne pouvez pas rejouer l'aventure avec le même personnage.",
										"{@b Short-Term Suspensions}. L'accès de votre personnage aux avantages de renommée est suspendu pendant une aventure ou un chapitre. Ces suspensions peuvent être imposées pour :",
										{
											"type": "list",
											"items": [
												"Quitter une faction pour en rejoindre une autre.",
												"Votre personnage est témoin d'un crime.",
												"Votre personnage est reconnu coupable d'avoir commis un crime.",
												"A la discrétion du DM (à utiliser avec parcimonie). Cela peut inclure des choses telles qu'agir d'une manière qui n'est pas bénéfique aux objectifs de la faction, un manque de respect significatif envers les personnes ayant une autorité légitime, abuser des roturiers, gêner intentionnellement le groupe, etc."
											]
										},
										"Il est important de noter que ces actions peuvent parfois être autorisées ou même demandées par les autres membres du groupe (par exemple, si tous les participants sont d'accord pour dire que lancer une boule de feu au milieu du groupe est le seul moyen d'éliminer leurs ennemis en masse ou si votre personnage est soumis à des sorts tels que dominer une personne, etc.) Dans ces cas, aucune suspension des avantages n'est appliquée."
									]
								},
								{
									"type": "entries",
									"name": "RENOWN SUSPENSIONS",
									"entries": [
										"Les personnages dotés de la caractéristique d'arrière-plan Refuge peuvent rejoindre n'importe quelle faction (y compris celles qu'ils ont créées, mais à l'exception des Sorciers Rouges de Thay) à condition de répondre à ses exigences (par exemple, Bregan D'aerthe exige que ses membres soient des drows). Votre personnage ne peut être membre que d'une seule faction à la fois."
									]
								},
								{
									"type": "entries",
									"name": "FACTION MAGIC ITEMS",
									"entries": [
										"Les membres de faction adeptes obtiennent un anneau magique portant l'insigne de leur faction qui les identifie en tant que membre. La limite d'objets magiques de votre personnage s'applique à cet objet et il ne peut pas être vendu ou échangé, il peut remplacer et être remplacé par d'autres objets entre les sessions. Vous pouvez choisir l'un des éléments suivants, déterminés par la faction de votre personnage :",
										{
											"type": "table",
											"caption": "FACTION MAGIC ITEMS",
											"colLabels": [
												"Faction",
												"Item"
											],
											"colStyles": [
												"col-6",
												"col-6"
											],
											"rows": [
												[
													"All",
													"Anneau de protection"
												],
												[
													"Harper",
													"Anneau d'action libre"
												],
												[
													"Enclave d'émeraude",
													"Anneau d'influence animale"
												],
												[
													"Ordre du Gantelet",
													"Résistance à l'anneau de feu"
												],
												[
													"Alliance des Seigneurs",
													"Anneau du bélier"
												],
												[
													"Zhentarim",
													"Anneau d'évasion"
												]
											]
										}
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Season 10: Player's Guide FAQ",
					"entries": [
						{
							"type": "section",
							"name": "Part 1. Campaign Participation",
							"entries": [
								"{@b It looks like variant human and other variant rules are not called out (like multiclassing and feats). Is that intentional for season 10?}",
								"La variante humaine est l'une des races disponibles dans le Manuel du joueur et est donc tout à fait légale pour le jeu.",
								"L'accès au multiclassage et aux tours de force n'a pas changé. Il est toujours possible d'effectuer un multiclassage et d'obtenir des prouesses conformément aux règles énoncées dans le manuel du joueur.",
								"{@b If the season 9 documents are still in effect for postmigration characters, how does this effect Dungeon Master campaign rewards?}",
								"Les récompenses de Dungeon Master gagnées restent intactes. Les récompenses non utilisées peuvent être utilisées pendant la saison 10.",
								"{@b Icewind Dale: Rime of the Frostmaiden lets new characters start the adventure with a set of cold weather clothes. Is that the case for AL play or will characters be forced to spend their starting gold on those, if they can even afford to?}",
								"Tous les personnages de la saison 10 commencent à jouer avec un ensemble de vêtements pour le froid.",
								"{@b What adventures can I play with my Season 10 character and earn rewards for them, and still have that be considered D&D Adventurers League play?}",
								"Le tableau ci-dessous vous donne des indications sur ce que vous pouvez jouer et obtenir des récompenses. Vous pouvez jouer votre personnage de la saison 10 dans n'importe quelle aventure de niveau approprié de n'importe quelle saison, mais vous ne recevrez des récompenses (y compris des récompenses basées sur l'histoire) ou un niveau de progression que dans les aventures de la saison 10.",
								{
									"type": "table",
									"colLabels": [
										"Adventure Content",
										"Legacy ¹",
										"Season 10"
									],
									"colStyles": [
										"col-6 text-left",
										"col-3 text-right",
										"col-3 text-right"
									],
									"outro": [
										"Optional outro entries."
									],
									"rows": [
										[
											"Saisons 1-9³",
											"X",
											""
										],
										[
											"Saison 10³",
											"",
											"X"
										],
										[
											"Rêves des sorciers rouges",
											"X",
											"X²"
										],
										[
											"Aventuriers CCC⁴",
											"X",
											"X²"
										]
									],
									"footnotes": [
										"¹ Legacy Characters are characters made and played in seasons prior to season 10. The only exception is if you created a character to play at D&D Live 2020 and have since played that character in content released prior to the rules for season 10 being released.",
										"² Once you've migrated your season 10 character to begin playing in the Dreams of the Red Wizards campaign, they're no longer eligible to play season 10 content. However, they do become eligible to receive rewards (including story-based rewards) or a level for advancement from Dreams of the Red Wizards content.",
										"³ These include the hardcover adventures published by Wizards of the Coast in support of their respective seasons.",
										"⁴ CCC content will be designated as either Legacy content or Season 10 content on a case-by-case basis. No new Legacy content CCCs will be approved for creation."
									]
								},
								"{@b I played my character at D&D Live and then played adventure content from prior seasons with that character before the current season's rules were available. Do I have to remove the rewards I received during that play?}",
								"Les règles actuelles sont en vigueur à partir du 15 septembre 2020. Si vous avez joué des aventures entre D&D Live et cette date, elles sont considérées comme légitimes selon les règles auxquelles vous jouiez, et vous n'êtes pas tenu de retirer les récompenses reçues pendant ce jeu.",
								"{@b Can characters (of appropriate level) made prior to season 10 play season 10 adventures if they take no rewards, including level advancement or story awards?}",
								"Oui, mais le DM a le pouvoir de vous demander de laisser derrière vous des objets magiques spécifiques afin de maintenir l'intégrité de l'expérience de jeu.",
								"{@b What is the level range for season 10 adventure content?}",
								"La gamme de niveaux actuellement prévue pour la saison 10 coïncide avec la gamme de niveaux de Icewind Dale : Rime of the Frostmaiden. Nous prévoyons cinq aventures de niveau 1 (niveaux 1 à 4), cinq aventures de niveau 2 (niveaux 5 à 10) et une aventure de niveau 3 (optimisée pour le niveau 11). En outre, il y aura deux épopées de niveau 1 et une épopée destinée aux personnages de niveau 2 et 3. Ensuite, nous vous invitons à faire migrer votre personnage pour jouer à la campagne Rêves des sorciers rouges.",
								"{@b Do the season 10 house rules apply to legacy characters?}",
								"Les règles internes de la saison 10 de la Ligue des aventuriers de D&D s'appliquent uniquement aux personnages de la saison 10.",
								"{@b If I create a new character to play in legacy content, what house rules do I use?}",
								"Les règles internes de la saison 9 sont les règles internes définitives pour tout le contenu des aventures héritées.",
								"{@b If season 9 DM/player documents are still usable for legacy characters, how does this effect DM rewards?}",
								"Nous travaillons toujours sur les récompenses DM pour la saison 10. Notre intention est de les rendre utilisables d'ici la fin du mois d'octobre 2020.",
								"{@b If backgrounds can be custom, does that mean there's no restriction on what resource they come from?}",
								"Vous pouvez créer un arrière-plan personnalisé, mais seuls les éléments d'arrière-plan provenant des sources énumérées dans le guide du joueur sont autorisés. La seule exception est la caractéristique Refuge, dont les règles sont incluses dans le guide du joueur.",
								"{@b Buying potions and scrolls is no longer in the players guide, is that an oversight or intentional?}",
								"Ceci est intentionnel, car ce contenu se retrouvera dans l'ALDMG 10.x lorsqu'il sera publié.",
								"{@b Faction Agent is listed as a background in Sword Coast Adventurers Guide, but that is not listed as a viable book for backgrounds, can I just take it as a made up background?}",
								"Oui. Nous avons inclus la fonction Safe Haven dans l'ALPG 10.x pour une référence facile.",
								"{@b In the Proficiencies section of Appendix 1, it says you can swap out tool and weapon proficiencies. Can you swap out an armor proficiency, like the Mountain Dwarf has? If so, for what?}",
								"Pour l'instant, il n'est pas possible d'échanger sa compétence en matière d'armure. Si cela change, cela sera noté dans une future version du guide du joueur.",
								"{@b Can only season 10 characters use Tasha's Cauldron of Everything as a resource?}",
								"Pour l'instant, seuls les personnages de la saison 10 peuvent utiliser cette ressource. Cependant, vous trouverez un guide du joueur révisé pour la campagne d'héritage à l'occasion de la sortie du Chaudron de tout de Tasha.",
								"{@b Will a free rebuild of legacy characters be allowed?}",
								"Ce document est un guide pour créer et faire progresser un personnage de la Ligue des Aventuriers pour la campagne EBERRON."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Reference",
					"entries": [
						"La Ligue des Aventuriers de D&D est une campagne vivante, avec des parties publiques disponibles dans le monde entier. Vous trouverez de plus amples informations sur la ligue et sur les endroits où vous pouvez la rejoindre {@link on the official Dungeons and Dragons website|https://dnd.wizards.com/playevents/organized-play}.",
						" {@link Adventurers League Player & DM Pack|https://media.wizards.com/2020/dnd/downloads/AL_PGv10_1.pdf}."
					]
				}
			]
		}
	]
}
