{
	"Herbalism kit, vehicles (land)": "Kit di erboristeria, veicoli (terra)",
	"A handaxe or sickle, a set of common clothes, and a pouch containing 5 gp": "Un'ascia o un falcetto, un set di abiti comuni e un sacchetto con 5 gp.",
	"You're a simple, hard-working individual, trying to make ends meet in this crazy world. Some (possibly abstract) authority figure took everything from you, and you've had enough. Common folk are sympathetic to your plight, and you can find a place to hide, rest, or recuperate among them, unless you have shown yourself to be a danger to them. They will shield you from the law or anyone else searching for you, though they will not risk their lives for you.": "Siete una persona semplice e laboriosa, che cerca di sbarcare il lunario in questo pazzo mondo. Qualche figura autoritaria (forse astratta) vi ha tolto tutto e ne avete abbastanza. La gente comune è comprensiva nei confronti della vostra situazione e potete trovare un posto per nascondervi, riposare o recuperare tra di loro, a meno che non abbiate dimostrato di essere un pericolo per loro. Vi proteggeranno dalla legge o da chiunque vi stia cercando, anche se non rischieranno la vita per voi.",
	"A farmer is one of the common people, for better or for worse. Most farmers look on their humble origins as a virtue, not a shortcoming, and their home communities remain very important to them.": "L'agricoltore fa parte della gente comune, nel bene e nel male. La maggior parte degli agricoltori considera le proprie origini umili come una virtù, non come un difetto, e la propria comunità di origine rimane molto importante per loro.",
	"I judge people by their actions, not their words.": "Giudico le persone dalle loro azioni, non dalle loro parole.",
	"If someone is in trouble, I'm always ready to lend help.": "Se qualcuno è in difficoltà, sono sempre pronto a dare una mano.",
	"When I set my mind to something, I follow through no matter what gets in my way.": "Quando mi prefiggo un obiettivo, lo porto a termine, indipendentemente da ciò che mi ostacola.",
	"I have a strong sense of fair play and always try to find the most equitable solution to arguments.": "Ho un forte senso del fair play e cerco sempre di trovare la soluzione più equa alle discussioni.",
	"I'm confident in my own abilities and do what I can to instill confidence in others.": "Ho fiducia nelle mie capacità e faccio il possibile per infondere fiducia negli altri.",
	"Thinking is for other people. I prefer action.": "Il pensiero è per gli altri. Io preferisco l'azione.",
	"I misuse long words in an attempt to sound smarter.": "Uso impropriamente parole lunghe nel tentativo di sembrare più intelligente.",
	"I get bored easily. When am I going to get on with my destiny?": "Mi annoio facilmente. Quando andrò avanti con il mio destino?",
	"Respect. People deserve to be treated with dignity and respect. (Good)": "Rispetto. Le persone meritano di essere trattate con dignità e rispetto. (Bene)",
	"Fairness. No one should get preferential treatment before the law, and no one is above the law. (Lawful)": "Equità. Nessuno deve avere un trattamento preferenziale di fronte alla legge e nessuno è al di sopra della legge. (Legalità)",
	"Freedom. Tyrants must not be allowed to oppress the people. (Chaotic)": "Libertà. Ai tiranni non deve essere permesso di opprimere il popolo. (Caotico)",
	"Might. If I become strong, I can take what I want—what I deserve. (Evil)": "Potere. Se divento forte, posso prendere ciò che voglio, ciò che merito. (Male)",
	"Sincerity. There's no good in pretending to be something I'm not. (Neutral)": "Sincerità. Non serve a nulla fingere di essere ciò che non sono. (Neutro)",
	"Destiny. Nothing and no one can steer me away from my higher calling. (Any)": "Destino. Niente e nessuno può distogliermi dalla mia vocazione superiore. (Qualsiasi)",
	"I have a family, but I have no idea where they are. One day, I hope to see them again.": "Ho una famiglia, ma non ho idea di dove sia. Un giorno spero di rivederli.",
	"I worked the land, I love the land, and I will protect the land.": "Ho lavorato la terra, amo la terra e la proteggerò.",
	"A proud noble once gave me a horrible beating, and I will take my revenge on any bully I encounter.": "Una volta un nobile orgoglioso mi ha dato un pestaggio terribile, e mi vendicherò di qualsiasi prepotente che incontrerò.",
	"My tools are symbols of my past life, and I carry them so that I will never forget my roots.": "I miei strumenti sono simboli della mia vita passata e li porto con me per non dimenticare mai le mie radici.",
	"I protect those who cannot protect themselves.": "Proteggo coloro che non possono proteggersi da soli.",
	"I wish my childhood sweetheart had come with me to pursue my destiny.": "Avrei voluto che il mio amore d'infanzia fosse venuto con me per inseguire il mio destino.",
	"The tyrant who rules my land will stop at nothing to see me killed.": "Il tiranno che governa la mia terra non si fermerà davanti a nulla pur di vedermi ucciso.",
	"I'm convinced of the significance of my destiny, and blind to my shortcomings and the risk of failure.": "Sono convinto dell'importanza del mio destino e cieco di fronte alle mie mancanze e al rischio di fallimento.",
	"The people who knew me when I was young know my shameful secret, so I can never go home again.": "Le persone che mi hanno conosciuto da giovane conoscono il mio vergognoso segreto, quindi non potrò mai più tornare a casa.",
	"I have a weakness for the vices of the city, especially hard drink.": "Ho un debole per i vizi della città, soprattutto per le bevande alcoliche.",
	"Secretly, I believe that things would be better if I were a tyrant lording over the land.": "In segreto, credo che le cose andrebbero meglio se fossi un tiranno che domina la terra.",
	"I have trouble trusting in my allies.": "Ho difficoltà a fidarmi dei miei alleati."
}