{
	"Brave deeds and danger are nothing new to you. Due to the circumstances of how you were raised, you have been involved with wandering heroes for most of your life. Maybe you were part of an adventuring band previously, but split with them after a disagreement or tragedy. Or, perhaps you worked around heroes in a lesser role for most of your young life, and you are now ready to graduate to the front lines.": "Le imprese coraggiose e il pericolo non sono una novità per voi. A causa delle circostanze in cui siete stati cresciuti, avete avuto a che fare con eroi erranti per la maggior parte della vostra vita. Forse facevate parte di un gruppo di avventurieri in precedenza, ma vi siete separati dopo un disaccordo o una tragedia. Oppure, forse avete lavorato con gli eroi in un ruolo minore per la maggior parte della vostra giovane vita e ora siete pronti a passare in prima linea.",
	"Choose one from {@item herbalism kit|phb}, {@item navigator's tools|phb} or {@item thieves' tools|phb}": "Scegliere una delle seguenti opzioni: {@item herbalism kit|phb}, {@item navigator's tools|phb} o {@item thieves' tools|phb}.",
	"One of your choice": "Uno a scelta",
	"50 feet of rope, a small knife, a common monster part (such as an orc tusk or kobold claw) engraved with the name of a fellow adventurer, a set of traveler's clothes, and a belt pouch containing 10 gp": "50 piedi di corda, un coltellino, una parte di mostro comune (come una zanna di orco o un artiglio di kobold) con inciso il nome di un compagno di avventura, un set di abiti da viaggiatore e un sacchetto da cintura contenente 10 gp",
	"You are an established and respected member of an explorer's, bodyguard's, archeologist's, or other guild that employs adventurous types, allowing you to rely on certain benefits that membership provides. If you are in a town with a headquarters for your adventurer's guild and you are in good standing with the guild, you will be allowed to look at the j ob postings and find adventuring work to earn money.": "Siete un membro affermato e rispettato di una gilda di esploratori, guardie del corpo, archeologi o altre gilde che impiegano tipi avventurosi, il che vi permette di contare su alcuni benefici che l'appartenenza alla gilda vi offre. Se vi trovate in una città con una sede della vostra gilda di avventurieri e siete in regola con la gilda, potrete consultare gli annunci di lavoro e trovare un lavoro di avventuriero per guadagnare denaro.",
	"Guilds often wield tremendous political power. If you are accused of a crime, your guild will support you if a good case can be made for your innocence or the crime is justifiable. You can also gain access to powerful political figures through the guild, if you are a member in good standing. Such connections might require the donation of money or magic items to the guild's coffers.": "Le gilde spesso esercitano un enorme potere politico. Se siete accusati di un crimine, la vostra gilda vi sosterrà se è possibile dimostrare la vostra innocenza o se il crimine è giustificabile. Se siete membri in regola, potete anche avere accesso a potenti figure politiche attraverso la gilda. Questi legami possono richiedere la donazione di denaro o di oggetti magici alle casse della gilda.",
	"You must pay dues of 5 gp per month to the guild. If you miss payments, you must make up back dues to remain in the guild's good graces.": "È necessario pagare alla gilda una quota di 5 gp al mese. Se si saltano i pagamenti, è necessario recuperare le quote arretrate per rimanere nelle grazie della gilda.",
	"Some adventurers don't have the benefit of a larger organization to back their actions, but do have the support of their people or communities. If this is the case, you can choose the Local Hero feature (see sidebar) instead of the Guild Membership feature.": "Alcuni avventurieri non hanno il vantaggio di un'organizzazione più grande a sostegno delle loro azioni, ma hanno il supporto della loro gente o della loro comunità. In questo caso, si può scegliere la caratteristica Eroe locale (vedi barra laterale) invece della caratteristica Appartenenza alla gilda.",
	"Thanks to actions of you or your former adventuring party in the past, you are considered a local hero in a certain town, city, or region. While in this settlement, the locals will be willing to support you and your friends at a modest lifestyle, unless you have shown yourself to be a danger to them. They will help you in reasonable ways, but will not risk their lives for you.": "Grazie alle azioni compiute in passato da voi o dal vostro ex gruppo di avventurieri, siete considerati un eroe locale in una certa città o regione. Durante la permanenza in questo insediamento, gli abitanti del luogo saranno disposti a sostenere voi e i vostri amici con uno stile di vita modesto, a meno che non abbiate dimostrato di essere un pericolo per loro. Vi aiuteranno in modo ragionevole, ma non rischieranno la vita per voi.",
	"Adventurers are well adjusted to life on the road. They are often comfortable doing dangerous things, such as dungeoneering and fighting. They can stay level-headed in the face of danger, but may not be well adjusted to other parts of life.": "Gli avventurieri sono ben adattati alla vita di strada. Spesso si trovano a loro agio nel fare cose pericolose, come il dungeoneering e il combattimento. Riescono a rimanere lucidi di fronte al pericolo, ma potrebbero non essere ben adattati ad altri aspetti della vita.",
	"I can't bring myself to ignore a cry for help.": "Non posso ignorare una richiesta di aiuto.",
	"I hold onto every mildly interesting item I find, in case it comes in handy someday.": "Conservo ogni oggetto leggermente interessante che trovo, nel caso in cui un giorno possa tornare utile.",
	"After all the strange things I've seen in my travels, nothing can surprise me.": "Dopo tutte le cose strane che ho visto nei miei viaggi, niente può sorprendermi.",
	"I spit and laugh in the face of danger.": "Sputo e rido di fronte al pericolo.",
	"Giving up is never an option for me.": "Rinunciare non è mai un'opzione per me.",
	"I feel more at home in monster-infested dungeons than in civilized society.": "Mi sento più a mio agio nei sotterranei infestati dai mostri che nella società civile.",
	"I fill silence with wacky stories about my past misadventures, which may or may not be exaggerated.": "Riempio il silenzio con storie strampalate sulle mie disavventure passate, che possono essere esagerate o meno.",
	"My sense of humor is as dark and grim as the dungeons I explore.": "Il mio senso dell'umorismo è oscuro e cupo come i dungeon che esploro.",
	"{@bold Adventure.} All I want is to travel the world and see amazing things. (Any)": "{@bold Adventure.} Tutto ciò che voglio è viaggiare per il mondo e vedere cose incredibili. (Qualsiasi)",
	"{@bold Heroism.} I am dedicated to helping people in need. (Good)": "{@bold Heroism.} Mi impegno ad aiutare le persone in difficoltà. (Buono)",
	"{@bold Order.} I use my power to save the world from the forces of chaos and create a better one in its place. (Lawful)": "{@bold Order.} Uso il mio potere per salvare il mondo dalle forze del caos e crearne uno migliore al suo posto. (Legale)",
	"{@bold Excitement.} An ordinary life is boring; I'd rather travel around and find trouble. (Chaotic)": "{@bold Excitement.} Una vita ordinaria è noiosa; preferisco viaggiare e trovare guai. (Caotico)",
	"{@bold Power.} The more powerful enemies I defeat, the stronger I become. (Neutral)": "{@bold Power.} Più nemici potenti sconfiggo, più divento forte. (Neutro)",
	"{@bold Legacy.} I want to go down in history as a brave, powerful hero. (Any)": "{@bold Legacy.} Voglio passare alla storia come un eroe coraggioso e potente. (Qualsiasi)",
	"I have sworn to hunt down the monster or villain who killed my former adventuring party.": "Ho giurato di dare la caccia al mostro o al malvagio che ha ucciso il mio ex gruppo di avventurieri.",
	"My adventuring party means the world to me. Everything else comes second.": "Il mio gruppo d'avventura significa tutto per me. Tutto il resto viene in secondo piano.",
	"I carry with me a strange artifact that I found in a dungeon, but I don't know what it's for.": "Porto con me uno strano artefatto che ho trovato in un sotterraneo, ma non so a cosa serva.",
	"I adventure in order to bring honor (or money) to my family.": "Mi avventuro per portare onore (o denaro) alla mia famiglia.",
	"There is a faraway place I've always wanted to visit, and I won't stop until I make it there.": "C'è un posto lontano che ho sempre voluto visitare e non mi fermerò finché non ci sarò arrivata.",
	"All I want is to make the ones who trained me in the way of adventuring proud.": "Tutto ciò che voglio è rendere orgogliosi coloro che mi hanno addestrato all'avventura.",
	"I default to solving problems with violence even when it's unwise or immoral.": "Sono portato a risolvere i problemi con la violenza anche quando non è saggio o immorale.",
	"I expect to be lavished with praise and attention whenever I do my job, and I become irate when no one acknowledges my heroism.": "Mi aspetto di essere elogiato e di ricevere attenzioni ogni volta che faccio il mio lavoro e mi arrabbio quando nessuno riconosce il mio eroismo.",
	"I could never trust a member of the evil races.": "Non potrei mai fidarmi di un membro delle razze malvagie.",
	"Waiting around makes me antsy. I'd rather do something stupid than do nothing at all.": "Aspettare mi rende ansioso. Preferisco fare qualcosa di stupido piuttosto che non fare nulla.",
	"My habit of looting dungeons makes me swipe things I shouldn't.": "La mia abitudine di saccheggiare i dungeon mi porta a strisciare cose che non dovrei.",
	"A monstrous enemy I faced in the past still leaves me quivering with fear.": "Un nemico mostruoso che ho affrontato in passato mi fa ancora tremare di paura.",
	"Sometimes you want to go where everybody knows your name and they're always glad you came. As a barkeep, you're a charismatic fellow that knows how to deal with people. Whether you're the life of the party or simply an ear for someone who needs advice, people from all walks of life are drawn to your trustworthy nature.": "A volte vuoi andare dove tutti conoscono il tuo nome e sono sempre contenti che tu sia venuto. Come barista, sei un tipo carismatico che sa come trattare con le persone. Che tu sia l'anima della festa o semplicemente un orecchio per qualcuno che ha bisogno di un consiglio, le persone di ogni estrazione sociale sono attratte dalla tua natura affidabile.",
	"Common clothes, brewer's supplies, and a belt pouch containing 15 gp.": "Vestiti comuni, provviste da birraio e un sacchetto da cintura contenente 15 gp.",
	"You have no trouble finding and getting into places that serve drinks. While drinking in a social establishment, strangers take a liking to you and feel comfortable enough to share gossip.": "Non avete problemi a trovare ed entrare nei locali che servono da bere. Mentre bevete in un locale sociale, gli estranei vi prendono in simpatia e si sentono abbastanza a loro agio da condividere i pettegolezzi.",
	"A barkeep's demeanor ranges from jovial to downright rude. Regardless, all barkeeps know how to take care of business -they break up fights, kick out drunk patrons, and offer honest counsel to people down on their luck.": "Il contegno di un barista varia da gioviale a decisamente scortese. In ogni caso, tutti i baristi sanno come prendersi cura degli affari: interrompono le risse, cacciano gli avventori ubriachi e offrono consigli onesti alle persone più sfortunate.",
	"I'm always looking for a good time with good company.": "Sono sempre alla ricerca di un buon tempo con una buona compagnia.",
	"I earnestly enjoy offering advice.": "Mi piace molto offrire consigli.",
	"Even in a social atmosphere, I always feel alone.": "Anche in un'atmosfera sociale, mi sento sempre sola.",
	"I live vicariously through the people I meet and the stories I hear.": "Vivo in modo vicario attraverso le persone che incontro e le storie che ascolto.",
	"I'm everyone's outlet but sometimes I just want to punch them in their thoughtless faces.": "Sono la valvola di sfogo di tutti, ma a volte vorrei solo prendere a pugni le loro facce sconsiderate.",
	"If you're looking for a fight, I'll give you one.": "Se cerchi un incontro, te lo offro io.",
	"I know how to calm people down, but I also know how to rile them up.": "So come calmare le persone, ma so anche come farle arrabbiare.",
	"It's not all fun and games. Business needs to run smoothly, whatever that might be.": "Non è tutto divertimento e gioco. Gli affari devono svolgersi senza intoppi, qualunque essi siano.",
	"{@bold Cheer.} Spreading joy is my passion. (Good)": "{@bold Cheer.} Diffondere la gioia è la mia passione. (Bene)",
	"{@bold Guidance.} It's our duty to help others. (Lawful)": "{@bold Guidance.} È nostro dovere aiutare gli altri. (Legittimo)",
	"{@bold Legacy.} We have only one chance to write our story. Do what you will and make it count. (Chaotic)": "{@bold Legacy.} Abbiamo una sola possibilità di scrivere la nostra storia. Fate quello che volete e fatelo fruttare. (Caotico)",
	"{@bold Manipulation.} Drunk people are the most vulnerable and can easily be taken advantage of. (Evil)": "{@bold Manipulation.} Le persone ubriache sono le più vulnerabili e possono essere facilmente sfruttate. (Male)",
	"{@bold People.} It's always good to meet and connect with new people. (Any)": "{@bold People.} È sempre bello incontrare e relazionarsi con nuove persone. (Qualsiasi)",
	"{@bold Honesty.}  If I call you an asshole, it means I like you. (Any)": "{@bold Honesty.} Se ti do dello stronzo, significa che mi piaci. (Qualsiasi)",
	"My tavern means everything to me. It brings back important memories from my past.": "La mia taverna significa tutto per me. Mi riporta alla mente ricordi importanti del mio passato.",
	"Brewing is my craft. My art brings people together.": "La produzione di birra è il mio mestiere. La mia arte unisce le persone.",
	"The regular patrons of my tavern are like family to me.": "Gli avventori abituali della mia taverna sono come una famiglia per me.",
	"I want to be successful. Whatever it takes.": "Voglio avere successo. A qualsiasi costo.",
	"Alcohol is all I need, and sometimes all I want.": "L'alcol è tutto ciò di cui ho bisogno, e a volte tutto ciò che voglio.",
	"I've met so many people while staying in the same place. I need my own story to tell.": "Ho conosciuto così tante persone restando nello stesso posto. Ho bisogno della mia storia da raccontare.",
	"I can always go for another round. The gutter is my second home.": "Posso sempre fare un altro giro. La grondaia è la mia seconda casa.",
	"I judge people that don't drink to be antisocial and untrustworthy.": "Giudico le persone che non bevono asociali e inaffidabili.",
	"Party animals and depressed people make me feel bitter about my life.": "Gli animali da festa e le persone depresse mi fanno sentire amareggiato dalla mia vita.",
	"Whenever life gets hard, I drink my problems away.": "Ogni volta che la vita diventa difficile, bevo i miei problemi.",
	"I need to know everyone's story.": "Ho bisogno di conoscere la storia di tutti.",
	"I curse more than a fucking sailor.": "Bestemmio più di un marinaio del cazzo.",
	"You have the kind of face that can launch a thousand ships. Everywhere you go you turn heads, whether you want to or not, and it has always been easy for you to scrape by on your appearance alone. Perhaps you worked a job where looking nice was the highest requirement, like selling clothing or attracting customers to a business; or perhaps you didn't work a profession at all, and were chosen to be a courtier, paramour, or trophy spouse of someone significant. And, perhaps you became an adventurer to get away from all that.": "Avete il tipo di viso che può far decollare mille navi. Ovunque andiate fate girare la testa, che lo vogliate o no, e per voi è sempre stato facile tirare avanti solo grazie al vostro aspetto. Forse facevate un lavoro in cui l'aspetto gradevole era il requisito più importante, come vendere vestiti o attirare clienti in un'azienda; o forse non facevate affatto una professione e siete stati scelti come cortigiani, amanti o sposi trofeo di qualcuno di importante. E forse siete diventati avventurieri per allontanarvi da tutto questo.",
	"Two of your choice": "Due a scelta",
	"A set of fine clothes, a hand mirror, a token of affection from an admirer, a makeup palette or shaving kit, and a purse containing 15 gp": "Un set di abiti raffinati, uno specchietto per le mani, un pegno d'affetto da parte di un ammiratore, una tavolozza per il trucco o un kit per la rasatura e un borsellino con 15 gp.",
	"While some are naturally beautiful, others gain their beauty from another source. Work with your DM to determine the nature of your beauty, or roll on the table below.": "Mentre alcuni sono belli per natura, altri ottengono la loro bellezza da un'altra fonte. Lavorate con il vostro DM per determinare la natura della vostra bellezza, oppure tirate sulla tabella sottostante.",
	"I was given a divine blessing as a reward or tool to help me complete a quest.": "Mi è stata data una benedizione divina come ricompensa o strumento per aiutarmi a completare una missione.",
	"I or my parents made a deal with a devil or other supernatural force.": "Io o i miei genitori abbiamo fatto un patto con un diavolo o un'altra forza soprannaturale.",
	"A spirit granted a wish for me to be beautiful - but there was a twist.": "Uno spirito ha esaudito il desiderio di farmi diventare bella, ma c'è stato un colpo di scena.",
	"My appearance was altered by a powerful spellcaster.": "Il mio aspetto è stato alterato da un potente incantatore.",
	"I am of average beauty, but I have exceptional talent with makeup.": "Sono di media bellezza, ma ho un talento eccezionale con il trucco.",
	"Good genetics and dumb luck.": "Buona genetica e fortuna.",
	"Your appearance causes people who aren't already aggressive or hostile towards you to treat you differently. They will be more willing to interact with you or give you special treatment, especially if they are inclined to be attracted to your gender.": "Il vostro aspetto fa sì che le persone che non sono già aggressive o ostili nei vostri confronti vi trattino in modo diverso. Saranno più disposte a interagire con voi o a riservarvi un trattamento speciale, soprattutto se sono attratte dal vostro sesso.",
	"However, your interactions are more likely to be misinterpreted as flirtatious. Those who are helping you may attempt romantic overtures, and will be upset if you reject them. Those who see your beauty as a threat may treat you with hostility.": "Tuttavia, è più probabile che le vostre interazioni vengano fraintese come un flirt. Coloro che vi stanno aiutando possono tentare di fare delle avance romantiche e si arrabbiano se le rifiutate. Chi vede la vostra bellezza come una minaccia potrebbe trattarvi con ostilità.",
	"Whether your revel in your own beauty or you are annoyed at the way others treat you, your appearance shapes the way you think and behave.": "Che siate soddisfatti della vostra bellezza o infastiditi dal modo in cui gli altri vi trattano, l'aspetto esteriore influenza il vostro modo di pensare e di comportarvi.",
	"There's no shame in using charm to get my way.": "Non c'è da vergognarsi di usare il fascino per ottenere ciò che voglio.",
	"What with the impractical outfits I wear into battle, it's a wonder I'm still alive.": "Con gli abiti poco pratici che indosso in battaglia, è un miracolo che io sia ancora vivo.",
	"I jump at the chance to give anyone a makeover.": "Colgo al volo l'occasione di dare una svolta a chiunque.",
	"I go to great lengths to disguise myself to stay unnoticed.": "Faccio di tutto per camuffarmi e non farmi notare.",
	"I'm worried my looks intimidate people. I don't think I'm better than you, I swear!": "Ho paura che il mio aspetto intimidisca le persone. Non penso di essere migliore di te, lo giuro!",
	"I strike a pose at any opportunity, even in the midst of battle. I don't realize I do this.": "Mi metto in posa ad ogni occasione, anche nel bel mezzo della battaglia. Non mi rendo conto di farlo.",
	"I am stubbornly oblivious about my own attractiveness.": "Sono ostinatamente ignaro della mia attrattiva.",
	"I can't stand grime, so I clean myself obsessively.": "Non sopporto la sporcizia, quindi mi pulisco in modo ossessivo.",
	"{@bold Beauty.} I want to be the embodiment of all that is beautiful. (Any)": "{@bold Beauty.} Voglio essere l'incarnazione di tutto ciò che è bello. (Qualsiasi)",
	"{@bold Fun.} I want to see how much my looks will let me get away with. (Chaotic)": "{@bold Fun.} Voglio vedere quanto il mio aspetto mi permette di farla franca. (Caotico)",
	"{@bold Control.} I gleefully manipulate others to get my way. (Evil)": "{@bold Control.} Manipolo allegramente gli altri per ottenere ciò che voglio. (Male)",
	"{@bold Inspiration.} I want my presence to uplift those around me. (Good)": "{@bold Inspiration.} Voglio che la mia presenza elevi coloro che mi circondano. (Bene)",
	"{@bold Expectation.} I will be exactly what society wants and needs me to be, in fashion and behavior. (Lawful)": "{@bold Expectation.} Sarò esattamente ciò che la società vuole e ha bisogno che io sia, nella moda e nel comportamento. (Legittimo)",
	"{@bold Aspiration.} I want to be as beautiful on the inside as I am on the outside. (Good)": "{@bold Aspiration.} Voglio essere bella dentro come lo sono fuori. (Bene)",
	"I am a close consort to a monarch or noble and I will do whatever I can to honor them.": "Sono una stretta consorte di un monarca o di un nobile e farò tutto il possibile per onorarli.",
	"I am a representative of an organization, hired to advertise them across the known world.": "Sono un rappresentante di un'organizzazione, assunto per pubblicizzarla in tutto il mondo conosciuto.",
	"No one takes me seriously as an adventurer because I'm so ‘high maintenance'. I will prove them wrong.": "Nessuno mi prende sul serio come avventuriero perché sono così \"esigente\". Dimostrerò che si sbagliano.",
	"An evil person took advantage of me when I was young and naive, and I want revenge.": "Una persona malvagia si è approfittata di me quando ero giovane e ingenua, e io voglio vendicarmi.",
	"I seek immortality so that I may stay young and beautiful forever.": "Cerco l'immortalità per rimanere giovane e bella per sempre.",
	"A wealthy family only saved me from poverty because of my beauty, but I still owe them my life.": "Una famiglia ricca mi ha salvato dalla povertà solo grazie alla mia bellezza, ma devo comunque a loro la mia vita.",
	"My looks are superior, so I must be superior in every other way.": "Il mio aspetto è superiore, quindi devo essere superiore in ogni altro aspetto.",
	"Sometimes, my fear of soiling my beauty keeps me from taking risks and doing dirty work.": "A volte, la paura di sporcare la mia bellezza mi impedisce di rischiare e di fare lavori sporchi.",
	"I expect other people to do things for me.": "Mi aspetto che gli altri facciano le cose per me.",
	"I have been used too many times for trust to come easily.": "Sono stata usata troppe volte perché la fiducia sia facile da ottenere.",
	"I waste my money on luxuries and pampering.": "Spreco i miei soldi in lussi e coccole.",
	"I could stare at myself in the mirror all day.": "Potrei guardarmi allo specchio tutto il giorno.",
	"You are a guardian of your society's youngest and most vulnerable members. As a parent, teacher, chaperone, orphanage worker, or bodyguard, you've learned to handle stress, work with others, and stay ever-vigilant.": "Siete i custodi dei membri più giovani e vulnerabili della vostra società. Come genitore, insegnante, accompagnatore, operatore di orfanotrofio o guardia del corpo, avete imparato a gestire lo stress, a lavorare con gli altri e a essere sempre vigili.",
	"Work with your DM to determine the role children play in your life as an adventurer. What was the nature of your relationship? If your charges are still dependent on you, where are they now? If not, why? Were they privileged or poor, and did you share this lifestyle? Why do you venture into environments hostile to children?": "Lavorate con il vostro DM per determinare il ruolo dei bambini nella vostra vita di avventurieri. Qual è stata la natura del vostro rapporto? Se i vostri figli dipendono ancora da voi, dove si trovano ora? Se no, perché? Erano privilegiati o poveri e avete condiviso questo stile di vita? Perché si avventura in ambienti ostili ai bambini?",
	"One gaming set or musical instrument": "Un set da gioco o uno strumento musicale",
	"A set of fine or common clothes, any one gaming set or musical instrument you are proficient with, a handmade gift from a child you raised, and a belt pouch containing 10 gp.": "Un set di abiti pregiati o comuni, un set da gioco o uno strumento musicale con cui si è abili, un regalo fatto a mano da un bambino che si è cresciuto e un astuccio da cintura contenente 10 gp.",
	"Your ability to patiently handle minors sets you apart from most adventurers, and is disarming to strangers. You can easily extract child-related information from parents and teachers. Those that witness you interacting with children will be more willing to offer aid or ask for your help, especially if they care for children themselves.": "La vostra capacità di trattare pazientemente i minori vi distingue dalla maggior parte degli avventurieri ed è disarmante per gli estranei. Potete facilmente estorcere informazioni sui bambini a genitori e insegnanti. Coloro che vi vedono interagire con i bambini saranno più disposti a offrire aiuto o a chiedere il vostro aiuto, soprattutto se si occupano loro stessi di bambini.",
	"For better or worse, the lives of child caretakers are defined by their relationships with their charges.": "Nel bene e nel male, la vita di chi si occupa di bambini è definita dal rapporto con i propri figli.",
	"I'm a hardened multi-tasker, and can quickly adapt to anything life throws at me.": "Sono una multi-tasker incallita e riesco ad adattarmi rapidamente a tutto ciò che la vita mi propone.",
	"I constantly police the language of others, and can't stand vulgarity. Think of who could be listening!": "Vigilo costantemente sul linguaggio degli altri e non sopporto la volgarità. Pensate a chi potrebbe essere in ascolto!",
	"People assume I'm a harsh disciplinarian, but deep down I'm as soft as butter.": "La gente pensa che io sia una severa disciplinatrice, ma in fondo sono morbida come il burro.",
	"I reluctantly ‘parent' my companions. Who else would be the responsible one?": "A malincuore faccio da \"genitore\" ai miei compagni. Chi altro potrebbe essere il responsabile?",
	"Having spent years caring for the helpless, I tend to over-explain concepts and patronize others.": "Avendo passato anni a prendermi cura degli indifesi, tendo a spiegare troppo i concetti e a trattare gli altri con condiscendenza.",
	"I believe I know what's best for my child, and openly question the parenting decisions of strangers.": "Credo di sapere cosa sia meglio per mio figlio e metto apertamente in discussione le decisioni genitoriali di estranei.",
	"Youngsters flock to me but truthfully, I can't stand them.": "I giovani si affollano da me ma, sinceramente, non li sopporto.",
	"I love feeling like others depend on me.": "Mi piace sentire che gli altri dipendono da me.",
	"{@bold Knowledge.} We can learn as much from our young as they can from us. (Any)": "{@bold Knowledge.} Possiamo imparare dai nostri giovani tanto quanto loro possono imparare da noi. (Qualsiasi)",
	"{@bold Freedom.} I savor the time I don't have to worry about others. (Chaotic)": "{@bold Freedom.} Assaporo il tempo in cui non devo preoccuparmi degli altri. (Caotico)",
	"{@bold Love.} Nothing is more precious than the connection between parent and child. (Good)": "{@bold Love.} Nulla è più prezioso del legame tra genitore e figlio. (Bene)",
	"{@bold Understanding.} People are shaped by the environment they were raised in. No one is inherently good or evil. (Neutral)": "{@bold Understanding.} Le persone sono plasmate dall'ambiente in cui sono cresciute. Nessuno è intrinsecamente buono o cattivo. (Neutro)",
	"{@bold Responsibility.} We must strive to create a safer world for our young. (Lawful)": "{@bold Responsibility.} Dobbiamo sforzarci di creare un mondo più sicuro per i nostri giovani. (Legittimo)",
	"{@bold Manipulation.} Children's minds are the easiest to mold and their hearts the easiest to leas astray. (Evil)": "{@bold Manipulation.} Le menti dei bambini sono le più facili da plasmare e i loro cuori i più facili da smarrire. (Male)",
	"My child was taken from me, and I won't rest until I bring them back home.": "Il mio bambino mi è stato portato via e non avrò pace finché non lo riporterò a casa.",
	"Everything I do, I do to ensure my family leads a good life.": "Tutto ciò che faccio, lo faccio per garantire alla mia famiglia una buona vita.",
	"I regret all the years I wasted caring for ungrateful whelps. Now, it's all about me.": "Rimpiango tutti gli anni sprecati a prendermi cura di cuccioli ingrati. Ora, tutto ruota intorno a me.",
	"I grew up an orphan, scared and alone. I will do whatever I can do to prevent others going through the same experience.": "Sono cresciuta orfana, spaventata e sola. Farò tutto il possibile per evitare che altri vivano la stessa esperienza.",
	"I'm haunted by the memories of the child that died in my care. I'm traveling to start that life afresh.": "Sono perseguitata dai ricordi del bambino che è morto sotto la mia custodia. Sono in viaggio per ricominciare quella vita.",
	"I abused my authority as a caretaker, and fear reprisal from the law.": "Ho abusato della mia autorità di custode e temo una rappresaglia da parte della legge.",
	"Secretly, I enjoy taking out my frustrations on those who cannot fight back.": "In segreto, mi piace sfogare le mie frustrazioni su chi non può reagire.",
	"I will do, say, or promise anything to stop someone from crying.": "Farei, direi o prometterei qualsiasi cosa per impedire a qualcuno di piangere.",
	"If I'm asked a difficult question, I will give a simple lie instead of a complicated truth.": "Se mi viene posta una domanda difficile, fornirò una semplice bugia invece di una complicata verità.",
	"I have little respect for those who aren't parents or child caretakers.": "Ho poco rispetto per coloro che non sono genitori o custodi di bambini.",
	"When I'm distracted, I'm liable to talk to adults as if they were children. Particularly if they're short.": "Quando sono distratto, sono portato a parlare agli adulti come se fossero bambini. Soprattutto se sono bassi.",
	"Whenever I'm freed of my responsibilities, I go wild.": "Ogni volta che mi libero dalle mie responsabilità, mi scateno.",
	"Governments, rebel groups, and merchant empires - all need maps to exert control and influence. You bring order to uncharted lands by transcribing their details with quill and parchment, thus offering creating a measure of power where there once was none. Perhaps you are drawn by the unfound, or you simply seek to bring order from chaos. Whatever your aims, a cartographer is an agent of discovery and control.": "Governi, gruppi di ribelli e imperi mercantili: tutti hanno bisogno di mappe per esercitare controllo e influenza. Voi portate ordine in terre inesplorate trascrivendo i loro dettagli con penna d'oca e pergamena, creando così una misura di potere dove prima non c'era. Forse siete attratti da ciò che non si trova, o semplicemente cercate di portare ordine dal caos. Qualunque sia il vostro obiettivo, un cartografo è un agente di scoperta e controllo.",
	"A set of traveler's clothes, cartographer's tools, a scrap of a map to a place you have never been, and a coin purse containing 10 gp.": "Un set di abiti da viaggiatore, strumenti da cartografo, un frammento di mappa di un luogo in cui non siete mai stati e un portamonete contenente 10 gp.",
	"You have an excellent memory for maps and geography, and you can always recall the general layout of terrain, settlements, and other features around you. In addition, your eye can immediately determine with great accuracy a question of quantity, distance, or rate in your immediate environment.": "Avete un'ottima memoria per le mappe e la geografia e riuscite sempre a ricordare la disposizione generale del terreno, degli insediamenti e di altre caratteristiche intorno a voi. Inoltre, il vostro occhio è in grado di determinare immediatamente e con grande precisione una questione di quantità, distanza o velocità nell'ambiente circostante.",
	"Cartographers are defined by their life of travel and discovery.": "I cartografi sono definiti dalla loro vita di viaggi e scoperte.",
	"I don't feel that I've truly understood something until I make a record of it.": "Non sento di aver capito veramente qualcosa finché non ne faccio una registrazione.",
	"I take great artistic pride in my work, often times preferring style and beauty over substance.": "Sono molto orgoglioso del mio lavoro e spesso preferisco lo stile e la bellezza alla sostanza.",
	"I'm driven by a wanderlust that led me away from my native land.": "Sono spinto da un desiderio di vagabondaggio che mi ha portato lontano dalla mia terra natale.",
	"I am very passionate about my work - I once stabbed a man over an argument about proper map projection.": "Sono molto appassionato del mio lavoro: una volta ho accoltellato un uomo per una discussione sulla corretta proiezione delle mappe.",
	"I've gained much perspective from my travels in faraway lands, and sometimes my native culture scarcely feels like home.": "Ho acquisito molte prospettive dai miei viaggi in terre lontane, e a volte la mia cultura d'origine non mi fa sentire a casa.",
	"I like thorough definitions, sure things, and exacting clarity.": "Mi piacciono le definizioni accurate, le cose sicure e la chiarezza esigente.",
	"I'm not lost - I am exploring.": "Non mi sono perso, sto esplorando.",
	"Discovery and the use of resources for my people are of higher concern than people or creatures native to that land.": "La scoperta e l'uso delle risorse per il mio popolo sono di maggiore interesse rispetto alle persone o alle creature native di quella terra.",
	"{@bold Awe.} The wide world holds many incredible and beautiful places, and I'm happy to share these places with others. (Good)": "{@bold Awe.} Il mondo intero contiene molti luoghi incredibili e bellissimi, e sono felice di condividerli con gli altri. (Bene)",
	"{@bold Adventure.} I am driven to discovery by a desire for new experience and excitement. (Chaos)": "{@bold Adventure.} Sono spinto alla scoperta dal desiderio di nuove esperienze ed emozioni. (Caos)",
	"{@bold Greed.}  With discovery comes resources, and I stand to gain more than anybody. (Evil)": "{@bold Greed.} Con la scoperta arrivano le risorse, e io ho la possibilità di guadagnare più di chiunque altro. (Male)",
	"{@bold Civilization.} Civilization and innovation propels us forward, and barbarism only holds us back. (Lawful)": "{@bold Civilization.} La civiltà e l'innovazione ci spingono in avanti, mentre la barbarie ci frena. (Legittimo)",
	"{@bold Excellence.} In all things, I take a certain pride in a job well done and mastery of one's work. (Any)": "{@bold Excellence.} In tutte le cose, sono orgoglioso di un lavoro ben fatto e della padronanza del proprio lavoro. (Qualsiasi)",
	"{@bold Truth.} Things must be represented the way they truly are, with no room for embellishment or obfuscation. (Neutral)": "{@bold Truth.} Le cose devono essere rappresentate per come sono realmente, senza spazio per abbellimenti o offuscamenti. (Neutro)",
	"My entire life has been spent looking for a place now lost to antiquity.": "Tutta la mia vita è stata spesa alla ricerca di un luogo ormai perso nell'antichità.",
	"I once completed a set of maps which I will never give to the client who commissioned them.": "Una volta ho completato una serie di mappe che non consegnerò mai al cliente che me le ha commissionate.",
	"I have a special love for the lands which I have surveyed, and I would fight for their preservation.": "Ho un amore speciale per le terre che ho rilevato e mi batterei per la loro conservazione.",
	"I am an established and respected member of my guild, and I value the esteem of my peers very highly.": "Sono un membro affermato e rispettato della mia gilda e tengo molto alla stima dei miei colleghi.",
	"I am obsessed with finding a new passage through the mountains or seas, and I have a few ideas about how to do it.": "Sono ossessionato dall'idea di trovare un nuovo passaggio attraverso le montagne o i mari, e ho qualche idea su come farlo.",
	"The marking of one location is absent from every map I make, because no one must learn of that place's true whereabouts.": "La marcatura di un luogo è assente da ogni mappa che realizzo, perché nessuno deve venire a conoscenza della vera posizione di quel luogo.",
	"I tend to look at the bigger picture, and often overlook the small details.": "Tendo a guardare il quadro generale e spesso trascuro i piccoli dettagli.",
	"I am easily distracted by the promise of information.": "Mi lascio distrarre facilmente dalla promessa di informazioni.",
	"I am much more concerned with my legacy and prestige than the accuracy or quality of my work.": "Sono molto più preoccupato della mia eredità e del mio prestigio che dell'accuratezza o della qualità del mio lavoro.",
	"If I don't deem something important, I ignore it entirely.": "Se non ritengo qualcosa di importante, lo ignoro completamente.",
	"I can't seem to put down roots, and I get anxious about being in one place for long.": "Non riesco a mettere radici e sono ansiosa di rimanere a lungo in un posto.",
	"I look down on people who have never travelled more than a few miles from where they were born.": "Non vedo di buon occhio le persone che non hanno mai percorso più di qualche chilometro dal luogo in cui sono nate.",
	"You are destined for something greater—at least, that is what everyone says. You were raised under the assumption that you were fated to fulfill some ancient prophecy. The pressure to meet the impossible expectations set upon you is immense.": "Siete destinati a qualcosa di più grande, almeno così dicono tutti. Siete stati cresciuti con la convinzione di essere destinati a compiere qualche antica profezia. La pressione per soddisfare le aspettative impossibili che vi sono state poste è immensa.",
	"Two exotic languages of your choice": "Due lingue esotiche a scelta",
	"A set of common clothes, a copy of the prophecy you are named to fulfil, a talisman from the god or other being that chose you, a journal, and a pouch containing 15 gp": "Un set di abiti comuni, una copia della profezia che siete stati chiamati a compiere, un talismano del dio o di un altro essere che vi ha scelto, un diario e un sacchetto con 15 gp.",
	"It has been determined that you are the fulfillment of a prophecy. Discuss the contents of the prophecy with your DM, how it might play into your campaign, if it's true, and what your character thinks of their mission, or roll on the table below.": "È stato stabilito che siete il compimento di una profezia. Discutete con il vostro DM il contenuto della profezia, come potrebbe influire sulla vostra campagna, se è vera, e cosa pensa il vostro personaggio della sua missione, oppure tirate sulla tabella sottostante.",
	"Save the world from a dark, evil force": "Salvare il mondo da una forza oscura e malvagia",
	"End a major war or other ongoing conflict": "Porre fine a una guerra importante o a un altro conflitto in corso",
	"Free an oppressed people and raise them to glory": "Liberare un popolo oppresso e innalzarlo alla gloria",
	"Bring spiritual salvation": "Portare la salvezza spirituale",
	"Cause the end of the world": "Causa la fine del mondo",
	"The prophecy doesn't mention what I'll do": "La profezia non parla di ciò che farò",
	"My cunning, skill, and determination.": "La mia astuzia, abilità e determinazione.",
	"The power of some abstract virtue (i.e. love, honor, trust).": "Il potere di qualche virtù astratta (ad esempio, amore, onore, fiducia).",
	"An ultimate power I'm only beginning to understand.": "Un potere ultimo che sto solo iniziando a capire.",
	"An unstoppable weapon only I can wield.": "Un'arma inarrestabile che solo io posso brandire.",
	"My own death.": "La mia stessa morte.",
	"The prophecy doesn't mention how I'll do it.": "La profezia non dice come lo farò.",
	"You have an unusual physical feature that marks you as the chosen one, such as a strange birthmark, odd scar, or unnatural hair or eye color. It is in a visible place, noticeable by most people unless you cover it.": "Avete una caratteristica fisica insolita che vi contraddistingue come prescelto, come una strana voglia, una strana cicatrice, un colore innaturale dei capelli o degli occhi. Si trova in un luogo visibile, che può essere notato dalla maggior parte delle persone, a meno che non lo si copra.",
	"People familiar with the prophecy recognize you immediately. If they believe in and support your quest, they will be more willing to help you, as long as it doesn't put them in danger. They also might ask you to help them with their own problems using your supposed power. If they are against your quest, they will treat you with hostility and may even attack you outright.": "Le persone che conoscono la profezia vi riconoscono immediatamente. Se credono e sostengono la vostra ricerca, saranno più disposti ad aiutarvi, purché non li metta in pericolo. Potrebbero anche chiedervi di aiutarli a risolvere i loro problemi utilizzando il vostro presunto potere. Se sono contrari alla vostra missione, vi tratteranno con ostilità e potrebbero addirittura attaccarvi.",
	"The chosen reach adulthood with the weight of the world on their shoulders. Believing that they are destined for great things could bolster their confidence or plague them with doubts.": "I prescelti arrivano all'età adulta con il peso del mondo sulle spalle. Credere di essere destinati a grandi cose può rafforzare la loro fiducia o tormentare i loro dubbi.",
	"As an important figure and potential role model, I must hold myself to high standards.": "In quanto figura importante e potenziale modello, devo attenermi a standard elevati.",
	"Destiny is on my side, why shouldn't I be optimistic?": "Il destino è dalla mia parte, perché non dovrei essere ottimista?",
	"My quest is serious. I have no time for revelry or games.": "La mia ricerca è seria. Non ho tempo per i bagordi o i giochi.",
	"I carry myself with sureness and confidence, whether I feel that way or not.": "Mi porto dietro con sicurezza e disinvoltura, sia che mi senta tale o meno.",
	"They must have found the wrong person - I can't be the chosen one.": "Devono aver trovato la persona sbagliata, non posso essere io il prescelto.",
	"I've been practicing dramatic speeches in preparation for my final confrontation.": "Mi sono esercitato in discorsi drammatici per prepararmi al confronto finale.",
	"I feel responsible for the lives of everyone I meet.": "Mi sento responsabile della vita di tutti coloro che incontro.",
	"I don't like people knowing I'm the chosen one. It's uncomfortable when they recognize me.": "Non mi piace che la gente sappia che sono il prescelto. Mi sento a disagio quando mi riconoscono.",
	"{@bold Destiny.} I will do whatever is foretold, no matter how difficult. (Lawful)": "{@bold Destiny.} Farò tutto ciò che è stato predetto, anche se difficile. (Legale)",
	"{@bold Heroism.} I must help the world at any cost to myself. (Good)": "{@bold Heroism.} Devo aiutare il mondo a qualsiasi costo per me stesso. (Bene)",
	"{@bold Fame.} I am special, and I want everyone to know of my great deeds. (Any)": "{@bold Fame.} Sono speciale e voglio che tutti sappiano delle mie grandi azioni. (Qualsiasi)",
	"{@bold Free Will.} To the hells with the prophecy; I do what I want. (Chaotic)": "{@bold Free Will.} Al diavolo la profezia; faccio quello che voglio. (Caotico)",
	"{@bold Power.} When I acquire the power I am destined to wield, I will rule everything. (Evil)": "{@bold Power.} Quando acquisirò il potere che sono destinato a esercitare, governerò tutto. (Male)",
	"{@bold Normalcy.} I avoid my quest or seek to finish it because I wish to return to a normal life. (Any)": "{@bold Normalcy.} Evito la mia missione o cerco di portarla a termine perché desidero tornare a una vita normale. (Qualsiasi)",
	"I do great deeds to bring honor to my family name.": "Compio grandi azioni per portare onore al nome della mia famiglia.",
	"I keep a copy of the prophecy close to me and study it most every night.": "Tengo una copia della profezia vicino a me e la studio quasi ogni sera.",
	"If I don't succeed, my homeland will be doomed.": "Se non ci riuscirò, la mia patria sarà condannata.",
	"My teacher gave me everything to prepare me for my quest, and I will not let them down.": "I miei insegnanti mi hanno dato tutto per prepararmi alla mia missione e non li deluderò.",
	"I am fated to meet my soulmate on my quest. I look forward to it.": "Sono destinato a incontrare la mia anima gemella durante la mia ricerca. Non vedo l'ora.",
	"I place my life in the hands of the god or other being who chose me.": "Metto la mia vita nelle mani del dio o dell'altro essere che mi ha scelto.",
	"The great good I do in the future will outweigh any evil I do now.": "Il grande bene che farò in futuro supererà il male che faccio ora.",
	"The prophecy is very vague, and I don't really know what I'm doing.": "La profezia è molto vaga e non so bene cosa sto facendo.",
	"If I'm fated to do this great thing, nothing can kill me before then! Right?": "Se sono destinato a fare questa grande cosa, niente può uccidermi prima di allora! Giusto?",
	"I care more about taking advantage of my reputation than living up to it.": "Mi interessa di più sfruttare la mia reputazione che esserne all'altezza.",
	"I fear I am too much a coward to do what I must do in the end.": "Temo di essere troppo codardo per fare ciò che devo fare alla fine.",
	"My quest is far more important than any of the petty goals other people have.": "La mia ricerca è molto più importante di tutti gli obiettivi meschini degli altri.",
	"You are an agent of control, creating devices in an attempt to bring time to bear. Be it by sundial, hourglass, or mechanical contrivance, time cannot be stopped, but can be held to measure and consideration. The making of timepieces requires manual adroitness and extreme attention to detail.": "Siete un agente di controllo, che crea dispositivi nel tentativo di far valere il tempo. Che si tratti di una meridiana, di una clessidra o di un congegno meccanico, il tempo non può essere fermato, ma può essere tenuto in considerazione e misurato. La creazione di orologi richiede abilità manuale ed estrema attenzione ai dettagli.",
	"Most clockmakers never take up the mantle of adventurer, preferring to create and mend devices in the safety of their workshops. Did you seek to impose order on more than the gadgets in your workshop? Or was your ordered world suddenly upturned, and you seek to learn more of chaos?": "La maggior parte degli orologiai non ha mai assunto il ruolo di avventuriero, preferendo creare e riparare dispositivi nella sicurezza del proprio laboratorio. Lei ha cercato di imporre l'ordine su qualcosa di più dei congegni del suo laboratorio? Oppure il suo mondo ordinato è stato improvvisamente stravolto e lei ha cercato di conoscere meglio il caos?",
	"Choose two from {@skill History}, {@skill Investigation}, {@skill Perception} and {@skill Sleight of Hand}": "Scegliere due tra {@skill History}, {@skill Investigation}, {@skill Perception} e {@skill Sleight of Hand}",
	" Clockmaker's tools, a pocket watch or other timepiece of exacting design, traveler's clothes, and a belt pouch containing 15 gp": " Strumenti da orologiaio, un orologio da tasca o un altro segnatempo dal design accurato, abiti da viaggiatore e una borsa da cintura contenente 15 gp.",
	"Your intimacy with timepieces has given you an innate understanding of time. You can immediately determine if a timepiece is slow or fast, and how to fix a problem should it exist. In addition, you do not need a timepiece to tell time, and you can determine with perfect accuracy the interval between two events.": "La vostra intimità con gli orologi vi ha dato una comprensione innata del tempo. Siete in grado di stabilire immediatamente se un orologio è lento o veloce e di risolvere un eventuale problema. Inoltre, non avete bisogno di un orologio per leggere l'ora e potete determinare con perfetta precisione l'intervallo tra due eventi.",
	"Clockmakers are wrought by their fascination with regularity and mechanical substance.": "Gli orologiai sono affascinati dalla regolarità e dalla sostanza meccanica.",
	"I believe that for every event there is a cause and an effect.": "Credo che per ogni evento ci siano una causa e un effetto.",
	"When faced with a problem, I break it down to the constituent parts in an attempt to understand it.": "Quando mi trovo di fronte a un problema, lo scompongo nelle sue parti costitutive nel tentativo di comprenderlo.",
	"I prefer my workshop and a fine timepiece to garish parties and other displays.": "Preferisco il mio laboratorio e un bel segnatempo a feste sgargianti e altre manifestazioni.",
	"I am very aware of my own mortality.": "Sono molto consapevole della mia mortalità.",
	"I plan out my goals step by step, relentlessly pursuing them to their end.": "Pianifico i miei obiettivi passo dopo passo, perseguendoli senza sosta fino alla fine.",
	"My daily life is structured and scheduled so that I know what to do at every hour.": "La mia vita quotidiana è strutturata e programmata in modo da sapere cosa fare a ogni ora.",
	"I'm quite tickled by riddles that have ‘time' as the answer, and I keep a few tucked away for social occasions.": "Mi stuzzicano gli indovinelli che hanno come risposta il \"tempo\" e ne tengo qualcuno da parte per le occasioni sociali.",
	"I'm a snob who looks down on those who can't appreciate fine art.": "Sono uno snob che guarda dall'alto in basso chi non sa apprezzare le belle arti.",
	"{@bold Unity.} When people freely work together and in concert, they can accomplish great things. (Good)": "{@bold Unity.} Quando le persone lavorano liberamente insieme e di concerto, possono realizzare grandi cose. (Bene)",
	"{@bold Accord.} The world must be ordered and arranged, all the parts put into place. No matter how many people get in the way. (Evil)": "{@bold Accord.} Il mondo deve essere ordinato e organizzato, tutte le parti devono essere messe al loro posto. Non importa quante persone si mettano in mezzo. (Male)",
	"{@bold Efficiency.} Controlled actions performed at the right time are the best way to meet one's goals. (Lawful)": "{@bold Efficiency.} Le azioni controllate eseguite al momento giusto sono il modo migliore per raggiungere i propri obiettivi. (Legittimo)",
	"{@bold Excellence.} Quality and precision are the watchwords of any good life. (Any)": "{@bold Excellence.} Qualità e precisione sono le parole d'ordine di ogni buona vita. (Qualsiasi)",
	"{@bold Destiny.} There is a divine order to the universe, set in motion since the beginning of time. All people are but pieces in that order. (Lawful)": "{@bold Destiny.} Esiste un ordine divino nell'universo, messo in moto fin dall'inizio dei tempi. Tutti gli uomini non sono che tasselli di quell'ordine. (Legittimo)",
	"{@bold Elegance.} True beauty builds upon substance and extends beyond that to intricacy, and splendor. (Any)": "{@bold Elegance.} La vera bellezza si basa sulla sostanza e si estende oltre fino all'intricatezza e allo splendore. (Qualsiasi)",
	"I have constructed many town timepieces, and I hold myself responsible for the care of every one of them.": "Ho costruito molti orologi da città e mi ritengo responsabile della cura di ognuno di essi.",
	"I have a sweetheart waiting for me in my hometown, but I know that they won't wait forever.": "Ho una dolce metà che mi aspetta nella mia città, ma so che non mi aspetterà per sempre.",
	"I owe my mentor a great debt for forging me into the person I am today.": "Ho un grande debito con il mio mentore per avermi trasformato nella persona che sono oggi.",
	"Like a great clock, the world is winding down. I left my workshop because it must be rewound once more.": "Come un grande orologio, il mondo si sta spegnendo. Ho lasciato il mio laboratorio perché deve essere riavvolto ancora una volta.",
	"The workshop where I learned ofclockmaking is the most important place in the world to me.": "Il laboratorio dove ho imparato a costruire orologi è per me il luogo più importante del mondo.",
	"There was a beautiful order to my world, until someone broke it. I will hunt them down and break them.": "C'era un bellissimo ordine nel mio mondo, finché qualcuno non l'ha infranto. Gli darò la caccia e lo spezzerò.",
	"I am inured to emotions, and when others use them to make decisions I am unsympathetic.": "Sono abituato alle emozioni e quando gli altri le usano per prendere decisioni sono indifferente.",
	"I'm severely unnerved by disorder. I greatly prefer the regularity of cogs and grains of sand.": "Il disordine mi innervosisce molto. Preferisco di gran lunga la regolarità degli ingranaggi e dei granelli di sabbia.",
	"If I can't see the deductive chain between two ideas, I dismiss all other methods of knowledge.": "Se non riesco a vedere la catena deduttiva tra due idee, scarto tutti gli altri metodi di conoscenza.",
	"I treat the people around me like irregular clocks that need to be tuned.": "Tratto le persone che mi circondano come orologi irregolari che devono essere regolati.",
	"I'm horribly jealous of anyone who can outshine my handiwork. Everywhere I go, I'm surrounded by rivals.": "Sono terribilmente geloso di chiunque riesca a superare il mio lavoro. Ovunque vada, sono circondato da rivali.",
	"I like to schedule out the activities for all the people around me, just so everything stays in its proper order.": "Mi piace programmare le attività per tutte le persone che mi circondano, in modo che tutto rimanga nel giusto ordine.",
	"Once, perhaps not too long ago, you served alongside your fellow neophytes. You worshiped a dark creature or eldritch god, performed sacraments, and adorned yourself with the suitable tattoos or ceremonial scars. You basked in this dark glory with your fellows, feeling the clarity of purpose that comes with service to a higher power.": "Un tempo, forse non troppo lontano, servivate a fianco dei vostri compagni neofiti. Adoravi una creatura oscura o un dio eldritch, eseguivi sacramenti e ti adornavi con i tatuaggi o le cicatrici cerimoniali adatti. Ti sei crogiolato in questa gloria oscura con i tuoi compagni, sentendo la chiarezza dello scopo che deriva dal servizio a un potere superiore.",
	"You may still serve your cult, or you left them behind in your search for other things. In either case, you have been marked by your connection to dark cults.": "Può darsi che siate ancora al servizio del vostro culto, oppure che l'abbiate abbandonato nella vostra ricerca di altre cose. In ogni caso, siete stati segnati dal vostro legame con i culti oscuri.",
	" Lightly tattered robes, a symbol of devotion, a blasphemous holy text, a curved ritual dagger, a poisoner's kit, and a small pouch containing 5 gp.": " Abiti leggermente a brandelli, un simbolo di devozione, un testo sacro blasfemo, un pugnale rituale ricurvo, un kit da avvelenatore e un piccolo sacchetto contenente 5 gp.",
	"Many adventurers used to be cultists, leaving behind that life in search of new or different things. Work with your DM to determine what caused you to break from your cult, or roll on the table below.": "Molti avventurieri erano cultisti e si sono lasciati alle spalle quella vita in cerca di cose nuove o diverse. Lavorate con il vostro DM per determinare cosa vi ha spinto a rompere con il vostro culto, oppure tirate sulla tabella qui sotto.",
	"I witnessed a particularly gruesome rite and ran for my life.": "Ho assistito a un rito particolarmente raccapricciante e sono scappata per salvarmi.",
	"I botched a ritual which slaughtered other members of my circle. Only I survived.": "Ho sbagliato un rituale che ha massacrato gli altri membri della mia cerchia. Solo io sono sopravvissuto.",
	"I asked the wrong kind of questions. The others planned to sacrifice me, but I escaped.": "Ho fatto domande sbagliate. Gli altri avevano intenzione di sacrificarmi, ma io sono riuscito a fuggire.",
	"Adventurers hunted down my brethren, and only I was able to escape.": "Gli avventurieri diedero la caccia ai miei fratelli e solo io riuscii a fuggire.",
	"The other cultists disappeared through a portal to a land of unspeakable horrors. Terrified, I stayed behind.": "Gli altri cultisti scomparvero attraverso un portale verso una terra di orrori indicibili. Terrorizzato, rimasi indietro.",
	"The others took their own lives to ascend. I could not.": "Gli altri si sono tolti la vita per salire. Io non ho potuto.",
	"I no longer believed in what we were doing. It seemed wrong, somehow.": "Non credevo più in quello che stavamo facendo. Mi sembrava sbagliato, in qualche modo.",
	"A friend or family member rescued me, taking me away by force.": "Un amico o un familiare mi ha salvato, portandomi via con la forza.",
	"You know the secret symbology of your cult, which is used by members to identify themselves to fellow adherents. Some influential persons or townsfolk may be members of your cult, and with a subtle gesture or hand sign you can discern who follows the ways of your dark patron.": "Conosci la simbologia segreta del tuo culto, che viene usata dai membri per identificarsi con gli altri adepti. Alcune persone influenti o abitanti della città possono essere membri del tuo culto e con un gesto sottile o un segno della mano puoi riconoscere chi segue le vie del tuo oscuro patrono.",
	"Cloisters of your cult may be hidden in different towns. These signs can identify such cloisters, and if they are still active the adherents there may feel obliged to provide you and your companions with food and lodging.": "I chiostri del vostro culto possono essere nascosti in diverse città. Questi segni possono identificare tali chiostri e, se sono ancora attivi, gli aderenti potrebbero sentirsi obbligati a fornire a voi e ai vostri compagni vitto e alloggio.",
	"A cult washes away doubt and instills faith; this simple fact reverberates all throughout a cultist's life. Even if a cultist has forsworn their service, they are still deeply affected by their old life.": "Una setta lava via i dubbi e instilla la fede; questo semplice fatto si riverbera per tutta la vita di un cultore. Anche se un cultore ha rinunciato al suo servizio, è ancora profondamente influenzato dalla sua vecchia vita.",
	"Everything is a sign of coming doom. Every. Single. Thing.": "Ogni cosa è un segno della prossima rovina. Ogni. Singolo. cosa.",
	"The world outside is so exciting! Now I can do everything the dark lord forbid, like drinking wine, or wearing shoes!": "Il mondo esterno è così eccitante! Ora posso fare tutto ciò che il Signore delle Tenebre mi ha proibito, come bere vino o indossare scarpe!",
	"If I'm not stopped, I will openly reminisce about my olds days in the cult all day long.": "Se non mi fermano, ricorderò apertamente i miei vecchi tempi nella setta per tutto il giorno.",
	"I can't help but check my cult's holy scriptures for advice about any given situation.": "Non posso fare a meno di consultare le sacre scritture del mio culto per trovare consigli su qualsiasi situazione.",
	"It's no big deal; it's not the end of the world. That's not for another five years, three months, ten days, twelve hours...": "Non è un problema, non è la fine del mondo. Non sarà così per altri cinque anni, tre mesi, dieci giorni, dodici ore...",
	"I'll happily inform those I meet of the many ways in which they are being heretical.": "Sarò felice di informare coloro che incontro dei molti modi in cui si comportano da eretici.",
	"I hate my cult for what they made me do and what they made me become.": "Odio la mia setta per quello che mi ha fatto fare e per quello che mi ha fatto diventare.",
	"The dark lord used to order us to do everything, and it's a little hard for me to live without that structure.": "Il Signore Oscuro ci ordinava di fare tutto, e per me è un po' difficile vivere senza quella struttura.",
	"{@bold Loyalty.} One must commit themselves to their beliefs unwaveringly. (Lawful)": "{@bold Loyalty.} Bisogna impegnarsi incessantemente nelle proprie convinzioni. (Legittimo)",
	"{@bold Redemption.} I believe that evil deeds can be repented. I must believe. (Good)": "{@bold Redemption.} Credo che ci si possa pentire delle azioni malvagie. Devo credere. (Bene)",
	"{@bold Independence.} I'll never be bound in servitude again. (Chaotic)": "{@bold Independence.} Non sarò mai più legato alla servitù. (Caotico)",
	"{@bold Power.} My dark patron holds power, but I plan to be stronger than they'll ever be. (Evil)": "{@bold Power.} Il mio patrono oscuro detiene il potere, ma io intendo essere più forte di loro. (Male)",
	"{@bold Secrets.} The lore of my cult is historically important, and I must preserve it. (Neutral)": "{@bold Secrets.} La storia del mio culto è storicamente importante e devo preservarla. (Neutro)",
	"{@bold Revision.} My cult's holy book is wrong. I must learn about the outside world, and fix the book's errors. (Chaotic)": "{@bold Revision.} Il libro sacro del mio culto è sbagliato. Devo imparare a conoscere il mondo esterno e correggere gli errori del libro. (Caotico)",
	"I must discover the truth behind the entity I worshipped, even if it kills me.": "Devo scoprire la verità dietro l'entità che ho venerato, anche a costo di morire.",
	"I yearn to reconnect with the people from my life before the cult.": "Desidero riconnettermi con le persone della mia vita prima della setta.",
	"I must free other people from unwitting service to dark masters.": "Devo liberare altre persone dal servizio inconsapevole ai padroni oscuri.",
	"A monstrous, immortal guardian of the cult is hunting me. I pray it never finds its prey.": "Un mostruoso guardiano immortale del culto mi sta dando la caccia. Prego che non trovi mai la sua preda.",
	"I sold my soul in service to dark powers, and now I seek to reclaim it.": "Ho venduto la mia anima al servizio di poteri oscuri e ora cerco di recuperarla.",
	"The day of reckoning is coming, and my knowledge is the key to stopping it.": "Il giorno della resa dei conti sta arrivando e la mia conoscenza è la chiave per fermarlo.",
	"If I ever had the chance, I'd definitely rejoin my cult.": "Se mai ne avessi la possibilità, mi riunirei sicuramente alla mia setta.",
	"I'm a little too into blood sacrifice.": "Mi piace un po' troppo il sacrificio di sangue.",
	"Knowledge is more important than sanity.": "La conoscenza è più importante della sanità mentale.",
	"I'm often more interested in than frightened of abominable eldritch monsters.": "Spesso sono più interessato che spaventato da abominevoli mostri eldritch.",
	"I'm too willing to follow orders without thinking.": "Sono troppo disposto a seguire gli ordini senza pensare.",
	"Murder was significantly less frowned upon by the cult than it is in the outside world.": "L'omicidio era molto meno disapprovato dalla setta di quanto non lo sia nel mondo esterno.",
	"You don't belong in this world. You come from an alien realm where magic doesn't exist, technology is far more advanced, and the adventures you now face are confined only to fiction.": "Il vostro posto non è in questo mondo. Venite da un regno alieno dove la magia non esiste, la tecnologia è molto più avanzata e le avventure che affrontate ora sono confinate solo nella finzione.",
	"Consider how long you have been in this world, and how you managed to procure the powers associated with your class. Have you been stuck here for years, learning the ways of this world as a means to survive? Did you appear not only in an unfamiliar place, but an unfamiliar body? Think about your previous life, what skills you have, and how you apply these to your new life.": "Considerate da quanto tempo siete in questo mondo e come siete riusciti a ottenere i poteri associati alla vostra classe. Siete rimasti bloccati qui per anni, imparando le vie di questo mondo come mezzo per sopravvivere? Siete apparsi non solo in un luogo sconosciuto, ma anche in un corpo sconosciuto? Pensate alla vostra vita precedente, alle vostre abilità e a come le applicate alla vostra nuova vita.",
	"Any two skills that are not Arcana, History, or Religion": "Due abilità qualsiasi che non siano Arcana, Storia o Religione.",
	"Two of your choice from any artisan's tools (except alchemist's supplies), any musical instrument, or any gaming set": "Due a scelta tra gli strumenti artigianali (eccetto le forniture per alchimisti), gli strumenti musicali e i giochi.",
	"A communications device with no power, a wallet with a dozen banknotes of a currency not accepted in this world, a ring of keys, a set of strange clothes, and a pouch with 10 gp": "Un dispositivo di comunicazione privo di energia, un portafoglio con una dozzina di banconote di una valuta non accettata in questo mondo, un mazzo di chiavi, un set di vestiti strani e un sacchetto con 10 gp.",
	"Though you came to this world without a copper piece to your name, the advanced knowledge you brought with you has given you something of value to offer. You are well versed in a field that is farther advanced in your world than the one you are in now. You could be well educated, but even a basic education in some places of your world is extraordinary in this one.": "Anche se siete arrivati in questo mondo senza un pezzo di rame a vostro nome, le conoscenze avanzate che avete portato con voi vi hanno dato qualcosa di valore da offrire. Siete ben preparati in un campo che nel vostro mondo è molto più avanzato di quello in cui vi trovate ora. Potreste essere ben istruiti, ma anche un'istruzione di base in alcuni luoghi del vostro mondo è straordinaria in questo.",
	"To make a life for yourself, you have contributed your knowledge to some organization in this world. You may have taught a cult the secrets of calculus, or instructed a blacksmith's guild in how to make stronger steel. The organization considers itself indebted to you for your contribution, and is willing to support you at a modest lifestyle. They consider you a member of their organization, although you may have to pay monthly dues to gain the full benefits of membership. The technology you introduce may cause disruption in the world and its balance of power. Work with your DM to determine what impact your knowledge has on the world, if any.": "Per guadagnarvi da vivere, avete contribuito con le vostre conoscenze a qualche organizzazione di questo mondo. Potreste aver insegnato a una setta i segreti del calcolo, o aver istruito una gilda di fabbri su come produrre acciaio più resistente. L'organizzazione si considera in debito con voi per il vostro contributo ed è disposta a mantenervi con uno stile di vita modesto. Vi considerano un membro dell'organizzazione, anche se dovrete pagare delle quote mensili per ottenere tutti i vantaggi dell'appartenenza. La tecnologia che introducete potrebbe causare uno sconvolgimento del mondo e dei suoi equilibri di potere. Lavorate con il vostro DM per determinare l'eventuale impatto della vostra conoscenza sul mondo.",
	"Displaced characters are strangers in a strange land. They might see this as a call to action to become a hero like in the stories they grew up with, or they may only care about making it out alive. In any case, they are defined by a culture that those around them can't come close to relating to.": "I personaggi sfollati sono stranieri in una terra sconosciuta. Potrebbero vedere questa situazione come una chiamata all'azione per diventare un eroe come nelle storie con cui sono cresciuti, oppure potrebbero preoccuparsi solo di uscirne vivi. In ogni caso, sono definiti da una cultura a cui chi li circonda non può avvicinarsi.",
	"I'm taking this predicament as a chance to reinvent myself and be a better, stronger person.": "Prendo questa situazione come un'opportunità per reinventarmi e diventare una persona migliore e più forte.",
	"I have trouble pronouncing all these weird fantasy names.": "Ho difficoltà a pronunciare tutti questi strani nomi di fantasia.",
	"Back home I was a nobody, so I'm amazed whenever I pull off something crazy and heroic.": "A casa non ero nessuno, quindi mi stupisco ogni volta che riesco a fare qualcosa di folle ed eroico.",
	"When someone asks me where I'm from, I tell the truth. They never believe me.": "Quando qualcuno mi chiede da dove vengo, dico la verità. Non mi credono mai.",
	"I frequently make pop culture references that no one else understands.": "Faccio spesso riferimenti alla cultura pop che nessun altro capisce.",
	"I channel my favorite fictional hero in battle to give myself courage.": "Incanalo il mio eroe di fantasia preferito in battaglia per darmi coraggio.",
	"Since I'm clearly  the protagonist in an isekai anime, I frequently flirt with the natives to get my harem started.": "Poiché sono chiaramente la protagonista di un anime isekai, flirto spesso con gli indigeni per far nascere il mio harem.",
	"I hate camping.": "Odio il campeggio.",
	"{@bold Heroism.} Now that I have the power to be a hero, I want to use it for good. (Good)": "{@bold Heroism.} Ora che ho il potere di essere un eroe, voglio usarlo a fin di bene. (Bene)",
	"{@bold Fun.} While I'm here, I might as well explore and go on crazy adventures (Chaotic)": "{@bold Fun.} Già che sono qui, potrei anche esplorare e vivere avventure pazzesche (Caotico)",
	"{@bold Domination.} With my modern mind and technology, I will bring this barbaric world to its knees. (Evil)": "{@bold Domination.} Con la mia mente moderna e la mia tecnologia, metterò in ginocchio questo mondo barbaro. (Male)",
	"{@bold Discovery.} The mysteries of this new world never cease to amaze me. (Any)": "{@bold Discovery.} I misteri di questo nuovo mondo non finiscono mai di stupirmi. (Qualsiasi)",
	"{@bold Progression.} This place has some backwards attitudes and political systems, and I plan to bring everyone up to my modern standards. (Lawful)": "{@bold Progression.} Questo posto ha atteggiamenti e sistemi politici arretrati, e ho intenzione di portare tutti ai miei standard moderni. (Legale)",
	"{@bold Safety.} I don't want to die! (Neutral)": "{@bold Safety.} Non voglio morire! (Neutro)",
	"I will do whatever it takes to get back home.": "Farò tutto il necessario per tornare a casa.",
	"I try my best to be a representative from my world that my people could be proud of.": "Faccio del mio meglio per essere un rappresentante del mio mondo di cui la mia gente possa essere orgogliosa.",
	"Magic fascinates me and I want to understand how it works, perhaps scientifically.": "La magia mi affascina e voglio capire come funziona, magari in modo scientifico.",
	"I want to build a life for myself that is comfortable as what I enjoyed in my own world.": "Voglio costruirmi una vita che sia confortevole come quella che ho goduto nel mio mondo.",
	"The friends I've made in this world mean more to me than the ones I had back home.": "Gli amici che mi sono fatta in questo mondo sono più importanti di quelli che avevo a casa.",
	"I owe my life to the kind people who took me in after I arrived in this world.": "Devo la mia vita alle persone gentili che mi hanno accolto dopo il mio arrivo in questo mondo.",
	"I cower in the face of real danger.": "Mi rannicchio di fronte a un pericolo reale.",
	"I'm convinced that I'm delusional, and that nothing I do in this world really matters.": "Sono convinto di essere un illuso e che nulla di ciò che faccio in questo mondo abbia davvero importanza.",
	"I don't know how to research anything without the help of the internet.": "Non so come fare una ricerca senza l'aiuto di Internet.",
	"I make up stories about who I am and where I'm from to avoid questioning, and I've lost track of all my lies.": "Mi invento storie su chi sono e da dove vengo per evitare le domande, e ho perso il conto di tutte le mie bugie.",
	"My survival instincts leave much to be desired.": "Il mio istinto di sopravvivenza lascia molto a desiderare.",
	"I haven't adjusted to the lower standard of living in this world well, and I'm easily won over by the promise of luxuries.": "Non mi sono adattato bene al basso tenore di vita di questo mondo e mi lascio facilmente conquistare dalla promessa di lussi.",
	"You are a well-trained and studied healer, sworn to cure the ailing and mend the wounded. Your talents may bring you fame and renown, or you might be regarded with suspicion by common people.": "Sei un guaritore ben addestrato e studiato, che ha giurato di curare i malati e riparare i feriti. Il tuo talento può portarti fama e notorietà, oppure puoi essere considerato con sospetto dalla gente comune.",
	"When you choose this background, work with your DM to determine the role and prominence of doctors in the world. Is medical knowledge of your kind rare? Are there institutions that teach such healing, and if so where? Were you self-taught, apprenticed to a village healer, or educated in a medical academy?": "Quando scegliete questo sfondo, lavorate con il vostro DM per determinare il ruolo e l'importanza dei medici nel mondo. Le conoscenze mediche del vostro tipo sono rare? Esistono istituzioni che insegnano queste cure e, se sì, dove? Siete stati autodidatti, avete fatto l'apprendistato presso un guaritore del villaggio o avete studiato in un'accademia medica?",
	"{@skill Medicine}, and one from {@skill Arcana}, {@skill Nature}, or {@skill Religion}": "{@skill Medicine}, e uno tra {@skill Arcana}, {@skill Nature}, o {@skill Religion}",
	"A piece of doctor's equipment (such as a scalpel, pouch of aromatic herbs, or a small mirror), a healer's kit, a token of appreciation given to you by a patient, at set of traveler's clothes, and a belt pouch containing 15 gp.": "Un pezzo di equipaggiamento da medico (come un bisturi, un sacchetto di erbe aromatiche o uno specchietto), un kit da guaritore, un segno di apprezzamento datovi da un paziente, un set di abiti da viaggiatore e un astuccio da cintura contenente 15 gp.",
	"As a doctor, you likely specialize in a particular field and manner of medicine. Choose one specialty, or roll on the table below.": "Come medico, è probabile che sia specializzato in un particolare campo e modo di fare medicina. Scegliere una specialità, oppure tirare sulla tabella sottostante.",
	"Apothecary": "Speziale",
	"Battlefield Medic": "Medico del campo di battaglia",
	"Dentist": "Dentista",
	"Spiritual Healer": "Guaritore spirituale",
	"Medical Arcanist": "Arcanista medico",
	"Herbalist": "Erborista",
	"Nurse": "Infermiera",
	"Surgeon": "Chirurgo",
	"Veterinarian": "Veterinario",
	"Psychologist": "Psicologo",
	"Your talents make you highly sought after, particularly in regions or communities with little access to medicine. Those who recognize you as a doctor may request your services, and may offer you a reward in return should you choose to provide them. You might be able to receive free or discounted food and lodging, or gain access to normally off-limits locations by leveraging your position as a doctor if your services are needed.": "Il vostro talento vi rende molto ricercati, soprattutto nelle regioni o nelle comunità con scarso accesso alla medicina. Coloro che vi riconoscono come medico possono richiedere i vostri servizi, offrendovi in cambio una ricompensa se decidete di fornirli. Potreste essere in grado di ricevere vitto e alloggio gratuiti o scontati, o di ottenere l'accesso a luoghi normalmente off-limits facendo leva sulla vostra posizione di medico, se i vostri servizi sono necessari.",
	"Doctors are defined by their ability to give succor to the pained and strength to the wounded. All doctors are united by their desire to cure the ailing, although some view this ability as a means to an end instead of a gift in and of itself.": "I medici sono definiti dalla loro capacità di dare soccorso a chi soffre e forza a chi è ferito. Tutti i medici sono accomunati dal desiderio di curare i malati, anche se alcuni considerano questa capacità come un mezzo per raggiungere un fine e non come un dono in sé.",
	"I am sympathetic to anyone in pain.": "Sono solidale con chiunque soffra.",
	"I have a tendency to become focused on my work to the exclusion of everything else.": "Ho la tendenza a concentrarmi sul mio lavoro escludendo tutto il resto.",
	"I like to explain my theories of medicine to anyone who will listen.": "Mi piace spiegare le mie teorie sulla medicina a chiunque voglia ascoltare.",
	"I have seen too much horror to be affected by scenes of suffering.": "Ho visto troppo orrore per essere colpito da scene di sofferenza.",
	"I am skeptical of magic, and instead I trust in the sciences.": "Sono scettico nei confronti della magia e mi affido invece alle scienze.",
	"When someone is injured, I will drop all other responsibilities to tend to them.": "Quando qualcuno è ferito, abbandono tutte le altre responsabilità per occuparmi di lui.",
	"I am constantly taking note of potential signs and symptoms in the people I meet.": "Prendo costantemente nota dei potenziali segni e sintomi nelle persone che incontro.",
	"I take every opportunity I can get to wash my hands.": "Colgo ogni occasione per lavarmi le mani.",
	"{@bold Empathy.} All I care about is the relief my skills bring to others. (Good)": "{@bold Empathy.} L'unica cosa che mi interessa è il sollievo che le mie capacità danno agli altri. (Buono)",
	"{@bold Change.} Those who seek to cure must be as adaptable as those who seek to harm. (Chaotic)": "{@bold Change.} Coloro che cercano di curare devono essere altrettanto adattabili di coloro che cercano di danneggiare. (Caotico)",
	"{@bold Respect.} The sick and dying deserve to be treated with dignity. (Good)": "{@bold Respect.} I malati e i morenti meritano di essere trattati con dignità. (Bene)",
	"{@bold Greed.} Those in need of my services will pay through the nose to get them. (Evil)": "{@bold Greed.} Chi ha bisogno dei miei servizi pagherà fino al collo per averli. (Male)",
	"{@bold Efficiency.} I must not let my emotions cloud my ability to do my job. (Lawful)": "{@bold Efficiency.} Non devo lasciare che le mie emozioni offuschino la mia capacità di svolgere il mio lavoro. (Legittimo)",
	"{@bold Preservation.} Life must be preserved by any means. (Any)": "{@bold Preservation.} La vita deve essere preservata con qualsiasi mezzo. (Qualsiasi)",
	"I'll always remember the place where I learned my medical skills.": "Ricorderò sempre il luogo in cui ho imparato a fare il medico.",
	"Nothing is more important than my patients.": "Niente è più importante dei miei pazienti.",
	"I am working on a cure for the plague that decimated my home.": "Sto lavorando a una cura per la piaga che ha decimato la mia casa.",
	"Someone I loved died of an illness. I want to spare others from the same fate.": "Una persona che amavo è morta a causa di una malattia. Voglio risparmiare ad altri la stessa sorte.",
	"I am compiling my medical discoveries in a series of tomes, which I hope will educate future generations.": "Sto raccogliendo le mie scoperte mediche in una serie di tomi, che spero possano educare le generazioni future.",
	"I have a terminal disease and I am trying to find a cure before it's too late.": "Ho una malattia terminale e sto cercando di trovare una cura prima che sia troppo tardi.",
	"I am haunted by the memories of every patient I could not save.": "Sono perseguitato dai ricordi di tutti i pazienti che non sono riuscito a salvare.",
	"I use hard drink to numb myself to stress.": "Uso le bevande alcoliche per non sentire lo stress.",
	"I am disgusted by the body's potential for filth and disease.": "Sono disgustato dal potenziale di sporcizia e malattia del corpo.",
	"I make more mistakes than I should, a fact that I hide from even myself.": "Faccio più errori del dovuto, un fatto che nascondo persino a me stesso.",
	"I have a propensity to see my patients as opportunities instead of people.": "Ho la tendenza a vedere i miei pazienti come opportunità invece che come persone.",
	"I am hesitant to injure others, even in self-defense.": "Esito a ferire gli altri, anche per autodifesa.",
	"You were once a being of greater power, and possessed magic beyond what mortals imagine. You were prayed to for guidance and miracles, or had worshippers among many peoples. Then you fell - you angered a powerful deity, touched a corrupted artifact, or underestimated a group of mortals. You are now reduced to a mere mortal, vulnerable and stripped of your once mighty powers to live alongside the creatures you love or despise.": "Un tempo eravate un essere di grande potere e possedevate una magia che va oltre l'immaginabile per i mortali. Eravate pregati per ottenere guida e miracoli, o avevate fedeli tra molti popoli. Poi sei caduto: hai fatto arrabbiare una divinità potente, hai toccato un artefatto corrotto o hai sottovalutato un gruppo di mortali. Ora siete ridotti a semplici mortali, vulnerabili e spogliati dei poteri che un tempo possedevate per vivere accanto alle creature che amate o disprezzate.",
	"{@skill Religion}, one of your choice": "{@skill Religion}, uno a scelta tra i seguenti",
	"A holy symbol (related to yourself), a set of common or traveler's clothes, robes, and a belt pouch containing 10 gp.": "Un simbolo sacro (legato a voi stessi), un set di abiti comuni o da viaggiatore, vesti e un astuccio da cintura contenente 10 gp.",
	"When you were powerful, you held superior power over a domain of action and thought. Consider what your powers entailed, and how that shaped you to be the mortal you are today. Choose your domain of power, or choose from the table below.": "Quando eravate potenti, avevate un potere superiore su un dominio di azione e di pensiero. Riflettete su cosa comportavano i vostri poteri e su come vi hanno trasformato nel mortale che siete oggi. Scegliete il vostro dominio di potere o scegliete dalla tabella sottostante.",
	"Reroll": "Rilancio",
	"Knowledge": "Conoscenza",
	"Light": "Luce",
	"Nature": "Natura",
	"Tempest": "Tempesta",
	"Trickery": "Inganno",
	"You have little problem convincing those that worshipped you that you are the deity they serve. You can achieve this by showing extensive and personal knowledge of the stories, artifacts, and symbols associated with yourself. You also know the names of your clerics, and a brief summary of their lives before you anointed them.": "Avete pochi problemi a convincere coloro che vi venerano che siete la divinità che servono. Puoi ottenere questo risultato mostrando un'ampia e personale conoscenza delle storie, degli artefatti e dei simboli a te associati. Conosci anche i nomi dei tuoi chierici e un breve riassunto della loro vita prima che tu li consacrassi.",
	"After convincing someone of your true identity, you gain their protection from hostile members of other faiths that seek to harm you, as long as you are within the city or town where the place of worship is located. They will resort to violence as a means of protecting you. If you ask them to, they will cover your tracks or delay your pursuers. They will not attack powerful foes or otherwise get into a situation more than they feel they can handle.": "Dopo aver convinto qualcuno della vostra vera identità, otterrete la loro protezione dai membri ostili di altre fedi che cercano di farvi del male, purché vi troviate nella città o nel paese in cui si trova il luogo di culto. Per proteggervi ricorreranno alla violenza. Se glielo chiedete, copriranno le vostre tracce o ritarderanno i vostri inseguitori. Non attaccheranno nemici potenti o comunque non si metteranno in una situazione che ritengono di poter gestire.",
	"The fallen once possessed great power, but it was extinguished from them. This sudden turn leave a significant mark on how they view themselves, deities, mortals, and the multiverse.": "Un tempo i caduti possedevano un grande potere, che però si è estinto. Questa svolta improvvisa ha lasciato un segno significativo nel modo in cui essi vedono se stessi, le divinità, i mortali e il multiverso.",
	"I don't mind telling people who I really am. They won't believe me, anyway.": "Non mi dispiace dire alla gente chi sono veramente. Tanto non mi crederanno.",
	"I try to make people convert their faith to the worship of me.": "Cerco di far sì che le persone convertano la loro fede al culto di me.",
	"I sound like I know everything, because I do.": "Sembra che io sappia tutto, perché è così.",
	"I always perk up or get curious when I hear my domain of power come up in conversation.": "Sono sempre molto curioso quando sento parlare del mio dominio di potere.",
	"I dress to blend in (or stand out).": "Mi vesto per mimetizzarmi (o per distinguermi).",
	"It irks me that mortals take a long time to do anything. It doesn't help that now I'm the same.I accept (or condemn) people of other faiths. I try to get along (or argue) with them.": "Mi irrita che i mortali impieghino molto tempo per fare qualcosa. Non mi aiuta il fatto che ora sono lo stesso: accetto (o condanno) le persone di altre fedi. Cerco di andare d'accordo (o di litigare) con loro.",
	"I accept (or condemn) people of other faiths. I try to get along (or argue) with them.": "Accetto (o condanno) le persone di altre fedi. Cerco di andare d'accordo (o di litigare) con loro.",
	"I have little or no experience interacting with mortals. I have trouble socializing with them.": "Ho poca o nessuna esperienza di interazione con i mortali. Ho problemi a socializzare con loro.",
	"{@bold Responsibility.} Being stripped of my power does not make me any less bound to my duty. It's still my responsibility to guide and watch over mortals. (Good)": "{@bold Responsibility.} Essere privato del mio potere non mi rende meno vincolato al mio dovere. È ancora mia responsabilità guidare e vegliare sui mortali. (Bene)",
	"{@bold Compliance.} I must get along with mortals and live by their rules if I wish to mingle with them. (Lawful)": "{@bold Compliance.} Devo andare d'accordo con i mortali e vivere secondo le loro regole se voglio mescolarmi a loro. (Legittimo)",
	"{@bold Liberty.} Now that I have lost my power, I can pursue a new passion and do as I wish. (Chaotic)": "{@bold Liberty.} Ora che ho perso il mio potere, posso dedicarmi a una nuova passione e fare ciò che desidero. (Caotico)",
	"{@bold Tyranny.} Being stripped of my power will not stop me from lording over mortals. (Evil)": "{@bold Tyranny.} Essere privato del mio potere non mi impedirà di dominare i mortali. (Male)",
	"{@bold Secrecy.} I must keep my identity a secret if I wish to avoid real trouble. (Neutral)": "{@bold Secrecy.} Devo mantenere segreta la mia identità se voglio evitare guai seri. (Neutro)",
	"{@bold Restoration.} Someday I will get my power back. (Any)": "{@bold Restoration.} Un giorno riavrò i miei poteri. (Qualsiasi)",
	"I will not rest until I've finally confronted those who took my power.": "Non mi darò pace finché non avrò finalmente affrontato coloro che hanno preso il mio potere.",
	"When my divine family abandoned me, the mortals took me in. I choose them over the gods any day.": "Quando la mia famiglia divina mi ha abbandonato, i mortali mi hanno accolto. Preferisco sempre loro agli dei.",
	"My worshippers are valuable to me. They are the only ones I have left.": "I miei fedeli sono preziosi per me. Sono gli unici che mi sono rimasti.",
	"Despite my circumstances, I will do anything to protect other deities from suffering the same fate I have suffered.": "Nonostante le mie circostanze, farò di tutto per proteggere le altre divinità dal subire la stessa sorte che ho subito io.",
	"I have come to appreciate the peaceful, quiet life of a mortal. Anyone who disturbs it will pay.": "Ho imparato ad apprezzare la vita tranquilla e silenziosa di un mortale. Chiunque la disturbi la pagherà.",
	"I will do anything for the mortal I fell in love with.": "Farei qualsiasi cosa per il mortale di cui mi sono innamorata.",
	"Admitting failures and mistakes is a thing mortals do.": "Ammettere fallimenti ed errori è una cosa che fanno i mortali.",
	"I don't understand the value of a single mortal life - mortals can always make more mortals.": "Non capisco il valore di una singola vita mortale: i mortali possono sempre creare altri mortali.",
	"My temper makes me forget that I am no longer a powerful being.": "Il mio temperamento mi fa dimenticare che non sono più un essere potente.",
	"I hardly feel sorry after doing something ‘wrong' to anyone.": "Difficilmente mi sento dispiaciuto dopo aver fatto qualcosa di 'sbagliato' a qualcuno.",
	"I feel miserable when my friends do better than me.": "Mi sento infelice quando i miei amici fanno meglio di me.",
	"I will do anything to get my power restored to me. Anything.": "Farei di tutto per farmi restituire l'energia. Qualsiasi cosa.",
	"You are an ancient, lost to history. Fewer and fewer came to be faithful to you, and others gained dominance. You have become forgotten, both in memory and power. You now live your life as a mortal.": "Siete un'entità antica, persa nella storia. Sempre meno sono venuti a esserti fedeli e altri hanno conquistato il dominio. Sei stato dimenticato, sia nella memoria che nel potere. Ora vivi la tua vita come un mortale.",
	"If your predicament is caused by a lack or absence or worshippers, choose the Old Ruins feature instead of the Protection of the Faithful feature.": "Se la vostra situazione è causata dalla mancanza o dall'assenza di fedeli, scegliete la caratteristica Antiche rovine invece della caratteristica Protezione dei fedeli.",
	"If your character has a fallen background, you may select this background feature instead of Protection of the Faithful.": "Se il personaggio ha un background da caduto, può selezionare questa caratteristica invece di Protezione dei Fedeli.",
	"You know the locations of abandoned places of worship dedicated to you. Aside from being completely abandoned, there is no food to be found, and there's very few or no objects aside from furniture. Although these places are in varying stages of decay, they remain intact enough to be used as shelter.": "Conoscete i luoghi di culto abbandonati a voi dedicati. Oltre a essere completamente abbandonati, non si trova cibo e ci sono pochi o nessun oggetto, a parte i mobili. Sebbene questi luoghi siano in vari stadi di decadenza, rimangono abbastanza intatti da poter essere usati come rifugio.",
	"You are the most vital citizen in any land, the producer and grower of food. From a young age you learned to care for the land and do chores until dusk. From these humble origins you venture out into the world.": "Siete il cittadino più vitale di ogni terra, il produttore e il coltivatore di cibo. Fin da piccolo hai imparato a prenderti cura della terra e a sbrigare le faccende domestiche fino al tramonto. Da queste umili origini vi siete avventurati nel mondo.",
	"One musical instrument of your choice and vehicles (land)": "Uno strumento musicale a scelta e veicoli (terrestri)",
	"A set of common clothes, a token given to you by your family when you left home, and a small pouch containing 5 gp": "Un set di abiti comuni, un gettone dato dalla tua famiglia quando hai lasciato la casa e un piccolo sacchetto contenente 5 gp.",
	"Farmers of all types work across the land. Work with your DM to determine the type of land and work you specialized in, or roll on the table below.": "I contadini di tutti i tipi lavorano in tutta la terra. Con il proprio DM si può determinare il tipo di terra e di lavoro in cui si è specializzati, oppure si può tirare sulla tabella sottostante.",
	"Grain Field": "Campo di grano",
	"Rice Field": "Risaia",
	"Vineyard": "Vigneto",
	"Cattle Ranch": "Allevamento di bestiame",
	"Poultry Farm": "Allevamento di pollame",
	"Fruit Orchard": "Frutteto",
	"Vegetable Field": "Campo di verdure",
	"Horse Ranch": "Ranch per cavalli",
	"Shephard's Field": "Campo di Shephard",
	"Fisher's Coast": "Costa dei pescatori",
	"Thanks to a lifetime growing food, you are able to discern simple information. You can accurately predict the weather in your area for the next week. You know what food is worth, and you can haggle for a better price for produce.": "Grazie a una vita passata a coltivare cibo, siete in grado di discernere semplici informazioni. Potete prevedere con precisione il tempo nella vostra zona per la settimana successiva. Sapete quanto vale il cibo e potete contrattare per ottenere un prezzo migliore per i prodotti.",
	"Additionally, when looking for shelter in farmlands, common folk are always willing to host you so long as you offer aid around the property. Your hosts will not shelter you from the law if it would bring harm to themselves.": "Inoltre, se cercate un rifugio nei terreni agricoli, la gente comune è sempre disposta a ospitarvi a patto che offriate aiuto nella proprietà. I padroni di casa non vi metteranno al riparo dalla legge se ciò dovesse arrecare danno a loro stessi.",
	"Farmers are humble and hardy folk with simple values. They hold to work ethic and emphasize communal ties.": "I contadini sono persone umili e resistenti, con valori semplici. Si attengono all'etica del lavoro ed enfatizzano i legami comunitari.",
	"The wisdom of my ancestors gives me a unique outlook on life.": "La saggezza dei miei antenati mi dà una visione unica della vita.",
	"As a child, I played hero. Now that I'm of age, I'm determined to become one.": "Da bambino giocavo a fare l'eroe. Ora che sono maggiorenne, sono determinato a diventarlo.",
	"Nothing is more important than a job well done.": "Niente è più importante di un lavoro ben fatto.",
	"I've never backed down from a barnyard brawl.": "Non mi sono mai tirato indietro di fronte a una rissa da cortile.",
	"I may not be the best thinker, but there's a simple solution to everything.": "Forse non sono il migliore dei pensatori, ma c'è una soluzione semplice per tutto.",
	"I celebrate the little things in life because I don't know when the hard times will hit.": "Celebro le piccole cose della vita perché non so quando arriveranno i momenti difficili.",
	"I couldn't wait to get out of my small life in the farmlands and into the broader world.": "Non vedevo l'ora di uscire dalla mia piccola vita nelle campagne e di entrare in un mondo più ampio.",
	"I'm hard to bore. There's always something I can do to improve myself.": "Sono difficile da annoiare. C'è sempre qualcosa che posso fare per migliorarmi.",
	"{@bold Diligence.} Don't put off to tomorrow work that can be done today. Laziness is a vice. (Lawful)": "{@bold Diligence.} Non rimandare a domani il lavoro che si può fare oggi. La pigrizia è un vizio. (Legittimo)",
	"{@bold Preparation.}  Like the seasons, life changes frequently. Prepare for change and you'll come out on top. (Any)": "{@bold Preparation.} Come le stagioni, la vita cambia spesso. Preparatevi ai cambiamenti e ne uscirete vincitori (qualsiasi).",
	"{@bold Generous Pride.} Watching another enjoy the fruits of your labor is one of life's luxuries. (Good)": "{@bold Generous Pride.} Guardare un altro godere dei frutti del proprio lavoro è uno dei lussi della vita. (Bene)",
	"{@bold Freedom.} The landlord can't see everything that goes down in the stables. Enjoy life's little opportunities to let loose and have fun. (Chaotic)": "{@bold Freedom.} Il padrone di casa non può vedere tutto quello che succede nelle stalle. Godetevi le piccole opportunità della vita per lasciarvi andare e divertirvi. (Caotico)",
	"{@bold Packing Order.}  Every animal has a social hierarchy. I'm the strongest, so what I say goes. (Evil)": "{@bold Packing Order.} Ogni animale ha una gerarchia sociale. Io sono il più forte, quindi quello che dico vale. (Male)",
	"{@bold Fairness.} Everyone helps around the farm from a young age, favorite child or not. All people must do their part. (Lawful)": "{@bold Fairness.} Tutti aiutano nella fattoria fin da piccoli, figli prediletti o meno. Tutti devono fare la loro parte. (Legale)",
	"I set out to earn riches for my family so they don't have to live harvest to harvest.": "Mi sono prefissato di guadagnare ricchezze per la mia famiglia, in modo che non debba vivere di raccolto in raccolto.",
	"I've worked the land, I love the land, and I will protect the land at any cost.": "Ho lavorato la terra, amo la terra e la proteggerò ad ogni costo.",
	"Bandits raped and pillaged my hometown. I will destroy those bandits one day.": "I banditi hanno violentato e saccheggiato la mia città natale. Un giorno distruggerò quei banditi.",
	"My landlord is kind to his people. I will pay back that kindness and make him proud to be my liege.": "Il mio padrone di casa è gentile con la sua gente. Ripagherò questa gentilezza e lo renderò orgoglioso di essere il mio signore.",
	"I was born in bondage but earned my freedom. I will become rich enough to free my family.": "Sono nato in schiavitù, ma mi sono guadagnato la libertà. Diventerò abbastanza ricco da liberare la mia famiglia.",
	"I am in love with a friend. I will do anything to protect their perfect smile.": "Sono innamorato di un amico. Farei di tutto per proteggere il loro sorriso perfetto.",
	"I distrust and dislike new people. Most people just weren't raised right.": "Diffido e non mi piacciono le persone nuove. La maggior parte delle persone non è stata cresciuta bene.",
	"I only know country manners, and I don't know proper behavior in civilized settings. I ain't no cosmopolitan.": "Conosco solo le buone maniere di campagna e non conosco il comportamento corretto in ambienti civili. Non sono un cosmopolita.",
	"I'm a gullible and naive country person. It's easy for people to con me.": "Sono una persona di campagna credulona e ingenua. Per me è facile imbrogliarmi.",
	"I was born and raised a servant to my betters. I find it hard to stand up to authority figures.": "Sono nato e cresciuto come un servo dei miei superiori. Trovo difficile oppormi alle figure autoritarie.",
	"I'm a bit too fond of alcohol, and I don't hold my liquor well.": "Mi piace un po' troppo l'alcol e non reggo bene l'alcol.",
	"I got a girl pregnant, and ran from the wedding - a decision I regret. I'm prone to simply running from difficult situations instead of dealing with them.": "Ho messo incinta una ragazza e sono scappato dal matrimonio, una decisione di cui mi pento. Sono incline a scappare dalle situazioni difficili invece di affrontarle.",
	"By accident, artifice, or nature you have what some mortals have spent lives to attain: immortality (or, perhaps, such long life that outstretches any mortal race). You have lived for more than twice the time normally allotted, and you have your measure of memories and scars to show for it. After so many years your initial origins are much less important than the wealth of experiences you have gained in the world.": "Per caso, per artificio o per natura, avete ciò che alcuni mortali hanno speso vite per raggiungere: l'immortalità (o, forse, una vita così lunga da superare qualsiasi razza mortale). Avete vissuto per più del doppio del tempo normalmente concesso, e avete la vostra misura di ricordi e cicatrici da mostrare. Dopo tanti anni, le vostre origini iniziali sono molto meno importanti della ricchezza di esperienze che avete acquisito nel mondo.",
	"One set of clothes that is two decades out of fashion, a small image of a dead mortal, a ring with three keys of differing sizes, a signet ring, and a coin purse containing 20 gp.": "Un paio di abiti fuori moda da due decenni, una piccola immagine di un mortale morto, un anello con tre chiavi di dimensioni diverse, un anello con sigillo e un portamonete con 20 gp.",
	"Immortals gain their boon or curse from a variety of sources.": "Gli Immortali ottengono la loro manna o maledizione da diverse fonti.",
	"Curse": "Maledizione",
	"Alchemical Discovery": "Scoperta alchemica",
	"Fall from Origins": "Caduta dalle origini",
	"Inherent Nature": "Natura intrinseca",
	"Magical Rite": "Rito magico",
	"Body Transformation": "Trasformazione del corpo",
	"Greater Parentage": "Genitorialità maggiore",
	"Either because you have passed into legend or because you masquerade as the next member of your family line, many people recognize your name. By invoking your name you are able to secure an audience with a local noble, or influence others to believe you will act in accordance with your reputation. Additionally, you are likely to have deeply ingrained working relationships with at least one organization in the world—work with your DM to determine the nature of that relationship.": "Sia perché siete entrati nella leggenda, sia perché vi mascherate come il prossimo membro della vostra famiglia, molte persone riconoscono il vostro nome. Invocando il vostro nome siete in grado di assicurarvi un'udienza con un nobile locale o di influenzare gli altri a credere che agirete secondo la vostra reputazione. Inoltre, è probabile che abbiate rapporti di lavoro profondamente radicati con almeno un'organizzazione nel mondo: lavorate con il vostro DM per determinare la natura di tali rapporti.",
	"Immortals are so long lived in the world that they tend to carry more than the usual amount of happiness, sorrow, loss, and jubilation.": "Gli immortali sono così longevi nel mondo che tendono a portare con sé una quantità di felicità, dolore, perdita e giubilo superiore al normale.",
	"My long life has not inhibited my will to love, laugh, drink, and wrest the most out of every moment.": "La mia lunga vita non ha inibito la mia volontà di amare, ridere, bere e strappare il massimo da ogni momento.",
	"Because I have so much experience in the world I view most mortals as students, apprentices, or children.": "Poiché ho molta esperienza nel mondo, considero la maggior parte dei mortali come studenti, apprendisti o bambini.",
	"I draw away from the world not because I am ignorant of what it might hold, but because I know it too well.": "Mi allontano dal mondo non perché ignori cosa potrebbe riservarmi, ma perché lo conosco troppo bene.",
	"I am wary of becoming attached to mortals because I know that long after they pass on I will still be here.": "Diffido dall'affezionarmi ai mortali perché so che molto tempo dopo la loro morte io sarò ancora qui.",
	"I welcome my immortality as an opportunity to fashion changes on the world as I live through the centuries.": "Accolgo la mia immortalità come un'opportunità per modificare il mondo mentre vivo attraverso i secoli.",
	"I am in a constant search for something, anything, that can guide my exceedingly long life.": "Sono alla costante ricerca di qualcosa, qualsiasi cosa, che possa guidare la mia lunghissima vita.",
	"When making a decision I tend to take the long view instead of the short.": "Quando prendo una decisione, tendo a considerare il lungo periodo anziché il breve.",
	"I worked for so long to achieve immortality, and now that I have it I'm not quite certain what I should be doing with it.": "Ho lavorato a lungo per raggiungere l'immortalità e ora che ce l'ho non so bene cosa dovrei farci.",
	"{@bold Tradition.} The stories, legends, and songs of the past must never be forgotten. (Neutral)": "{@bold Tradition.} Le storie, le leggende e le canzoni del passato non devono mai essere dimenticate. (Neutro)",
	"{@bold Challenge.} Life is worth living when there are obstacles to overcome, problems to face, and changes to adapt to. (Chaotic)": "{@bold Challenge.} La vita vale la pena di essere vissuta quando ci sono ostacoli da superare, problemi da affrontare e cambiamenti a cui adattarsi. (Caotico)",
	"{@bold Expertise.} True knowledge and application of a skill is a mark of maturity and greatness. (Any)": "{@bold Expertise.} La vera conoscenza e l'applicazione di un'abilità sono un segno di maturità e di grandezza. (Qualsiasi)",
	"{@bold Order.} Through organization, planning, and forethought great success can be achieved - and I have more than enough time for all three. (Lawful)": "{@bold Order.} Attraverso l'organizzazione, la pianificazione e l'anticipazione si possono ottenere grandi successi, e io ho tempo a sufficienza per tutte e tre le cose. (Legale)",
	"{@bold Wisdom.}  By learning from other beings and being conscious of my acts, I can make my existence a boon to the universe. (Good)": "{@bold Wisdom.} Imparando dagli altri esseri ed essendo consapevole delle mie azioni, posso rendere la mia esistenza una manna per l'universo. (Bene)",
	"{@bold Mastery.} Control and domination over others ensures my existence and place in the world for eons to come. (Evil)": "{@bold Mastery.} Il controllo e il dominio sugli altri mi assicurano l'esistenza e il posto nel mondo per gli eoni a venire. (Male)",
	"I must find or follow the path to make myself mortal once more.": "Devo trovare o seguire il percorso per rendermi di nuovo mortale.",
	"They may not know of me, but I am fiercely protective of my mortal progeny.": "Forse non mi conoscono, ma sono ferocemente protettivo nei confronti della mia progenie mortale.",
	"I have been searching my whole life for the answer to a certain question.": "Ho cercato per tutta la vita la risposta a una certa domanda.",
	"There is an organization to which I am forever bound in service.": "C'è un'organizzazione alla quale sono legato per sempre nel servizio.",
	"I must atone for the acts I committed to gain immortality.": "Devo espiare le azioni che ho commesso per ottenere l'immortalità.",
	"I must accomplish some greater purpose that can only be achieved in a span much longer than a mortal life.": "Devo realizzare uno scopo più grande che può essere raggiunto solo in un arco di tempo molto più lungo di una vita mortale.",
	"I find it hard to take day to day matters seriously.": "Trovo difficile prendere sul serio le questioni quotidiane.",
	"I live in my past - my sorrows, glories, and achievements.": "Vivo nel mio passato - i miei dolori, le mie glorie e i miei successi.",
	"Past experience has taught me to be unusually suspicious or trusting of a race, nationality, or other group of individuals, despite current events that indicate change.": "L'esperienza passata mi ha insegnato ad essere insolitamente sospettoso o fiducioso nei confronti di una razza, nazionalità o altro gruppo di individui, nonostante gli eventi attuali indichino un cambiamento.",
	"They say I was on the wrong side of history, but so long as I live I will never concede defeat.": "Dicono che sono stato dalla parte sbagliata della storia, ma finché vivrò non ammetterò mai la sconfitta.",
	"My pride will probably lead to my destruction.": "Il mio orgoglio probabilmente mi porterà alla distruzione.",
	"I have trouble seeing mortals as more than temporary pawns.": "Ho difficoltà a vedere i mortali come qualcosa di più di pedine temporanee.",
	"You have dedicated your life to pursuit, revelation, and apprehension. Your training has taught you how to determine the truth of a matter through steady analysis and firm inquiry.": "Avete dedicato la vostra vita alla ricerca, alla rivelazione e alla comprensione. La vostra formazione vi ha insegnato a determinare la verità di una questione attraverso un'analisi costante e un'indagine decisa.",
	"As an investigator, determine how you apply your skills in the world. Do you work for the government, an organization, a private business, or do you operate your own enterprise? What caused you to take up the broader mantle of an adventurer?": "In qualità di investigatore, stabilite in che modo applicate le vostre competenze nel mondo. Lavorate per il governo, per un'organizzazione, per un'azienda privata o gestite una vostra impresa? Cosa vi ha spinto ad assumere il ruolo più ampio di avventuriero?",
	"{@skill Investigation}, and one from {@skill Insight} or {@skill Perception}": "{@skill Investigation}, e uno da {@skill Insight} o {@skill Perception}",
	"One type of {@item gaming set|phb}": "Un tipo di {@item gaming set|phb}",
	" A set of common clothes, a traveling longcoat. official detective's documents, a piece of evidence or memento from a cold case, a notebook, and a belt pouch containing 10 gp": " Un set di abiti comuni, un cappotto da viaggio, documenti ufficiali da detective, una prova o un ricordo di un caso irrisolto, un taccuino e un astuccio da cintura con 10 gp.",
	"As an investigator you may declare your profession, identifying yourself as one who is determined to ascertain truth. When proclaimed this can give a civilized creature pause, encourage them to flee, or cause them to be more willing to talk to you. This declaration may be accompanied by an official sigil which permits you to operate within the bounds of your government or organization, or your very disassociation with greater authorities may curry favor with creatures you converse with.": "Come investigatore potete dichiarare la vostra professione, identificandovi come uno che è determinato ad accertare la verità. Quando viene proclamata, questa dichiarazione può far riflettere una creatura civile, incoraggiarla a fuggire o renderla più disponibile a parlare con voi. Questa dichiarazione può essere accompagnata da un sigillo ufficiale che vi permette di operare entro i limiti del vostro governo o della vostra organizzazione, oppure la vostra stessa dissociazione dalle autorità più importanti può favorire le creature con cui parlate.",
	"An investigator who takes up the life of an adventurer expands their sphere of concern to the greater world, but still applies an investigative ethos in their travels.": "Un investigatore che intraprende la vita di un avventuriero espande la sua sfera di interesse al mondo più vasto, ma applica comunque un'etica investigativa nei suoi viaggi.",
	"I cannot abide injustice, and I will act out against it even when facing unfavorable odds.": "Non sopporto l'ingiustizia e agisco contro di essa anche quando mi trovo di fronte a probabilità sfavorevoli.",
	"I am always on the lookout for criminal activity.": "Sono sempre alla ricerca di attività criminali.",
	"I consider the facts carefully before I make any decision.": "Considero attentamente i fatti prima di prendere qualsiasi decisione.",
	"I have a fixation on determining the motives and psychology of others, even my closest friends.": "Ho la fissazione di determinare le motivazioni e la psicologia degli altri, anche dei miei amici più cari.",
	"My investigations have shown me enough of the world to know that I want no part of it.": "Le mie indagini mi hanno mostrato abbastanza del mondo per sapere che non voglio farne parte.",
	"I am used to helping out those who aren't as smart as I am, and I patiently explain anything and everything to others.": "Sono abituato ad aiutare chi non è intelligente come me e spiego pazientemente tutto e il contrario di tutto agli altri.",
	"I like to reserve all my knowledge until the most dramatic moment, so I can display it to others and dazzle them with my brilliance.": "Mi piace riservare tutte le mie conoscenze fino al momento più drammatico, in modo da poterle mostrare agli altri e abbagliarli con la mia genialità.",
	"I don't know much, but my hunches have never led me wrong in the past.": "Non ne so molto, ma le mie intuizioni non mi hanno mai portato fuori strada in passato.",
	"{@bold Community.} All acts must be in the interest of strengthening the welfare between people. (Good)": "{@bold Community.} Tutti gli atti devono essere nell'interesse di rafforzare il benessere tra le persone. (Buono)",
	"{@bold Greater Good.} Punishment of evil is the highest good. Procedure too often only plays the role of shackles and an excuse for inaction. (Chaotic)": "{@bold Greater Good.} La punizione del male è il bene più alto. La procedura troppo spesso svolge solo il ruolo di catene e di scusa per l'inazione. (Caotico)",
	"{@bold Prestige.}  Everything I do is targeted at increasing and showing my standing - it's all anyone can depend on. (Evil)": "{@bold Prestige.} Tutto ciò che faccio è mirato ad accrescere e mostrare la mia posizione: è l'unica cosa su cui si può contare. (Male)",
	"{@bold Logic.} There are no coincidences because everything can be explained. (Lawful)": "{@bold Logic.} Non esistono coincidenze perché tutto può essere spiegato. (Legittimo)",
	"{@bold Truth.} Lies always obscure beauty, and finding truth is like the clear peal of a bell. (Neutral)": "{@bold Truth.} Le bugie oscurano sempre la bellezza, e trovare la verità è come il chiaro suono di una campana. (Neutro)",
	"{@bold Challenge.} Wit, strength, and intelligence mean nothing until matched to trials of comparable power. (Any)": "{@bold Challenge.} L'astuzia, la forza e l'intelligenza non significano nulla se non vengono confrontate con prove di pari potenza. (Qualsiasi)",
	"There is a criminal in my past that got away, and I have sworn to bring them to justice.": "Nel mio passato c'è un criminale che è riuscito a scappare e ho giurato di consegnarlo alla giustizia.",
	"I became a detective to prevent a certain crime that I was the victim of in the past.": "Sono diventato detective per prevenire un certo crimine di cui sono stato vittima in passato.",
	"I've discovered the crime of a powerful person, and I've hidden the truth - for now.": "Ho scoperto il crimine di una persona potente e ho nascosto la verità, per ora.",
	"I firmly believe in the guiding precepts of my organization.": "Credo fermamente nei precetti guida della mia organizzazione.",
	"My town or city is my home, and I will fight to defend it.": "La mia città è la mia casa e mi batterò per difenderla.",
	"I owe everything to another detective who taught me everything I know.": "Devo tutto a un altro detective che mi ha insegnato tutto quello che so.",
	"I know the common people are criminals, and it is only by my harsh hand that they are controlled.": "So che la gente comune è criminale e che solo la mia mano severa la controlla.",
	"I enforce the law stringently, with no room for personal concerns or individual circumstance.": "Applico la legge in modo rigoroso, senza lasciare spazio a preoccupazioni personali o a circostanze individuali.",
	"I'm not averse to accepting a bit of money on the side for my hard work.": "Non sono contrario ad accettare un po' di soldi in cambio del mio duro lavoro.",
	"I obsess over my current case, to the detriment to all other aspects of my life.": "Sono ossessionato dal mio caso attuale, a scapito di tutti gli altri aspetti della mia vita.",
	"I would commit almost any crime to get to the bottom of a case.": "Commetterei quasi ogni crimine pur di arrivare in fondo a un caso.",
	"I overlook simple solutions in favor of complicated ones.": "Trascuro le soluzioni semplici a favore di quelle complicate.",
	"Your duty is to uphold laws. Before becoming an adventurer you presided over a court or tribunal, managing proceedings and sentencing criminals to punishments fit for their crimes. Your job required a deep understanding of the law which you used to resolve conflicts both clear-cut and indefinite.": "Il vostro compito è quello di far rispettare le leggi. Prima di diventare un avventuriero, presiedevi una corte o un tribunale, gestendo i procedimenti e condannando i criminali a pene adeguate ai loro crimini. Il tuo lavoro richiedeva una profonda conoscenza della legge, che hai usato per risolvere conflitti sia chiari che indefiniti.",
	"A scroll declaring your authority signed by a king or other official, a book of law, a formal uniform you wear to court, a set of common clothes, and a belt pouch containing 15 gp": "Una pergamena che dichiara la vostra autorità firmata da un re o da un altro funzionario, un libro di legge, un'uniforme formale da indossare a corte, un set di abiti comuni e un astuccio da cintura contenente 15 gp.",
	"You are familiar with the letter of the law and the workings of the courts. If you or your party gets into legal trouble, you are well equipped to represent them in a court of law. You may know of legal loopholes that will help your case, or have personal connections to legal professionals that can assist you.": "Conoscete la lettera della legge e il funzionamento dei tribunali. Se voi o il vostro assistito avete problemi legali, siete ben attrezzati per rappresentarlo in tribunale. Potreste essere a conoscenza di scappatoie legali che aiuterebbero il vostro caso o avere contatti personali con professionisti legali che possono assistervi.",
	"If in a foreign land, you are able to track down their system of laws you can learn the shape of their legal system after studying their laws for a single day.": "Se in un paese straniero siete in grado di rintracciare il loro sistema di leggi, potete imparare la forma del loro sistema legale dopo aver studiato le loro leggi per un solo giorno.",
	"A judge's career is centered on issues of right, wrong, and punishment. They are accustomed to being respected and in control.": "La carriera di un giudice è incentrata su questioni di giusto, sbagliato e punizione. Sono abituati ad essere rispettati e ad avere il controllo.",
	"I quote the law like a religious fanatic quotes scripture.": "Cito la legge come un fanatico religioso cita le scritture.",
	"I bang my weapon like a gavel whenever I want a rowdy group's attention.": "Faccio sbattere la mia arma come un martelletto ogni volta che voglio attirare l'attenzione di un gruppo di persone che si agitano.",
	"I remain impartial when making decisions, even where most would be influenced by biases and loyalties.": "Rimango imparziale quando prendo decisioni, anche quando la maggior parte sarebbe influenzata da pregiudizi e lealtà.",
	"Evidence is necessary to back up any claim.": "Le prove sono necessarie per sostenere qualsiasi affermazione.",
	"I insist on settling all disagreements through court proceedings, or as close to that as I can manage.": "Insisto nel voler risolvere tutti i disaccordi attraverso un procedimento giudiziario, o quanto più possibile vicino a questo.",
	"I have to hear all sides of a story, but I secretly hate listening to people whine about how unfairly they're treated.": "Devo ascoltare tutti i lati di una storia, ma segretamente detesto ascoltare le persone che si lamentano di essere trattate ingiustamente.",
	"I am happy to make sacrifices for the sake of fairness.": "Sono felice di fare sacrifici in nome dell'equità.",
	"I will not attack a person unless someone can prove they are doing something wrong.": "Non attaccherò una persona a meno che qualcuno non possa dimostrare che sta facendo qualcosa di sbagliato.",
	"{@bold Law.} I will follow the letter of the law always, no matter what I believe. (Lawful)": "{@bold Law.} Seguirò sempre la lettera della legge, indipendentemente da ciò in cui credo. (Legittimo)",
	"{@bold Justice.} My duty is to mete out punishments that are merited by their crimes. (Good)": "{@bold Justice.} Il mio dovere è quello di infliggere le punizioni meritate dai loro crimini. (Bene)",
	"{@bold Reform.} Laws can be corrupt, and I strive to free people from the bad ones. (Chaotic)": "{@bold Reform.} Le leggi possono essere corrotte e io mi sforzo di liberare le persone da quelle cattive. (Caotico)",
	"{@bold Punishment.} I will punish all those who have committed great evils. (Any)": "{@bold Punishment.} Punirò tutti coloro che hanno commesso grandi mali. (Qualsiasi)",
	"{@bold Control.} I enforce the law only where it benefits me. (Evil)": "{@bold Control.} Applico la legge solo quando mi è utile. (Male)",
	"{@bold Stability.} The purpose of law is to keep civilization from collapsing. The spirit of that goal is more important than the letter of the law. (Neutral)": "{@bold Stability.} Lo scopo della legge è evitare che la civiltà crolli. Lo spirito di questo obiettivo è più importante della lettera della legge. (Neutro)",
	"I once allowed a dangerous criminal to go free, and I don't plan to let them get away again.": "Una volta ho lasciato libero un pericoloso criminale e non intendo lasciarlo scappare di nuovo.",
	"All those who strive to uphold the law are my allies.": "Tutti coloro che si impegnano a difendere la legge sono miei alleati.",
	"I have sentenced an innocent man to a horrible punishment, and that guilt still haunts me.": "Ho condannato un uomo innocente a una pena orribile e il senso di colpa mi perseguita ancora.",
	"There is an ethical cause that I would give my life for.": "C'è una causa etica per la quale darei la vita.",
	"I dream of memorizing the laws of every civilization.": "Sogno di memorizzare le leggi di ogni civiltà.",
	"I am enamored with the legal system of my own culture, and want to spread its tenets everywhere.": "Sono innamorato del sistema giuridico della mia cultura e voglio diffondere i suoi principi ovunque.",
	"Mercy is a foreign concept to me.": "La misericordia è un concetto estraneo a me.",
	"I am unwilling to admit when I am wrong.": "Non sono disposto ad ammettere di aver sbagliato.",
	"I become unreasonably enraged at even the slightest injustice.": "Mi infurio irragionevolmente anche alla minima ingiustizia.",
	"I expect others to adhere to the law, but I am above it.": "Mi aspetto che gli altri rispettino la legge, ma io sono al di sopra di essa.",
	"If there isn't a law in the books to handle a dilemma, I can't make a decision.": "Se non c'è una legge nei libri per gestire un dilemma, non posso prendere una decisione.",
	"The punishments I deal are cruel and unusual.": "Le punizioni che tratto sono crudeli e inusuali.",
	"Your home is a place where the legal system gives prosecutors and defendants the right to hire a legal specialist to argue their case. You know the law as well as any judge, but your job is to use it to protect your client. Replace your History proficiency with Persuasion.": "La vostra casa è un luogo in cui il sistema legale dà ai procuratori e agli imputati il diritto di assumere uno specialista legale per discutere il loro caso. Conoscete la legge come qualsiasi altro giudice, ma il vostro compito è usarla per proteggere il vostro cliente. Sostituite l'abilità Storia con Persuasione.",
	"Nomads are people which have no single place to call home. Many travel with an entire community and carry with them rich cultures, but some travel in much smaller groups or alone. Nomads are seldom fully welcomed by larger, more static societies, which view them as outsiders and fear their otherness. But tinkers, itinerant healers, and theatre troupes are seldom turned away.": "I nomadi sono persone che non hanno un unico luogo da chiamare casa. Molti viaggiano con un'intera comunità e portano con sé una ricca cultura, ma altri viaggiano in gruppi molto più piccoli o da soli. I nomadi sono raramente accolti dalle società più grandi e statiche, che li considerano estranei e temono la loro alterità. Ma gli stagnini, i guaritori itineranti e le compagnie teatrali sono raramente respinti.",
	"A set of travelling clothes including a cloak, a staff, and a belt pouch containing 5 gp": "Un set di abiti da viaggio comprendente un mantello, un bastone e un astuccio da cintura contenente 5 gp.",
	"Unconnected as you are to any greater society, you survive by alternative means. Your lifestyle is characterized by your activities, which determines a second proficiency provided by this background. Below are examples; you may work with your DM to create a different nomadic type as needed.": "Non essendo legati a una società più grande, sopravvivete con mezzi alternativi. Il vostro stile di vita è caratterizzato dalle vostre attività, che determinano una seconda competenza fornita da questo background. Di seguito sono riportati alcuni esempi; potete collaborare con il vostro DM per creare un tipo di nomade diverso, a seconda delle necessità.",
	"Pastoralist (Animal Handling)": "Pastoralista (manipolazione di animali)",
	"Hunter-gatherer (Survival)": "Cacciatore-raccoglitore (Sopravvivenza)",
	"Performer (Performance)": "Performer (Performance)",
	"Healer (Medicine)": "Guaritore (Medicina)",
	"Raider (Athletics)": "Raider (Atletica)",
	"Craftsman (Expert Craftsman*)": "Artigiano (Artigiano esperto*)",
	"Con Artist (Deception)": "Artista della truffa (inganno)",
	"Merchant (Persuasion)": "Mercante (Persuasione)",
	"Prophet (Religion)": "Profeta (religione)",
	"Chronicler (History)": "Cronista (Storia)",
	"Your unceasing travel of the world has allowed you to glean insights and connections into settlements you travel to. Work with your DM to determine where you have travelled in your past, if only generally. When you visit a settlement you have visited before, you know one local who can point you toward a good place to stay a night.": "Il vostro incessante viaggiare per il mondo vi ha permesso di acquisire intuizioni e connessioni con gli insediamenti in cui viaggiate. Lavorate con il vostro DM per determinare dove avete viaggiato in passato, anche solo genericamente. Quando visitate un insediamento che avete già visitato, conoscete un abitante del luogo che può indicarvi un buon posto dove passare la notte.",
	"When you visit a settlement you have not visited before, you may spend 10 minutes observing the new location. If you do, the DM provides you with one significant observation about the location's culture. You may glean one new piece of information each day.": "Quando visitate un insediamento che non avete mai visitato prima, potete dedicare 10 minuti all'osservazione del nuovo luogo. Se lo fate, il DM vi fornisce un'osservazione significativa sulla cultura del luogo. Potete raccogliere una nuova informazione ogni giorno.",
	"Nomads are continually at the outside of larger society, which separates them from many conventional social norms and customs.": "I nomadi sono continuamente all'esterno della società, il che li separa da molte norme e usanze sociali convenzionali.",
	"I am slow to trust people that are not members of my social group.": "Sono lento a fidarmi delle persone che non fanno parte del mio gruppo sociale.",
	"I place no stock in wealthy or well-mannered folk. High-minded values and ideas teach you nothing about the world as it is.": "Non do importanza alle persone ricche o ben educate. I valori e le idee elevate non insegnano nulla sul mondo così com'è.",
	"I'm full of witty aphorisms and have a proverb for every occasion.": "Sono pieno di aforismi arguti e ho un proverbio per ogni occasione.",
	"I travel incessantly because no place could bear to keep me for very long.": "Viaggio incessantemente perché nessun luogo può sopportare di tenermi a lungo.",
	"I never feel satisfied in one place for long, and I quickly feel the need to move on.": "Non mi sento mai soddisfatta di stare a lungo in un posto e sento subito il bisogno di spostarmi.",
	"I don't mind fleecing someone if they don't know the true price of what they seek.": "Non mi importa di derubare qualcuno se non conosce il vero prezzo di ciò che cerca.",
	"I feel that I must share my gifts with all places in the world, not just one land or kingdom.": "Sento che devo condividere i miei doni con tutti i luoghi del mondo, non solo con una terra o un regno.",
	"I enjoy travelling to new lands and making new friends over a flagon of ale.": "Mi piace viaggiare in nuove terre e fare nuove amicizie davanti a un boccale di birra.",
	"{@bold Tradition.} The long standing traditions of my people must be honored and upheld. (Lawful)": "{@bold Tradition.} Le tradizioni di lunga data del mio popolo devono essere onorate e mantenute. (Legittimo)",
	"{@bold Community.} We have to take care of each other, because no one else is going to do it. (Good)": "{@bold Community.} Dobbiamo prenderci cura gli uni degli altri, perché nessun altro lo farà. (Bene)",
	"{@bold Creativity.} The world is in need of new ideas and bold action. (Chaotic)": "{@bold Creativity.} Il mondo ha bisogno di nuove idee e di azioni coraggiose. (Caotico)",
	"{@bold Loyalty.} I do not give my word of friendship easily, but when I do it is for life. (Any)": "{@bold Loyalty.} Non do facilmente la mia parola di amicizia, ma quando la do è per tutta la vita. (Qualsiasi)",
	"{@bold Live and Let Live.} Meddling in the affairs of others only causes trouble. (Neutral)": "{@bold Live and Let Live.} L'intromissione negli affari degli altri causa solo problemi. (Neutro)",
	"{@bold Retribution.} Those that have wronged me in the past will suffer in the way that I have suffered. (Evil)": "{@bold Retribution.} Coloro che mi hanno fatto un torto in passato soffriranno come ho sofferto io. (Male)",
	"I would do anything for the members of my nomadic community.": "Farei qualsiasi cosa per i membri della mia comunità nomade.",
	"I suffer awful visions of a coming disaster and will do anything to prevent it.": "Ho terribili visioni di un disastro imminente e farei di tutto per evitarlo.",
	"I will bring down terrible wrath on the evildoers who destroyed my family.": "Farò scendere un'ira terribile sui malfattori che hanno distrutto la mia famiglia.",
	"I am on the run from a greater power than myself, and if I stop moving then they might find me.": "Sono in fuga da un potere più grande di me e se smetto di muovermi potrebbero trovarmi.",
	"No one else should have to endure the hardships I've been through.": "Nessun altro dovrebbe sopportare le difficoltà che ho vissuto io.",
	"I'll never fully trust anyone other than myself.": "Non mi fiderò mai completamente di qualcuno che non sia io stesso.",
	"I turn tail when things look bad.": "Quando le cose si mettono male, io mi giro dall'altra parte.",
	"If there's a plan, I'll forget it. If I don't forget it, I'll ignore it.": "Se c'è un piano, lo dimentico. Se non lo dimentico, lo ignoro.",
	"I believe that my profession is the most important craft to pursue, above all other ideals.": "Credo che la mia professione sia il mestiere più importante da portare avanti, al di sopra di ogni altro ideale.",
	"I disdain the laws of other societies, and I have no compunctions against breaking them at a whim.": "Disprezzo le leggi di altre società e non ho remore a infrangerle per capriccio.",
	"I am deeply mistrustful of the members and customs of other societies.": "Sono profondamente diffidente nei confronti dei membri e delle usanze di altre società.",
	"You understand wealth, power, and privilege - you just never had any of it yourself. Those with noble titles, merchant empires, and large castles need people to take care of their day-to-day affairs, and you know that life well.": "Capite la ricchezza, il potere e i privilegi, solo che non ne avete mai avuti. Chi ha titoli nobiliari, imperi mercantili e grandi castelli ha bisogno di persone che si occupino dei loro affari quotidiani, e voi conoscete bene questa vita.",
	"You lived -or live—your life in service to a family of middle or higher class. You are more familiar than most with the ins, outs, and back roads of the upper crust of society. Interacting with the rich and powerful has taught you much about their world and given you some keen and humble insights into human nature.": "Avete vissuto - o vivete - la vostra vita al servizio di una famiglia di classe media o superiore. Avete più dimestichezza della maggior parte degli altri con i luoghi e le strade secondarie dell'alta borghesia. L'interazione con i ricchi e i potenti vi ha insegnato molto sul loro mondo e vi ha dato una visione acuta e umile della natura umana.",
	"Work with your DM to determine your place of service in the world and the master who you've served. Are you an indentured servant, working off the final years of debt to an unkind master? Do you serve your master's family, just as your ancestors served them before you? Do you hope to rise in your position of service in the household over a number of years, or is this only temporary work for you?": "Lavorate con il vostro DM per determinare il vostro posto di servizio nel mondo e il padrone che avete servito. Siete un servo indentitario, che sta pagando gli ultimi anni di debito con un padrone scortese? Servite la famiglia del vostro padrone, così come i vostri antenati hanno servito loro prima di voi? Sperate di crescere nella vostra posizione di servizio all'interno della famiglia nel corso degli anni, o questo per voi è solo un lavoro temporaneo?",
	"Choose two from {@skill Athletics}, {@skill Insight}, and {@skill Perception}": "Sceglietene due tra {@skill Athletics}, {@skill Insight} e {@skill Perception}.",
	"A set of serving clothes, a set of common clothes, a gaming set (your choice), a token of your service (e.g., embroidered napkin, contract of service, stolen silverware), and a belt pouch containing 10 gp.": "Un set di abiti da servizio, un set di abiti comuni, un set da gioco (a scelta), un segno del vostro servizio (ad esempio, un tovagliolo ricamato, un contratto di servizio, un'argenteria rubata) e un astuccio da cintura contenente 10 gp.",
	"The serving duties of most households are in a hierarchy based on merit and years served.": "Le mansioni di servizio nella maggior parte delle famiglie sono gerarchizzate in base al merito e agli anni di servizio.",
	"Butler": "Maggiordomo",
	"Housekeeper": "Governante",
	"Groundskeeper": "Giardiniere",
	"Field Hand": "Mano di campo",
	"Chauffeur": "Autista",
	"Child Rearer": "Rivelatore di bambini",
	"Bodyguard": "Guardia del corpo",
	"Menial Laborer": "Operaio",
	"Sex Worker": "Lavoratrice del sesso",
	"Interacting with upper classes takes a certain amount of tact, understanding, and deft side-stepping. It also fuels a special kind of camaraderie with the serving class, no matter who they serve. If you interact with nobility, then you know how to give them shows of deference and respect that they expect from those of lower status. If you interact with the serving class, you can use your similar experience to ingratiate yourself to them and cause them to interact with you more favorably.": "Interagire con le classi superiori richiede una certa dose di tatto, comprensione e abilità nel mettersi di traverso. Inoltre, alimenta un tipo speciale di cameratismo con la classe dei servitori, a prescindere da chi servano. Se si interagisce con la nobiltà, si sa come mostrare la deferenza e il rispetto che ci si aspetta da chi è di rango inferiore. Se interagite con la classe servile, potete usare la vostra esperienza simile per ingraziarvela e indurla a interagire con voi in modo più favorevole.",
	"Life as a servant shapes you -some find a good place in their service, some are broken by it, and some chafe against it all their lives.": "La vita da servitore ti forma: alcuni trovano un buon posto nel loro servizio, altri ne sono distrutti, altri ancora lo contrastano per tutta la vita.",
	"I've scraped shit from a wooden floor and eaten food that was unfit for my master's table. I'm not afraid to stoop down a bit to get things done.": "Ho raschiato merda da un pavimento di legno e ho mangiato cibo non adatto alla tavola del mio padrone. Non ho paura di abbassarmi un po' per fare le cose.",
	"Service to something greater than myself allows me a place and purpose in the world.": "Il servizio a qualcosa di più grande di me mi permette di avere un posto e uno scopo nel mondo.",
	"I placed myself in service to a noble because I find the world of finery, status, and extravagance to be thrilling and I wanted to be closer to it.": "Mi sono messo al servizio di un nobile perché trovo che il mondo della raffinatezza, dello status e della stravaganza sia entusiasmante e volevo esservi più vicino.",
	"I know that nobles are no different than the common folk, because I've changed noble diapers and seen great men die to common illness.": "So che i nobili non sono diversi dalla gente comune, perché ho cambiato pannolini a nobili e ho visto grandi uomini morire per malattie comuni.",
	"As a rule, I enjoy serving others and allowing my assistance to guide them in their pursuits.": "Di norma, mi piace servire gli altri e lasciare che il mio aiuto li guidi nelle loro attività.",
	"I'd been in service to one family for most of my life, and now that I am free I will make the most of my new life.": "Sono stata al servizio di una famiglia per la maggior parte della mia vita, e ora che sono libera sfrutterò al meglio la mia nuova vita.",
	"No matter the company I keep or the situation I find myself in, I will hold myself to the laws of propriety.": "Indipendentemente dalla compagnia che frequento o dalla situazione in cui mi trovo, mi atterrò alle leggi della correttezza.",
	"When something needs to be done, hard work and diligence are better than doing a sloppy job.": "Quando si deve fare qualcosa, il lavoro duro e la diligenza sono meglio di un lavoro approssimativo.",
	"{@bold Respect.} Respect is due because all people, regardless of station, deserve to be treated with honor. (Good)": "{@bold Respect.} Il rispetto è dovuto perché tutte le persone, indipendentemente dalla loro posizione, meritano di essere trattate con onore. (Bene)",
	"{@bold Dignity.} More than anything else, I will not abide a stain on my character or a question about my moral standing. (Any)": "{@bold Dignity.} Più di ogni altra cosa, non sopporterò una macchia sul mio carattere o un dubbio sulla mia moralità. (Qualsiasi)",
	"{@bold Loyalty.} I do not give my word, service, or friendship easily, but when I do it is for life. (Lawful)": "{@bold Loyalty.} Non do facilmente la mia parola, il mio servizio o la mia amicizia, ma quando lo faccio è per tutta la vita. (Legittimo)",
	"{@bold Excellence.} In all things, I take a certain pride in a job well done and mastery of one's work. (Neutral)": "{@bold Excellence.} In tutte le cose, sono orgoglioso di un lavoro ben fatto e della padronanza del proprio lavoro. (Neutro)",
	"{@bold Independence.} I know that those I served are no better than those serving, and I seek to break down those barriers of thought and act. (Chaotic)": "{@bold Independence.} So che coloro che ho servito non sono migliori di coloro che stanno servendo e cerco di abbattere queste barriere di pensiero e di azione. (Caotico)",
	"{@bold Power.} By being a cunning counselor and firm servant, I can gain power through those that I serve - by any means necessary. (Evil)": "{@bold Power.} Essendo un astuto consigliere e un fermo servitore, posso ottenere il potere attraverso coloro che servo, con ogni mezzo necessario. (Male)",
	"Nothing is more important than service to my master's family.": "Niente è più importante del servizio alla famiglia del mio padrone.",
	"I am the last remaining person that knows my masters' secret, and I must act upon it.": "Sono l'ultima persona rimasta a conoscere il segreto dei miei padroni e devo agire di conseguenza.",
	"I am in love with a noble from a house that I served in, and I would do anything to keep their safety.": "Sono innamorata di un nobile di una casa in cui ho prestato servizio, e farei di tutto per mantenere la loro sicurezza.",
	"I will get revenge on the evil forces that destroyed my master's family line.": "Mi vendicherò delle forze del male che hanno distrutto la linea di famiglia del mio padrone.",
	"No one in my family ever had their names inscribed in legend - it is up to me to start a tradition of greatness.": "Nessuno nella mia famiglia ha mai avuto il proprio nome iscritto nella leggenda: spetta a me iniziare una tradizione di grandezza.",
	"I have a responsibility to support and fight for the common folk, not the nobles.": "Ho la responsabilità di sostenere e combattere per la gente comune, non per i nobili.",
	"Because of my years of service to difficult masters, I behave as though I am inferior to others around me.": "A causa dei miei anni di servizio a maestri difficili, mi comporto come se fossi inferiore agli altri intorno a me.",
	"I hear veiled references to my inferior status in every word offered by nobles, and I am quick to anger towards them.": "Sento velati riferimenti alla mia condizione di inferiorità in ogni parola pronunciata dai nobili e mi arrabbio subito nei loro confronti.",
	"Unless it is really important to me, I tend to allow others to make my decisions for me.": "A meno che non sia davvero importante per me, tendo a lasciare che siano gli altri a decidere per me.",
	"I can't help myself- sometimes I steal small, expensive items that I believe no one will miss.": "Non posso farne a meno: a volte rubo piccoli oggetti costosi che credo non mancheranno a nessuno.",
	"I expect others to hold themselves to high standards of code and propriety, and look down on those that fall short of my expectations.": "Mi aspetto che gli altri si attengano a standard elevati di codice e correttezza e guardo con disprezzo a coloro che non soddisfano le mie aspettative.",
	"Most of the time, I want to only do the bare minimum to avoid the displeasure or ire of those more powerful than me.": "Il più delle volte, voglio fare solo il minimo indispensabile per evitare il dispiacere o l'ira di chi è più potente di me.",
	"You spent your labor working at much the same job as any other servant, but you were not paid for your labor and your very body was owned by another. Most institutions of slavery allow for other debasements to be visited upon its slaves.": "Il vostro lavoro era più o meno uguale a quello di qualsiasi altro servo, ma non eravate pagati per il vostro lavoro e il vostro stesso corpo era di proprietà di un altro. La maggior parte delle istituzioni di schiavitù permette che altri svilenti vengano inflitti ai suoi schiavi.",
	"If you are currently a slave, you have a master which the legal system dictates you must answer to. If you are free, you start with documents proving your freedom as your token of service. In any case, you start with only 2 gp.": "Se siete attualmente schiavi, avete un padrone a cui il sistema legale vi impone di rispondere. Se siete liberi, iniziate con documenti che attestano la vostra libertà come pegno di servizio. In ogni caso, si inizia con soli 2 gp.",
	"You live your life as a mediator, diviner, storyteller, healer, and psychopomp. Among your people you serve as a carrier of traditions and conduit of archaic wisdom. A shaman performs spiritual services for their community, paying obeisance to those spirits that will provide boons, and doing combat with spirits that would cause harm.": "Vivi la tua vita come mediatore, rabdomante, narratore, guaritore e psicopompo. Tra la tua gente sei un portatore di tradizioni e un tramite per la saggezza arcaica. Uno sciamano svolge servizi spirituali per la propria comunità, prestando obbedienza agli spiriti che forniscono benefici e combattendo con gli spiriti che causano danni.",
	"Choose two from {@skill Arcana}, {@skill Nature}, {@skill Medicine}, and {@skill Religion}": "Sceglietene due tra {@skill Arcana}, {@skill Nature}, {@skill Medicine} e {@skill Religion}.",
	"{@item Herbalism kit|phb}, {@item poisoner's kit|phb}, two sacred ritual items, and a belt pouch containing 5 gp": "{@item Herbalism kit|phb}, {@item poisoner's kit|phb}, due oggetti rituali sacri e un astuccio da cintura contenente 5 gp",
	"As a shaman, you have learned to revere all spirits, but your learning is typically characterized by one type.": "Come sciamano, avete imparato a venerare tutti gli spiriti, ma il vostro apprendimento è tipicamente caratterizzato da un tipo.",
	"Ancestral": "Ancestrale",
	"Plant": "Impianto",
	"Animal": "Animale",
	"Archetypal": "Archetipico",
	"Elemental": "Elementare",
	"Undead": "Non morti",
	"Astral": "Astrale",
	"Fiend": "Demone",
	"Celestial": "Celeste",
	"Your knowledge of a variety of spirits increases your ability to interact with them. If confronted by any intelligent spirit (as listed above), you can invoke the ancient ways of communion between your kind and theirs. You make a great display of respect and tradition, and the entity is inclined to be more favorable to you and your party. Communing gives an opening: an intelligent spirit may give a chance to talk, a friendly spirit may be more helpful, and a hostile spirit may rethink a violent act.": "La conoscenza di una varietà di spiriti aumenta la capacità di interagire con loro. Se vi trovate di fronte a uno spirito intelligente (come quello elencato sopra), potete invocare le antiche vie di comunione tra la vostra specie e la loro. In questo modo si dà una grande dimostrazione di rispetto e tradizione, e l'entità è propensa a essere più favorevole a voi e al vostro gruppo. La comunione offre un'apertura: uno spirito intelligente può dare la possibilità di parlare, uno spirito amichevole può essere più disponibile e uno spirito ostile può ripensare a un atto violento.",
	"Shamanistic practices are employed to preserve social order and benefit individuals in your society.": "Le pratiche sciamaniche sono impiegate per preservare l'ordine sociale e portare benefici agli individui della società.",
	"I am deeply reverent of the spiritual world - people and cities are not important in comparison.": "Ho una profonda venerazione per il mondo spirituale: le persone e le città non sono importanti al confronto.",
	"The spirit world is a terrible and brutal place, and so am I.": "Il mondo degli spiriti è un luogo terribile e brutale, e lo sono anch'io.",
	"I have faced oppression for my beliefs, and I am reticent to express them.": "Ho affrontato l'oppressione per le mie convinzioni e sono reticente a esprimerle.",
	"Tradition is the backbone of any society, and following it gives much benefit.": "La tradizione è la spina dorsale di ogni società e seguirla dà molti benefici.",
	"The spirits are in control of our fate and we only act out the part.": "Gli spiriti hanno il controllo del nostro destino e noi recitiamo solo la parte.",
	"The spirits have taught me to be tolerant and understanding of all creatures.": "Gli spiriti mi hanno insegnato a essere tollerante e comprensivo verso tutte le creature.",
	"Mortal life is less real and important than the world of the spirits.": "La vita terrena è meno reale e importante del mondo degli spiriti.",
	"{@bold Tradition.} The ancient traditions of my ancestors must be honored and upheld. (Lawful)": "{@bold Tradition.} Le antiche tradizioni dei miei antenati devono essere onorate e mantenute. (Legittimo)",
	"{@bold Wild.} Nature abhors a wall. (Chaotic)": "{@bold Wild.} La natura aborre il muro. (Caotico)",
	"{@bold Wisdom.} The path to power and improvement is through the understanding of ancient wisdom. (Any)": "{@bold Wisdom.} La via del potere e del miglioramento passa attraverso la comprensione dell'antica saggezza. (Qualsiasi)",
	"{@bold Power.} Communion with the spirits can offer the path toward power and domination. (Evil)": "{@bold Power.} La comunione con gli spiriti può offrire la strada verso il potere e il dominio. (Male)",
	"{@bold Balance.} Both the mundane and spiritual world seek balance in all things. (Neutral)": "{@bold Balance.} Sia il mondo mondano che quello spirituale cercano l'equilibrio in tutte le cose. (Neutro)",
	"{@bold Greater Good.}  It is my duty to use my abilities to help people and assist the ailing. (Good)": "{@bold Greater Good.} È mio dovere usare le mie capacità per aiutare le persone e assistere i malati. (Bene)",
	"I must always protect my homeland and my people.": "Devo sempre proteggere la mia patria e il mio popolo.",
	"Protection of the spirits and the natural order is paramount.": "La protezione degli spiriti e dell'ordine naturale è fondamentale.",
	"I sold my soul for greater deeds and power. I hope to do great deeds and win it back.": "Ho venduto la mia anima in cambio di azioni e potere più grandi. Spero di compiere grandi azioni e di riconquistarla.",
	"My life is my devotion to my people and their traditions.": "La mia vita è la devozione al mio popolo e alle sue tradizioni.",
	"I have been entrusted with a powerful secret, and I must not let it fall into the wrong hands.": "Mi è stato affidato un potente segreto e non devo permettere che cada nelle mani sbagliate.",
	"I find it hard to take worldly matters seriously.": "Trovo difficile prendere sul serio le questioni mondane.",
	"I only value the needs of my tribe and I do not care for other civilizations.": "Do importanza solo ai bisogni della mia tribù e non mi interessano le altre civiltà.",
	"The spirits often interfere with my life and request things of me.": "Gli spiriti spesso interferiscono con la mia vita e mi chiedono delle cose.",
	"I am in awe of the spirits and am afraid to act against them.": "Ho soggezione degli spiriti e ho paura di agire contro di loro.",
	"I am flighty and prone to distraction.": "Sono volubile e incline alla distrazione.",
	"I am deeply mistrustful of members of other faiths.": "Sono profondamente diffidente nei confronti dei membri di altre fedi.",
	"You have spent your life in service of preparing, interring, and protecting the dead. You tend to the dead, preparing corpses in a manner in keeping with your craft and preferred by the family of the deceased. The handling of the dead is taboo in many societies, so the undertaker's role is to do what others would not - many find themselves shunned by the people they serve. Though undertakers may be ridiculed and ignored, they are a necessary part of their communities.": "Avete trascorso la vostra vita al servizio della preparazione, dell'inumazione e della protezione dei morti. Vi occupate dei morti, preparando i cadaveri nel modo più consono al vostro mestiere e preferito dalla famiglia del defunto. La manipolazione dei morti è un tabù in molte società, quindi il ruolo dell'impresario funebre è quello di fare ciò che gli altri non farebbero - molti si ritrovano ad essere evitati dalle persone che servono. Anche se i becchini possono essere ridicolizzati e ignorati, sono una parte necessaria delle loro comunità.",
	"A holy symbol (a gift to you when you became an undertaker), a hammer, a set of fine clothes, a small knife, a vial of perfume, a needle, thread, and a belt pouch containing 15 gp.": "Un simbolo sacro (regalatovi quando siete diventati becchini), un martello, un set di abiti eleganti, un coltellino, una fiala di profumo, un ago, del filo e un astuccio da cintura contenente 15 gp.",
	"While most are repulsed by or shy away from it, you have made your living handling the dead. You are familiar with the religious rites, funerary services, and corpse treatments of most societies. Your experience often results in you having unquestioned access to unsavory places, such as crime-scenes, morgues, and cemeteries. In addition, due to the unpleasant nature of your trade you are less likely to attract scorn for possession of corpses, bones, and other normally taboo items.": "Mentre la maggior parte delle persone ne è disgustata o ne rifugge, voi vi siete guadagnati da vivere maneggiando i morti. Avete familiarità con i riti religiosi, i servizi funebri e il trattamento dei cadaveri della maggior parte delle società. La vostra esperienza vi porta spesso ad avere accesso indiscusso a luoghi poco raccomandabili, come scene del crimine, obitori e cimiteri. Inoltre, data la natura sgradevole del vostro mestiere, è meno probabile che vi attiriate il disprezzo per il possesso di cadaveri, ossa e altri oggetti normalmente tabù.",
	"An undertaker is defined by the place held in their community and the expertise of their craft.": "Un impresario di pompe funebri è definito dal posto che occupa nella sua comunità e dalla competenza del suo mestiere.",
	"I do not believe that all things in life are worth suffering for.": "Non credo che nella vita valga la pena soffrire per tutte le cose.",
	"I pay no mind to others' status and wealth.": "Non bado allo status e alla ricchezza degli altri.",
	"My trade is my art. Through my art I can provide warmth, sympathy and understanding from those of the deceased.": "Il mio mestiere è la mia arte. Attraverso la mia arte posso dare calore, simpatia e comprensione a chi è deceduto.",
	"I am constantly aware of my own mortality, and it terrifies me.": "Sono costantemente consapevole della mia mortalità e questo mi terrorizza.",
	"I have internalized my community's scorn.": "Ho interiorizzato il disprezzo della mia comunità.",
	"I prefer the company of the dead to the living.": "Preferisco la compagnia dei morti a quella dei vivi.",
	"The living are not so bad - it's the faces of the dead that haunt me.": "I vivi non sono poi così male: sono i volti dei morti che mi perseguitano.",
	"I will not mourn for the dead, but celebrate the life they endured.": "Non piangerò i morti, ma celebrerò la vita che hanno sopportato.",
	"{@bold Tradition.} The traditions and knowledge of my craft must be continued through myself and spread to others (Lawful)": "{@bold Tradition.} Le tradizioni e la conoscenza del mio mestiere devono essere portate avanti attraverso me stesso e diffuse ad altri (Legittimo)",
	"{@bold Generosity.} I will gladly pay out of my own pocket for the proper preparation and burial for those who can afford none. (Good)": "{@bold Generosity.} Pagherò volentieri di tasca mia per una preparazione e una sepoltura adeguata per coloro che non possono permettersela. (Bene)",
	"{@bold Community.} To those who die, and have none to attend, I will stand at their wake to lay their soul to rest. (Neutral)": "{@bold Community.} Per coloro che muoiono e non hanno nessuno che li assista, mi presenterò alla loro veglia per far riposare la loro anima. (Neutro)",
	"{@bold Fairness.} Before death, even the highest of elven lords and the lowest of peasants are judged equally. (Any)": "{@bold Fairness.} Prima della morte, anche il più alto dei signori elfici e il più basso dei contadini vengono giudicati allo stesso modo. (Qualsiasi)",
	"{@bold Freedom.} The nature of my trade lets me freely partake in the taboos of my craft. (Chaotic)": "{@bold Freedom.} La natura del mio mestiere mi permette di partecipare liberamente ai tabù del mio mestiere. (Caotico)",
	"{@bold Power.} The bones and bodies of my craft will continue to serve me in this life and into the next. (Evil)": "{@bold Power.} Le ossa e i corpi del mio mestiere continueranno a servirmi in questa vita e nella prossima. (Male)",
	"I owe my training to my family, and the skill they gave to me will not pass from this world when it's my time to go.": "Devo la mia formazione alla mia famiglia, e l'abilità che mi hanno dato non passerà da questo mondo quando sarà il mio momento di andare.",
	"My job has a complex importance in the world, and I know that I must put all dead that I encounter to rest.": "Il mio lavoro ha un'importanza complessa nel mondo e so che devo mettere a tacere tutte le morti che incontro.",
	"It is my duty to protect the dead from mutilation, desecration, and defilement.": "È mio dovere proteggere i morti dalla mutilazione, dalla profanazione e dall'imbrattamento.",
	"I feel compelled to work to preserve and improve the cemeteries that I come across in my travels.": "Mi sento in dovere di lavorare per preservare e migliorare i cimiteri che incontro nei miei viaggi.",
	"I have an affinity for the dead, but I am sworn to hate the undead in all its forms.": "Ho un'affinità con i morti, ma ho giurato di odiare i non morti in tutte le loro forme.",
	"I feel an intimate affinity with those that have lost, as I have also felt their pain.": "Sento un'intima affinità con coloro che hanno perso, perché ho provato anch'io il loro dolore.",
	"I've spend so much time around death that I have no qualms with bringing it to others.": "Ho passato così tanto tempo in mezzo alla morte che non mi faccio scrupoli a portarla agli altri.",
	"I am socially inept at interacting with the living.": "Sono socialmente incapace di interagire con i vivi.",
	"I believe that bodies are, essentially, meat - even when they are living.": "Credo che i corpi siano essenzialmente carne, anche quando sono vivi.",
	"I steal from the dead - what good will money do them in the afterlife?": "Rubo ai morti: a cosa servirà il denaro nell'aldilà?",
	"I overindulge in the delights of the world to make up for the dead who cannot.": "Mi concedo troppo alle delizie del mondo per compensare i morti che non possono farlo.",
	"I become irrationally angry at those who speak ill of the recently deceased.": "Mi arrabbio irrazionalmente con chi parla male dei defunti recenti."
}