{
	"One language of your choice.": "Une langue de votre choix.",
	"A wooden training sword, a set of {@item traveler's clothes|phb}, a cloak, a {@item shovel|phb}, a {@item crowbar|phb}, a trophy from your first adventure, and a small {@item pouch|phb} containing 15gp.": "Une épée d'entraînement en bois, un ensemble de {@item traveler's clothes|phb}, une cape, un {@item shovel|phb}, un {@item crowbar|phb}, un trophée de votre première aventure, et un petit {@item pouch|phb} contenant 15gp.",
	"You can always find a job, but somehow you can never find a place to sleep. People know you're good for the work, but the fact that you are indicates that you're probably not the sort of person they want to have around. People view adventurers in a mixed light with conflicting values. On the one hand, most adventurers are nothing more than murderous, grave-robbing vagrants. On the other hand, who else will rob that grave and murder those local bullies for you? Most common folk consider adventurers to be dangerous, unpredictable, and probably insane... But in a world filled with slavers, mad cults, dragons, walking dead, pit fiends, and extradimensional horrors, just about everyone could find a use for a psychotic sell-sword. Adventurers who survive and reach higher renown may find they have a small following of supporters or fans, but even they may cringe at the idea of that adventurer spending an evening in their home. Most adventurers by profession are members of an adventurers guild through which they can readily attain professional work and contacts in the field.": "Vous pouvez toujours trouver un emploi, mais vous ne pouvez jamais trouver un endroit où dormir. Les gens savent que vous êtes bon pour le travail, mais le fait que vous le soyez indique que vous n'êtes probablement pas le genre de personne qu'ils veulent avoir dans leur entourage. Les gens voient les aventuriers sous un jour mitigé, avec des valeurs contradictoires. D'un côté, la plupart des aventuriers ne sont rien d'autre que des vagabonds meurtriers et profanateurs de tombes. D'un autre côté, qui d'autre que vous volera cette tombe et tuera ces brutes locales pour vous ? La plupart des gens ordinaires considèrent les aventuriers comme dangereux, imprévisibles, et probablement fous... Mais dans un monde rempli d'esclavagistes, de cultes fous, de dragons, de morts-vivants, de monstres de fosse et d'horreurs extradimensionnelles, tout le monde peut trouver l'utilité d'un vendeur d'épée psychotique. Les aventuriers qui survivent et qui atteignent une plus grande renommée peuvent avoir un petit nombre de partisans ou de fans, mais même eux peuvent reculer à l'idée que cet aventurier passe une soirée chez eux. La plupart des aventuriers de profession sont membres d'une guilde d'aventuriers grâce à laquelle ils peuvent facilement obtenir un travail professionnel et des contacts sur le terrain.",
	"No adventurer is as great as the party, for no adventurer is quite alike. They must depend on the unique talents and tactics of their party to succeed in their dangerous world.": "Aucun aventurier n'est aussi grand que son groupe, car aucun aventurier ne se ressemble. Ils doivent compter sur les talents et les tactiques uniques de leur groupe pour réussir dans ce monde dangereux.",
	"The Brains": "Les cerveaux",
	"The Muscle": "Le muscle",
	"The Professional": "Le professionnel",
	"The Coin": "La pièce",
	"The Sneak": "The Sneak",
	"Adventurers are quite the varied lot, and ascribing any common traits to them beyond \"they adventure\" is difficult.": "Les aventuriers sont très diversifiés et il est difficile de leur attribuer des caractéristiques communes autres que \"ils s'aventurent\".",
	"I speak with an accent nobody recognizes.": "Je parle avec un accent que personne ne reconnaît.",
	"I look at the ceiling every time I enter a room, even if I was just there five seconds ago.": "Je regarde le plafond chaque fois que j'entre dans une pièce, même si j'y étais il y a cinq secondes.",
	"I assume every job is a trap.": "Je suppose que chaque emploi est un piège.",
	"I take notes about everyone and everything I encounter everywhere I go.": "Je prends des notes sur tout ce que je rencontre partout où je vais.",
	"I leave marks for myself wherever I go, as messages to myself when I return. Their meaning is known only by me.": "Je me laisse des traces partout où je vais, comme des messages à moi-même lorsque je reviens. Leur signification n'est connue que de moi.",
	"I tell stories about my adventures to anyone who will listen. Even tales of woe and disaster are retold with enthusiasm!": "Je raconte mes aventures à qui veut bien m'écouter. Même les histoires de malheur et de désastre sont racontées avec enthousiasme !",
	"I am more accustomed to life on the road or underground than in a settlement or my actual \"home\".": "Je suis plus habitué à la vie sur la route ou dans le métro que dans une colonie ou dans ma \"maison\" actuelle.",
	"I only respect other adventurers.": "Je ne respecte que les autres aventuriers.",
	"{@b Virtue.} I am the sword of virtue for those in need! (Good)": "{@b Virtue.} Je suis l'épée de la vertu pour ceux qui en ont besoin ! (Bon)",
	"{@b Curiosity.} If the job is interesting, I'm in! (Neutral)": "{@b Curiosity.} Si le travail est intéressant, j'en suis ! (Neutre)",
	"{@b Control.} I'll do the work, but some day I will return with a request... (Evil)": "{@b Control.} Je vais faire le travail, mais un jour je reviendrai avec une demande... (Maléfique)",
	"{@b Justice.} I fill the cracks crime slips through. (Lawful)": "(Je remplis les fissures par lesquelles le crime se faufile. (Légitime)",
	"{@b Wealth.} I'm in it for the money! (Neutral)": "{@b Wealth.} Je suis là pour l'argent ! (Neutre)",
	"{@b Boredom.} Get me away from this boring life! (Chaotic)": "{@b Boredom.} Emmène-moi loin de cette vie ennuyeuse ! (Chaotique)",
	"The things I have with me are everything I have and everything I am.": "Les choses que j'ai avec moi sont tout ce que j'ai et tout ce que je suis.",
	"The people who raised me made me into an adventurer.": "Les gens qui m'ont élevé ont fait de moi un aventurier.",
	"I am on a quest to obtain some rare or important object.": "Je suis en quête d'un objet rare ou important.",
	"I can never linger anywhere for too long, or my secret will catch up to me.": "Je ne peux jamais m'attarder trop longtemps quelque part, ou mon secret me rattrapera.",
	"I cannot remember my past before I was an adventurer.": "Je ne me souviens pas de mon passé avant d'être un aventurier.",
	"I need to be the most famous adventurer alive.": "Je dois être l'aventurier le plus célèbre du monde.",
	"Adventuring has either made me jaded and pessimistic, or paranoid and jumpy.": "L'aventure m'a rendu soit blasé et pessimiste, soit paranoïaque et nerveux.",
	"I am almost dangerously greedy.": "Je suis presque dangereusement gourmand.",
	"I cannot resist a drink, or the folk who serve it.": "Je ne peux pas résister à un verre, ou aux gens qui le servent.",
	"I egregiously underestimate or overestimate the risks a job represents.": "Je sous-estime ou surestime de façon flagrante les risques que représente un travail.",
	"I cannot maintain meaningful relationships.": "Je ne peux pas entretenir de relations significatives.",
	"I cannot manage money to save my life.": "Je ne peux pas gérer l'argent pour sauver ma vie.",
	"You never stopped following your profession – you have always been an adventurer for as long as you have had a profession. Now, \"adventuring\" in this sense is not the same as the dragon-slaying heroism typical of in-play adventuring. Really, a more accurate description would be along the lines of \"helpful grave-robbing\", and probably involved a lot more sneaking around, running in terror, setting traps, and possibly taking credit for the work of others, or complete strokes of luck.": "Vous n'avez jamais cessé de suivre votre profession - vous avez toujours été un aventurier depuis que vous avez une profession. Maintenant, \"l'aventure\" dans ce sens n'est pas la même chose que l'héroïsme du tueur de dragon typique de l'aventure en jeu. En fait, une description plus précise serait du type \"pillage de tombes utile\", et implique probablement beaucoup plus de rôder, de courir dans la terreur, de poser des pièges, et éventuellement de s'attribuer le mérite du travail des autres, ou de coups de chance.",
	"Your parents were adventurers": "Vos parents étaient des aventuriers",
	"You were rescued by a group of adventurers who then raised you": "Tu as été sauvé par un groupe d'aventuriers qui t'ont ensuite élevé",
	"Being an adventurer is a respectable profession in your homeland": "Être un aventurier est une profession respectable dans votre pays.",
	"You ran away at a young age to become an adventurer": "Vous avez fugué à un jeune âge pour devenir un aventurier.",
	"You grew up in an Adventurers Guild hall": "Tu as grandi dans une salle de la guilde des aventuriers.",
	"You're just starting out new and fresh to the profession": "Vous débutez tout juste dans la profession",
	"Whatever the case is, you are willing and able to do work that nobody in their right mind would even consider. As an adventurer, you have likely traveled extensively, encountered violence and death, are comfortable around magic, and have likely seen many a strange, terrible, and wonderful thing. Many professional adventurers use a sort of professional slang or jargon resembling game terms, such as referring to people by their perceived \"level,\" or ranking enemies by supposed \"challenge ratings\". What took you down this path, and where has it taken you? Are you pushed by some driving goal, or flee from some terrible thing? Or do you just go wherever the money flows? Are you an experienced party member, or are you more of the loner riding in the back of the cart? Were you trained up to be a professional, or did you learn by experience? What kinds of adventures have you had? What amazing sights have you seen? How have these experiences changed you?": "Quoi qu'il en soit, vous êtes prêt et capable de faire un travail qu'aucune personne saine d'esprit n'envisagerait. En tant qu'aventurier, vous avez probablement beaucoup voyagé, rencontré la violence et la mort, vous êtes à l'aise avec la magie et vous avez probablement vu beaucoup de choses étranges, terribles et merveilleuses. De nombreux aventuriers professionnels utilisent une sorte d'argot ou de jargon professionnel ressemblant à des termes de jeu, comme le fait de se référer aux gens par leur \"niveau\" ou de classer les ennemis en fonction de leur \"indice de difficulté\". Qu'est-ce qui vous a poussé sur cette voie et où cela vous a-t-il mené ? Êtes-vous poussé par un but précis, ou fuyez-vous une chose terrible ? Ou bien allez-vous simplement là où l'argent coule à flot ? Êtes-vous un membre expérimenté du groupe ou êtes-vous plutôt un solitaire à l'arrière de la charrette ? Avez-vous été formé pour être un professionnel, ou avez-vous appris par l'expérience ? Quelles sortes d'aventures avez-vous vécues ? Quels sont les paysages étonnants que vous avez vus ? Comment ces expériences vous ont-elles changé ?",
	"2 languages of your choice, from which you derive your culinary terminology and techniques.": "2 langues de votre choix, dont vous tirez votre terminologie et vos techniques culinaires.",
	"A {@item mess kit|phb}, a set of {@item cook's utensils|phb}, a {@item glass bottle|phb|bottle} of cooking {@item oil (flask)|phb|oil}, a {@item Heward's Handy Spice Pouch|xge|spice kit}, several recipe {@item book|phb|books}, a {@item tinderbox|phb}, an {@item iron pot|phb}, your choice of {@item costume clothes|phb|costume} or {@item fine clothes|phb}, an electrum spork or plans for kitchensmith tools, and a belt pouch containing 5gp.": "Un {@item mess kit|phb}, un ensemble de {@item cook's utensils|phb}, un {@item glass bottle|phb|bottle} de {@item oil (flask)|phb|oil} de cuisine, un {@item Heward's Handy Spice Pouch|xge|spice kit}, plusieurs {@item book|phb|books} de recettes, un {@item tinderbox|phb}, un {@item iron pot|phb}, votre choix de {@item costume clothes|phb|costume} ou {@item fine clothes|phb}, une fourchette en électrum ou des plans d'outils de cuisine, et une pochette de ceinture contenant 5gp.",
	"You can use food to communicate more than just good flavor; you can produce intellectually meaningful dishes which can send a message, however simple and abstract. At the DM's discretion, (preferably based on how the player describes what they do to send a message) you can be {@skill Persuasion|persuasive}, {@skill Deception|deceptive}, and even {@skill Intimidation|intimidating} attempts by simply feeding a person a meal, or by preparing it in front of them. You may also treat public preparation of food as a {@skill Performance|performance} to entertain.": "Vous pouvez utiliser la nourriture pour communiquer plus qu'une simple bonne saveur ; vous pouvez produire des plats intellectuellement significatifs qui peuvent envoyer un message, aussi simple et abstrait soit-il. À la discrétion du DM, (de préférence en fonction de la façon dont le joueur décrit ce qu'il fait pour envoyer un message) vous pouvez faire des tentatives de {@skill Persuasion|persuasive}, {@skill Deception|deceptive}, et même {@skill Intimidation|intimidating} en donnant simplement un repas à une personne, ou en le préparant devant elle. Vous pouvez également considérer la préparation de nourriture en public comme une {@skill Performance|performance} tentative de divertissement.",
	"For example, in an attempt to {@b persuade} a peace between two nations, you may prepare a dish which incorporates both cultures' cuisines in a creative and enjoyable way and then serve it to the negotiation delegates.": "Par exemple, pour tenter d'instaurer la paix entre deux nations, vous pouvez préparer un plat qui intègre les cuisines des deux cultures de manière créative et agréable, puis le servir aux délégués aux négociations.",
	"An example of an {@b intimidating} meal would be one designed to appear poisonous, made from the target's fallen allies, or decorated with unpleasant symbolism, like a union jack cake served to a colonial American minuteman.": "Un exemple de repas {@b intimidating} serait un repas conçu pour paraître empoisonné, fabriqué à partir des alliés tombés au combat de la cible, ou décoré d'un symbole déplaisant, comme un gâteau à l'effigie de l'Union Jack servi à un Minuteman américain colonial.",
	"Examples of food preparation as a {@b performance} would include juggling/tossing of ingredients, fancy knife work, preparation of {@i flambé}, and other visually entertaining techniques.": "La préparation des aliments en tant que {@b performance} comprendrait, par exemple, la jonglerie/le lancer d'ingrédients, la fantaisie des couteaux, la préparation de {@i flambé} et d'autres techniques visuellement divertissantes.",
	"{@b To the DM:} Generally, this means that they should be allowed to add their tool proficiency to the check, even if they lack the typical skill proficiency, but it's really up to you whether it counts and when. The whole intent of this feature is for you and the player to work together to incorporate their background into play by rewarding its creative application, not to give the player four skill proficiencies for all situations, or to give you a method of wiping out the value of their roleplaying feature. Don't be a pushover OR a jerk about it.": "{@b To the DM:} En général, cela signifie qu'ils devraient être autorisés à ajouter leur compétence d'outil à la vérification, même s'ils n'ont pas la compétence typique, mais c'est vraiment à vous de décider si cela compte et quand. L'objectif de cette fonctionnalité est de vous permettre, à vous et au joueur, de travailler ensemble pour incorporer leurs antécédents dans le jeu en récompensant leur application créative, et non de donner au joueur quatre compétences pour toutes les situations, ou de vous donner une méthode pour effacer la valeur de leur fonctionnalité de jeu de rôle. Ne soyez pas un pis-aller ou un con à ce sujet.",
	"{@i Brigade de cuisine} (kitchen brigade in Common) is a system of hierarchy found in restaurants and hotels employing extensive staff, commonly referred to as \"kitchen staff\" in Common-speaking countries. This structured team system delegates responsibilities to different individuals who specialize in certain tasks. You can alter these titles to suit your language choice for this background.": "{@i Brigade de cuisine} (brigade de cuisine en commun) est un système de hiérarchie que l'on trouve dans les restaurants et les hôtels employant un personnel nombreux, communément appelé \"personnel de cuisine\" dans les pays de langue commune. Ce système d'équipe structurée délègue des responsabilités à différentes personnes qui se spécialisent dans certaines tâches. Vous pouvez modifier ces titres pour les adapter à votre choix de langue pour ce contexte.",
	"{@b {@i Chef de Cuisine} or {@i sous chef}.} Manages the kitchen and its staff. The {@i Chef de Cuisine} is typically authorised to write and alter the menu, while a {@i sous chef} is just a manager.": "{@b {@i Chef de Cuisine} ou {@i sous chef}.} Gère la cuisine et son personnel. Le {@i Chef de Cuisine} est généralement autorisé à rédiger et à modifier le menu, tandis que le {@i sous chef} n'est qu'un gestionnaire.",
	"{@b {@i Chef de Partie}.} Manages a portion of the kitchen staff if the team is very large. Examples include {@i Rôtisseur} (roast cook), {@i Entremetier} (entrée preparer), and {@i Pâtissier} (pastry cook). If they do the work themselves, they are called a {@i demi-chef}.": "{@b {@i Chef de Partie}.} Gère une partie du personnel de cuisine si l'équipe est très importante. Par exemple, {@i Rôtisseur} (rôtisseur), {@i Entremetier} (préparateur d'entrées) et {@i Pâtissier} (pâtissier). S'ils font le travail eux-mêmes, ils sont appelés {@i demi-chef}.",
	"{@b {@i Cuisinier}.} An cook in an independent position which requires no team or division of oversight, so are generally superior to {@i cuisiniers de parti}, but subordinate to all {@i chefs}. Examples include {@i Saucier} (saucemaker), {@i Poissonnier} (fishcook), {@i Boucher} (butcher), and {@i Communard} (Kitchen staff meal cook).": "{@b {@i Cuisinier}.} Un cuisinier occupant un poste indépendant qui ne nécessite pas d'équipe ou de division de surveillance, et qui est donc généralement supérieur à {@i cuisiniers de parti}, mais subordonné à tous les {@i chefs}. Exemples : {@i Saucier} (saucier), {@i Poissonnier} (cuisinier de poisson), {@i Boucher} (boucher), et {@i Communard} (cuisinier de repas du personnel de cuisine).",
	"{@b {@i Cuisinier de Parti}.} A subordinate to a chef in a particular area of the kitchen:": "{@b {@i Cuisinier de Parti}.} Un subordonné d'un chef dans un secteur particulier de la cuisine :",
	"The {@i Grillardin} (grill cook) and {@i Friturier} (fry cook) answer to the {@i Rôtisseur}.": "Les {@i Grillardin} (cuisinier grill) et {@i Friturier} (cuisinier frit) répondent aux {@i Rôtisseur}.",
	"The {@i Potager} (soup cook) and {@i Legumier} (vegetable cook) answer to the {@i Entremetier}.": "Le {@i Potager} (cuisinier de soupe) et le {@i Legumier} (cuisinier de légumes) répondent au {@i Entremetier}.",
	"The {@i Confiseur} (candy maker), {@i Glacier} (frozen desert maker), {@i Décorateur} (dessert decorator), and {@i Boulanger} (baker) answer to the {@i Pâtissier}.": "Les {@i Confiseur} (fabricant de bonbons), {@i Glacier} (fabricant de desserts glacés), {@i Décorateur} (décorateur de desserts), et {@i Boulanger} (boulanger) répondent au {@i Pâtissier}.",
	"{@b Apprentice or {@i commis.}} Generally an assistant, they look after the cooking equipment, not the food. A successful apprentice becomes a {@i commis}, who eventually takes on higher responsibilities.": "{@b Apprentice or {@i commis.}} Généralement un assistant, il s'occupe du matériel de cuisine, pas de la nourriture. Un apprenti qui réussit devient un {@i commis}}, qui finit par assumer des responsabilités plus importantes.",
	"{@b Kitchen Staff.} These positions deal with other tasks around the kitchen, and include the {@i Garde Manger} (pantry supervisor), {@i Aboyeur} (announcer/expediter), {@i Tournant} (spare hand/roundsman), {@i Garçon de cuisine} (kitchen boy), and {@i Plongeur/Marmiton} or {@i Porter} (dish/pot washer). All of these positions are known to be enlisted to do basic/menial food preparation.": "{@b Kitchen Staff.} Ces postes s'occupent d'autres tâches autour de la cuisine et comprennent le {@i Garde Manger} (superviseur du garde-manger), le {@i Aboyeur} (annonceur/expéditeur), le {@i Tournant} (aide de réserve/rondeur), le {@i Garçon de cuisine} (marmiton) et le {@i Plongeur/Marmiton} ou le {@i Porter} (laveur de vaisselle). Tous ces postes sont connus pour être enrôlés pour faire de la préparation alimentaire de base/ménagère.",
	"Chefs vary widely in temperaments. As professionals, they can be fickle and perfectionists who run their team ragged. However, they are also dedicated to their vocation and skill to ultimately fill up bellies and provide hospitality.": "Les chefs cuisiniers ont des tempéraments très différents. En tant que professionnels, ils peuvent être capricieux et perfectionnistes et épuiser leur équipe. Cependant, ils sont également dévoués à leur vocation et à leurs compétences pour, en fin de compte, remplir les estomacs et offrir l'hospitalité.",
	"My opinion is relevant - whether you like it or not.": "Mon opinion est pertinente, qu'elle vous plaise ou non.",
	"I multitask very well.": "Je suis très polyvalent.",
	"I let others know I expect them to work as hard as I do.": "Je fais savoir aux autres que j'attends d'eux qu'ils travaillent aussi dur que moi.",
	"I make noises which indicate my mood when I eat.": "Je fais des bruits qui indiquent mon humeur quand je mange.",
	"When insulted, I hurl even greater insults (or food) back.": "Quand on m'insulte, je renvoie des insultes encore plus grandes (ou de la nourriture).",
	"I like to take my time and savor each moment.": "J'aime prendre mon temps et savourer chaque instant.",
	"I try to keep things as clean as possible.": "J'essaie de garder les choses aussi propres que possible.",
	"I am always on the lookout for something novel and exotic.": "Je suis toujours à la recherche de quelque chose de nouveau et d'exotique.",
	"{@b Creativity.} I don't even follow my own recipes, I just follow my gut instinct! (Chaotic)": "{@b Creativity.} Je ne suis même pas mes propres recettes, je suis juste mon instinct ! (Chaotique)",
	"{@b Knowledge.} You can learn a lot about people from what they choose to eat. (Neutral)": "{@b Knowledge.} On peut en apprendre beaucoup sur les gens à partir de ce qu'ils choisissent de manger. (Neutre)",
	"{@b Hierarchy.} I know my place. Know yours. (Lawful)": "{@b Hierarchy.} Je connais ma place. Connaissez la vôtre. (Légitime)",
	"{@b Generosity.} My gift is for all to enjoy! (Good)": "{@b Generosity.} Mon cadeau est pour que tout le monde en profite ! (Bon)",
	"{@b Community.} I am just one contribution which keeps this society together (Neutral)": "{@b Community.} Je ne suis qu'une contribution qui maintient la cohésion de cette société (Neutre)",
	"{@b Fame.} I will be known as the greatest master chef for all time! (Any)": "{@b Fame.} Je serai connu comme le plus grand chef cuisinier de tous les temps ! (N'importe lequel)",
	"My grandmother had a secret recipe she took to her grave. I am trying to replicate it.": "Ma grand-mère avait une recette secrète qu'elle a emportée dans sa tombe. J'essaie de la reproduire.",
	"There is a famous chef who I idolize.": "Il y a un chef célèbre que j'idolâtre.",
	"I am putting together a book of recipes from around the world!": "Je suis en train de préparer un livre de recettes du monde entier !",
	"While other lands have vibrant cuisine, nothing beats a meal in the home country.": "Si d'autres pays ont une cuisine dynamique, rien ne vaut un repas dans le pays d'origine.",
	"I use only the elaborate techniques of my master, even when preparing simple dishes.": "Je n'utilise que les techniques élaborées de mon maître, même lorsque je prépare des plats simples.",
	"I always keep a bottle of my favorite spice or herb on hand.": "Je garde toujours une bouteille de mon épice ou herbe préférée à portée de main.",
	"I'd rather eat nothing than something bland, stale, burnt, undercooked, or otherwise beneath me.": "Je préfère ne rien manger plutôt que de manger quelque chose de fade, de rassis, de brûlé, d'insuffisamment cuit ou d'autrement indigne de moi.",
	"I am comedically competitive.": "Je suis comiquement compétitif.",
	"I am a gluttonous pig.": "Je suis un porc glouton.",
	"I whine and complain when uncomfortable.": "Je pleurniche et je me plains quand je suis mal à l'aise.",
	"I have little to no tolerance for frivolity.": "J'ai peu ou pas de tolérance pour la frivolité.",
	"I have troubles trusting others with their assigned tasks, especially if I assigned them.": "J'ai du mal à faire confiance aux autres pour les tâches qui leur sont assignées, surtout si c'est moi qui les ai assignées.",
	"You once were a chef, the king of food. Either you were an artisan chef with a fine sense of taste, a master chef who knows dozens on dozens of recipes by heart, or a cook at the mess hall, serving food quickly and on the double. You understand that food has a voice; it can express moods with the right combinations of ingredients, or bring people together with a peaceful meal. What brought you out of the kitchen? A rare ingredient? Maybe your upper chef decided it was time for you to go? Or, maybe, you wanted to go on an adventure to diversify your recipe book? Regardless on why you decided to change pace from your culinary solitude, your cooking and food handling skills will prove vital to an adventuring party. You may even find food where most people don't!": "Vous étiez autrefois un chef, le roi de la nourriture. Vous étiez soit un artisan cuisinier doté d'un sens aigu du goût, soit un maître cuisinier connaissant par cœur des dizaines et des dizaines de recettes, soit un cuisinier de la cantine, servant la nourriture rapidement et au pas de course. Vous comprenez que la nourriture a une voix ; elle peut exprimer des humeurs avec les bonnes combinaisons d'ingrédients, ou rassembler les gens avec un repas paisible. Qu'est-ce qui vous a fait sortir de la cuisine ? Un ingrédient rare ? Peut-être que votre chef supérieur a décidé qu'il était temps pour vous de partir ? Ou peut-être avez-vous voulu partir à l'aventure pour diversifier votre livre de recettes ? Quelle que soit la raison pour laquelle vous avez décidé de quitter votre solitude culinaire, vos compétences en cuisine et en manipulation des aliments s'avéreront vitales pour un groupe d'aventuriers. Vous pourriez même trouver de la nourriture là où la plupart des gens n'en trouvent pas !",
	"You are able to earn a comfortable living for free during your downtime, by working as a cook. In addition, you are able to feed your adventuring companions modest meals each day for free, unless the DM discerns that you are in a barren place devoid of anything edible for miles, such as a desert or dungeon. You are also able to use your talents to arrange meetings with anyone interested in a free meal. By offering to a cook a free meal for someone who would appreciate it, you are able to have audience with them over that meal, or they may otherwise simply owe you a small favor.": "Vous êtes capable de gagner une vie confortable gratuitement pendant votre temps libre, en travaillant comme cuisinier. De plus, vous êtes capable de nourrir gratuitement vos compagnons d'aventure avec des repas modestes chaque jour, à moins que le DM ne discerne que vous vous trouvez dans un endroit aride dépourvu de tout ce qui est comestible à des kilomètres à la ronde, comme un désert ou un donjon. Vous êtes également capable d'utiliser vos talents pour organiser des rencontres avec toute personne intéressée par un repas gratuit. En proposant de cuisiner un repas gratuit pour quelqu'un qui l'apprécierait, vous pouvez avoir une audience avec lui autour de ce repas, ou bien il peut simplement vous devoir une petite faveur.",
	"A {@variantrule farm implements|dndwiki_bestbackgrounds|farm implement} (such as a {@item pitchfork|dndwiki_bestbackgrounds} or {@item shovel|phb}), a set of {@item work clothes|dndwiki_bestbackgrounds} or {@item common clothes|phb}, a wide-brimmed hat, a sack containing 5 gp worth of {@filter trade goods|items|type=trade good}, and a belt pouch containing 5 gp or {@dice 1d4+2} gp.": "Un {@variantrule farm implements|dndwiki_bestbackgrounds|farm implement} (comme un {@item pitchfork|dndwiki_bestbackgrounds} ou {@item shovel|phb}), un ensemble de {@item work clothes|dndwiki_bestbackgrounds} ou {@item common clothes|phb}, un chapeau à larges bords, un sac contenant 5 gp d'une valeur de {@filter trade goods|items|type=trade good}, et une pochette de ceinture contenant 5 gp ou {@dice 1d4+2} gp.",
	"You lack the formal education of the higher classes, but for how little you may know there is a great deal that you understand. You have a practical, working knowledge of astrology and meteorology, and can easily track the time and date as well as predict the weather within a few hours, or days if you're lucky. You understand the \"secrets of life\"; the needs of life (water, light, air, salt, etc.), the patterns of physical inheritance, and the connections between different plants and animals.": "Vous n'avez pas l'éducation formelle des classes supérieures, mais malgré le peu que vous savez, vous comprenez beaucoup de choses. Vous avez une connaissance pratique de l'astrologie et de la météorologie, et vous pouvez facilement déterminer l'heure et la date, ainsi que prédire le temps qu'il fera en quelques heures, ou en quelques jours si vous avez de la chance. Vous comprenez les \"secrets de la vie\", les besoins de la vie (eau, lumière, air, sel, etc.), les modèles d'héritage physique et les liens entre les différentes plantes et animaux.",
	"Not every farm is alike; there are a vast range of goods produced by farmers of different sorts, and nearly all farms focus on just one product or a limited group of products.": "Toutes les exploitations ne se ressemblent pas ; il existe une vaste gamme de produits fabriqués par des agriculteurs de différentes sortes, et presque toutes les exploitations se concentrent sur un seul produit ou un groupe limité de produits.",
	"{@b Rancher.} You raised animals for slaughter most likely for food, but also for leather, furs, and other useful materials.": "{@b Rancher.} Vous avez élevé des animaux pour l'abattage, le plus souvent pour la nourriture, mais aussi pour le cuir, les fourrures et d'autres matériaux utiles.",
	"{@b Grazier.} You harvested goods produced by animals such as milk, eggs, feathers, or wool.": "{@b Grazier.} Vous avez récolté des biens produits par les animaux tels que le lait, les œufs, les plumes ou la laine.",
	"{@b Stockman.} You bred animals to sell for work or as pets such as guard dogs, racing horses, and griffons.": "{@b Stockman.} Vous avez élevé des animaux pour les vendre comme travail ou comme animaux de compagnie, comme des chiens de garde, des chevaux de course et des griffons.",
	"{@b Peasant.} You harvested edible or useful plants such as wheat, corn crops, or apples at an orchard.": "{@b Peasant.} Vous avez récolté des plantes comestibles ou utiles comme du blé, du maïs ou des pommes dans un verger.",
	"{@b Forester.} You grew trees for ornament or construction such as trees grown for bow staves, boat masts, or buildings.": "{@b Forester.} Vous avez fait pousser des arbres pour l'ornement ou la construction, comme des arbres pour les douves d'arc, les mâts de bateau ou les bâtiments.",
	"{@b Silk.} You raised silk worms or another exotic animal, and harvested their silk.": "{@b Silk.} Vous avez élevé des vers à soie ou un autre animal exotique, et récolté leur soie.",
	"I'm always early to bed and early to rise.": "Je me couche toujours tôt et me lève toujours tôt.",
	"I keep my gear and supplies in careful check.": "Je vérifie soigneusement mon matériel et mes fournitures.",
	"I speak with a distinctive drawl or accent common to my class.": "Je parle avec une voix traînante ou un accent distinctif commun à ma classe.",
	"I always save up as much as I can, spending and consuming only what I must.": "J'économise toujours autant que je peux, ne dépensant et ne consommant que ce que je dois.",
	"When work needs doing, I do the work.": "Quand le travail doit être fait, je fais le travail.",
	"I keep constant track of the sun, moon, stars, seasons, and weather.": "Je suis constamment le soleil, la lune, les étoiles, les saisons et la météo.",
	"I like to sleep in the sun when I can.": "J'aime dormir au soleil quand je peux.",
	"I'm always chewing on a sprig of grass, a toothpick, tobacco, seeds, or preserved meat.": "Je suis toujours en train de mâcher un brin d'herbe, un cure-dent, du tabac, des graines ou de la viande conservée.",
	"{@b Fill the Need.} There are a lot of hungry mouths in the world, with enough hands the world can feed them all. (Good)": "{@b Fill the Need.} Il y a beaucoup de bouches affamées dans le monde, avec suffisamment de mains le monde peut les nourrir toutes. (Bon)",
	"{@b It's a Living.} I do what I'm good at because what I'm good at is good for me. (Neutral)": "{@b It's a Living.} Je fais ce que je fais bien parce que ce que je fais bien est bon pour moi. (Neutre)",
	"{@b Brutal Practicality.} Bury a fish or bury a man, just get the job done. (Evil)": "{@b Brutal Practicality.} Enterrer un poisson ou enterrer un homme, juste faire le travail. (Maléfique)",
	"{@b Hard Work.} A labor of love is a purpose and meaning. (Lawful)": "{@b Hard Work.} Un travail d'amour a un but et un sens. (licite)",
	"{@b A Simple Way of Life.} If it ain't broke, don't fix it! (Neutral)": "{@b A Simple Way of Life.} Si ce n'est pas cassé, ne le répare pas ! (Neutre)",
	"{@b Amusement.} Playing a hand in the growth and development of things delights me. (Chaotic)": "{@b Amusement.} Jouer un rôle dans la croissance et le développement des choses m'enchante. (Chaotique)",
	"I want to find that special someone and raise a home full of children.": "Je veux trouver quelqu'un de spécial et élever un foyer rempli d'enfants.",
	"I'll never forget the family farm I grew up on.": "Je n'oublierai jamais la ferme familiale où j'ai grandi.",
	"Some day, I'll be the lord of my own land.": "Un jour, je serai le seigneur de mon propre pays.",
	"I want to become the biggest or best example of my profession to prove that I am the best!": "Je veux devenir le plus grand ou le meilleur exemple de ma profession pour prouver que je suis le meilleur !",
	"My son was sent to war and never returned. I must find him!": "Mon fils a été envoyé à la guerre et n'est jamais revenu. Je dois le retrouver !",
	"I am out to start a homestead of my own in an unexplored fringe territory.": "J'ai l'intention de créer ma propre ferme dans un territoire marginal inexploré.",
	"I can be lazy and sleepy, sneaking off to take naps when work can wait.": "Je peux être paresseux et somnolent, m'éclipsant pour faire des siestes quand le travail peut attendre.",
	"I am absurdly isolated, innocent, or pious.": "Je suis absurdement isolé, innocent, ou pieux.",
	"I believe in and obey my nation's nobility blindly.": "Je crois et j'obéis aveuglément à la noblesse de ma nation.",
	"I abandoned my home to avoid taxation, conscription, or court and cannot return.": "J'ai abandonné mon domicile pour échapper à l'impôt, à la conscription ou au tribunal et je ne peux pas revenir.",
	"I am not used to being wealthy and tend to overindulge.": "Je n'ai pas l'habitude d'être riche et j'ai tendance à faire des excès.",
	"I show off to attractive people too much.": "Je m'exhibe trop devant les personnes attirantes.",
	"You were what most common folk are–a farmer. You worked on a lord's estate, their land, or you worked for a company and you produced resources from the land in return for food, shelter, clothing, protection, and other benefits. Farmers focus on raising living things and harvesting various useful goods–mostly food–from the land. Farmers make up the vast majority of the peasantry, alongside other raw resource producers, such as miners and fishermen. Farmers are a hearty, enduring folk, they work long hours under the sun often doing dirty and exhausting or even disgusting work. How did you become a farmer, and for how long were you one? What did you do on your farm? Were you the landlord of the farm, or were you just a farmhand? And what caused you to leave that life behind? Was your home destroyed by war? Were you cast out for some crime? Did you flee taxes you could not pay? Were you called to join the Lord's army? Was your home stolen by an unscrupulous rival? How did you learn your current profession?": "Vous étiez ce que la plupart des gens ordinaires sont - un fermier. Vous travailliez sur le domaine d'un seigneur, ses terres, ou vous travailliez pour une entreprise et vous produisiez les ressources de la terre en échange de nourriture, de logement, de vêtements, de protection et d'autres avantages. Les agriculteurs se concentrent sur l'élevage d'êtres vivants et la récolte de divers biens utiles - principalement de la nourriture - provenant de la terre. Les fermiers constituent la grande majorité de la paysannerie, aux côtés d'autres producteurs de ressources brutes, comme les mineurs et les pêcheurs. Les agriculteurs sont des gens robustes et endurants, qui travaillent de longues heures sous le soleil, souvent dans des conditions sales et épuisantes, voire dégoûtantes. Comment êtes-vous devenu agriculteur, et pendant combien de temps l'avez-vous été ? Que faisiez-vous dans votre ferme ? Étiez-vous le propriétaire de la ferme, ou n'étiez-vous qu'un simple ouvrier agricole ? Et qu'est-ce qui vous a poussé à quitter cette vie ? Votre maison a-t-elle été détruite par la guerre ? Avez-vous été chassé pour un crime ? Avez-vous fui les impôts que vous ne pouviez pas payer ? Avez-vous été appelé à rejoindre l'armée du Seigneur ? Votre maison a-t-elle été volée par un rival sans scrupules ? Comment avez-vous appris votre profession actuelle ?",
	"One type of {@filter artisan's tools|items|miscellaneous=mundane|type=artisan's tools} or {@filter vehicles (water)|items|miscellaneous=mundane|type=vehicle (water)}.": "Un type de {@filter artisan's tools|items|miscellaneous=mundane|type=artisan's tools} ou {@filter vehicles (water)|items|miscellaneous=mundane|type=vehicle (water)}.",
	"Any one.": "N'importe lequel.",
	"A {@filter trinket|items|search=trinket} of your past (a necklace, ring, sword, severed finger or hair, etc.), a set of worn {@item traveler's clothes|phb}, a set of {@filter artisan's tools|items|miscellaneous=mundane|type=artisan's tools} you are proficient in, a scroll detailing your life up to this point, a {@item backpack}, and a belt {@item pouch|phb} with 15 gp in it.": "Un {@filter trinket|items|search=trinket} de votre passé (un collier, un anneau, une épée, un doigt ou un cheveu coupé, etc.), un ensemble de {@item traveler's clothes|phb} portés, un ensemble de {@filter artisan's tools|items|miscellaneous=mundane|type=artisan's tools} que vous maîtrisez, un parchemin détaillant votre vie jusqu'à ce point, un {@item backpack}, et une ceinture {@item pouch|phb} avec 15 gp dedans.",
	"Having survived for some years, you are able to make simple survival necessities. You can make fires, craft shelters, cook food, etc. without having to make a {@skill Survival} check. Also, you may know several townspeople, hunters, and shop owners from your travels alone. Landmarks and places of interest may also be familiar to you.": "Après avoir survécu pendant quelques années, vous êtes capable de fabriquer des produits de survie simples. Vous pouvez faire du feu, fabriquer des abris, cuire de la nourriture, etc. sans avoir à faire un test de {@skill Survival}. De plus, vous connaissez peut-être plusieurs habitants, chasseurs et commerçants au cours de vos seuls voyages. Les points de repère et les lieux d'intérêt peuvent également vous être familiers.",
	"When the going gets tough, you get going.": "Quand les choses se compliquent, on y va.",
	"You never back down from a challenge, no matter the danger.": "Vous ne reculez jamais devant un défi, quel que soit le danger.",
	"No matter the danger, you just refuse to let anything kill you.": "Peu importe le danger, tu refuses de laisser quoi que ce soit te tuer.",
	"The events you survive traumatize you, and the phantoms of your past haunt your dreams.": "Les événements auxquels vous survivez vous traumatisent, et les fantômes de votre passé hantent vos rêves.",
	"You seem unfeeling and apathetic to others, but you just refuse to allow anyone to get close to you so you can't lose anyone close to you again.": "Vous semblez insensible et apathique à l'égard des autres, mais vous refusez simplement que quelqu'un s'approche de vous pour ne plus perdre aucun proche.",
	"You love the rush of near-death experiences, and thus you are constantly seeking a bigger challenge to survive.": "Vous aimez l'excitation des expériences de mort imminente, et vous êtes donc constamment à la recherche d'un plus grand défi pour survivre.",
	"You wish that you could live a normal life, but know fate has chosen something else for you.": "Vous souhaitez vivre une vie normale, mais vous savez que le destin a choisi autre chose pour vous.",
	"You like to crack jokes and make puns when you feel that you have got the advantage, or that you need to secure it.": "Vous aimez plaisanter et faire des jeux de mots lorsque vous sentez que vous avez l'avantage ou que vous devez le conserver.",
	"{@b Change.} Life is like the seasons, in constant change, and we must change with it. (Chaotic)": "{@b Change.} La vie est comme les saisons, en constante évolution, et nous devons changer avec elle. (Chaotique)",
	"{@b Greater Good.} It is each person's responsibility to make the most happiness for themselves. (Any neutral)": "{@b Greater Good.} Il est de la responsabilité de chacun de faire le plus de bonheur possible pour lui-même. (Tout à fait neutre)",
	"{@b Might.} The strongest are meant to rule. (Evil)": "{@b Might.} Les plus forts sont destinés à régner. (Maléfique)",
	"{@b Self-Reliance.} I live on because of my own grit and determination(Any)": "{@b Self-Reliance.} Je vis grâce à mon courage et à ma détermination(Tous)",
	"{@b Destiny.} My life as been blessed by fate and I live to help those who can't help themselves. (Good)": "{@b Destiny.} Ma vie a été bénie par le destin et je vis pour aider ceux qui ne peuvent pas s'aider eux-mêmes. (Bon)",
	"{@b Ancestry.} I live by a strict set of moral codes written by my ancestors, and I live by them to do them proud. (Lawful)": "{@b Ancestry.} Je vis selon un ensemble de codes moraux stricts écrits par mes ancêtres, et je vis selon eux pour les rendre fiers. (Légitime)",
	"My trinket is a symbol of my past life, and I carry it so that I will never forget my roots.": "Ma babiole est un symbole de ma vie passée, et je la porte pour ne jamais oublier mes racines.",
	"Someone out there might have also survived, and I need to find them.": "Quelqu'un a peut-être aussi survécu, et je dois le trouver.",
	"My actions go to assist the people.": "Mes actions sont destinées à aider le peuple.",
	"I want a bard or playwright to chronicle my adventures.": "Je veux un barde ou un dramaturge pour relater mes aventures.",
	"I am loyal to my friends as long as they promise not to die and keep that promise.": "Je suis loyal envers mes amis tant qu'ils promettent de ne pas mourir et qu'ils tiennent cette promesse.",
	"I have bonds to no one.": "Je n'ai de liens avec personne.",
	"I feel as though I can't trust anyone lest they die.": "J'ai l'impression que je ne peux faire confiance à personne de peur qu'ils ne meurent.",
	"I feel almost no emotion.": "Je ne ressens presque aucune émotion.",
	"I'm convinced of the significance of my destiny, and blind to my shortcomings and the risk of failure.": "Je suis convaincu de l'importance de mon destin, et aveugle à mes lacunes et au risque d'échec.",
	"I don't save people who can't save themselves.": "Je ne sauve pas les gens qui ne peuvent pas se sauver eux-mêmes.",
	"Once someone questions my courage, I never back down no matter how dangerous the situation.": "Lorsque quelqu'un met en doute mon courage, je ne recule jamais, quel que soit le danger de la situation.",
	"My obsession with the past has left me blind to the present.": "Mon obsession du passé m'a rendu aveugle au présent.",
	"You were a sole survivor of a major life-threatening event. Maybe your village or city was attacked by some great evil, or maybe you were tricked by some greater power. No matter the details, everyone other than you died, and you survived. Where were you when it happened? What age? Were you a small child, or a young adult? What attacked you? Was it one thing, or a group? What effect did this have on you? Were you traumatized, or were you strengthened by it? Did you run away, or did you fight it? Are there any remnants you kept or anything left, or was it all destroyed? Whatever the case may be, you walk on, carrying the weight of those who died. You might even be able to \"hear\" the voices of the people who died. They might be angry with you, or they might be forgiving. Maybe you lost a loved one or a childhood sweetheart, and maybe they also survived, or maybe they died. If they died, have they forgiven you? If they lived, do you seek to find them and them you? Regardless, you carry on without anyone but your memories of the ones you'd lost. You are a survivor; the lone survivor.": "Vous avez été le seul survivant d'un événement majeur mettant votre vie en danger. Votre village ou votre ville a peut-être été attaqué par un grand mal, ou vous avez peut-être été piégé par une grande puissance. Peu importe les détails, tous les autres sont morts et vous avez survécu. Où étiez-vous quand c'est arrivé ? A quel âge ? Étiez-vous un petit enfant ou un jeune adulte ? Qu'est-ce qui vous a attaqué ? Était-ce une seule chose, ou un groupe ? Quel effet cela a-t-il eu sur vous ? Avez-vous été traumatisé ou avez-vous été renforcé par cette expérience ? Avez-vous fui ou vous êtes-vous battu ? Avez-vous conservé des vestiges ou quelque chose, ou tout a-t-il été détruit ? Quoi qu'il en soit, vous continuez à marcher, portant le poids de ceux qui sont morts. Il se peut même que tu puisses \"entendre\" les voix de ces personnes. Ils peuvent être en colère contre vous, ou vous pardonner. Peut-être avez-vous perdu un être cher ou un amour d'enfance, et peut-être ont-ils également survécu, ou peut-être sont-ils morts. S'ils sont morts, vous ont-ils pardonné ? S'ils ont vécu, cherchez-vous à les retrouver et à les retrouver vous ? Quoi qu'il en soit, vous continuez à vivre sans personne d'autre que vos souvenirs de ceux que vous avez perdus. Vous êtes un survivant, le seul survivant.",
	"A set of {@item traveler's clothes|phb}, a pocket book entitled {@i Field Guide To Auras, Nodes and Residuals}, a quill,  5 parchments, and a {@item pouch|phb} containing 10 gp.": "Un ensemble de {@item traveler's clothes|phb}, un livre de poche intitulé {@i Field Guide To Auras, Nodes and Residuals}, une plume, 5 parchemins, et un {@item pouch|phb} contenant 10 gp.",
	"Your occupation has gained you infamy across the magical community whether you like it or not. All mages you encounter now believe talking to you implicates them as a target of your organization. When you are in a civilized settlement, you can invoke your position to exert influence over mages to gain information. This might include secret hideouts, meetings, pieces of lore, locations of dark artifacts, or the whereabouts of someone you might be searching for.": "Votre métier vous a valu l'infamie de la communauté magique, que vous le vouliez ou non. Tous les mages que vous rencontrez croient maintenant que le fait de vous parler les implique comme une cible de votre organisation. Lorsque vous êtes dans un établissement civilisé, vous pouvez invoquer votre position pour exercer une influence sur les mages et obtenir des informations. Il peut s'agir de cachettes secrètes, de rencontres, d'éléments d'histoire, de l'emplacement d'artefacts sombres ou de l'endroit où se trouve une personne que vous pourriez rechercher.",
	"Mage hunters are shaped by their organization's goals, beliefs, and traditions. The tolls of hunting mages whether you believed they were innocent or not have left a mark on you, forming most of your characteristics.": "Les chasseurs de mages sont façonnés par les objectifs, les croyances et les traditions de leur organisation. Le tribut payé à la chasse aux mages, que vous les croyiez innocents ou non, vous a marqué, formant la plupart de vos caractéristiques.",
	"I am often seen alone, walking faster, ahead of anyone else.": "On me voit souvent seul, marchant plus vite, en avance sur les autres.",
	"People often hear me drawling about how magic users all deserve long, painful deaths.": "Les gens m'entendent souvent dire que les utilisateurs de magie méritent tous une mort longue et douloureuse.",
	"I'm described as defensive, always justifying everything I do.": "On me décrit comme étant sur la défensive, justifiant toujours tout ce que je fais.",
	"You'll find me often in a library dwelling on books about evil mages I've read over and over again already.": "Vous me trouverez souvent dans une bibliothèque en train de m'appesantir sur des livres sur des mages maléfiques que j'ai déjà lus maintes et maintes fois.",
	"My actions and temperament are controlled and tempered, more than what can be said for magic.": "Mes actions et mon tempérament sont contrôlés et tempérés, plus que ce que l'on peut dire de la magie.",
	"I claim to only be a little paranoid when I may be freaking out inside.": "Je prétends être seulement un peu paranoïaque alors que je suis peut-être en train de flipper à l'intérieur.",
	"I consider violence as a last resort, and my pacifist attitude reflects that.": "Je considère la violence comme un dernier recours, et mon attitude pacifiste le reflète.",
	"Preparation is everything. I am ridiculous meticulous in that regard, double checking my laces, dotting my i's and crossing my t's...": "La préparation est essentielle. Je suis ridiculement méticuleuse à cet égard, vérifiant deux fois mes lacets, mettant les points sur les \"i\" et les barres sur les \"t\"...",
	"{@b Greed.} I only took this job for the money - nothing more, nothing less (Any).": "{@b Greed.} J'ai accepté cet emploi uniquement pour l'argent - ni plus ni moins (aucun).",
	"{@b Righteousness.} I have a duty to protect those who cannot protect themselves. (Good)": "{@b Righteousness.} J'ai le devoir de protéger ceux qui ne peuvent pas se protéger eux-mêmes. (Bon)",
	"{@b Power.} I will use all the magical secrets I've learned to kill those who get in my way. (Evil)": "{@b Power.} J'utiliserai tous les secrets magiques que j'ai appris pour tuer ceux qui se mettent en travers de mon chemin. (Maléfique)",
	"{@b Code of Honor.} I hold all mages accountable for their actions. (Lawful)": "{@b Code of Honor.} Je tiens tous les mages responsables de leurs actions. (Légitime)",
	"{@b Destruction.} As long as the job gets done, who cares if a few buildings explode? (Chaotic)": "{@b Destruction.} Tant que le travail est fait, qui se soucie de l'explosion de quelques bâtiments ? (Chaotique)",
	"{@b People.} I help the people who help me - that's what keeps me alive. (Neutral)": "{@b People.} J'aide les gens qui m'aident - c'est ce qui me maintient en vie. (Neutre)",
	"I have some old colleagues that I can trade information with from time to time.": "J'ai quelques anciens collègues avec qui je peux échanger des informations de temps en temps.",
	"Those who fight beside me are worth dying for.": "Ceux qui se battent à mes côtés méritent de mourir pour eux.",
	"I carry an ancient artifact that must not fall into the wrong hands.": "Je transporte un ancien artefact qui ne doit pas tomber dans de mauvaises mains.",
	"I owe my organization a great debt for forging me into the person I am today.": "J'ai une grande dette envers mon organisation qui a fait de moi la personne que je suis aujourd'hui.",
	"There is one mage who has always been one step ahead of me.": "Il y a un mage qui a toujours eu une longueur d'avance sur moi.",
	"Someone I loved died because of a mistake I made. That will never happen again.": "Quelqu'un que j'aimais est mort à cause d'une erreur que j'ai faite. Cela ne se reproduira plus jamais.",
	"I'll do anything to get the job done, damn the consequences.": "Je ferai tout pour que le travail soit fait, peu importe les conséquences.",
	"Most people scream and run when they see a demon. I stop and take notes about its anatomy.": "La plupart des gens crient et courent quand ils voient un démon. Je m'arrête et prends des notes sur son anatomie.",
	"I am in love with a person who dabbles in dark magic and I will do anything to protect them.": "Je suis amoureux d'une personne qui s'adonne à la magie noire et je ferai tout pour la protéger.",
	"I have been secretly practicing the dark magic I have been fighting my entire life.": "J'ai secrètement pratiqué la magie noire que j'ai combattue toute ma vie.",
	"Ale and wine are the only thing that keeps me functioning anymore.": "La bière et le vin sont les seules choses qui me permettent de continuer à fonctionner.",
	"Someone powerful would do anything to have my head, so I seek to gain his or her head first.": "Quelqu'un de puissant ferait tout pour avoir ma tête, alors je cherche à gagner sa tête en premier.",
	"You worked for (or were raised by) an organization which specialized in tracking, investigating, and apprehending beings that had magical powers. Perhaps your organization was a school of wizards and sorcerers that had a distaste for students who practice magic outside their teachings, or for a government that had a hatred of those who dabble in the dark arts. You enforced the rules of magic - whether for a public or private interest. Work with your DM to determine what organization you were a part of and the reason you left. Perhaps you accidentally killed an innocent civilian that wasn't a magic practitioner at all, maybe you were forced into retirement, or maybe you discovered that your organization's intentions were corrupt and evil.": "Vous avez travaillé pour (ou été élevé par) une organisation spécialisée dans la recherche, l'investigation et l'arrestation d'êtres dotés de pouvoirs magiques. Votre organisation était peut-être une école de sorciers et de magiciens qui n'appréciait pas les étudiants qui pratiquaient la magie en dehors de leur enseignement, ou un gouvernement qui détestait ceux qui s'adonnaient aux arts sombres. Vous faites respecter les règles de la magie - que ce soit pour un intérêt public ou privé. Travaillez avec votre DM pour déterminer de quelle organisation vous faisiez partie et la raison de votre départ. Peut-être avez-vous tué accidentellement un civil innocent qui n'était pas du tout un praticien de la magie, peut-être avez-vous été contraint de prendre votre retraite, ou peut-être avez-vous découvert que les intentions de votre organisation étaient corrompues et maléfiques.",
	"If you prefer a less foundational backstory, maybe you were the sole survivor of a horrific magical event which hardened your heart against magic and all its users. You strive to destroy magic and those who use it, seeing it as a force none ought to wield due to its destructive potential. Work with your DM to discuss what possible historical event or recurring phenomena involving magic could have tempered a hatred towards the arcane. Perhaps your home was ransacked by an infamous band of bloodthirsty wizards, or maybe someone dear to you was used as a sacrifice in the name of magical research.": "Si vous préférez une histoire moins fondamentale, vous êtes peut-être l'unique survivant d'un événement magique horrible qui a endurci votre cœur contre la magie et tous ses utilisateurs. Vous vous efforcez de détruire la magie et ceux qui l'utilisent, car vous la considérez comme une force que personne ne devrait exercer en raison de son potentiel destructeur. Travaillez avec votre MJ pour discuter des événements historiques ou des phénomènes récurrents impliquant la magie qui auraient pu tempérer votre haine envers les arcanes. Peut-être votre maison a-t-elle été saccagée par une infâme bande de sorciers assoiffés de sang, ou peut-être quelqu'un qui vous est cher a-t-il été utilisé comme sacrifice au nom de la recherche magique.",
	"You have proficiency with any one {@filter tool|items|type=tools} entry with a value no greater than 15gp.": "Vous avez la compétence pour une {@filter tool|items|type=tools} entrée dont la valeur ne dépasse pas 15gp.",
	"One {@filter tool|items|type=tools} you are proficient with, or one {@filter simple melee weapon|items|miscellaneous=mundane|type=melee weapon;simple weapon}, a set of {@filter clothes|items|miscellaneous=mundane|search=clothes} appropriate to your master's status and your slave purpose, and a small {@item pouch|phb} containing 1gp.": "Une {@filter tool|items|type=tools} que vous maîtrisez, ou une {@filter simple melee weapon|items|miscellaneous=mundane|type=melee weapon;simple weapon}, un ensemble de {@filter clothes|items|miscellaneous=mundane|search=clothes} approprié au statut de votre maître et à votre fonction d'esclave, et un petit {@item pouch|phb} contenant 1gp.",
	"Slaves face great difficulty everywhere they go. Escaped slaves are often on the run if not from their former owners, then certainly from the law. Few are educated or have any practical experience to make a way for themselves. Most have limited social skills which give away their social status. Slavers may notice freemen as \"unclaimed property\" and try to \"claim\" them as slaves. People sense a sort of \"inferiority\" about slaves and freemen, and they will likely either ignore you or boss you around. Many freemen turn to crime to make ends meet and so anyone who doesn't assume you a slave immediately, will likely assume that you are a criminal. If you can ever really leave the slavery mindset knowing what it's like to be a slave, then you can pose as a slave with little difficulty and without raising much suspicion. People seem to do things in front of you that they would normally only do when they are alone.": "Les esclaves sont confrontés à de grandes difficultés partout où ils vont. Les esclaves qui s'échappent sont souvent en fuite, sinon de leurs anciens propriétaires, du moins de la loi. Peu d'entre eux sont instruits ou ont une expérience pratique pour se débrouiller. La plupart ont des compétences sociales limitées qui révèlent leur statut social. Les esclavagistes peuvent considérer les libres comme des \"biens non réclamés\" et essayer de les \"réclamer\" comme esclaves. Les gens ressentent une sorte d'\"infériorité\" à l'égard des esclaves et des hommes libres, et il est probable qu'ils vous ignorent ou vous donnent des ordres. Beaucoup d'affranchis se tournent vers le crime pour joindre les deux bouts, et toute personne qui ne vous considère pas immédiatement comme un esclave pensera probablement que vous êtes un criminel. Si vous parvenez à quitter l'esprit d'esclavage en sachant ce que c'est que d'être un esclave, vous pourrez vous faire passer pour un esclave sans trop de difficultés et sans éveiller de soupçons. Les gens semblent faire des choses en face de vous qu'ils ne feraient normalement que lorsqu'ils sont seuls.",
	"A slave is set to a task by their master for a reason– their purpose for even being alive.": "Un esclave est chargé d'une tâche par son maître pour une raison précise - sa raison d'être en vie.",
	"I existed to do hard labor, such as mining or construction.": "J'existais pour faire un travail dur, comme l'exploitation minière ou la construction.",
	"I existed for someone else's amusement, entertainment, or recreation.": "J'existais pour l'amusement, le divertissement ou la récréation de quelqu'un d'autre.",
	"I existed to serve some dedicated menial task, such as cooking or cleaning.": "J'existais pour servir une tâche subalterne dévouée, comme la cuisine ou le nettoyage.",
	"I existed as the personal servant of a given person, family, or group.": "J'existais en tant que serviteur personnel d'une personne, d'une famille ou d'un groupe donné.",
	"I existed to fulfill the tasks of some professional assistant, such as a furnace operator for a smithy.": "J'existais pour remplir les tâches d'un assistant professionnel, comme un opérateur de four pour une forge.",
	"I existed to serve the function of an inanimate object, such as a signpost or furniture, or to operate such things, like opening and closing a specific door all day long.": "J'existais pour servir la fonction d'un objet inanimé, comme un panneau de signalisation ou un meuble, ou pour faire fonctionner de telles choses, comme ouvrir et fermer une porte spécifique toute la journée.",
	"I existed to fight and die in the place of someone else, as a soldier or bodyguard.": "J'ai existé pour me battre et mourir à la place de quelqu'un d'autre, en tant que soldat ou garde du corps.",
	"I existed to serve all, as an untouchable-a slave to even other slaves.": "J'existais pour servir tout le monde, comme un intouchable, un esclave même pour les autres esclaves.",
	"{@b Slaves} belong to their masters and cannot openly make the decisions that they want to, their destiny is defined by the wills of their masters. You may be a \"star\" slave and actually make a statement to your master, or your life may be nothing more than serving a pointless end. If you are an unlucky slave, then your life will be for nothing more than fighting a lost campaign or treating a person with no power as an exemplar. If you are a lucky slave then maybe you can see escape without slaughter, or even talk to your clients and perform some subterfuge. Escaped slaves exist in an awkward situation where they are lost/stolen property which they are guilty of stealing/kidnapping themselves. Life as an escaped slave is extremely difficult, and hiding your past may require intuitively practicing skills you would normally never have learned as a slave.": "{@b Slaves} appartiennent à leurs maîtres et ne peuvent pas prendre ouvertement les décisions qu'ils souhaitent, leur destin est défini par les volontés de leurs maîtres. Vous pouvez être un esclave \"vedette\" et faire une déclaration à votre maître, ou votre vie peut n'être rien de plus que de servir une fin inutile. Si vous êtes un esclave malchanceux, alors votre vie ne servira à rien d'autre qu'à mener une campagne perdue ou à traiter une personne sans pouvoir comme un exemple. Si tu es un esclave chanceux, tu pourras peut-être t'échapper sans être massacré, ou même parler à tes clients et user de subterfuges. Les esclaves en fuite se trouvent dans une situation délicate : ils sont des objets perdus/volés qu'ils sont eux-mêmes coupables d'avoir volés/enlevés. La vie d'un esclave évadé est extrêmement difficile, et cacher votre passé peut nécessiter de pratiquer intuitivement des compétences que vous n'auriez normalement jamais apprises en tant qu'esclave.",
	"A {@b freeman} is a person who was a slave but has been freed by legitimate means. Most freemen are actually convicts who were put to slave labor in a work prison as their punishment. Alternatively, some slaves escape via criminal means and become legitimate exiles in another land, where their former status of slave is meaningless. Many freemen rise from old servile rebellions, or from counter-slavery laws passed by gentler rulers. A rare few are granted their freedom willingly by their masters. This is so extremely uncommon, most people don't even imagine it as an option. Freemen face almost as many challenges as escaped slaves, but have no reason to hide their past, aside from personal shame.": "Un {@b freeman} est une personne qui était esclave mais qui a été libérée par des moyens légitimes. La plupart des affranchis sont en fait des condamnés qui ont été mis aux travaux forcés dans une prison de travail comme punition. Par ailleurs, certains esclaves s'échappent par des moyens criminels et deviennent des exilés légitimes dans un autre pays, où leur ancien statut d'esclave n'a plus de sens. De nombreux affranchis sont issus d'anciennes rébellions serviles ou de lois contre l'esclavage adoptées par des souverains plus doux. Quelques rares personnes se voient accorder leur liberté de leur plein gré par leurs maîtres. C'est tellement rare que la plupart des gens ne l'imaginent même pas comme une option. Les affranchis sont confrontés à presque autant de défis que les esclaves en fuite, mais ils n'ont aucune raison de cacher leur passé, hormis la honte personnelle.",
	"Being a slave actually makes things harder for you. It is an impediment to be overcome.": "Être un esclave rend les choses plus difficiles pour vous. C'est un obstacle à surmonter.",
	"No matter how bad things get, I never complain-I've seen worse.": "Peu importe comment les choses vont mal, je ne me plains jamais - j'ai vu pire.",
	"I do not say anything unless someone says something to me.": "Je ne dis rien à moins que quelqu'un ne me dise quelque chose.",
	"I call everyone \"Master\" and \"Lord\" without thinking about it.": "J'appelle tout le monde \"Maître\" et \"Seigneur\" sans y penser.",
	"I try to hide as much of my body as possible.": "J'essaie de cacher autant de mon corps que possible.",
	"I tend to disappear in a crowded room, becoming part of the backdrop with ease.": "J'ai tendance à disparaître dans une pièce bondée, me fondant dans le décor avec facilité.",
	"I am terrified of ropes, chains, and whips.": "Je suis terrifié par les cordes, les chaînes et les fouets.",
	"I do all kinds of basic chores and errands for those around me out of habit.": "Par habitude, je fais toutes sortes de corvées et de courses de base pour mon entourage.",
	"I am haunted by confusing memories and dreams about my life before slavery.": "Je suis hanté par des souvenirs et des rêves confus de ma vie avant l'esclavage.",
	"{@b Equality.} We all bleed red, we all suffer together. (Good)": "{@b Equality.} Nous saignons tous rouge, nous souffrons tous ensemble. (Bon)",
	"{@b Apathy.} I only think about what is within my power. Anything else is just circumstance. (Neutral)": "{@b Apathy.} Je ne pense qu'à ce qui est en mon pouvoir. Tout le reste n'est que circonstance. (Neutre)",
	"{@b Spite.} Those who would own others shall belong to me. (Evil)": "{@b Spite.} Ceux qui voudraient posséder les autres m'appartiendront. (Maléfique)",
	"{@b Status Quo.} Status is defined by clear rules which are the foundation of civilization. (Lawful)": "{@b Status Quo.} Le statut est défini par des règles claires qui sont le fondement de la civilisation. (Légitime)",
	"{@b Indifference.} People are just people-who they are matters more than what they are. (Neutral)": "{@b Indifference.} Les gens sont juste des gens - ce qu'ils sont importe plus que ce qu'ils sont. (Neutre)",
	"{@b Freedom Fighter.} All slaves must be freed- by law, by coin, by shadow, or by blade. (Chaotic)": "{@b Freedom Fighter.} Tous les esclaves doivent être libérés - par la loi, par la monnaie, par l'ombre ou par la lame. (Chaotique)",
	"I dream of returning to my homeland or family.": "Je rêve de retourner dans ma patrie ou dans ma famille.",
	"All I have left of my former life is this trinket.": "Tout ce qu'il me reste de mon ancienne vie est cette babiole.",
	"My identity as a slave is marked on my body permanently as scars or tattoos.": "Mon identité d'esclave est marquée sur mon corps de façon permanente sous forme de cicatrices ou de tatouages.",
	"I am in love with someone who is not a slave, possibly in my master's house.": "Je suis amoureux de quelqu'un qui n'est pas un esclave, peut-être dans la maison de mon maître.",
	"I know many secrets thanks to my innocuous presence in intimate social environments.": "Je connais de nombreux secrets grâce à ma présence inoffensive dans des environnements sociaux intimes.",
	"I heard a story about some grand place, and deeply want to go there.": "J'ai entendu une histoire sur un endroit grandiose, et j'ai profondément envie d'y aller.",
	"I secretly liked being a slave.": "J'aimais secrètement être un esclave.",
	"My former master, or the law, will stop at nothing to have me executed.": "Mon ancien maître, ou la loi, ne reculera devant rien pour me faire exécuter.",
	"I do not share my things with friends, and I will fight to keep personal belongings within my full control.": "Je ne partage pas mes affaires avec mes amis, et je me battrai pour garder le contrôle total de mes effets personnels.",
	"As a defense mechanism, I lie and misdirect everyone around me, and steal and hide anything I can.": "Comme mécanisme de défense, je mens et j'induis en erreur tous ceux qui m'entourent, et je vole et cache tout ce que je peux.",
	"I always say the truth when asked, even by an enemy.": "Je dis toujours la vérité quand on me la demande, même à un ennemi.",
	"When I am told to do something by an enemy, I might do it.": "Quand un ennemi me dit de faire quelque chose, je peux le faire.",
	"I cannot stop myself from reveling in material pleasures.": "Je ne peux pas m'empêcher de me délecter des plaisirs matériels.",
	"I am a coward.": "Je suis un lâche.",
	"For some significant portion of your life, you have been someone else's property. This part of your life happened either by abduction, as punishment for a crime, sworn to a debt of life, or you were born into it. How did you become a slave? Are you a slave or a freeman? Who was your master and where are they? What were the conditions of your slavery? What did you do as a slave? Were you treated well, or were you abused? How much privilege or freedom did you experience, and was this granted to you, or taken by you? How would you treat your master after your servitude? Can you ever really leave your background behind you? Do you really even need to escape, or will you remain a slave for the rest of your journey? Do you have the willpower to create slavery-free actions, or has your background tainted your history and the actions that you can take later in your career? What would you do with your slaves?": "Pendant une grande partie de votre vie, vous avez été la propriété de quelqu'un d'autre. Cette partie de votre vie s'est produite soit par enlèvement, en tant que punition pour un crime, en prêtant serment pour une dette de vie, ou vous êtes né dans cette situation. Comment êtes-vous devenu un esclave ? Êtes-vous un esclave ou un homme libre ? Qui était votre maître et où se trouve-t-il ? Quelles étaient les conditions de votre esclavage ? Que faisais-tu en tant qu'esclave ? Étiez-vous bien traité ou étiez-vous maltraité ? Quel était le degré de privilège ou de liberté que vous avez connu, et est-ce qu'il vous a été accordé ou pris ? Comment traiteriez-vous votre maître après votre servitude ? Pouvez-vous vraiment laisser votre passé derrière vous ? Avez-vous vraiment besoin de vous échapper, ou resterez-vous un esclave pour le reste de votre voyage ? Avez-vous la volonté de créer des actions sans esclavage, ou votre passé a-t-il entaché votre histoire et les actions que vous pourrez entreprendre plus tard dans votre carrière ? Que feriez-vous de vos esclaves ?",
	"{@i Special.} Whenever you attempt a skill, use a tool or try to comprehend a language you are not already proficient with, roll a {@dice d20}. On a natural 20, you have recalled one of your pre-trauma talents and gain that proficiency; otherwise you must finish a long rest before you can make this check for the same proficiency again. Once you have recalled five proficiencies with this feature, you no longer make this check.": "{@i Special.} Chaque fois que vous tentez une compétence, utilisez un outil ou essayez de comprendre une langue que vous ne maîtrisez pas déjà, lancez un {@dice d20}. Sur un résultat naturel de 20, vous avez rappelé l'un de vos talents d'avant le traumatisme et gagnez cette compétence ; sinon, vous devez terminer un long repos avant de pouvoir refaire ce test pour la même compétence. Une fois que vous avez rappelé cinq compétences avec cette caractéristique, vous ne pouvez plus faire ce test.",
	"Just the clothes on your back, 1 gp in your boot.": "Juste les vêtements sur votre dos, 1 gp dans votre botte.",
	"Each time you meet a new NPC or visit a new location, once per character level, you can decide that they feel familiar. This place or person is somehow related to your life leading up to the trauma that caused your amnesia. This will not divulge much information, but will provide some further clue. You should work with your DM to fit this new element into your background, aiming to give full disclosure by the middle of the third tier.": "Chaque fois que vous rencontrez un nouveau PNJ ou que vous visitez un nouveau lieu, une fois par niveau de personnage, vous pouvez décider qu'il vous semble familier. Ce lieu ou cette personne est en quelque sorte lié à votre vie jusqu'au traumatisme qui a provoqué votre amnésie. Cela ne divulguera pas beaucoup d'informations, mais fournira un indice supplémentaire. Vous devez travailler avec votre DM pour intégrer ce nouvel élément dans votre contexte, en visant une divulgation complète au milieu du troisième niveau.",
	"Level 1–4:": "Niveau 1-4 :",
	"The NPC incidentally recognizes you but doesn't know you. They remember you performing some act, such as speaking to a mysterious figure (and overhearing a few words), buying an item from a store, or being involved in a fight.": "Le PNJ vous reconnaît incidemment mais ne vous connaît pas. Il se souvient que vous avez accompli un acte quelconque, comme parler à un personnage mystérieux (et entendre quelques mots), acheter un article dans un magasin ou être impliqué dans un combat.",
	"Locations might be places you visited but once, or passed through on your way to somewhere else.": "Il peut s'agir de lieux que vous n'avez visités qu'une seule fois ou que vous avez traversés en vous rendant ailleurs.",
	"Level 5–8:": "Niveau 5-8 :",
	"The NPC knows you only by a nom de guerre and a little about what happened to you, but is evasive in giving you information. If forced to speak, they give only one clue before circumstances end the interrogation (he simply escapes, or he's in a position of power, or a vicious storm rocks the boat...)": "Le PNJ ne vous connaît que par un nom de guerre et un peu de ce qui vous est arrivé, mais il est évasif pour vous donner des informations. S'il est forcé de parler, il ne donne qu'un seul indice avant que les circonstances ne mettent fin à l'interrogatoire (il s'échappe tout simplement, ou il est en position de pouvoir, ou une tempête vicieuse fait tanguer le bateau...).",
	"Locations might be taverns or dungeons that you frequented.": "Les lieux peuvent être des tavernes ou des donjons que vous avez fréquentés.",
	"Level 9–12:": "Niveau 9-12 :",
	"The NPC was directly involved with your trauma, and knows your real identity. Some conflict must be resolved before their relationship to you is fully understood: this could be a combat encounter or fulfilling a request made by them.": "Le PNJ a été directement impliqué dans votre traumatisme, et connaît votre véritable identité. Un conflit doit être résolu avant que leur relation avec vous soit pleinement comprise : il peut s'agir d'une rencontre de combat ou de l'accomplissement d'une requête qu'ils ont faite.",
	"A location might be your family home, your place of work, your secret hideout, or some other place very personal to you that will reveal your identity through investigation.": "Il peut s'agir de votre maison familiale, de votre lieu de travail, de votre cachette secrète ou d'un autre endroit très personnel qui révélera votre identité au cours de l'enquête.",
	"This feature may drag you into involvement with secret societies, nobility, evil armies, hidden temples, and other intrigues. Once you have total recall about your life and your trauma, one of these story elements can be used to create a new background feature to replace Gradual Recall.": "Cette caractéristique peut vous entraîner dans des sociétés secrètes, la noblesse, des armées maléfiques, des temples cachés et d'autres intrigues. Une fois que vous avez un souvenir total de votre vie et de votre traumatisme, l'un de ces éléments d'histoire peut être utilisé pour créer une nouvelle caractéristique d'arrière-plan pour remplacer le rappel progressif.",
	"When you woke as an amnesiac, you discovered one thing about yourself that could provide a clue as to what happened to you.": "Lorsque vous vous êtes réveillé amnésique, vous avez découvert une chose sur vous qui pourrait vous donner un indice sur ce qui vous est arrivé.",
	"A tattoo": "Un tatouage",
	"You have an unusual tattoo on your arm, depicting a strange building, part of a map or gnostic symbols.": "Vous avez un tatouage inhabituel sur votre bras, représentant un bâtiment étrange, une partie d'une carte ou des symboles gnostiques.",
	"A curious wound": "Une curieuse blessure",
	"Running across your face and head is a long scar, only recently healed.": "Une longue cicatrice, récemment guérie, traverse votre visage et votre tête.",
	"Something hidden on you": "Quelque chose de caché sur vous",
	"There was a key sewn under the skin of your belly.": "Il y avait une clé cousue sous la peau de votre ventre.",
	"A personalized piece of jewelry": "Un bijou personnalisé",
	"Gripped in your hand was a locket, in which is a portrait of a young lady or man.": "Vous tenez dans votre main un médaillon, dans lequel se trouve le portrait d'une jeune femme ou d'un jeune homme.",
	"A punishment": "Une punition",
	"Your little finger was severed and is missing.": "Votre petit doigt a été sectionné et est manquant.",
	"You were found somewhere unusual": "On vous a trouvé dans un endroit inhabituel",
	"You woke shut in a sea trunk, washed up on the beach.": "Vous vous êtes réveillé enfermé dans un coffre de mer, échoué sur la plage.",
	"Whatever your personality, you are compelled to find out more about your past.": "Quelle que soit votre personnalité, vous avez envie d'en savoir plus sur votre passé.",
	"I sometimes adopt a persona of child-like innocence, which comes through stronger when I try to remember my past.": "J'adopte parfois un personnage d'innocence enfantine, qui transparaît davantage lorsque j'essaie de me souvenir de mon passé.",
	"When I rest I write copious notes on the events of the day, and keep them safe.": "Lorsque je me repose, j'écris de nombreuses notes sur les événements de la journée, et je les garde précieusement.",
	"I am plagued by confusing nightmares which leave me feeling anxious all day.": "Je suis en proie à des cauchemars confus qui me laissent anxieuse toute la journée.",
	"I am aloof and dislike being with riff raff: I'm sure I have noble blood.": "Je suis distant et je n'aime pas être avec la racaille : je suis sûr que j'ai du sang noble.",
	"I am completely obsessed with keeping my belongings with me at all times.": "Je suis complètement obsédée par le fait de garder mes affaires avec moi à tout moment.",
	"Whenever I can't remember recent events it makes me nervous and distant.": "Chaque fois que je ne me souviens pas d'événements récents, cela me rend nerveux et distant.",
	"I find myself staring into mirrors for long periods of time, wondering who I am.": "Je me retrouve à regarder les miroirs pendant de longues périodes, en me demandant qui je suis.",
	"I am sometimes overcome with fluctuating bouts of depression and euphoria.": "Je suis parfois envahi par des épisodes fluctuants de dépression et d'euphorie.",
	"{@b Truth.} I want to know what's real-not just about my past, but the world and people around me. (Any)": "{@b Truth.} Je veux savoir ce qui est réel - pas seulement sur mon passé, mais sur le monde et les gens qui m'entourent. (Tous)",
	"{@b Revenge.} I can't touch the demons of my past, so I take my frustration out on those who make even the slightest infractions against me. (Evil)": "{@b Revenge.} Je ne peux pas toucher les démons de mon passé, alors je me défoule sur ceux qui commettent la moindre infraction à mon égard. (Maléfique)",
	"{@b Heart.} Although I woke as a blank slate, my first act was to rescue a trapped animal. There must be inherent kindness in people, even if hidden deeply. (Good)": "{@b Heart.} Bien que je me sois réveillé comme une ardoise vierge, mon premier acte a été de sauver un animal piégé. Il doit y avoir de la bonté inhérente chez les gens, même si elle est profondément cachée. (Bon)",
	"{@b Pretense.} Personal identity is an illusion. We can adopt personae as we see fit. (Chaotic)": "{@b Pretense.} L'identité personnelle est une illusion. Nous pouvons adopter des personae comme bon nous semble. (Chaotique)",
	"{@b Destiny.} What happened to me happened for a reason. I accept it and have no regrets. (Lawful)": "{@b Destiny.} Ce qui m'est arrivé est arrivé pour une raison. Je l'accepte et je ne regrette rien. (Légitime)",
	"{@b Enlightenment.} I'm glad I can't remember my past. It gives me more time to focus on my future. (Any)": "{@b Enlightenment.} Je suis content de ne pas pouvoir me souvenir de mon passé. Cela me donne plus de temps pour me concentrer sur mon avenir. (N'importe lequel)",
	"I owe a debt to the family that found me, took me in, and nursed me back to health.": "J'ai une dette envers la famille qui m'a trouvé, m'a accueilli et m'a ramené à la santé.",
	"Somebody, somewhere, stole my life. I will find them and make them suffer.": "Quelqu'un, quelque part, a volé ma vie. Je vais les trouver et les faire souffrir.",
	"I remember living in luxury-I must have a personal fortune or estate somewhere, and I'm going to find it!": "Je me souviens avoir vécu dans le luxe - je dois avoir une fortune personnelle ou un domaine quelque part, et je vais le trouver !",
	"The only thing I recall is that I was searching for someone I loved, someone who was in danger.": "La seule chose dont je me souvienne est que je cherchais quelqu'un que j'aimais, quelqu'un qui était en danger.",
	"I remember a child and that the child was important, but I can't remember why or who they were.": "Je me souviens d'un enfant et que cet enfant était important, mais je ne me souviens pas pourquoi ni qui il était.",
	"I told someone of a great darkness before my trauma. I must find them and remember what I said.": "J'ai parlé à quelqu'un d'une grande obscurité avant mon traumatisme. Je dois les retrouver et me souvenir de ce que j'ai dit.",
	"I intermittently suffer short-term memory loss, and often forget why I went to a place or what I was talking about.": "Je souffre par intermittence de pertes de mémoire à court terme, et j'oublie souvent pourquoi je suis allé à un endroit ou de quoi je parlais.",
	"I'm overly suspicious of strangers-for all I know I might not a be a stranger to them, and why would they keep quiet about that?": "Je suis excessivement méfiant à l'égard des étrangers - pour autant que je sache, je ne suis peut-être pas un étranger pour eux, et pourquoi se tairaient-ils à ce sujet ?",
	"I hate secrets and cannot be trusted with them. Everything should be out in the open.": "Je déteste les secrets et on ne peut pas me faire confiance avec eux. Tout devrait être révélé au grand jour.",
	"Everything is always my fault!": "Tout est toujours de ma faute !",
	"I get overindulged in knowledge and will do questionable things to obtain it.": "Je suis trop avide de connaissances et je suis prêt à faire des choses douteuses pour les obtenir.",
	"I believe everyone is talking about me behind my back.": "Je crois que tout le monde parle de moi derrière mon dos.",
	"Your background is unknown to you because you suffered some trauma that has inflicted you with amnesia. You woke one day, not knowing who you are or how you got here. Your origin and family are a mystery to you. You are not sure if you have allies or enemies from your past. If you have skills beyond what your class training details, you struggle to recall them.": "Votre passé vous est inconnu car vous avez subi un traumatisme qui vous a rendu amnésique. Vous vous êtes réveillé un jour, sans savoir qui vous êtes ni comment vous êtes arrivé ici. Votre origine et votre famille sont un mystère pour vous. Vous ne savez pas si vous avez des alliés ou des ennemis dans votre passé. Si vous avez des compétences au-delà de ce que votre formation de classe détaille, vous avez du mal à vous en souvenir.",
	"Who looked after you while you recuperated? Were your class skills taught to you after your trauma, or are you slowly recalling them from your past? Do you have flashbacks or dreams hinting at your ordeal?": "Qui s'est occupé de vous pendant votre convalescence ? Les compétences que vous avez acquises en classe vous ont-elles été enseignées après votre traumatisme, ou vous les rappelez lentement de votre passé ? Avez-vous des flashbacks ou des rêves faisant allusion à votre épreuve ?",
	"Two sets of {@filter artisan's tools|items|miscellaneous=mundane|type=artisan's tools}, or one set of {@filter artisan's tools|items|miscellaneous=mundane|type=artisan's tools} and a {@filter gaming set|items|source=phb|miscellaneous=mundane|type=gaming set}": "Deux ensembles de {@filter artisan's tools|items|miscellaneous=mundane|type=artisan's tools}, ou un ensemble de {@filter artisan's tools|items|miscellaneous=mundane|type=artisan's tools} et un {@filter gaming set|items|source=phb|miscellaneous=mundane|type=gaming set}",
	"A sponge, a mop, a jar of homemade cleaning fluid, a sketch of the site you worked at, two sets of {@filter artisan's tools|items|miscellaneous=mundane|type=artisan's tools} or one set of {@filter artisan's tools|items|miscellaneous=mundane|type=artisan's tools} and a set of {@item dice set|phb|bone dice} or {@item playing card set|phb|deck of cards}, a set of {@item common clothes|phb}, and a {@item pouch|phb} containing 10 gp.": "Une éponge, une serpillière, un pot de liquide de nettoyage maison, un croquis du site sur lequel vous avez travaillé, deux jeux de {@filter artisan's tools|items|miscellaneous=mundane|type=artisan's tools} ou un jeu de {@filter artisan's tools|items|miscellaneous=mundane|type=artisan's tools} et un jeu de {@item dice set|phb|bone dice} ou {@item playing card set|phb|deck of cards}, un jeu de {@item common clothes|phb}, et un {@item pouch|phb} contenant 10 gp.",
	"With your experience as a janitor, you can make a messy room or area look absolutely clean, as if no one has been in that area before. You can spend an hour in a room or area cleaning blood and stains, removing bodies and other suspicious objects, closing and re-locking containers, basically doing anything to make the room look undisturbed. Your DM might rule that some things are impossible to clean or fix, or might increase the time you'll spend if the area is extremely messy.": "Grâce à votre expérience en tant que concierge, vous pouvez faire en sorte qu'une pièce ou une zone en désordre paraisse parfaitement propre, comme si personne n'y était entré auparavant. Vous pouvez passer une heure dans une pièce ou une zone à nettoyer du sang et des taches, à enlever des corps et d'autres objets suspects, à fermer et reverrouiller des conteneurs, bref à faire tout ce qui est possible pour que la pièce paraisse intacte. Votre SM peut décider que certaines choses sont impossibles à nettoyer ou à réparer, ou peut augmenter le temps que vous passerez si la zone est extrêmement désordonnée.",
	"You worked at a structure or building before. Roll or choose from the table below to determine the type of site you worked in. Also talk with your DM about the site and why you're now adventuring. Was the site destroyed? Did something in the site force you on a quest? Were you simply fired? Or do you still work there, adventuring as a side job to earn extra coins?": "Vous avez déjà travaillé dans une structure ou un bâtiment. Faites un jet ou choisissez dans la table ci-dessous pour déterminer le type de site sur lequel vous avez travaillé. Parlez également avec votre DM du site et de la raison pour laquelle vous partez à l'aventure. Le site a-t-il été détruit ? Quelque chose sur le site vous a forcé à entreprendre une quête ? Avez-vous été simplement licencié ? Ou bien travaillez-vous toujours sur le site, l'aventure étant un travail secondaire pour gagner des pièces supplémentaires ?",
	"Shrine or Temple": "Sanctuaire ou temple",
	"Statue, Sculpture, or a Museum": "Statue, sculpture, ou musée",
	"Royal Castle": "Château royal",
	"Dungeon": "Donjon",
	"Military Fortress": "Forteresse militaire",
	"Academy or Library": "Académie ou bibliothèque",
	"Amphitheater": "Amphithéâtre",
	"Cemetery": "Cimetière",
	"Janitors are serious and hardworking people, but they relax and enjoy themselves earnestly when the work's done. They play just as or harder than they work. But, constantly working to make things clean and organized has made some janitors compulsive and germophobic.": "Les concierges sont des gens sérieux et travailleurs, mais ils se détendent et s'amusent sérieusement lorsque le travail est terminé. Ils s'amusent autant ou plus qu'ils ne travaillent. Mais le fait de travailler constamment à rendre les choses propres et organisées a rendu certains concierges compulsifs et germophobes.",
	"I can think of fifty ways to use a hammer.": "Je peux penser à cinquante façons d'utiliser un marteau.",
	"I am constantly organizing my inventory; every pouch has a specific purpose.": "J'organise constamment mon inventaire ; chaque pochette a un but précis.",
	"I like to listen to poems when I'm done. I know more about poetry than people think.": "J'aime écouter des poèmes quand j'ai fini. J'en sais plus sur la poésie que les gens ne le pensent.",
	"I try to bathe at least four times a day.": "J'essaie de prendre un bain au moins quatre fois par jour.",
	"Hard work is earnest work, especially if it pays.": "Un travail difficile est un travail sérieux, surtout s'il est payant.",
	"I have (or prefer) a small vocabulary.": "J'ai (ou préfère) un petit vocabulaire.",
	"I'm never distracted at work. Period.": "Je ne suis jamais distrait au travail. Période.",
	"I once climbed fifteen feet to scrub a stain with my bare palms because I lost the ladder and my sponge. I'll do it again if I have to.": "Une fois, j'ai grimpé quinze pieds pour frotter une tache avec mes paumes nues parce que j'avais perdu l'échelle et mon éponge. Je le referai s'il le faut.",
	"{@b Responsibility:} I must keep my site clean and in repair. Everyone has to do their part in society. (Lawful)": "{@b Responsibility:} Je dois garder mon site propre et en bon état. Chacun doit faire sa part dans la société. (licite)",
	"{@b Cleanliness:} Cleanliness means good health and more visitors. That makes me happy. (Good)": "{@b Cleanliness:} La propreté signifie une bonne santé et plus de visiteurs. Cela me rend heureux. (Bon)",
	"{@b Rebellion:} I don't deserve to do this. The owners should take care of their own sites. (Evil)": "{@b Rebellion:} Je ne mérite pas de faire ça. Les propriétaires devraient s'occuper de leurs propres sites. (Maléfique)",
	"{@b Choice:} Everyone should do what they love at some point in life. (Chaotic)": "{@b Choice:} Tout le monde devrait faire ce qu'il aime à un moment donné de sa vie. (Chaotique)",
	"{@b Site:} I'm committed to my site, not ideas or people. (Neutral)": "{@b Site:} Je suis attaché à mon site, pas aux idées ou aux personnes. (Neutre)",
	"{@b Aspiration:} I want to prove myself worthy of a better job. (Any)": "{@b Aspiration:} Je veux prouver que je suis digne d'un meilleur emploi. (N'importe lequel)",
	"I care only about my place of work.": "Je ne me soucie que de mon lieu de travail.",
	"My tools are why I'm living comfortably. Without them I'm nothing.": "Mes outils sont la raison pour laquelle je vis confortablement. Sans eux, je ne suis rien.",
	"My site was destroyed by someone. I'll find them and get my revenge someday.": "Mon site a été détruit par quelqu'un. Je les retrouverai et je me vengerai un jour.",
	"I'm housing an urchin at my site. He's/she's the world to me.": "J'héberge un oursin sur mon site. Il/elle est le monde pour moi.",
	"I'll never be able to thank the owner of my site.": "Je ne pourrai jamais remercier le propriétaire de mon site.",
	"There's an artifact at my site that I must protect above anything else. ": "Il y a un artefact sur mon site que je dois protéger par-dessus tout.",
	"Adventuring introduced billions of germs to my body. Now I can never be clean!": "L'aventure a introduit des milliards de germes dans mon corps. Maintenant, je ne peux jamais être propre !",
	"Asymmetry and out-of-place objects will distract me from important work.": "L'asymétrie et les objets déplacés me distraient des tâches importantes.",
	"I learned to smell better than most people, I hate bad smells more than anything.": "J'ai appris à sentir mieux que la plupart des gens, je déteste les mauvaises odeurs plus que tout.",
	"I would much rather die in a clean environment.": "Je préfère mourir dans un environnement propre.",
	"If I notice something's missing—even if it's replaceable or worthless—I'll drop what I'm doing to search for it.": "Si je remarque qu'il manque quelque chose, même si c'est remplaçable ou sans valeur, je laisse tomber ce que je fais pour le chercher.",
	"Why do adventurers never bathe? It's annoying and disguising.": "Pourquoi les aventuriers ne se baignent-ils jamais ? C'est ennuyeux et déguisé.",
	"You've cleaned for a large portion of your life, since you were born or since you reached adulthood. Perhaps it was a habit which you grew into, rather than something that ill-circumstances forced you into. You may have tended to a structure or building in several ways: cleaning, repairs, occasionally guarding, and so forth. Maybe you were employed by evildoers to clean up their dirty work, or maybe you overheard conversations within the imperial halls where you've worked. This kind of special environment may have been a starting point for your sense of adventure; but at heart, you simply began by being the local handyman.": "Vous avez fait le ménage pendant une grande partie de votre vie, depuis votre naissance ou depuis que vous avez atteint l'âge adulte. C'est peut-être une habitude que vous avez prise en grandissant, plutôt que quelque chose que les mauvaises circonstances vous ont forcé à prendre. Vous avez peut-être pris soin d'une structure ou d'un bâtiment de plusieurs manières : nettoyage, réparations, gardiennage occasionnel, et ainsi de suite. Peut-être avez-vous été employé par des malfaiteurs pour nettoyer leur sale boulot, ou peut-être avez-vous surpris des conversations dans les salles impériales où vous avez travaillé. Ce genre d'environnement spécial a peut-être été le point de départ de votre sens de l'aventure, mais au fond, vous avez simplement commencé par être l'homme à tout faire local.",
	"Types of janitor adventurers vary based on the kind of work they did and why. There are Cinderella figures, for example, who were doing chores their whole life until something prompted them to escape their life of drudgery to search for better horizons. Darker figures also exist, like the ones who run about looking for \"cleaning\" jobs, usually sought after by criminals to help them get rid of evidence, or even scour away their identities.": "Les types d'aventuriers concierges varient en fonction du type de travail qu'ils ont effectué et de la raison pour laquelle ils l'ont fait. Il existe des figures de Cendrillon, par exemple, qui ont fait des corvées toute leur vie jusqu'à ce que quelque chose les pousse à échapper à leur vie de corvée pour chercher de meilleurs horizons. Il existe aussi des figures plus sombres, comme celles qui courent partout à la recherche d'emplois de \"nettoyeurs\", généralement recherchés par les criminels pour les aider à se débarrasser des preuves, voire à effacer leur identité.",
	"When you choose this background, work with your DM to determine the structure or building you worked at, the said structure or building's importance, what your job was like, and why you now moved to the adventuring life. ": "Lorsque vous choisissez cet arrière-plan, travaillez avec votre SM pour déterminer la structure ou le bâtiment où vous avez travaillé, l'importance de cette structure ou de ce bâtiment, la nature de votre travail et les raisons pour lesquelles vous êtes maintenant passé à la vie d'aventurier.",
	"A practical, durable outfit, consisting primarily of trousers, boots or shoes, a common shirt, a tabard or apron, a belt, and occasionally a pair of gloves. The tabard or apron is intended to protect the wearer from the filth and grime of the work being done.": "Une tenue pratique et durable, composée principalement d'un pantalon, de bottes ou de chaussures, d'une chemise ordinaire, d'un tablier, d'une ceinture et parfois d'une paire de gants. Le tabard ou le tablier est destiné à protéger le porteur de la saleté et de la crasse du travail effectué.",
	"A wooden haft ending in 2-4 slightly curved iron tines. A good one has a handle on the end as well. A pitch fork is intended for lifting and moving masses of tangled organic matter, such as hay. When used for combat, it is an {@book improvised weapon|PHB|5|improvised weapons} equivalent to a {@item trident|phb}.": "Un manche en bois se terminant par 2 à 4 dents en fer légèrement incurvées. Une bonne fourche a également un manche à son extrémité. La fourche est destinée à soulever et à déplacer des masses de matières organiques emmêlées, comme le foin. Lorsqu'elle est utilisée au combat, elle est l'équivalent d'un {@book improvised weapon|PHB|5|improvised weapons} d'un {@item trident|phb}.",
	"A common farming implement, often used to cut swaths of grown hay. Despite its humble origins, the scythe is recognized as a symbol of death in many cultures because of its use in reaping.": "Un outil agricole courant, souvent utilisé pour couper des andains de foin cultivé. Malgré ses humbles origines, la faux est reconnue comme un symbole de mort dans de nombreuses cultures en raison de son utilisation pour la moisson.",
	"{@variantrule Farm implements|dndwiki_bestbackgrounds} are a tool category in which a PC may have proficiency. Most farm implements are also adventuring gear, as they have use outside a farm, and a few can also be weaponized, to create short-notice equipment for civilian militias.": "{@variantrule Farm implements|dndwiki_bestbackgrounds} sont une catégorie d'outils dans laquelle un PC peut avoir des compétences. La plupart des outils agricoles sont également des équipements d'aventure, car ils peuvent être utilisés en dehors d'une ferme, et quelques-uns peuvent également être armés, pour créer des équipements de courte durée pour les milices civiles.",
	"Proficiency with these tools let you add your proficiency modifier to checks made to plow fields, harvest crops, sheer sheep or other strenuous farm activity. Normally these are Constitution checks.": "La compétence avec ces outils vous permet d'ajouter votre modificateur de compétence aux tests effectués pour labourer des champs, récolter des cultures, tondre des moutons ou toute autre activité agricole ardue. Normalement, il s'agit de tests de Constitution.",
	"Each different implement is purchased separately and used for one particular activity, but proficiency in farm implements gives you proficiency in all of these tools. The cost for farm implements covers storage and maintenance of the tools.": "Chaque outil différent est acheté séparément et utilisé pour une activité particulière, mais la maîtrise des outils agricoles vous permet de maîtriser tous ces outils. Le coût des outils agricoles couvre le stockage et l'entretien des outils.",
	"Farm implements are a tool category in which a PC may have proficiency. Most farm implements are also adventuring gear, as they have use outside a farm, and a few can also be weaponized, to create short-notice equipment for civilian militias.": "Les outils agricoles sont une catégorie d'outils dans laquelle un PC peut avoir des compétences. La plupart des outils agricoles sont également des équipements d'aventure, car ils peuvent être utilisés en dehors d'une ferme, et quelques-uns peuvent également être armés, pour créer des équipements de courte durée pour les milices civiles.",
	"Examples include:": "En voici quelques exemples :",
	"Scythe": "Scythe",
	"Crook": "Crook",
	"Distaff": "Distaff",
	"Lasso": "Lasso",
	"Spade": "Bêche",
	"Sod Saw": "Scie à gazon",
	"Horn Saw": "Scie à corne",
	"Cattle Prod": "Prod. bovins",
	"Pruning Shears": "Sécateur",
	"Shearing Scissors": "Ciseaux de cisaillement",
	"Belt {@item pouch|phb} with 10gp, a {@item magnifying glass|phb}, and a set of {@item traveler's clothes|phb}": "Ceinture {@item pouch|phb} avec 10gp, un {@item magnifying glass|phb}, et un ensemble de {@item traveler's clothes|phb}",
	"Your work often brings you within close proximity of the authorities. Maybe you were nearly mistaken for an illegal trespasser yourself or you helped with an investigation as part of a hired gig. One way or another, some people in law enforcement can foresee your involvement in cases and are possibly friendly to you. Discuss with your DM the nature of this relationship. Perhaps you have a contact within the law that sends you small bits of information or gossip in exchange for help on their own matter. Or, maybe there are particularly close eyes on your activities from the local guards. These relationships are only slightly interventionist and they will not intervene on your behalf if it will endanger their own skin.": "Votre travail vous amène souvent à côtoyer les autorités. Vous avez peut-être été pris par erreur pour un intrus ou vous avez participé à une enquête dans le cadre d'un contrat de travail. D'une manière ou d'une autre, certaines personnes des forces de l'ordre peuvent prévoir votre implication dans des affaires et sont peut-être amicales avec vous. Discutez avec votre SM de la nature de cette relation. Vous avez peut-être un contact au sein de la police qui vous envoie de petites informations ou des ragots en échange d'une aide sur sa propre affaire. Ou peut-être les gardes locaux surveillent-ils de très près vos activités. Ces relations ne sont que légèrement interventionnistes et ils n'interviendront pas en votre faveur si cela met en danger leur propre peau.",
	"Sleuths come in various shapes and sizes. Some actually are the hired kind, like detectives. Others are more specialized in certain cases of their fancy. Their skills make them niche investigators sometimes, such as locators, who specialize in finding people, or surveillance, which specializes in watching and monitoring.": "Les limiers se présentent sous différentes formes et tailles. Certains sont en fait du genre à être engagés, comme les détectives. D'autres sont plus spécialisés dans certaines affaires qui leur tiennent à cœur. Leurs compétences en font parfois des enquêteurs de niche, comme les localisateurs, qui se spécialisent dans la recherche de personnes, ou la surveillance, qui se spécialise dans l'observation et le contrôle.",
	"Policing Mysteries (Murder)": "Mystères de la police (Meurtre)",
	"Surveillance (Stake Out)": "Surveillance (Stake Out)",
	"Locating (Missing Persons)": "Localisation (personnes disparues)",
	"Background Search (Dirt Digger)": "Recherche d'antécédents (Dirt Digger)",
	"Fraternizer (Stool Pigeon)": "Fraternizer (Stool Pigeon)",
	"Dowser (Item Finder)": "Sourcier (Chercheur d'objets)",
	"You are always sticking your nose where it doesn't belong.": "Tu fourres toujours ton nez là où il ne faut pas.",
	"You have an eye for detail, always analysing.": "Vous avez le sens du détail, vous analysez toujours.",
	"Many years on the streets have prepared you for every eventuality.": "De nombreuses années dans les rues vous ont préparé à toute éventualité.",
	"You always introduce yourself with a smile, it helps getting the info you want.": "Vous vous présentez toujours avec le sourire, ça aide à obtenir l'info que vous voulez.",
	"You like to contemplate everything you encounter with careful thought.": "Vous aimez contempler tout ce que vous rencontrez en y réfléchissant bien.",
	"You are prepared to roll up the sleeves when required.": "Vous êtes prêt à retrousser vos manches lorsque cela est nécessaire.",
	"You have a case file on everyone you're friends with.": "Vous avez un dossier sur tous vos amis.",
	"You have plenty of wisecracks on hand, whether helpful or not.": "Vous avez de nombreuses blagues à portée de main, qu'elles soient utiles ou non.",
	"{@b Truth.} I must hold the law, dishing out justice to those who break it. (Lawful)": "{@b Truth.} Je dois faire respecter la loi et rendre justice à ceux qui l'enfreignent. (Légitime)",
	"{@b Corrupt.} Sometimes to rise up others must fall, whether guilty or not. (Evil)": "{@b Corrupt.} Parfois, pour s'élever, d'autres doivent tomber, qu'ils soient coupables ou non. (Maléfique)",
	"{@b Honourable.} I help out even the smallest of people, they deserve justice. (Good)": "{@b Honourable.} J'aide même les plus petites personnes, elles méritent la justice. (Bon)",
	"{@b Reckless.} To solve a crime you may need to commit a crime. (Chaotic)": "{@b Reckless.} Pour résoudre un crime, vous devrez peut-être en commettre un. (Chaotique)",
	"{@b Greedy.} Sure, I'll help you, for a price. (Neutral)": "{@b Greedy.} Bien sûr, je vais vous aider, à un prix. (Neutre)",
	"{@b Duty.} It's my job, someone's gotta do it. (Any)": "{@b Duty.} C'est mon travail, quelqu'un doit le faire. (N'importe lequel)",
	"My partner died because of me, it won't happen again.": "Mon partenaire est mort à cause de moi, ça n'arrivera plus.",
	"There is a mob boss who wants me dead.": "Il y a un patron de la mafia qui veut me tuer.",
	"My tutor showed me what the real world is like, I respect them for that.": "Mon tuteur m'a montré à quoi ressemble le monde réel, je le respecte pour cela.",
	"A strange figure helped me out on my toughest case, i must repay them for their help.": "Un personnage étrange m'a aidé dans mon cas le plus difficile, je dois le remercier pour son aide.",
	"I've been stuck on this case for many years, I will solve it one day.": "Je suis bloqué sur cette affaire depuis de nombreuses années, je la résoudrai un jour.",
	"My badge of office is more important to me than anyone else.": "Mon insigne de fonction est plus important pour moi que n'importe qui d'autre.",
	"Everything can be evidence, even the silverware.": "Tout peut être une preuve, même l'argenterie.",
	"I'm not above beating the information out of people.": "Je ne suis pas au-dessus de battre l'information des gens.",
	"I can be deceptive in order to get what I want.": "Je peux être trompeur afin d'obtenir ce que je veux.",
	"Once I find something of interest, it will take over my life.": "Une fois que j'ai trouvé quelque chose d'intéressant, cela prend le dessus sur ma vie.",
	"I can easily be persuaded by gold.": "Je peux facilement être persuadé par l'or.",
	"I can't resist a pretty face.": "Je ne peux pas résister à un joli visage.",
	"An eye for mystery, an ear for trouble and a nose to sniff out the answers. Those are the most touted traits of any good sleuth. They are like detectives, but with a penchant for the more unsavory kinds of investigation. Sleuthing originally was a term for animals who had a nose for scents. Nowadays, it means people trying to figure things out. But sleuths do still have that connotation of a lesser kind of investigator, compared to the often state-sanctioned detective. Sleuths are scrappier and work at their own leisure, much like private eyes or private hires, rather than policeman detectives.": "Un œil pour le mystère, une oreille pour les problèmes et un nez pour flairer les réponses. Tels sont les traits les plus connus de tout bon limier. Ils sont comme des détectives, mais avec un penchant pour les enquêtes les plus louches. À l'origine, le terme \"limier\" désignait les animaux qui avaient le sens de l'odorat. Aujourd'hui, il désigne les personnes qui essaient de comprendre les choses. Mais les limiers ont toujours cette connotation d'enquêteurs de moindre importance, par rapport aux détectives, souvent sanctionnés par l'État. Les limiers sont plus fringants et travaillent à leur guise, un peu comme des détectives privés, plutôt que des détectives de la police.",
	"When making a character of this background, keep in mind the key feature: curiosity. Sleuths rarely have a good sense of privacy. They'll peep and pry to get down to the bottom of things like sharks to blood. Their own lives are often second to an investigation, meaning many of them are quite reckless and meet some ill-fated end. However, that is not to say all sleuths follow their noses without a brain. Sleuths are best known for their deductive thinking capabilities and questioning faculties, which is what keeps the wheels turning and the plot thickening. Mysteries are their daily bread and butter.": "Lorsque vous créez un personnage de ce milieu, gardez à l'esprit la caractéristique principale : la curiosité. Les limiers ont rarement un bon sens de l'intimité. Ils sont prêts à épier et à fouiller pour aller au fond des choses, comme les requins pour le sang. Leur propre vie passe souvent après une enquête, ce qui signifie que beaucoup d'entre eux sont assez téméraires et connaissent une fin malheureuse. Cependant, cela ne veut pas dire que tous les limiers suivent leur nez sans cerveau. Ils sont surtout connus pour leurs capacités de déduction et leurs facultés de questionnement, qui leur permettent de faire tourner la roue et d'épaissir l'intrigue. Les mystères sont leur pain quotidien.",
	"When making a sleuth character, ask yourself these questions: What prompted your character down this path of investigation? Justice? Pure curiosity? What was the biggest discovery your character ever made in their career? Or is this just some side hobby to amuse their boredom? Do you dive straight into a good story, or do you like to take a step back and wait for more clues to appear? Do you even care if you're peeping in a bath or snooping in someone else's house? ": "Lorsque vous créez un personnage de détective, posez-vous ces questions : Qu'est-ce qui a poussé votre personnage sur la voie de l'investigation ? La justice ? La pure curiosité ? Quelle est la plus grande découverte que votre personnage ait faite dans sa carrière ? Ou s'agit-il simplement d'un passe-temps secondaire pour tromper son ennui ? Plongez-vous directement dans une bonne histoire, ou aimez-vous prendre du recul et attendre que d'autres indices apparaissent ? Vous préoccupez-vous de savoir si vous êtes en train d'épier dans une baignoire ou de fouiner dans la maison de quelqu'un d'autre ?"
}