{
	"Monks of the Way of the Dragon study and idolize draconic beings. They fight like dragons.": "Monniken van de Weg van de Draak bestuderen en verafgoden draconische wezens. Ze vechten als draken.",
	"You can speak, read, and write Draconic. Choose one type of dragon for your dragonheart. Your dragonheart is used by features you gain later.": "Je kunt Draconisch spreken, lezen en schrijven. Kies een type draak voor je drakenhart. Je drakenhart wordt gebruikt door eigenschappen die je later verkrijgt.",
	"Black": "Zwart",
	"5 by 30 ft. line (Dex. save)": "5 bij 30 ft. lijn (Dex. save)",
	"Brass": "Messing",
	"Bronze": "Brons",
	"Copper": "Koper",
	"15 ft. cone (Dex. save)": "15 ft. kegel (Dex. save)",
	"Green": "Groen",
	"15 ft. cone (Con. save)": "15 ft. kegel (Con. save)",
	"Silver": "Zilver",
	"White": "Wit",
	"At 3rd level, you weave dragon-like motions into your martial arts. You gain the following benefits:": "Op 3de niveau, weef je draakachtige bewegingen in je gevechtskunst. Je krijgt de volgende voordelen:",
	"When you use Step of the Wind, you gain a flying speed equal to your walking speed. This benefit works only in short bursts; you fall if you end your turn in the air and nothing else is holding you aloft.": "Wanneer je Step of the Wind gebruikt, krijg je een vliegsnelheid gelijk aan je loopsnelheid. Dit voordeel werkt alleen in korte pieken; je valt als je je beurt in de lucht beëindigt en niets anders je in de lucht houdt.",
	"When you use Patient Defense, parts of your skin become covered by a thin sheen of dragon-like scales. You gain temporary hit points equal to your Wisdom modifier that last until the start of your next turn.": "Wanneer je Patient Defense gebruikt, worden delen van je huid bedekt met een dunne laag draakachtige schubben. Je krijgt tijdelijke hit points gelijk aan je Wisdom modifier die duren tot het begin van je volgende beurt.",
	"When you use Flurry of Blows, you can change the damage type of your unarmed strikes to that of your dragonheart.": "Wanneer je Flurry of Blows gebruikt, kun je het schade type van je ongewapende slagen veranderen in dat van je drakenhart.",
	"As a reaction to taking damage of the same type as your dragonheart, you can spend 1 ki to cast {@spell absorb elements} at its lowest level.": "Als reactie op het nemen van schade van hetzelfde type als je drakenhart, kun je 1 ki spenderen om {@spell absorb elements} op zijn laagste niveau te casten.",
	"At 6th level, you learn to release a powerful breath attack. You can spend up to 3 ki points and use your action to exhale destructive energy. Your dragonheart determines the size, shape, and damage type of the exhalation.": "Op het 6e niveau leer je een krachtige ademaanval uit te oefenen. Je kunt tot 3 ki-punten besteden en je actie gebruiken om vernietigende energie uit te ademen. Je drakenhart bepaalt de grootte, de vorm en het type schade van de uitademing.",
	"When you use your breath weapon, each creature in the area of the exhalation must make a saving throw, the type of which is determined by your dragonheart. A creature takes 2 Martial Arts dice of damage for each ki point spend on a failed save, and half as much damage on a successful one.": "Als je je ademwapen gebruikt, moet elk wezen in het gebied van de uitademing een reddingsworp doen, waarvan het type wordt bepaald door je drakenhart. Een wezen ontvangt 2 Martial Arts dobbelstenen schade voor elk ki-punt dat het besteedt aan een mislukte redding, en de helft van de schade bij een succesvolle redding.",
	"The maximum number of ki you can expend increase to 4 at 9th level, 5 at 13th level, and 6 at 17th level.": "Het maximum aantal ki dat je kunt gebruiken wordt 4 op 9e niveau, 5 op 13e niveau, en 6 op 17e niveau.",
	"At 11th level, you gain the ability to mimic a dragon's terrifying roar. When you use Flurry of Blows, you can replace one attack with a draconic roar to force each creature of your choice that you can see within 30 feet of you to make a Wisdom saving throw. On a failed save, a creature becomes frightened of you for 1 minute. The frightened creature can repeat this saving throw at the end of each of its turns, ending the effect on itself on a success. If a creature's saving throw is successful or the effect ends for it, the creature is immune to this effect for the next 24 hours.": "Op het 11e niveau kun je het angstaanjagende gebrul van een draak nadoen. Wanneer je Flurry of Blows gebruikt, kun je één aanval vervangen door een draconisch gebrul om elk wezen van je keuze dat je kunt zien binnen een straal van 30 meter te dwingen een Wisdom saving throw te doen. Als je niet slaagt, wordt het wezen 1 minuut lang bang voor je. Het angstige wezen kan deze reddingsworp aan het eind van elke beurt herhalen, waarbij het effect op hemzelf eindigt als hij slaagt. Als de worp slaagt of het effect eindigt, is het wezen voor de volgende 24 uur immuun voor dit effect.",
	"By 17th level you have taken upon the aspect of a true dragon. You move with nearly unmatched grace and speed. When a creature other than you ends it's turn you can use your reaction to do one of the following:": "Op het 17e niveau heb je het aspect van een echte draak aangenomen. Je beweegt met bijna ongeëvenaarde gratie en snelheid. Als een ander wezen dan jij zijn beurt beëindigt, kun je je reactie gebruiken om een van de volgende dingen te doen:",
	"{@bold Detect.} You make a Wisdom (Perception) check.": "{@bold Detect.} Je doet een Wisdom (Perception) check.",
	"{@bold Attack.} You spend 1 ki point to make a melee weapon attack.": "{@bold Attack.} Je spendeert 1 ki punt om een melee wapen aanval te doen.",
	"{@bold Wing Attack.} While your dragon wings are out, you can spend 2 ki points perform a wing attack. All Large or smaller creatures within 10 ft. of you must succeed a Dexterity saving throw or take damage equal to your unarmed strike and be knocked prone. You can then move up to half your flying speed.": "{@bold Wing Attack.} Als je drakenvleugels uit zijn, kun je 2 ki-punten gebruiken om een vleugelaanval uit te voeren. Alle grote of kleinere wezens binnen 10 ft. van je moeten slagen voor een Dexterity saving throw of een schade gelijk aan je ongewapende slag oplopen en voorover geslagen worden. Je kunt dan tot de helft van je vliegsnelheid bewegen."
}