{
	"Your patron is a powerful, possibly incomprehensible being of the cosmos, hungry for knowledge and understanding of all that surrounds it in the depths of space. Your agreement with that being creates a tether between you and them, feeding them knowledge in return for power.": "Je beschermheer is een machtig, mogelijk onbegrijpelijk wezen van de kosmos, hongerig naar kennis en begrip van alles wat hem omringt in de diepten van de ruimte. Je overeenkomst met dat wezen schept een band tussen jou en hem, waarbij je hem kennis geeft in ruil voor macht.",
	"With these powers come changes to normal mortal functions. You no longer gain or lose weight from eating, however are also granted an insatiable hunger and heightened sense of taste, due to the black hole that opens in your stomach. Whether this causes your warlock to be reserved or ravenous when feeding themselves is up to you.": "Met deze krachten komen veranderingen in normale sterfelijke functies. Je komt niet meer aan of verliest gewicht door te eten, maar je krijgt ook een onverzadigbare honger en een verhoogd smaakgevoel, door het zwarte gat dat zich in je maag opent. Of je Warlock hierdoor terughoudend of uitgehongerd is als hij zich voedt, is aan jou.",
	"The Insatiable, being a creature of the cosmos, wishes to learn about the worlds of the universe, travelling light years in mere seconds as they search for knowledge. A pact with this patron is typically not aggressive, simply because warlocks under this pact understand that the creature they are talking to simply wants to understand the world, and in return the warlock gains powers many think of as impossible.": "De Onverzadigbare, een schepsel van de kosmos, wil meer te weten komen over de werelden van het universum, en reist lichtjaren in luttele seconden op zoek naar kennis. Een pact met deze patroon is meestal niet agressief, simpelweg omdat tovenaars onder dit pact begrijpen dat het wezen waar ze mee praten gewoon de wereld wil begrijpen, en in ruil daarvoor krijgt de tovenaar krachten die velen voor onmogelijk houden.",
	"Forming a pact with this patron forms a black hole in the warlock's stomach, tethering the information to their patron's study, somewhere in the Ethereal Plane, in between the folds of space. This black hole causes an insatiable hunger, meaning some warlocks do nothing but eat food constantly, while others learn to live with the permanent, nagging need.": "Het sluiten van een pact met deze beschermheer vormt een zwart gat in de maag van de tovenaar, dat de informatie vastbindt aan de studeerkamer van de beschermheer, ergens in het Etherische Vlak, tussen de plooien van de ruimte. Dit zwarte gat veroorzaakt een onverzadigbare honger, wat betekent dat sommige tovenaars niets anders doen dan voortdurend voedsel eten, terwijl anderen leren leven met de permanente, knagende behoefte.",
	"There are theories that killing a warlock with an Insatiable patron and harvesting their stomach fully intact is a natural way of gathering a {@item Bag of Holding}.": "Er zijn theorieën dat het doden van een Warlock met een Insatiable patron en het oogsten van hun maag volledig intact is een natuurlijke manier om een {@item Bag of Holding} te verzamelen.",
	"The Insatiable lets you choose from an expanded list of spells when you learn a warlock spell. The following spells are added to the Warlock list for you.": "De Onverzadigbare laat je kiezen uit een uitgebreide lijst van spreuken wanneer je een Warlock spreuk leert. De volgende spreuken worden toegevoegd aan de Warlock lijst voor jou.",
	"At 1st level, you gain the ability to gain knowledge about things you consume. As an action, you can eat one object that can fit in both your hands (e.g. a book, a trophy, or a weapon) or the flesh of one creature sized Large or smaller (You do not necessarily eat all of the creature) in order to gain knowledge about it.": "Op het 1e niveau krijg je de mogelijkheid om kennis te vergaren over de dingen die je consumeert. Als actie kun je een voorwerp eten dat in je beide handen past (bijv. een boek, een trofee of een wapen) of het vlees van een wezen van de grootte Large of kleiner (je hoeft niet noodzakelijkerwijs het hele wezen te eten) om er kennis over te vergaren.",
	"The amount of knowledge you gain starts at a relatively minimal amount at 1st level, however increases at 6th, 10th, and 14th level. 14th level consumption tells you almost all if not everything there is to know about what you consume.": "De hoeveelheid kennis die je opdoet begint met een relatief minimale hoeveelheid op het 1e niveau, maar neemt toe op het 6e, 10e en 14e niveau. Op het 14e niveau vertelt consumptie je bijna alles, zo niet alles wat er te weten valt over wat je consumeert.",
	"You can use this feature 1 + 1/4 of your warlock level (rounded down) time(s) per long rest.": "Je kunt deze eigenschap 1 + 1/4 van je warlock level (naar beneden afgerond) keer(s) per lange rust gebruiken.",
	"The knowledge you gain depends on what kind of thing you have consumed, but you learn and memorise information about the thing you consume (e.g. contents of a book, a weapon's enchantments, a creature's weakness), albeit destroying it in the process of consumption.": "De kennis die je opdoet hangt af van het soort ding dat je hebt geconsumeerd, maar je leert en onthoudt informatie over het ding dat je consumeert (b.v. de inhoud van een boek, de betoveringen van een wapen, de zwakte van een schepsel), hoewel je het vernietigt tijdens het consumptieproces.",
	"Consuming something does not give you any information about new variations you may come across later (for example a damage resistance on a {@creature mimic} different to the one you ate earlier) but you can still tell how much of your knowledge applies to this current creature.": "Iets consumeren geeft je geen informatie over nieuwe variaties die je later kunt tegenkomen (bijvoorbeeld een schadeweerstand op een {@creature mimic} die anders is dan degene die je eerder at) maar je kunt nog steeds zien hoeveel van je kennis van toepassing is op dit huidige schepsel.",
	"Whether or not you can consume an item, no matter whether it fits the criteria, is at the DM's discretion - DMs may not want you to consume quest-relevant items or other players, for example.": "Of je een item al dan niet mag consumeren, ongeacht of het aan de criteria voldoet, is aan het oordeel van de DM - DM's kunnen bijvoorbeeld niet willen dat je quest-relevante items of andere spelers consumeert.",
	"Whether you can comprehend what you learn is also at the DM's discretion - eating a wizard's tome of spells may prove useless to you unless you have levels in {@class Wizard}, but that doesn't mean you don't know the words that make the spells up. Another example may be creature HP - DM's may decide not to give you exact values however may inform you of a more vague level of HP the creature has.": "Of je kan begrijpen wat je leert is ook naar goeddunken van de DM - het eten van een tovenaars spreukenboek kan nutteloos blijken voor je tenzij je levels hebt in {@class Wizard}, maar dat betekent niet dat je de woorden niet kent waaruit de spreuken bestaan. Een ander voorbeeld kan de HP van een wezen zijn - DM's kunnen beslissen om je geen exacte waarden te geven, maar kunnen je informeren over een vager niveau van HP dat het wezen heeft.",
	"At 1st level, you can communicate with your warlock patron by inscribing your message on a piece of paper or other appropriate writing material (e.g. vellum) and swallowing it. You receive your patron's response by regurgitating said material with the response written on it.": "Op het 1e niveau kun je met je patroon communiceren door je boodschap op een stuk papier of ander geschikt materiaal (b.v. perkament) te schrijven en het in te slikken. Je krijgt het antwoord van je patroon door dat materiaal met het geschreven antwoord erop uit te braken.",
	"At 1st level, your patron allows you to stem your casting abilities from their expansive knowledge base. As an Insatiable warlock, Intelligence is your spellcasting ability. You learn the {@spell mind sliver|TCE} and {@spell encode thoughts|GGR} cantrips.": "Op het 1e niveau staat je patroon je toe je tovervaardigheden te ontlenen aan zijn uitgebreide kennisbasis. Als Onverzadigbare tovenaar is Intelligentie je tovervaardigheid. Je leert de {@spell mind sliver|TCE} en {@spell encode thoughts|GGR} cantrips.",
	"Starting at 6th level, your tether to the Insatiable and their knowledge bank allows you to serve as a conduit for psychic energy.": "Vanaf het 6e niveau kun je door je band met de Onverzadigbaren en hun kennisbank dienen als doorgeefluik voor psychische energie.",
	"You have resistance to psychic damage, and when you cast a spell that deals psychic or force damage, you can add your Intelligence modifier to one psychic or force damage roll of that spell against one of its targets.": "Je hebt weerstand tegen psychische schade en als je een spreuk doet die psychische of krachtschade veroorzaakt, kun je je intelligentiegetal toevoegen aan één worp psychische of krachtschade van die spreuk tegen één van zijn doelwitten.",
	"At 6th level, you are able to burn regurgitated papers you used to communicate with your patron in order to summon them as a translucent, ethereal form.": "Op het 6e niveau ben je in staat om opgebraakte papieren, die je gebruikt hebt om met je patroon te communiceren, te verbranden om ze op te roepen als een doorschijnende, etherische vorm.",
	"The patron appears from the burning message and cannot move. The form takes no damage and any form of attack will pass through them, however have all of their senses about them and can communicate with anyone, not just whomever summoned them.": "De patron verschijnt uit de brandende boodschap en kan zich niet bewegen. De gedaante neemt geen schade op en elke vorm van aanval gaat door hem heen, maar heeft al zijn zintuigen op scherp en kan met iedereen communiceren, niet alleen met degene die hem heeft opgeroepen.",
	"The form lasts until the fire burns out, is put out, or the patron departs the conversation themselves.": "De vorm duurt tot het vuur uitbrandt, wordt gedoofd, of de patron zelf het gesprek verlaat.",
	"At 10th level, you gain the ability to think beyond the capacity of most mortal minds. You gain a variation of the {@feat Keen Mind} feat:": "Op het 10e niveau krijg je het vermogen om verder te denken dan de meeste stervelingen kunnen. Je krijgt een variatie van de {@feat Keen Mind} prestatie:",
	"Your Intelligence capacity increases to a maximum of 22.": "Je intelligentie stijgt tot een maximum van 22.",
	"Your Intelligence increases by 1.": "Je intelligentie neemt met 1 toe.",
	"You always know which way is north.": "Je weet altijd welke kant het noorden is.",
	"You always know the number of hours left before the next sunrise or sunset.": "Je weet altijd het aantal uren voor de volgende zonsopgang of zonsondergang.",
	"You can accurately recall anything you have seen or heard within the past two weeks.": "U kunt zich alles herinneren wat u de afgelopen twee weken hebt gezien of gehoord.",
	"Your thoughts can't be read by telepathy or other means unless you allow it.": "Je gedachten kunnen niet worden gelezen door telepathie of andere middelen, tenzij je het toestaat.",
	"At 10th level, you gain a talisman that you can light on fire and reuse indefinitely in order to summon your patron as a translucent, ethereal form, the same as one summoned via {@subclassFeature Burning Knowledge|Warlock||The Insatiable|Insatiable|6}, however this one is able to move in a 60 ft. radius around the talisman.": "Op het 10e niveau krijg je een talisman die je in brand kunt steken en voor onbepaalde tijd kunt hergebruiken om je beschermheer op te roepen als een doorschijnende, etherische gedaante, dezelfde als een gedaante die je oproept via {@subclassFeature Burning Knowledge|Warlock||The Insatiable|Insatiable|6}, maar deze kan zich in een straal van 60 ft. rond de talisman bewegen.",
	"The fire burns indefinitely however can be put out via traditional means, and your patron can still leave whenever they want to.": "Het vuur brandt voor onbepaalde tijd, maar kan op traditionele wijze worden geblust, en uw beschermheer kan nog steeds vertrekken wanneer hij wil.",
	"If this talisman is destroyed, you can use a short rest to meditate with a new necklace and one of your messages in order to fuse them into a new talisman. Creating a new talisman destroys the previous one, if not already destroyed.": "Als deze talisman vernietigd is, kun je een korte rustpauze gebruiken om te mediteren met een nieuwe ketting en een van je boodschappen, om ze tot een nieuwe talisman te versmelten. Het maken van een nieuwe talisman vernietigt de vorige, als die nog niet vernietigd is.",
	"At 14th level, you gain the power to call upon the vast knowledge within your patron's repertoire and force it into the mind of another creature to overflow their thoughts.": "Op 14e niveau krijg je de macht om de enorme kennis in het repertoire van je patroon op te roepen en het in de geest van een ander schepsel te dwingen om hun gedachten te overvloeien.",
	"As an action, you can fill the mind of a creature within 60 ft. with overwhelming information. The creature must make an Intelligence saving throw. On a failed save, the creature is {@condition stunned} for one minute. On a successful save, it has disadvantage on all saving throws until the end of its next turn, due to being rattled.": "Als actie kun je de geest van een wezen binnen 60 ft. vullen met overweldigende informatie. Het wezen moet een intelligentie-redding doen. Als hij niet slaagt, is het wezen een minuut lang {@condition stunned}. Als hij slaagt, heeft hij een nadeel bij alle reddingen tot het einde van zijn volgende beurt, omdat hij verward is.",
	"A creature must make an Intelligence saving throw at the end of each of its turns to attempt to stop being {@condition stunned}. You can use this feature once per long rest.": "Een schepsel moet aan het eind van elke beurt een Intelligentie saving throw doen om te proberen niet meer {@condition stunned} te zijn. Je kunt deze eigenschap één keer per lange rust gebruiken.",
	"At 14th level, burning your talisman takes you and up to two creatures you choose within 5 ft. of you to a pocket dimension in the Ethereal Plane to communicate with your patron face to face. Here, you and anyone you take with you can trawl the bookshelves of your patron to find any knowledge which you have previously consumed or gained any other way. You can leave this dimension at any time but it closes after one hour, forcing you out. Your patron may also choose to take you into their pocket dimension whenever they please. You can use this once per long rest.": "Op 14e niveau neemt het verbranden van je talisman jou en maximaal twee wezens van je keuze binnen een straal van 5 ft. naar een zakdimensie in het Etherische Vlak om van aangezicht tot aangezicht met je beschermheer te communiceren. Hier kunnen jij en iedereen die je meeneemt de boekenkasten van je beschermheer doorzoeken om kennis te vinden die je eerder hebt geconsumeerd of op een andere manier hebt verkregen. Je kunt deze dimensie op elk moment verlaten, maar ze sluit na een uur en dwingt je eruit te gaan. Je beschermheer kan er ook voor kiezen om je mee te nemen naar zijn zak dimensie wanneer hij dat wil. Je kunt dit eenmaal per lange rust gebruiken."
}