{
	"The College of the Hand was created to help empower by a famous bard who lost her hearing. However, her journey before creating the college was one of hardship and perseverance.": "Het College van de Hand werd opgericht door een beroemde bard die haar gehoor verloor. Haar reis voor de oprichting van het college was er echter een van ontberingen en doorzettingsvermogen.",
	"Through the use of advanced somatic components called spell signs she created a way to help those like her continue their paths even in the face of adversity.": "Door het gebruik van geavanceerde somatische componenten, spreuktekens genaamd, creëerde zij een manier om mensen zoals zij te helpen hun weg te vervolgen, zelfs in het aangezicht van tegenspoed.",
	"I created this subclass specifically for playing a deaf character. There are a lot of mechanical disadvantages that go into playing a deaf character in 5E and this is made to balance that while still allowing a unique experience.": "Ik heb deze subklasse speciaal gemaakt voor het spelen van een doof karakter. Er zijn heel wat mechanische nadelen verbonden aan het spelen van een doof personage in 5E en deze subklasse is gemaakt om dat in evenwicht te brengen en toch een unieke ervaring mogelijk te maken.",
	"With that I would suggest a few things be done to accommodate a deaf character.": "Daarmee stel ik voor een paar dingen te doen om een doof personage tegemoet te komen.",
	"Knows their languages, but can't speak them (unless they became deaf later). I suggested giving them lip reading and/or sign language (which may not be understood by everyone, but that's just another \"flavor enhancer\"). Maybe even giving them the {@feat Observant} Feat as an option. Also, in character charades is fun AF.": "Kent hun talen, maar kan ze niet spreken (tenzij ze later doof zijn geworden). Ik heb voorgesteld hen liplezen en/of gebarentaal te geven (die misschien niet door iedereen begrepen wordt, maar dat is gewoon een andere \"smaakversterker\"). Misschien zelfs de {@feat Observant} Feat als optie. Ook, in karakter charades is leuk AF.",
	"This sub can only be taken at level 3 so there are two levels beforehand where the characters spell casting is negatively impacted. This isn't all that bad as they don't get a massive amount of spells, but I suggest the character has 1-2 \"mastered\" spells they can cast without verbal components.": "Deze sub kan pas op level 3 genomen worden, dus er zijn twee levels eerder waar de spreuken van het personage negatief beïnvloed worden. Dit is niet zo erg omdat ze geen enorme hoeveelheid spreuken krijgen, maar ik stel voor dat het personage 1-2 spreuken \"onder de knie\" heeft die hij kan uitspreken zonder verbale componenten.",
	"While the character may be deaf, the player may not be. Come to an understanding about how the character's actions are communicated. Stress that while the character may not speak, the player can still narrate their meaning and actions to the party and DM (should the players understand them anyway).": "Terwijl het personage doof kan zijn, is de speler dat misschien niet. Kom tot een overeenkomst over hoe de acties van het personage worden gecommuniceerd. Benadruk dat hoewel het personage niet spreekt, de speler nog steeds zijn betekenis en acties kan vertellen aan het gezelschap en de DM (als de spelers ze toch begrijpen).",
	"The flavorful meat that can really make a bard unique. I suggest adding the ability to use the characters sign language in addition to music. If you haven't seen someone sign the words \"You're Awesome\" with a smile on their face then you are truly missing out on some real Inspiration.": "Het smaakvolle vlees dat een bard echt uniek kan maken. Ik stel voor om de mogelijkheid toe te voegen om de tekens gebarentaal te gebruiken in aanvulling op muziek. Als je nog nooit iemand de woorden \"You're Awesome\" hebt zien tekenen met een glimlach op zijn gezicht, dan mis je echt wat echte inspiratie.",
	"When you join the College of the Hand at 3rd level you gain the ability to replace some physical components of spells with somatic gestures called spell signs. You may replace the verbal component of any bard spell you know with somatic gestures instead.": "Als je op 3e niveau lid wordt van het College of the Hand krijg je de mogelijkheid om sommige fysieke componenten van spreuken te vervangen door somatische gebaren die spell signs worden genoemd. Je mag de verbale component van elke bardspreuk die je kent vervangen door somatische gebaren.",
	"Starting at 3rd level, you are taught the more advanced form of a useful bit of magic. You learn the {@spell mage hand} cantrip, which doesn't count against the number of bard cantrips you know.": "Vanaf het 3e niveau leer je de meer geavanceerde vorm van een nuttig stukje magie. Je leert de {@spell mage hand} cantrip, die niet meetelt voor het aantal bard cantrips dat je kent.",
	"Additionally, if you cast this cantrip with two free hands then you instead gain two mage hands for the duration of the spell. Both hands can be controlled in concert or for two separate purposes as one action. ": "Bovendien, als je deze cantrip met twee vrije handen uitvoert, krijg je in plaats daarvan twee magiërshanden voor de duur van de spreuk. Beide handen kunnen samen worden bestuurd of voor twee verschillende doeleinden als één actie.",
	"Upon reaching 6th level, the ability to sense the world around you via vibrations is at your fingertips. You may expend a use of Bardic inspiration to gain tremorsense for one round for a number of feet equal to the number rolled times 10.": "Bij het bereiken van het 6e niveau, ligt het vermogen om de wereld om je heen te voelen via trillingen binnen handbereik. Je kunt een beroep doen op Bardische inspiratie om gedurende één ronde een gevoel van trilling te krijgen voor een aantal meter dat gelijk is aan het gerolde aantal keer 10.",
	"Beginning at 14th level, you have learned the colleges most powerful spell signs. Whenever you cast a spell using a 1st, 2nd, or 3rd level slot, if you have two free hands then the spell counts as being cast one level higher.": "Vanaf het 14e niveau heb je de krachtigste spreukentekens geleerd. Als je een spreuk doet met een slot van het 1e, 2e of 3e niveau en je hebt twee vrije handen, dan telt de spreuk als een spreuk van een niveau hoger.",
	"Additionally, you no longer need to hold an instrument to use it as an arcane focus.": "Bovendien hoef je niet langer een instrument vast te houden om het als een arcane focus te gebruiken."
}