{
	"An extremely focused school of magic, specialising in one very specific ability: to create explosions of unparalleled and devastating destructive force.": "Een zeer gerichte school van magie, gespecialiseerd in één zeer specifieke vaardigheid: het creëren van explosies met een ongeëvenaarde en verwoestende vernietigende kracht.",
	"While it may seem eccentric, impractical, or inconvenient to some; Explosion Wizards are deadly opponents, capable of ending a fight in one very spectacular fell swoop.": "Hoewel het voor sommigen excentriek, onpraktisch of onhandig mag lijken, zijn Explosie Tovenaars dodelijke tegenstanders, die in staat zijn een gevecht in één zeer spectaculaire klap te beëindigen.",
	"Starting at 2nd level you learn to cast the namesake of the explosion magic school: {@i Explosion}. As an action on your turn you may choose a spell slot of 1st level or higher and begin casting the incantation for {@i explosion}.": "Vanaf het 2e niveau leer je de naamgever van de explosie toverschool: {@i Explosion}. Als actie in je beurt mag je een bezweringsslot van 1e niveau of hoger kiezen en beginnen met het uitspreken van de bezwering voor {@i explosion}.",
	"Until {@i explosion} is cast your speed is reduced to 5ft and you are unable to take any other actions (other than the incantation), bonus actions or reactions until the start of your next turn. The incantation requires concentration, as if concentrating on a spell. If you lose concentration on the incantation any spell slots you have used are expended.": "Totdat {@i explosion} is uitgesproken is je snelheid gereduceerd tot 5ft en kun je geen andere acties (dan de incantatie), bonusacties of reacties uitvoeren tot het begin van je volgende beurt. De bezwering vereist concentratie, alsof je je concentreert op een spreuk. Als je je concentratie op de bezwering verliest, zijn alle gebruikte spreukgleuven verbruikt.",
	"At the start of your next turn, you may choose to either continue casting the incantation by expending another spell slot of first level or higher or cast the {@i explosion}.": "Aan het begin van je volgende beurt mag je kiezen of je de bezwering voortzet door een ander bezweringsslot van het eerste niveau of hoger te gebruiken, of de {@i explosion} bezwering uit te spreken.",
	"When you release the {@i explosion}, choose a point you can see within 500 feet. The area affected by {@i explosion} is a sphere with a radius of 15 feet times the total number of spell slots used in the incantation. Each creature within must succeed a Constitution saving throw against your spell save DC. On a failed save the creature takes a number of explosion dice equal to the level of each spell slot used in bludgeoning damage or half as much on a successful save.": "Wanneer je de {@i explosion} loslaat, kies je een punt dat je kunt zien binnen 500 voet. Het gebied dat beïnvloed wordt door {@i explosion} is een bol met een straal van 15 voet maal het totaal aantal spell slots dat gebruikt is in de bezwering. Elk wezen daarbinnen moet een grondwettelijke test doen tegen de DC van je bezwering. Als dat niet lukt, krijgt het wezen een aantal explosiedobbelstenen dat gelijk is aan het niveau van elke gebruikte spreukgleuf in knuppelschade of de helft daarvan als het slaagt.",
	"For example, if at 5th level you use a 3rd level spell slot and another 3rd level spell slot in the incantation, you deal 6d8 bludgeoning damage with a radius of 30 feet.": "Als je bijvoorbeeld op het 5e niveau een spreukengroef van het 3e niveau en nog een spreukengroef van het 3e niveau in de bezwering gebruikt, richt je 6d8 schade aan met een radius van 30 voet.",
	"All damage caused by {@i explosion} counts as magical for the purpose of overcoming resistance and immunity to nonmagical attacks and damage. {@i Explosion} is considered a magical effect for spells and effects such as antimagic field, but is not considered a spell for spells and effects such as counterspell.": "Alle schade veroorzaakt door {@i explosion} telt als magisch voor het overwinnen van weerstand en immuniteit tegen niet-magische aanvallen en schade. {@i Explosion} wordt beschouwd als een magisch effect voor spreuken en effecten zoals antimagic field, maar wordt niet beschouwd als een spreuk voor spreuken en effecten zoals counterspell.",
	"Upon successfully casting {@i explosion} you suffer 1 level of exhaustion for each spell slot beyond the first used in the incantation. Any levels of exhaustion you gain from this feature are removed once you finish a short or long rest.": "Bij een succesvolle bezwering {@i explosion} raak je 1 niveau van uitputting kwijt voor elk spell slot na het eerste dat gebruikt is in de bezwering. Alle niveaus van uitputting die je door deze eigenschap krijgt, worden verwijderd zodra je een korte of lange rust hebt genomen.",
	"Once you have used this feature you must finish a short or long rest before you can use it again.": "Als u deze functie eenmaal hebt gebruikt, moet u een korte of lange rustpauze inlassen voordat u hem weer kunt gebruiken.",
	"At 6th level {@i explosion} deals an additional number of explosion dice equal to the level of each spell slot used in fire damage or half as much on a successful save.": "Op 6e niveau {@i explosion} geeft het een extra aantal explosiedobbelstenen gelijk aan het niveau van elke gebruikte spreukslot in vuurschade of de helft daarvan als je een succesvolle save doet.",
	"Additionally the effect of {@i explosion} damages objects in the area and ignites flammable objects that aren't being worn or carried.": "Bovendien beschadigt het effect van {@i explosion} voorwerpen in de omgeving en ontsteekt brandbare voorwerpen die niet gedragen of gedragen worden.",
	"At 10th level when casting {@i explosion} the type of damage dealt changes from bludgeoning damage to force damage. This does not affect the damage from your Fiery Explosion feature.": "Op het 10e niveau verandert het type toegebrachte schade bij het uitroepen {@i explosion} van schade door knuppelen in schade door kracht. Dit heeft geen invloed op de schade van je Fiery Explosion eigenschap.",
	"At 14th level when casting {@i explosion} creatures within 10 feet of the edge of the {@i explosion}'s radius must succeed a Dexterity saving throw or take bludgeoning damage equal to half the force damage total from {@i explosion}. Creatures that succeed the Dexterity saving throw take no damage.": "Als je op 14e niveau {@i explosion} uitvoert, moeten wezens binnen 10 meter van de rand van de straal van {@i explosion} slagen voor een Dexterity-reddingsworp of ze lopen een verwoestingsschade op die gelijk is aan de helft van de krachtschade van {@i explosion}. Wezens die slagen voor de Dexterity-redding, lopen geen schade op.",
	"If {@i explosion} is cast with a spell slot of 4th level or higher, the range is increased to 20 feet of {@i explosion}'s edge or 30 feet of {@i explosion}'s edge if it is cast with a spell slot of 7th level or higher.": "Als {@i explosion} wordt uitgesproken met een spreukengroef van 4e niveau of hoger, wordt het bereik vergroot tot 20 voet van {@i explosion}'s rand of 30 voet van {@i explosion}'s rand als de spreuk wordt uitgesproken met een spreukengroef van 7e niveau of hoger."
}