{
	"There once was a dwarf, and that dwarf had a beard. His beard was so mighty that he ascended to godhood.": "Er was eens een dwerg, en die dwerg had een baard. Zijn baard was zo machtig dat hij de godheid bereikte.",
	"You must have a beard to hope to draw the attention of the Beard. Typically, elves and half-elves lack the facial fortitude to gain favor with the Beard.": "Je moet een baard hebben om de aandacht van de Baard te kunnen trekken. Gewoonlijk hebben elfen en half-elfen niet de sterkte van hun gezicht om in de gunst van de Baard te komen.",
	"As all wizards have beards, when your Pact Magic feature lets you learn or replace a warlock cantrip or a warlock spell of 1st level or higher, you can choose the new spell from the {@filter warlock spell list|spells|class=Warlock} or {@filter wizard spell list|spells|class=Wizard}. You must otherwise obey all the restrictions for selecting the spell, and it becomes a warlock spell for you.": "Aangezien alle tovenaars baarden hebben, kun je, wanneer je met je Pact Magic eigenschap een warlock cantrip of een warlock spreuk van 1e level of hoger kunt leren of vervangen, de nieuwe spreuk kiezen uit de {@filter warlock spell list|spells|class=Warlock} of {@filter wizard spell list|spells|class=Wizard}. Voor de rest moet je je houden aan alle beperkingen voor het kiezen van de spreuk, en wordt het een warlockspreuk voor jou.",
	"A magnificent magical beard appears on your face, which is the source of your magic. You can use it as a focus for your warlock spells. While you have your magical you have advantage on Charisma checks against other intelligent creatures that have a beard, such as dwarves or {@creature bearded devil|MM|bearded devils}.": "Er verschijnt een prachtige magische baard op je gezicht, die de bron van je magie is. Je kunt hem gebruiken als focus voor je toverspreuken. Terwijl je je magische baard hebt, heb je voordeel op Charisma-checks tegen andere intelligente wezens die een baard hebben, zoals dwergen of {@creature bearded devil|MM|bearded devils}.",
	"Your magical beard vanishes when you have no warlock spell slots remaining, and reappears whenever you finish a short or long rest or regain one or more warlock spell slots by some other means. Whenever your magical beard vanishes, it is replaced by your original one until it reappears.": "Je magische baard verdwijnt als je geen warlock spell slots meer over hebt, en verschijnt weer als je een korte of lange rustperiode beëindigt of een of meer warlock spell slots op een andere manier terugkrijgt. Als je magische baard verdwijnt, wordt hij vervangen door je originele baard totdat hij weer verschijnt.",
	"You can stroke your beard as a bonus action to regain one expended warlock spell slot. Once you regain a spell slot in this way, you can't do so again until you finish a long rest.": "Je kunt je baard strelen als een bonus actie om een verbruikte warlock spell slot terug te krijgen. Als je eenmaal een spell slot op deze manier hebt teruggewonnen, kun je dat niet meer doen totdat je een lange rust hebt genomen.",
	"Your magical beard counts as a shield you are wielding and are proficient with, increasing your AC by 2 while you have it. You can still only benefit from one shield at a time.": "Je magische baard telt als een schild dat je draagt en waarmee je vaardig bent, en dat je AC met 2 verhoogt zolang je het draagt. Je kunt nog steeds maar van één schild per keer profiteren.",
	"While you have your magical beard, you can't die due to failing death saving throws, and massive damage or other effects can't cause you to die instantly.": "Terwijl je je magische baard hebt, kun je niet sterven door falen in het redden van de dood, en massale schade of andere effecten kunnen er niet toe leiden dat je direct sterft."
}