{
	"The souls of a certain number of people sometimes shine brighter and stronger than others, not only gifting them magical abilities, but also allowing them to manifest their will or fighting spirit into the physical world. These powers, dubbed the Inner Visage, can be different depending on the user. For some it is a wonderful gift that showcases what they enjoy to do or their best qualities, for others it is a curse that does nothing but show them the worst things about themselves. Each Inner Visage is unique, and is up to you how you use it.": "De ziel van een aantal mensen schijnt soms helderder en sterker dan die van anderen, waardoor zij niet alleen magische vermogens krijgen, maar ook hun wil of strijdlust in de fysieke wereld kunnen manifesteren. Deze krachten, ook wel Inner Visage genoemd, kunnen verschillen naargelang de gebruiker. Voor sommigen is het een prachtig geschenk dat laat zien wat zij graag doen of wat hun beste kwaliteiten zijn, voor anderen is het een vloek die niets anders doet dan het slechtste over henzelf laten zien. Elk innerlijk visioen is uniek, en het is aan jou hoe je het gebruikt.",
	"Starting at 1st level, you start to manifest a silhouette of your visage.": "Vanaf het 1e niveau kun je een silhouet van je gezicht manifesteren.",
	"You can choose either the Monstrous, Protector, Bound Object, or Colony form and the stats for them are listed at the end of the subclass page (under \"Visage Form Stat Blocks\").": "Je kunt kiezen uit de Monstrueuze, de Beschermer, het Gebonden Voorwerp of de Kolonievorm en de statistieken daarvoor staan aan het eind van de subklassepagina (onder \"Visage Vorm Stat Blocks\").",
	"As a bonus action you can summon your visages in an unoccupied space within 5 feet of you.": "Als een bonus actie kun je je visioenen oproepen in een onbezette ruimte binnen 5 voet van je.",
	"While out, you can move it on your turn (no action required) and gain benefits and abilities from your chosen form. This visage lasts for 10 minutes or until you or it drops to 0 hit points, or you dismiss it as a bonus action.": "Als het uit is, kun je het in je beurt verplaatsen (geen actie nodig) en krijg je de voordelen en mogelijkheden van de gekozen vorm. Dit visioen duurt 10 minuten of tot je zelf of het visioen tot 0 hit points zakt, of je het als bonusactie wegdoet.",
	"You can summon your visage an amount of times equal to your Charisma modifier per long rest, and can expend 1 sorcery point to summon your visage after expending all of these uses.": "Je kunt je visioen per lange rust een aantal keren oproepen dat gelijk is aan je Charisma modifier, en je kunt 1 toverij punt uitgeven om je visioen op te roepen nadat je al deze keren je visioen hebt gebruikt.",
	"In combat, the visage shares your initiative count, but it takes its turn immediately after yours. It can move and use its reaction on its own, but the only action it takes on its turn is the Dodge action, unless you take a bonus action on your turn to command it to take another action. That action can be one in its stat block or some other action.": "In een gevecht deelt het vizier jouw aantal initiatiefbewegingen, maar het is direct na jou aan de beurt. Het kan bewegen en zijn reactie alleen gebruiken, maar de enige actie die het in zijn beurt doet is de actie Ontwijken, tenzij jij in jouw beurt een bonusactie doet om het een andere actie te laten doen. Dat kan een actie uit zijn stat block zijn of een andere actie.",
	"Your visage has a specific range that it must be near you that is listed on it's stat block and if it ends it's turn outside of that range it disappears.": "Je visioen heeft een specifiek bereik dat het bij jou in de buurt moet zijn en dat vermeld staat op zijn statistiekenblok en als het zijn beurt buiten dat bereik beëindigt, verdwijnt het.",
	"{@b Monstrous.} The list based on the PB: {@creature Monstrous Visage (PB 2)|IVSO}, {@creature Monstrous Visage (PB 3)|IVSO}, {@creature Monstrous Visage (PB 4)|IVSO}, {@creature Monstrous Visage (PB 5)|IVSO}, {@creature Monstrous Visage (PB 6)|IVSO}": "{@b Monstrous.} De lijst op basis van de PB: {@creature Monstrous Visage (PB 2)|IVSO}, {@creature Monstrous Visage (PB 3)|IVSO}, {@creature Monstrous Visage (PB 4)|IVSO}, {@creature Monstrous Visage (PB 5)|IVSO}, {@creature Monstrous Visage (PB 6)|IVSO}",
	"{@b Protector.} The list based on the PB: {@creature Protector Visage (PB 2)|IVSO}, {@creature Protector Visage (PB 3)|IVSO}, {@creature Protector Visage (PB 4)|IVSO}, {@creature Protector Visage (PB 5)|IVSO}, {@creature Protector Visage (PB 6)|IVSO}": "{@b Protector.} De lijst op basis van de PB: {@creature Protector Visage (PB 2)|IVSO}, {@creature Protector Visage (PB 3)|IVSO}, {@creature Protector Visage (PB 4)|IVSO}, {@creature Protector Visage (PB 5)|IVSO}, {@creature Protector Visage (PB 6)|IVSO}",
	"{@b Bound Object.} The list based on the PB: {@creature Bound Object Visage (PB 2)|IVSO}, {@creature Bound Object Visage (PB 3)|IVSO}, {@creature Bound Object Visage (PB 4)|IVSO}, {@creature Bound Object Visage (PB 5)|IVSO}, {@creature Bound Object Visage (PB 6)|IVSO}": "{@b Bound Object.} De lijst op basis van de PB: {@creature Bound Object Visage (PB 2)|IVSO}, {@creature Bound Object Visage (PB 3)|IVSO}, {@creature Bound Object Visage (PB 4)|IVSO}, {@creature Bound Object Visage (PB 5)|IVSO}, {@creature Bound Object Visage (PB 6)|IVSO}",
	"{@b Colony.} The list based on the PB: {@creature Colony Visage (PB 2)|IVSO}, {@creature Colony Visage (PB 3)|IVSO}, {@creature Colony Visage (PB 4)|IVSO}, {@creature Colony Visage (PB 5)|IVSO}, {@creature Colony Visage (PB 6)|IVSO}": "{@b Colony.} De lijst op basis van de PB: {@creature Colony Visage (PB 2)|IVSO}, {@creature Colony Visage (PB 3)|IVSO}, {@creature Colony Visage (PB 4)|IVSO}, {@creature Colony Visage (PB 5)|IVSO}, {@creature Colony Visage (PB 6)|IVSO}",
	"Also at 1st level, the nature of your visage gifts you extra spells. Depending on the Visage Form you chose, you learn an additional spell of 1st level. These spells counts as sorcerer spells for you, but it doesn't count against the number of sorcerer spells you know": "Ook op het 1e niveau schenkt de aard van je visagie je extra spreuken. Afhankelijk van de Visageform die je hebt gekozen, leer je een extra spreuk van het 1e niveau. Deze spreuken tellen voor jou als tovenaarsspreuken, maar het telt niet mee voor het aantal tovenaarsspreuken dat je kent",
	"{@b Monstrous.} You learn the {@spell burning hands|PHB} spell": "{@b Monstrous.} Je leert de {@spell burning hands|PHB} spreuk",
	"{@b Protector.} You learn the {@spell absorb elements|XGE} spell": "{@b Protector.} Je leert de {@spell absorb elements|XGE} spreuk",
	"{@b Bound Object.} You learn the {@spell bless|PHB} spell": "{@b Bound Object.} Je leert de {@spell bless|PHB} spreuk",
	"{@b Colony.} You learn the {@spell arms of Hadar|PHB} spell": "{@b Colony.} Je leert de {@spell arms of Hadar|PHB} spreuk",
	"At 6th level, as your Visage becomes more defined and clear, it gains new abilities tied to your sorcerous nature. You can spend up to 5 sorcery points on your turn (no action required) and heal your Visage an amount equal to 5 hit points per sorcery point. If you chose the Colony form, you can only heal one visage with this ability. Additionally, you gain a new ability depending on your chosen form at 1st level.": "Op het 6e niveau, als je Visage meer gedefinieerd en duidelijk wordt, krijgt het nieuwe vaardigheden die verbonden zijn met je magische natuur. Je kunt in je beurt tot 5 toverij-punten uitgeven (geen actie nodig) en je Visage genezen met een hoeveelheid gelijk aan 5 hitpoints per toverij-punt. Als je de kolonievorm hebt gekozen, kun je met deze vaardigheid slechts één visioen genezen. Bovendien krijg je een nieuwe vaardigheid, afhankelijk van je gekozen vorm op het 1e niveau.",
	"{@b Monstrous.} You can spend 2 sorcery points to give your visage advantage on all it's Visage Rend attacks that turn and a bonus to the damage equal to your sorcerer level. However, enemies have advantage on attack rolls to hit you or your visage until the start of your next turn.": "{@b Monstrous.} Je kunt 2 toverij-punten spenderen om je visage voordeel te geven op alle Visage Rend aanvallen die het die beurt uitvoert en een bonus op de schade gelijk aan je tovenaars-niveau. Vijanden hebben echter voordeel op aanvalsrollen om jou of je visage te raken tot het begin van je volgende beurt.",
	"{@b Protector.} If a creature who is under the effects of your Guardian Spirit ability succeeds on a saving throw or avoids getting hit by an attack roll, you can spend 2 sorcery points as a reaction for you and the creature to gain temporary hit points equal to your Charisma modifier.": "{@b Protector.} Als een wezen dat onder de effecten van je Guardian Spirit staat, slaagt op een saving throw of voorkomt dat het geraakt wordt door een aanvalsrol, kun je 2 toverij-punten uitgeven als reactie voor jou en het wezen om tijdelijke hit points te krijgen gelijk aan je Charisma modifier.",
	"{@b Bound Object.} When you make a check with your Bound Object visage, you can spend 1 sorcery point to add double your proficiency bonus to the roll. Additionally, if your visage is bound to a weapon, you can instead spend 1 sorcery point on your turn to give a bonus to the damage roll equal to your Charisma modifier.": "{@b Bound Object.} Wanneer je een check doet met je Bound Object visage, kun je 1 toverij punt uitgeven om het dubbele van je vaardigheidsbonus aan de worp toe te voegen. Bovendien, als je visage aan een wapen is gebonden, kun je in plaats daarvan 1 toverij punt uitgeven op je beurt om een bonus te geven aan de schade rol gelijk aan je Charisma modifier.",
	"{@b Colony.} When you use your Many Hands, Quick Work ability you can spend 2 sorcery points to command another visage to take an action in the same bonus action.": "{@b Colony.} Als je je vaardigheid Vele handen, snel werken gebruikt, kun je 2 toverij-punten uitgeven om een ander visioen te commanderen om een actie uit te voeren in dezelfde bonusactie.",
	"At 14th level, you are more experience in keeping your visage around for long periods of time and manifesting it in front of you to keep you from danger. Your visages now lasts for 1 hour when summoned. Additionally, when you are hit by an attack or fail a saving throw, you can use your reaction to summon one of your visages in an unoccupied space within 5 feet of you and they instead take the affects and damage. You can decide this after the roll is made but before the results are announced. You can do this an amount of times equal to your Charisma modifier per long rest.": "Op 14e niveau heb je meer ervaring met het langdurig in de buurt houden van je visioen en het voor je te manifesteren om je voor gevaar te behoeden. Je visage duurt nu 1 uur als je het oproept. Als je door een aanval wordt geraakt of een reddingsworp niet haalt, kun je in je reactie een van je visioenen oproepen in een onbezette ruimte binnen 2 meter van je en zij nemen in plaats daarvan de gevolgen en schade op zich. Je kunt dit beslissen nadat de worp is gedaan, maar voordat de resultaten bekend worden gemaakt. Je kunt dit een aantal keren doen gelijk aan je Charisma modifier per lange rust.",
	"At 18th level, you have achieved perfect harmony with your visage as it fully manifests its true form, being able to change it as you see fit. Your visage gains an additional ability based on the form you picked at 1st level. Once you use this feature, you can't use it again until you finish a long rest.": "Op het 18e niveau heb je een perfecte harmonie bereikt met je visagie, die zijn ware vorm volledig manifesteert en die je naar eigen inzicht kunt veranderen. Je visagie krijgt een extra eigenschap gebaseerd op de vorm die je koos op het 1ste niveau. Als je deze eigenschap gebruikt, kun je hem pas weer gebruiken na een lange rustperiode.",
	"{@b Monstrous.} When you command your visage to attack, you can command it to take another action.": "{@b Monstrous.} Wanneer je je visagie beveelt aan te vallen, kun je hem bevelen een andere actie uit te voeren.",
	"{@b Protector.} While your visage is summoned, you gain resistance to either force, necrotic, psychic, or radiant damage.": "{@b Protector.} Terwijl je visage is opgeroepen, krijg je weerstand tegen ofwel force, necrotic, psychic, of radiant damage.",
	"{@b Bound Object.} When you make an ability check or attack roll with your Bound Object, you can spend 5 sorcery points as a reaction to have the roll critically succeed. You must choose to do so before the roll.": "{@b Bound Object.} Wanneer je een ability check of een aanvalsrol doet met je Verbonden Voorwerp, kun je 5 tovenaarspunten uitgeven als reactie om de rol kritisch te laten slagen. U moet dit doen voordat u de worp doet.",
	"{@b Colony.} When you use your bonus action to command your visages, you can choose to command all of them at once or an individual one.": "{@b Colony.} Wanneer je je bonusactie gebruikt om je visioenen te commanderen, kun je kiezen om ze allemaal tegelijk te commanderen of één afzonderlijk.",
	"The damage die of the visage's Visage Rend attack increases to {@dice 1d6} and increases to {@dice 1d8} at 6th level and {@dice 1d10} at 14th level.": "De schade van de Visage Rend aanval van de visagist neemt toe tot {@dice 1d6} en neemt toe tot {@dice 1d8} op 6e niveau en {@dice 1d10} op 14e niveau.",
	"When you command your visage to make a Visage Rend attack, it can make a second one in the same command.": "Als je je visage opdraagt een Visage Rend aanval uit te voeren, kan hij een tweede aanval uitvoeren in hetzelfde commando.",
	"While your visage is out, you gain advantage in Wisdom (Perception) checks.": "Terwijl je visioen uit is, krijg je voordeel in wijsheid (Perception) checks.",
	"Actions of the visage form requires the sorcerous bonus Action": "Acties van de visagie vorm vereist de tovenaar bonus Actie",
	"You can summon / control the visage form within a radius of 20 ft.": "Je kunt de visagievorm oproepen / besturen binnen een straal van 20 ft.",
	"{@atk ms} your spell attack modifier to hit, reach 5 ft., one target. {@h}6 ({@damage 1d6} + your spell attack modifier ) force damage.": "{@atk ms} je spell attack modifier om te raken, bereik 5 ft., één doel. {@h}6 ({@damage 1d6} + je spell attack modifier) krachtschade.",
	"{@atk ms} your spell attack modifier to hit, reach 5 ft., one target. {@h}7 ({@damage 1d8} + your spell attack modifier ) force damage.": "{@atk ms} je spell attack modifier om te raken, bereik 5 ft., één doel. {@h}7 ({@damage 1d8} + je spell attack modifier) krachtschade.",
	"{@atk ms} your spell attack modifier to hit, reach 5 ft., one target. {@h}8 ({@damage 1d10} + your spell attack modifier ) force damage.": "{@atk ms} je spell attack modifier om te raken, bereik 5 ft., één doel. {@h}8 ({@damage 1d10} + je spell attack modifier) krachtschade.",
	"While your visage is within 5 feet of you or an allied creature, you can use 1 sorcery point as a reaction when you or the creature takes damage to gain resistance to the damage.": "Als je visagie zich binnen een straal van 5 meter van jou of een verwant wezen bevindt, kun je 1 toverij punt gebruiken als reactie wanneer jij of het wezen schade oploopt om weerstand tegen de schade te krijgen.",
	"You can summon / control the visage form within a radius of 40 ft.": "Je kunt de visagievorm oproepen / besturen binnen een straal van 40 ft.",
	"You can use your bonus action to give a creature within 30 feet of the visage of your choice a bonus to their AC or saving throw equal to your Charisma modifier to the next attack, spell, or effect that targets that creature or until the end of your next turn.": "Je kunt je bonus actie gebruiken om een wezen binnen 30 voet van het visioen van je keuze een bonus te geven op hun AC of saving throw gelijk aan je Charisma modifier voor de volgende aanval, spreuk of effect dat gericht is op dat wezen of tot het einde van je volgende beurt.",
	"{@atk rs} your spell attack modifier to hit, range 30/120 ft., one target. {@h}5 ({@damage 1d6}) + your spell attack modifier force damage.": "{@atk rs} uw spell aanval modifier om te raken, bereik 30/120 ft., één doel. {@h}5 ({@damage 1d6}) + je spell attack modifier force damage.",
	"You can apply this to any tool, musical instrument, or gaming set you have proficiency with over a 1 hour ritual you can do over a short or long rest. While bound to this item, it floats on its own and can be used without using your hands, it uses your Charisma modifier for any checks you make with the bound item, and can make any checks with this item as a bonus action.": "Je kunt dit toepassen op elk stuk gereedschap, muziekinstrument of spelset waar je vaardigheid mee hebt gedurende een ritueel van 1 uur dat je tijdens een korte of lange rust kunt doen. Terwijl het aan dit voorwerp gebonden is, zweeft het op zichzelf en kan het gebruikt worden zonder je handen te gebruiken, het gebruikt je Charisma modifier voor alle checks die je maakt met het gebonden voorwerp, en kan je alle checks maken met dit voorwerp als een bonus actie.",
	"If you choose to perform the ritual from \"One with the Item\" to any melee weapon you have proficiency with, you can use your Charisma modifier for attack and damage rolls with the weapon, it floats on its own and can be used without using your hands, you can use your bonus action to make a weapon attack with the bound weapon instead of the Visage Rend attack.": "Als je ervoor kiest om het ritueel van \"Eén met het Voorwerp\" uit te voeren op een willekeurig mêlee wapen waarmee je vaardigheid hebt, kun je je Charisma modifier gebruiken voor aanvals- en schade rollen met het wapen, het zweeft op zichzelf en kan gebruikt worden zonder je handen te gebruiken, je kunt je bonus actie gebruiken om een wapenaanval te doen met het gebonden wapen in plaats van de Visage Rend aanval.",
	"You summon an amount of visages equal to half your Charisma modifier (rounded up), and each one uses this stat block. You can move all of them on your turn, but can only command one with your bonus action. Once you gain the \"Improved Visage\" feature, you can command two separate visages in the same bonus action. Additionally, the area within 5 ft of one of the visages is considered difficult terrain.": "Je roept een aantal visioenen op gelijk aan de helft van je Charismawaarde (naar boven afgerond), en elk visioen gebruikt dit statische blok. Je kunt ze in je beurt allemaal bewegen, maar je kunt er maar één oproepen met je bonusactie. Als je eenmaal de eigenschap \"Verbeterd gezicht\" hebt, kun je twee verschillende gezichten commanderen in dezelfde bonusactie. Bovendien wordt het gebied binnen 5 ft van een van de visioenen als moeilijk terrein beschouwd.",
	"While one of your visages is within 5 feet of you, you can spend 1 sorcery point (no action required) to gain a bonus to Dexterity (Sleight of Hand) checks equal to your Charisma modifier": "Als een van je visioenen zich binnen een straal van 2 meter van je bevindt, kun je 1 toverij punt uitgeven (geen actie nodig) om een bonus te krijgen op Dexterity (Sleight of Hand) checks gelijk aan je Charisma modifier.",
	"You can summon / control the visage form within a radius of 25 ft.": "Je kunt de visagievorm oproepen / besturen binnen een straal van 25 ft.",
	"As a bonus action, you can teleport an item in your possession or in one of the visage's possession to you or another visage. Additionally, you can use that item in the same bonus action.": "Als bonusactie kun je een voorwerp in je bezit of in het bezit van een visagist naar jou of een andere visagist teleporteren. Bovendien kun je dat voorwerp in dezelfde bonusactie gebruiken."
}