{
	"Your patron was once a resident of the upper planes, though they are no longer. Cast out by their kin, they have departed from their celestial origins and dabbled in darker magics. Though fallen angels are the most well known patrons of this type, there are many celestials capable of falling from grace. Some warlocks bind themselves with a fallen Empyrean, ki-rin, unicorn, couatl, or other such creature, but fallen angels are by far the most common.": "Je beschermheer was ooit een bewoner van de hogere sferen, maar nu niet meer. Verstoten door hun verwanten, hebben zij hun hemelse oorsprong verlaten en zich met duistere magie beziggehouden. Hoewel gevallen engelen de bekendste beschermers van dit type zijn, zijn er veel hemelse wezens die uit de gratie kunnen vallen. Sommige tovenaars verbinden zich met een gevallen Empyrean, ki-rin, eenhoorn, couatl, of een ander dergelijk wezen, maar gevallen engelen zijn verreweg de meest voorkomende.",
	"Through your connection with your patron, you gain both holy and unholy powers. It is common for warlocks of the Fallen to be mistaken for Celestial warlocks, as they tend to wield the powers of the divine more often than not. But as combat drags on and a Fallen warlock becomes more desperate, their mind and body transfonn as they unlock their darker powers. Your hair, skin, and eyes might change color, and your personality might change as well, perhaps even drastically. Even an altruistic idealist could become a merciless killer.": "Door je band met je patroon krijg je zowel heilige als onheilige krachten. Het komt vaak voor dat Gevallen tovenaars worden aangezien voor Hemelse tovenaars, omdat zij vaker wel dan niet goddelijke krachten bezitten. Maar als de gevechten langer duren en een Gevallen Tovenaar wanhopiger wordt, verandert zijn geest en lichaam en ontsluit hij zijn duistere krachten. Je haar, huid en ogen kunnen van kleur veranderen, en je persoonlijkheid kan ook veranderen, misschien zelfs drastisch. Zelfs een altruïstische idealist kan een meedogenloze moordenaar worden.",
	"The Fallen lets you choose from an expanded list of spells when you learn a warlock spell. The following spells are added to the Warlock list for you.": "De Gevallenen laten je kiezen uit een uitgebreide lijst van spreuken als je een Warlock spreuk leert. De volgende spreuken worden toegevoegd aan de Warlock lijst voor jou.",
	"At 1st level, your patron gives you two distinct sets of powers: one derived from their celestial heritage, and the other from their evil nature. You gain the following powers:": "Op het 1e niveau geeft je beschermheer je twee verschillende soorten krachten: de ene is afgeleid van hun hemelse erfgoed, de andere van hun kwaadaardige aard. Je krijgt de volgende krachten:",
	" While you have more than or equal to half your hit points left, you gain the powers of the risen. When a friendly creature within 30 feet of you is reduced to 0 hit points, you can use your reaction to give it advantage on its next death saving throw and release a blinding light from its body. Each creature of your choice within 10 feet of your fallen ally must succeed on a Constitution saving throw against your warlock spell save DC or be blinded until the start of your next turn.": " Zolang je meer dan of gelijk aan de helft van je hit points over hebt, krijg je de krachten van de opgestane. Wanneer een bevriend wezen binnen een straal van 30 meter van jou wordt gereduceerd tot 0 hit points, kun je je reactie gebruiken om het voordeel te geven op zijn volgende doodsredding en een verblindend licht uit zijn lichaam te laten ontsnappen. Elk wezen naar keuze dat zich binnen 2 meter van je gevallen bondgenoot bevindt, moet slagen op een Constitution saving throw tegen je warlock spell save DC of verblind worden tot het begin van je volgende beurt.",
	"While you have less than half your hit points left, you gain the powers of the fallen. When a hostile creature within 30 feet of you is reduced to 0 hit points, you can use your reaction to release a menacing aura from its body. Each creature of your choice within 10 feet of the fallen enemy must succeed on a Wisdom saving throw against your warlock spell save DC or take 1d4 + half your Warlock level in psychic damage and be frightened of you until the start of your next turn.": "Als je minder dan de helft van je hit points over hebt, krijg je de krachten van de gevallenen. Wanneer een vijandig wezen binnen een straal van 30 meter van jou tot 0 hit points is gereduceerd, kun je met je reactie een dreigend aura uit zijn lichaam laten ontsnappen. Elk wezen naar keuze dat zich binnen een straal van 10 meter van de gevallen vijand bevindt, moet slagen op een Wisdom saving throw tegen je Warlock spell save DC of 1d4 + de helft van je Warlock level in psychische schade oplopen en bang voor je zijn tot het begin van je volgende beurt.",
	"Using your bonus action, choose a number no greater than half your hit point maximum. You take necrotic damage equal to the chosen amount, which cannot be reduced through any means, and you store a number of hit points equal to the same amount. As a bonus action, you can consume the stored hit points, allowing you to regain a number of hit points equal to the amount stored. If you still have stored hit points at the end of a short or long rest, those hit points are lost.": "Kies met je bonusactie een getal dat niet groter is dan de helft van je maximale aantal hitpoints. Je neemt een necrotische schade op gelijk aan het gekozen aantal, dat op geen enkele manier kan worden verminderd, en je slaat een aantal hit points op gelijk aan hetzelfde aantal. Als bonusactie kun je de opgeslagen hitpoints verbruiken, waardoor je een aantal hitpoints terugkrijgt dat gelijk is aan de opgeslagen hoeveelheid. Als je aan het einde van een korte of lange rust nog hitpoints hebt opgeslagen, gaan die hitpoints verloren.",
	"Starting at 6th level, your link to the Fallen makes you resilient to certain damage types. While you are Risen, you have resistance to radiant damage. While you are Fallen, you have resistance to necrotic damage.": "Vanaf het 6e niveau, maakt je link met de Gevallenen je weerbaar tegen bepaalde soorten schade. Als je Verrezen bent, heb je weerstand tegen stralingsschade. Terwijl je Gevallen bent, heb je weerstand tegen necrotische schade.",
	"Also, when you take damage from a creature within 30 feet of you, you can use your reaction to magically rebuke them. That creature takes damage equal to your Charisma modifier + your warlock level. The damage type is radiant if you are Risen, and necrotic if you are Fallen. Once you rebuke a creature, you can't do so again until you finish a short or long rest.": "Ook als je schade oploopt door een wezen dat zich binnen een straal van 30 meter van je bevindt, kun je je reactie gebruiken om dat wezen magisch te berispen. Dat creatuur neemt schade gelijk aan je Charisma modifier + je warlock level. De schade is radiant als je Risen bent, en necrotic als je Fallen bent. Als je een wezen eenmaal hebt berispt, kun je dat niet meer doen totdat je een korte of lange rust hebt genomen.",
	"At 10th level, your body changes as you rise and fall. You gain one of the following features, dependent on whether you are Risen or Fallen:": "Op het 10e niveau, verandert je lichaam als je opstaat en neervalt. Je krijgt een van de volgende eigenschappen, afhankelijk van of je bent Opgestaan of Gevallen:",
	"You gain large, angelic wings that grant you a flying speed equal to your walking speed. If you lose these wings by falling below half health, you gain the effects of {@spell featherfall} until you touch the ground.": "Je krijgt grote, engelachtige vleugels die je een vliegsnelheid geven gelijk aan je loopsnelheid. Als je deze vleugels verliest door onder je halve gezondheid te vallen, krijg je de effecten van {@spell featherfall} totdat je de grond raakt.",
	"Your skin becomes unnaturally tough. If your AC isn't already higher, it becomes 10 + your Dexterity modifier + your Charisma modifier. Additional bonuses cannot be added to this AC calculation.": "Uw huid wordt onnatuurlijk taai. Als je AC nog niet hoger is, wordt het 10 + je Dexterity modifier + je Charisma modifier. Extra bonussen kunnen niet worden toegevoegd aan deze AC berekening.",
	"Beginning at 14th level, you can perform great displays of divine power. As an action, you release bolts of energy from your body with different effects based on whether you are Risen or Fallen:": "Vanaf het 14e niveau kun je grote vertoningen van goddelijke kracht uitvoeren. Als actie kun je energie uit je lichaam laten stromen met verschillende effecten, afhankelijk van of je bent Opgestaan of Gevallen:",
	"You evoke healing energy that can restore 10d10 hit points. Choose any number of creatures within 30 feet of you. You divide these hit points among them.": "Je roept genezende energie op die 10d10 hit points kan herstellen. Kies een willekeurig aantal wezens binnen 30 meter van je. Je verdeelt deze hittepunten onder hen.",
	"You evoke deathly energy that can deal 10d10 necrotic damage. Choose any munber of creatures within 30 feet of you. You divide this damage among them.": "Je roept dodelijke energie op die 10d10 necrotische schade kan toebrengen. Kies een groep wezens binnen 30 meter van je. Je verdeelt deze schade onder hen.",
	"Once you use this feature, you can't use it again until you finish a long rest.": "Als je deze functie eenmaal hebt gebruikt, kun je hem niet meer gebruiken totdat je een lange rustperiode hebt gehad."
}