{
	"You are dedicated to the deities of the tastiest snack ever to be created: garlic bread. Or perhaps, instead, you are simply dedicated to its ideals or the idea of the holy bread itself. Either way, you believe in feeding the hungry and bringing garlic bread to all who need it. You stand against injustice, tyranny, and the evils that all garlic bread haters - like vampires - try to bring forth.": "U bent toegewijd aan de goden van de lekkerste snack die ooit is gemaakt: knoflookbrood. Of misschien bent u gewoon toegewijd aan de idealen of het idee van het heilige brood zelf. Hoe dan ook, u gelooft in het voeden van de hongerigen en het brengen van knoflookbrood naar iedereen die het nodig heeft. U staat tegen onrechtvaardigheid, tirannie, en het kwaad dat alle knoflookbrood haters - zoals vampieren - proberen voort te brengen.",
	"At 1st level, you become proficient with martial weapons and cook's utensils. If you are already proficient with cook's utensils, you instead become proficient with one of the following in order to make drinks or dishware to accompany your meals: {@item alchemist's supplies}, {@item brewer's supplies}, {@item glassblower's tools}, {@item herbalism kit|phb|herbalism kits}, or {@item potter's tools|PHB}.": "Op het 1e niveau word je vaardig met gevechtswapens en koksgerei. Als je al bedreven bent in kookgerei, word je in plaats daarvan bedreven in een van de volgende vaardigheden om drankjes of servies te maken bij je maaltijden: {@item alchemist's supplies}, {@item brewer's supplies}, {@item glassblower's tools}, {@item herbalism kit|phb|herbalism kits} of {@item potter's tools|PHB}.",
	"{@item Cook's utensils} can serve as a holy symbol for you.": "{@item Cook's utensils} kan dienen als een heilig symbool voor jou.",
	"As an action, you can cause a piece of scrumptious garlic bread to appear in one of your free hands. The piece remains toasty and delicious until the end of your next long rest, when it turns into a sprinkle of garlic powder. A creature can eat one of these pieces of bread as a bonus action to gain temporary hit points equal to your Wisdom modifier.": "Als actie kun je een stuk overheerlijk knoflookbrood in een van je vrije handen laten verschijnen. Het stuk blijft smakelijk en heerlijk tot het einde van je volgende lange rust, wanneer het verandert in een strooisel van knoflookpoeder. Een wezen kan een van deze stukjes brood eten als een bonus actie om tijdelijk hit points te krijgen gelijk aan je Wisdom modifier.",
	"You can have a number of pieces of garlic bread equal to your Wisdom modifier (a minimum of one) conjured at one time. If you conjure more, the oldest turns to powder early.": "Je kunt een aantal stukken knoflookbrood gelijk aan je Wisdom modifier (minimaal één) per keer laten toveren. Als je er meer tovert, verandert de oudste vroegtijdig in poeder.",
	"Starting at 2nd level, you can use your Channel Divinity to feed those who need it.": "Vanaf het 2e niveau kun je je goddelijke kanaal gebruiken om hen die het nodig hebben te voeden.",
	"As an action, you present your holy symbol to unleash a wave of food power. Choose up to 10 creatures within 30 feet of you (possibly including yourself). Each creature gains enough nutrients to survive and becomes comfortably full no matter how much they eat for 24 hours. They also each regain hit points equal to {@dice 1d8} plus half of your cleric level.": "Als actie toon je je heilige symbool om een golf van voedselkracht te ontketenen. Kies tot 10 wezens binnen 30 meter van je (mogelijk inclusief jezelf). Elk wezen krijgt genoeg voedingsstoffen om te overleven en raakt comfortabel vol, ongeacht hoeveel ze eten gedurende 24 uur. Ze krijgen ook elk een aantal hit points terug gelijk aan {@dice 1d8} plus de helft van je cleric level.",
	"Starting at 6th level, you can use your Channel Divinity to curse a creature as if they had overindulged.": "Vanaf het 6e niveau kun je je Channel Divinity gebruiken om een wezen te vervloeken alsof het zich te veel heeft laten verwennen.",
	"As an action, you present your holy symbol and target one creature you can see within 30 feet of you. They must succeed on a Constitution saving throw or gain 2 levels of exhaustion. If they had a level of exhaustion prior to failing the saving throw, they instead gain only 1 level of exhaustion.": "Als actie toon je je heilige symbool en richt je op één wezen dat je kunt zien binnen een straal van 30 meter. Het moet slagen op een Constitution worp of 2 levels van uitputting krijgen. Als ze al een uitputtingsniveau hadden voordat ze de reddingsworp niet haalden, krijgen ze in plaats daarvan slechts 1 uitputtingsniveau.",
	"At 8th level, you gain the ability to infuse your weapon strikes with garlicky energy. Once on each of your turns when you hit a creature with a weapon attack, you can cause the attack to deal an extra {@dice 1d8} acid damage to the target. If the target is undead, the extra damage is instead {@dice 2d8}.": "Op het 8e niveau krijg je de mogelijkheid om je wapenstoten te doordrenken met energie uit knoflook. Eenmaal per beurt, wanneer je een wezen raakt met een wapenaanval, kun je ervoor zorgen dat de aanval een extra {@dice 1d8} zuurschade toebrengt aan het doelwit. Als het doelwit ondood is, is de extra schade in plaats daarvan {@dice 2d8}.",
	"When you reach 14th level, the extra damage increases to {@dice 2d8}. If the target is undead, the extra damage is instead {@dice 3d8}.": "Als je level 14 bereikt, wordt de extra schade {@dice 2d8}. Als het doelwit ondood is, is de extra schade in plaats daarvan {@dice 3d8}.",
	"At 17th level, if a creature within 60 feet of you has damaged you since the end of your last turn, you can spend your action to force them to make a Constitution saving throw against your cleric spell save DC. If they fail the saving throw, they gain 6 levels of exhaustion. If they succeed, they instead gain only 2 levels of exhaustion. Once you have used this feature, you must finish a long rest before you can use it again.": "Op 17e niveau, als een schepsel binnen 60 voet van je je heeft beschadigd sinds het einde van je laatste beurt, kun je je actie gebruiken om hen te dwingen om een Constitution saving throw te doen tegen je cleric spell save DC. Als hij niet slaagt, krijgt hij 6 levels uitputting. Slagen ze wel, dan worden ze slechts 2 levels uitgeput. Als je deze eigenschap hebt gebruikt, moet je eerst een lange rustpauze inlassen voor je hem weer kunt gebruiken."
}