{
	"You age at half the normal rate, becoming 1 day older for each two days that pass, and you can accurately recall anything you have ever seen or heard. Additionally, you can sometimes recall events that have not yet occurred. You can gain advantage on an attack roll, an ability check, or a saving throw. After doing so, you can't use this ability again until you complete a long rest.": "U veroudert half zo snel als normaal: u wordt 1 dag ouder voor elke twee dagen die voorbijgaan, en u kunt zich alles wat u ooit hebt gezien of gehoord nauwkeurig herinneren. Bovendien kun je je soms gebeurtenissen herinneren die nog niet hebben plaatsgevonden. Je kunt voordeel behalen bij een aanvalsworp, een vaardigheidscontrole of een reddingsworp. Daarna kun je deze vaardigheid niet meer gebruiken totdat je een lange rustpauze hebt gehad.",
	"Your patron gives you the ability to show false futures to your foes. As a bonus action, you can cause each creature you choose within 15 feet to make a Wisdom saving throw. On a failure, a creature perceives a possible future in which you run past them, and attempts Opportunity Attacks on the air, expending its reaction. After using this ability, you cannot do so again until you take a short or long rest.": "Je patroon geeft je de mogelijkheid om je vijanden valse toekomsten te laten zien. Als een bonus actie kun je elk wezen dat je kiest binnen een straal van 15 meter een Wisdom saving throw laten doen. Als je faalt, ziet het wezen een mogelijke toekomst waarin jij voorbij rent, en probeert het Opportunity-aanvallen uit te voeren, waarbij het zijn reactie verbruikt. Nadat je deze vaardigheid hebt gebruikt, kun je dit niet meer doen totdat je een korte of lange rustpauze hebt genomen.",
	"You can gain advantage on an {@skill Intimidation} (Charisma) or {@skill Persuasion} (Charisma) check. You may not do so again until you take a long rest.": "Je kunt voordeel behalen bij een {@skill Intimidation} (Charisma) of {@skill Persuasion} (Charisma) check. Je mag dit pas weer doen als je een lange rustperiode hebt genomen.",
	"Choose a willing creature that you can see within range. During its next turn, the target gains an additional action. That action can be used only to take the {@action Attack} (one weapon attack only), {@action Dash}, {@action Disengage}, {@action Hide}, or {@action Use an Object} action.": "Kies een gewillig wezen dat je binnen bereik kunt zien. Tijdens zijn volgende beurt krijgt het doelwit een extra actie. Die actie kan alleen gebruikt worden om de {@action Attack} (slechts één wapenaanval), {@action Dash}, {@action Disengage}, {@action Hide}, of {@action Use an Object} actie uit te voeren.",
	"Choose a willing creature that you can see within range. Until the start of your next turn, the target's speed increases by 20 feet and it gains a +2 bonus to AC.": "Kies een gewillig wezen dat je binnen bereik kunt zien. Tot het begin van je volgende beurt, verhoogt de snelheid van het doelwit met 20 voet en krijgt het een +2 bonus op AC.",
	"A creature you touch must succeed on a Wisdom saving throw or become cursed indefinitely. While under the influence of this curse, the target ages at twice their normal rate, becoming two days older for every day that passes. In addition, they have disadvantage on all Strength checks and saving throws.": "Een wezen dat je aanraakt moet slagen op een Wisdom saving throw of voor onbepaalde tijd vervloekt worden. Onder invloed van deze vloek veroudert het doelwit twee keer zo snel als normaal: voor elke dag die voorbijgaat wordt hij twee dagen ouder. Bovendien hebben ze nadeel bij alle Strength checks en saving throws.",
	"A {@spell remove curse} spell ends this effect.": "Een {@spell remove curse} spreuk beëindigt dit effect.",
	"This spell reverses time for a creature that you can see within range until it becomes a helpless baby. An unwilling creature must make a Wisdom saving throw to avoid the effect. Shapechangers and creatures that do not experience infancy automatically succeed on this saving throw.": "Deze spreuk keert de tijd om voor een wezen dat je binnen je bereik kunt zien, totdat het een hulpeloze baby wordt. Een onwillig wezen moet een Wijsheidspoging doen om het effect te vermijden. Gedaanteverwisselaars en wezens die geen babytijd ervaren slagen automatisch op deze reddingsworp.",
	"If the target drops to 0 hit points, it reverts back to its ‘normal' age, and excess damage carries over to its normal form. As long as the excess damage doesn't reduce the creature's normal form to 0 hit points, it isn't knocked {@condition unconscious}.": "Als het doelwit naar 0 hit points zakt, keert het terug naar zijn 'normale' leeftijd, en overtollige schade wordt overgedragen naar zijn normale vorm. Zolang de overtollige schade de normale vorm van het wezen niet tot 0 hit points reduceert, wordt het niet geklopt {@condition unconscious}.",
	"The target retains all of its game statistics except its base movement speed and hit points, which are changed to 10 feet and half of the target's maximum, respectively. It cannot take any actions, bonus actions or reactions, cannot cast spells and cannot communicate, except by crying (a person using the spell {@spell comprehend languages} or similar abilities can interpret such crying to gain a rough understanding of the baby's emotional state). While under the effects of this spell, the target is {@condition prone} and cannot stand up without the help of an adult.": "Het doelwit behoudt al zijn spelstatistieken, behalve zijn basisbewegingssnelheid en zijn hit points, die respectievelijk worden veranderd in 10 voet en de helft van het maximum van het doelwit. Het kan geen acties, bonusacties of reacties uitvoeren, geen spreuken uitspreken en niet communiceren, behalve door te huilen (iemand die de spreuk {@spell comprehend languages} of soortgelijke vaardigheden gebruikt, kan dit huilen interpreteren om een ruw inzicht te krijgen in de emotionele toestand van de baby). Terwijl het doelwit onder de effecten van deze spreuk is, is het {@condition prone} en kan het niet opstaan zonder de hulp van een volwassene.",
	"The target's gear is unaffected by this spell; it will likely fall off the target due to being vastly oversized.": "De uitrusting van het doelwit wordt niet beïnvloed door deze spreuk; het zal waarschijnlijk van het doelwit vallen omdat het veel te groot is.",
	"If you cast this spell using a spell slot of 6th level or higher and maintain your concentration on this spell for the entire possible duration, the target makes another Wisdom saving throw. On a failure, the target remains as a baby until the effect is ended by a {@spell remove curse} spell. Additionally, if the target drops to 0 hit points, it does not revert to ‘normal' age, and begins making death saves as normal. On a success, the effects end.": "Als je deze spreuk uitspreekt met een spreukgleuf van 6e niveau of hoger en je concentratie op deze spreuk gedurende de gehele mogelijke duur vasthoudt, doet het doelwit nog een Wisdom saving throw. Als hij niet slaagt, blijft het doelwit een baby totdat het effect wordt beëindigd door een {@spell remove curse} spreuk. Bovendien, als het doelwit naar 0 hit points zakt, keert het niet terug naar de 'normale' leeftijd, en begint het met het maken van doodsreddingen als normaal. Bij succes eindigt het effect.",
	"You briefly rewind the thoughts a creature of your choice that you can see within range. The target must succeed on a Wisdom saving throw. A creature that took no actions on its previous turn automatically succeeds this saving throw. On a failed save, the target on its next turn must repeat the actions it performed in its previous turn. It can use its reaction as normal; it is not forced to repeat a reaction it made previously. If the situation has changed in such a way that the subject can't take the same actions again, the subject stands still and takes no actions or bonus actions for 1 round.": "Je spoelt kort de gedachten van een wezen naar keuze dat je binnen bereik kunt zien. Het doelwit moet slagen op een Wijsheidsparende worp. Een wezen dat in zijn vorige beurt geen actie ondernomen heeft, slaagt automatisch voor deze reddingsworp. Als je niet slaagt, moet het doelwit in zijn volgende beurt de acties herhalen die het in zijn vorige beurt heeft gedaan. Het kan zijn reactie normaal gebruiken; het wordt niet gedwongen een reactie te herhalen die het eerder deed. Als de situatie zodanig veranderd is dat het subject dezelfde acties niet opnieuw kan uitvoeren, staat het subject stil en neemt het gedurende 1 ronde geen acties of bonusacties.",
	"You briefly slow time for a creature of your choice that you can see within range. The target must succeed on a Wisdom saving throw or be moved to last place in the initiative order from the beginning of the next round onwards.": "Je vertraagt kort de tijd voor een wezen naar keuze dat je binnen bereik kunt zien. Het doelwit moet slagen op een Wisdom saving throw of naar de laatste plaats in de initiatiefvolgorde verplaatst worden vanaf het begin van de volgende ronde.",
	"You step out of the normal flow of time, and remain there for the duration or until you use your action to dismiss the spell.": "Je stapt uit het normale verloop van de tijd en blijft daar voor de duur of totdat je je actie gebruikt om de spreuk te verwerpen.",
	"While dislocated in time, you can see and be seen by creatures and objects that remain in normal time, but everything there looks grey to you. You appear blurred and indistinct to them.": "Terwijl je ontwricht bent in de tijd, kun je zien en gezien worden door wezens en voorwerpen die in de normale tijd blijven, maar alles daar ziet er grijs uit voor jou. Je lijkt wazig en onduidelijk voor hen.",
	"You ignore all objects and effects other than those that you are wearing or that originate from within your person, allowing you to move through objects you perceive on the plane you originated from. Likewise, nothing you do can have any effect on normal time.": "U negeert alle voorwerpen en effecten, behalve die welke u draagt of die uit uw persoon voortkomen, zodat u zich kunt bewegen door voorwerpen die u waarneemt op het vlak waar u vandaan komt. Evenzo kan niets wat u doet enige invloed hebben op de normale tijd.",
	"Choose a willing creature that you can see within range. Until the spell ends, the target has advantage on all Dexterity checks.": "Kies een gewillig wezen dat je binnen bereik kunt zien. Totdat de spreuk eindigt, heeft het doelwit voordeel op alle Dexterity checks.",
	"When you cast this spell using a spell slot of 2nd level or higher, you can target one additional creature for each slot level above 1st.": "Als je deze spreuk uitspreekt met een spreukslot van het 2e niveau of hoger, kun je een extra wezen als doelwit nemen voor elk slotniveau boven het 1e.",
	"You point your finger and fire a pale blue ray at a Small or smaller nonmagical object that you can see within range. Make a ranged spell attack against the target. On a hit, the target is erased from time.": "Je wijst met je vinger en vuurt een lichtblauwe straal af op een Klein of kleiner niet-magisch voorwerp dat je binnen bereik kunt zien. Doe een spreukaanval van een afstand op het doelwit. Bij een treffer wordt het doelwit uit de tijd gewist.",
	"No trace remains of the erased object and the memory any creature (except the caster) that knew of its existence is altered to reflect the fact that the object never existed. If anything else in the world would not make sense in the absence of the object, history is re-written to explain it. The DM determines the new version of events. Generally, this spell makes the smallest possible change that would provide a plausible explanation.": "Er blijft geen spoor achter van het uitgewiste voorwerp en het geheugen van ieder wezen (behalve de caster) dat van het bestaan wist, wordt veranderd om aan te geven dat het voorwerp nooit heeft bestaan. Als iets anders in de wereld niet logisch zou zijn in de afwezigheid van het voorwerp, wordt de geschiedenis herschreven om het te verklaren. De DM bepaalt de nieuwe versie van de gebeurtenissen. Over het algemeen maakt deze spreuk de kleinst mogelijke verandering die een plausibele verklaring zou geven.",
	"When you cast this spell using a spell slot of 8th level or higher, you can target a medium object or creature, including magical objects. On a hit, the creature takes {@damage 10d10} force damage. If it is reduced to 0 hit points by this damage, it is erased from time as described above, along with anything it is wearing or carrying.": "Als je deze spreuk uitspreekt met een spreukgleuf van 8e niveau of hoger, kun je een voorwerp of wezen van gemiddelde grootte als doelwit nemen, inclusief magische voorwerpen. Bij een treffer loopt het wezen {@damage 10d10} krachtschade op. Als het door deze schade wordt gereduceerd tot 0 hit points, wordt het uit de tijd gewist zoals hierboven beschreven, samen met alles wat het draagt of bij zich draagt.",
	"You touch a willing creature. Until the spell ends, the target gains a superhuman ability to dodge attacks. The target's AC becomes 22, if it were lower, regardless of what kind of armor it is wearing.": "Je raakt een gewillig wezen aan. Totdat de spreuk eindigt, krijgt het doelwit een bovenmenselijk vermogen om aanvallen te ontwijken. De AC van het doelwit wordt 22, als het lager was, ongeacht wat voor pantser het draagt.",
	"This spell puts enormous strain on the target's body. After the spell ends, the target gains one level of {@condition exhaustion}.": "Deze spreuk vormt een enorme belasting voor het lichaam van het doelwit. Nadat de spreuk eindigt, krijgt het doelwit een niveau van {@condition exhaustion}.",
	"You cast your senses back in time to perceive your current location as it was at some point in the past, including any events that were happening at that time. You must specify the exact time you wish to see, which cannot be more than 100 years ago. When viewing the past, it appears dreamlike and shadowy, but you are able to discern detail and hear conversation as normal, and any special senses you possess (such as {@sense darkvision}) also work as normal.": "Je werpt je zintuigen terug in de tijd om je huidige locatie waar te nemen zoals die was op een bepaald moment in het verleden, met inbegrip van alle gebeurtenissen die op dat moment plaatsvonden. Je moet de exacte tijd opgeven die je wilt zien, die niet meer dan 100 jaar geleden kan zijn. Als je naar het verleden kijkt, ziet het er dromerig en schimmig uit, maar je kunt details onderscheiden en gesprekken horen zoals gewoonlijk, en alle speciale zintuigen die je bezit (zoals {@sense darkvision}) werken ook zoals gewoonlijk.",
	"While perceiving the past, you can look in any direction, but you cannot move or speak and are unable to sense your present surroundings.": "Als u het verleden waarneemt, kunt u in alle richtingen kijken, maar u kunt niet bewegen of spreken en u kunt uw huidige omgeving niet waarnemen.",
	"When you cast this spell using a spell slot of 7th level or higher, you may share this spell with one other creature that you touch. An unwilling target may make a Wisdom saving throw to avoid being affected. In addition, when you cast this spell using a spell slot of 8th level or higher, you can choose to perceive a time up to 1,000 years ago.": "Als je deze spreuk uitspreekt met een spreukgleuf van 7e niveau of hoger, mag je deze spreuk delen met één ander wezen dat je aanraakt. Een onwillig doelwit mag een Wijsheidsparende worp doen om niet geraakt te worden. Bovendien kun je, als je deze spreuk uitspreekt met een spreukslot van 8e niveau of hoger, ervoor kiezen om een tijd tot 1000 jaar geleden waar te nemen.",
	"Choose a willing creature that you can see within range. Until the spell ends, the target's speed is tripled, it gains a +3 bonus to AC, it has advantage on Dexterity saving throws, and it gains an additional action on each of its turns. That action can be used only to take the {@action Attack} (one weapon attack only), {@action Dash}, {@action Disengage}, {@action Hide}, or {@action Use an Object} action.": "Kies een gewillig wezen dat je binnen bereik kunt zien. Totdat de spreuk eindigt, wordt de snelheid van het doel verdrievoudigd, krijgt het een +3 bonus op AC, heeft het voordeel op Dexterity saving throws, en krijgt het een extra actie bij elke beurt. Die actie kan alleen gebruikt worden om de {@action Attack} (slechts één wapenaanval), {@action Dash}, {@action Disengage}, {@action Hide}, of {@action Use an Object} actie uit te voeren.",
	"You alter time around up to six creatures of your choice in a 40-foot cube within range. Each target must succeed on a Wisdom saving throw or be affected by this spell for the duration.": "Je verandert de tijd rond maximaal zes wezens van je keuze in een kubus van 40 voet binnen bereik. Elk doelwit moet slagen op een Wisdom saving throw of worden beïnvloed door deze spreuk voor de duur.",
	"An affected target's speed is reduced to a quarter of its base speed, it takes a -3 penalty to AC and Dexterity saving throws, and it can't use reactions. On its turn, it can use either an action or a bonus action, not both. Regardless of the creature's abilities or magic items, it can't make more than one melee or ranged attack during its turn.": "De snelheid van een getroffen doelwit wordt gereduceerd tot een kwart van zijn basissnelheid, het krijgt een -3 penalty op AC en Dexterity saving throws, en het kan geen reacties gebruiken. Als het aan de beurt is, kan het een actie of een bonusactie gebruiken, maar niet allebei. Ongeacht de vaardigheden of magische voorwerpen van het wezen, kan het tijdens zijn beurt niet meer dan één aanval doen, zowel een aanval van de middellijn als een aanval van de reikwijdte.",
	"If the creature attempts to cast a spell with a casting time of 1 action, roll a {@dice d20}. On a 16 or higher, the spell doesn't take effect until the creature's next turn, and the creature must use its action on that turn to complete the spell. If it can't, the spell is wasted. If the creature uses nonmagical wings to fly, it is unable to fly while under the influence of this spell. If it is airborne when the spell is cast, it lands safely at the start of its next turn.": "Als het wezen een spreuk probeert te doen met een giettijd van 1 actie, gooi dan een {@dice d20}. Bij een 16 of hoger wordt de spreuk pas in de volgende beurt van het wezen van kracht, en moet het wezen zijn actie in die beurt gebruiken om de spreuk te voltooien. Als dat niet lukt, is de spreuk verloren. Als het wezen niet-magische vleugels gebruikt om te vliegen, kan het niet vliegen terwijl het onder invloed is van deze spreuk. Als het in de lucht is wanneer de spreuk wordt uitgesproken, landt het veilig aan het begin van zijn volgende beurt.",
	"A creature affected by this spell makes another Wisdom saving throw at the end of its turn. On a successful save, the effect ends for it.": "Een wezen dat door deze spreuk wordt beïnvloed, moet aan het eind van zijn beurt nog een keer een Wisdom saving throw doen. Bij een succesvolle redding, eindigt het effect voor hem.",
	"You briefly stop the flow of time for everyone but yourself. No time passes for other creatures, while you take 2 turns in a row, during which you can use actions and move as normal.": "Je stopt kort de tijdstroom voor iedereen behalve jezelf. Er gaat geen tijd voorbij voor andere wezens, terwijl jij 2 beurten achter elkaar neemt, waarin je acties kunt gebruiken en kunt bewegen als normaal.",
	"This spell ends if one of the actions you use during this period, or any effects that you create during this period, affects a creature other than you or an object being worn or carried by someone other than you. In addition, the spell ends if you move to a place more than 300 feet from the location where you cast it.": "Deze betovering eindigt als een van de acties die je in deze periode gebruikt, of effecten die je in deze periode creëert, invloed heeft op een ander wezen dan jijzelf of op een voorwerp dat gedragen of gedragen wordt door iemand anders dan jij. Bovendien eindigt de betovering als je je verplaatst naar een plaats die meer dan 300 voet verwijderd is van de plaats waar je de betovering hebt uitgesproken.",
	"You effect a minor change in a small or smaller clockwork item within range that you can see. Examples of things you could do include:": "Je brengt een kleine verandering aan in een klein of kleiner uurwerkvoorwerp binnen bereik dat je kunt zien. Voorbeelden van dingen die je zou kunnen doen zijn:",
	"Make the machine run faster or slower, up to double or half of its normal speed.": "Laat de machine sneller of langzamer draaien, tot het dubbele of de helft van zijn normale snelheid.",
	"Change the time displayed on a mechanical clock.": "Verander de tijd op een mechanische klok.",
	"Flip a switch or change a setting.": "Zet een schakelaar om of verander een instelling.",
	"Start or stop the device.": "Start of stop het apparaat.",
	"You cannot damage or destroy a machine using this spell.": "Je kunt een machine niet beschadigen of vernietigen met deze spreuk.",
	"Choose up to three willing creatures that you can see within range. Until the spell ends, the targets' speeds are doubled, they gain a +2 bonus to AC, have advantage on Dexterity saving throws, and it gain an additional action on each of their turns. That action can be used only to take the {@action Attack} (one weapon attack only), {@action Dash}, {@action Disengage}, {@action Hide}, or {@action Use an Object} action.": "Kies tot drie gewillige wezens die je binnen bereik kunt zien. Totdat de spreuk eindigt, wordt de snelheid van de wezens verdubbeld, krijgen ze een +2 bonus op AC, hebben ze voordeel op Dexterity saving throws, en krijgen ze een extra actie bij elke beurt. Die actie kan alleen gebruikt worden om de {@action Attack} (slechts één wapenaanval), {@action Dash}, {@action Disengage}, {@action Hide}, of {@action Use an Object} actie uit te voeren.",
	"When the spell ends, the targets can't move or take actions until after their next turn, as a wave of lethargy sweeps over them.": "Wanneer de betovering eindigt, kunnen de doelwitten niet bewegen of acties ondernemen tot na hun volgende beurt, omdat een golf van lethargie over hen komt.",
	"When you cast this spell using a spell slot of 8th level or higher, you can target one additional creature for each slot level above 7th.": "Als je deze spreuk uitspreekt met een spreukgleuf van 8e niveau of hoger, kun je een extra wezen als doelwit nemen voor elk sleufniveau boven de 7e.",
	"Choose up to three willing creatures that you can see within range. Until the spell ends, the targets' speeds are tripled, they gain a +3 bonus to AC, have advantage on Dexterity saving throws, and it gain an additional action on each of their turns. That action can be used only to take the {@action Attack} (one weapon attack only), {@action Dash}, {@action Disengage}, {@action Hide}, or {@action Use an Object} action.": "Kies tot drie gewillige wezens die je binnen bereik kunt zien. Totdat de spreuk eindigt, wordt de snelheid van de wezens verdrievoudigd, krijgen ze een +3 bonus op AC, hebben ze voordeel op Dexterity saving throws, en krijgen ze een extra actie bij elke beurt. Die actie kan alleen gebruikt worden om de {@action Attack} (slechts één wapenaanval), {@action Dash}, {@action Disengage}, {@action Hide}, of {@action Use an Object} actie uit te voeren.",
	"You briefly stop the flow of time for everyone but yourself. When you cast this spell, your current turn ends and no time passes for other creatures, while you take 1 free turn, during which you can use actions and a bonus action as normal. However, you cannot move from the location where this spell was cast, nor can you affect any object other than those worn or carried by you (as everything else is frozen in time), make any kind of attack, or cast any spells. If you let go of an item you were carrying, it also becomes frozen in time. If you consume a potion during the free turn, it has no effect (though it is consumed). Listed below are a few examples of what you could do on your free turn:": "Je stopt kort de tijdstroom voor iedereen behalve voor jezelf. Als je deze spreuk uitspreekt, eindigt je huidige beurt en verstrijkt er geen tijd voor andere wezens, terwijl jij 1 vrije beurt neemt, waarin je acties en een bonusactie kunt gebruiken zoals normaal. Je kunt je echter niet verplaatsen van de plaats waar deze spreuk is uitgesproken, en je kunt geen andere voorwerpen beïnvloeden dan die je draagt of draagt (al het andere is bevroren in de tijd), geen enkele aanval doen, of een spreuk uitspreken. Als je een voorwerp dat je bij je had loslaat, raakt dat ook bevroren in de tijd. Als je tijdens de vrije beurt een toverdrankje consumeert, heeft dat geen effect (hoewel het wel wordt geconsumeerd). Hieronder staan een paar voorbeelden van wat je tijdens je vrije beurt kunt doen:",
	"Make an Intelligence check to remember information about something.": "Doe een intelligentiecontrole om informatie over iets te onthouden.",
	"Make a {@skill Perception|Wisdom (Perception)} check.": "Doe een {@skill Perception|Wisdom (Perception)} check.",
	"Take the {@action Hide} action.": "Doe de {@action Hide} actie.",
	"Deploy a {@item caltrops (bag of 20)|phb|bag of caltrops}.": "Zet een {@item caltrops (bag of 20)|phb|bag of caltrops} in.",
	"Draw or stow weapons and shields.": "Trek wapens en schilden uit of berg ze op.",
	"You perform a long, complex ritual on another creature, reducing its apparent age by {@dice 3d10} years, to a minimum of 13 years. This effect does not extend the creature's lifespan.": "Je voert een lang, complex ritueel uit op een ander wezen, waardoor zijn schijnbare leeftijd met {@dice 3d10} jaar vermindert, tot een minimum van 13 jaar. Dit effect verlengt de levensduur van het wezen niet.",
	"You touch a willing creature. For the next 8 hours, they are able to perform mundane tasks with exceptional speed.": "Je raakt een gewillig wezen aan. Voor de volgende 8 uur, zijn ze in staat om alledaagse taken uit te voeren met een uitzonderlijke snelheid.",
	"Every hour spent crafting nonmagical items under the influence of this spell provides 4 hours' worth of output. Therefore 20gp of items/progress can be made in an 8-hour work day.": "Elk uur dat onder invloed van deze spreuk wordt besteed aan het maken van niet-magische voorwerpen levert 4 uur aan output op. In een werkdag van 8 uur kan dus 20 gp aan voorwerpen/voortgang worden gemaakt.",
	"You slow down the thought processes of a creature of your choice that you can see within range. The target must succeed on a Constitution saving throw or have disadvantage on all Intelligence checks and saving throws for the duration.": "Je vertraagt het denkproces van een wezen naar keuze dat je binnen je bereik kunt zien. Het doelwit moet slagen op een grondwettelijke reddingsworp of een nadeel hebben op alle intelligentiecontroles en reddingsworpen voor de duur.",
	"You create a transparent, spherical demiplane centered on yourself with a radius of 10 feet. Time within this demiplane passes significantly faster than time outside, allowing you to experience 24 hours of time while those outside only experience 1 hour.": "Je creëert een doorzichtige, bolvormige demiplane met een straal van 1 meter rond jezelf. De tijd in deze demiplane verstrijkt aanzienlijk sneller dan de tijd buiten, waardoor je 24 uur tijd kunt ervaren terwijl mensen buiten slechts 1 uur tijd ervaren.",
	"No material can pass into or out of the demiplane, and no spell or effect created on one side of it can affect the other side.": "Geen materie kan in of uit de demiplane gaan, en geen bezwering of effect dat aan de ene kant is gecreëerd kan de andere kant beïnvloeden.",
	"If any creatures other than yourself and your familiar (if you have one) would be caught within the area of this spell, the spell fails.": "Als er andere wezens dan jezelf en je familiar (als je die hebt) binnen het gebied van deze spreuk zouden komen, mislukt de spreuk.",
	"The wounds of a creature you touch travel back in time to before they were inflicted. The creature regains hit points equal to {@dice 7d4} + your spellcasting ability modifier. This healing works as normal on undead and constructs.": "De wonden van een wezen dat je aanraakt reizen terug in de tijd naar voordat ze werden toegebracht. Het wezen krijgt een aantal hittepunten terug die gelijk zijn aan {@dice 7d4} + je spellcasting ability modifier. Deze genezing werkt als normaal op ondoden en constructies.",
	"When you cast this spell using a spell slot of 6th level or higher, the healing increases by {@scaledice 7d4|5-9|1d4} for each slot level above 5th.": "Als je deze spreuk uitspreekt met een spreukslot van niveau 6 of hoger, neemt de genezing toe met {@scaledice 7d4|5-9|1d4} voor elk slotniveau hoger dan 5.",
	"Choose a creature that you can see within range. If the target has 150 hit points or fewer, it is {@condition paralyzed} and frozen in time, unaware of its surroundings. Otherwise, the spell has no effect.": "Kies een wezen dat je binnen bereik kunt zien. Als het doelwit 150 hit points of minder heeft, wordt het {@condition paralyzed} en bevroren in de tijd, zich niet bewust van zijn omgeving. Anders heeft de spreuk geen effect.",
	"The target must make a Wisdom saving throw at the end of each of its turns. On a successful save, this paralysis effect ends.": "Het doelwit moet aan het eind van elke beurt een \"Wisdom saving throw\" doen. Bij een succesvolle redding, eindigt dit verlammingseffect.",
	"This spell enchants a physical missile, such as an {@item arrow|phb}, {@item crossbow bolt|phb|bolt} or {@item sling bullet|phb} so that it freezes in time and space. You may reposition the missile as part of the action to cast the spell, and the spell may be used on magical or otherwise enchanted missiles.": "Deze spreuk betovert een fysiek projectiel, zoals een {@item arrow|phb}, {@item crossbow bolt|phb|bolt} of {@item sling bullet|phb}, zodat het bevriest in tijd en ruimte. Je mag de raket verplaatsen als onderdeel van de actie om de spreuk uit te spreken, en de spreuk mag worden gebruikt op magische of anderszins betoverde raketten.",
	"The missile remains frozen in place until either a creature passes within 60 feet in front of it, something touches it, a strong wind blows upon it, the enchantment is dispelled or the duration ends. At that point, the missile moves suddenly, as if it was just fired or thrown. If a creature is in the line of fire, the missile makes an attack which adds your spell attack bonus to the attack roll, and does the basic damage of whatever missile type was used (missiles that vary by launcher use the highest possible damage dice).": "De raket blijft bevroren op zijn plaats totdat een wezen binnen een afstand van 60 voet voor de raket passeert, iets de raket aanraakt, een sterke wind erop blaast, de betovering wordt weggenomen of de duur eindigt. Op dat moment beweegt de raket plotseling, alsof hij zojuist is afgevuurd of gegooid. Als een wezen zich in de vuurlinie bevindt, doet de raket een aanval waarbij de aanvalsbonus van je spreuk wordt opgeteld bij de aanvalsrol, en doet de raket de basisschade van het type raket dat werd gebruikt (raketten die per lanceerinrichting verschillen, gebruiken de hoogst mogelijke schadedobbelstenen).",
	"You create a transparent magical zone where time flows differently in a 50-foot cube centered on a point of your choice within range. No material, spell or effect can pass into or out of the zone unless it travels through another plane of existence to do so (such as by using {@spell misty step}, {@spell etherealness} or {@spell dimension door}.) Choose one of the following effects for the zone.": "Je creëert een transparante magische zone waar de tijd anders stroomt in een kubus van 50 voet gecentreerd op een punt van je keuze binnen bereik. Geen enkel materiaal, spreuk of effect kan in of uit de zone komen, tenzij het door een ander bestaansvlak reist om dit te doen (zoals door gebruik van {@spell misty step}, {@spell etherealness} of {@spell dimension door}). Kies een van de volgende effecten voor de zone.",
	"Time passes slower inside the zone, so that any creatures inside it experience 10 minutes for every hour that passes outside.": "De tijd verstrijkt langzamer binnen de zone, zodat alle wezens die zich er bevinden 10 minuten ervaren voor elk uur dat erbuiten verstrijkt.",
	"Time passes faster inside the zone, so that any creatures inside it experience 24 hours for every hour that passes outside.": "De tijd verstrijkt sneller in de zone, zodat de wezens er 24 uur beleven voor elk uur dat erbuiten verstrijkt.",
	"The most primitive of the savages, the prehistoric warrior hails from the remote regions of the world, or the far reaches of time, where dinosaurs still roam the world. Your fury is truly primal, and your methods crude, but you may stand tall atop the primordial food chain among the strongest creature ever to have lived.": "De primitiefste van de wilden, de prehistorische krijger, komt uit de afgelegen gebieden van de wereld, of uit de verre uithoeken van de tijd, waar dinosaurussen nog rondzwerven. Je woede is echt oer en je methodes zijn ruw, maar je staat misschien wel boven aan de oer-voedselketen als het sterkste wezen dat ooit heeft geleefd.",
	"Beginning when you select this path at 3rd level, you possess the antediluvian might necessary to pierce any foe's defenses. While raging, your melee attacks ignore resistance to bludgeoning, piercing, and slashing damage.": "Vanaf het moment dat je dit pad kiest op 3de level, bezit je de antediluviaanse kracht die nodig is om de verdediging van een vijand te doorboren. Als je woedend bent, negeer je met je mêlee-aanvallen de weerstand tegen knuppel-, doorborings- en hakschade.",
	"At 6th level, you have advantage on {@skill Animal Handling} checks and {@skill Persuasion} checks with creatures that have no language or share no language with you.": "Op 6e niveau heb je voordeel bij {@skill Animal Handling} checks en {@skill Persuasion} checks met wezens die geen taal hebben of geen taal met jou delen.",
	"At 10th level, you have advantage on Constitution checks against exhaustion and do not suffer levels of exhaustion from a forced march.": "Op het 10e niveau, heb je voordeel op Constitution controles tegen uitputting en lijdt niet aan niveaus van uitputting van een geforceerde mars.",
	"By 14th level, you are experienced at hunting colossal creatures with weapons of the same scale.": "Op het 14e niveau ben je ervaren in het jagen op kolossale wezens met wapens van dezelfde schaal.",
	"You can construct a massive weapon with 1 week of work requiring twice the normal weapon's price in gold, or you can commission one from a blacksmith for a comparable price. You have proficiency in a massive weapon if you have proficiency in its normal counterpart.": "Je kunt een massief wapen construeren met 1 week werk waarvoor je tweemaal de prijs van een normaal wapen in goud nodig hebt, of je kunt er een bestellen bij een smid voor een vergelijkbare prijs. Je hebt vaardigheid in een massief wapen als je vaardigheid hebt in zijn normale tegenhanger.",
	"Massive weapons deal twice the number of damage dice as their normal counterparts. When you score a critical hit using a massive weapon against a creature, it must make a Constitution saving throw (DC = 8 + your Strength modifier + your proficiency bonus) or be {@condition stunned} until the beginning of your next turn. While you are raging, you may attack with massive weapons normally. Otherwise, you may only attack with a massive weapon once each turn.": "Massieve wapens brengen tweemaal zoveel schade toe als hun normale tegenhangers. Wanneer je met een massief wapen een kritieke slag scoort tegen een wezen, moet het een grondwettelijke reddingsworp doen (DC = 8 + je sterktemodificatie + je vaardigheidsbonus) of {@condition stunned} worden tot het begin van je volgende beurt. Terwijl je woedt, mag je normaal aanvallen met enorme wapens. Anders mag je maar één keer per beurt met een massief wapen aanvallen.",
	"Your patron is you in a decades-distant future. Perhaps your future self found an artifact of great power connecting the him to the past, which he must now lead you to discover, or perhaps he was taught the mystic arts by his future self long ago, and you will have to continue this cycle by teaching yourself someday. Your future self has forgotten the fine details of some things, and outright refuses to tell you about things you 'can't know yet,' but nonetheless offers compelling insight and guidance. You're not quite sure what he is planning for your future (and for his past), but one is certain - he needs you alive.": "Uw beschermheer bent u in een toekomst die tientallen jaren ver weg ligt. Misschien heeft uw toekomstige zelf een artefact van grote macht gevonden dat hem met het verleden verbindt, en moet hij u nu leiden om het te ontdekken, of misschien werd hij lang geleden door zijn toekomstige zelf onderwezen in de mystieke kunsten, en zult u deze cyclus moeten voortzetten door uzelf op een dag te onderwijzen. Uw toekomstige zelf is de fijne details van sommige dingen vergeten, en weigert ronduit u te vertellen over dingen die u 'nog niet kunt weten', maar biedt desondanks overtuigend inzicht en leiding. Je bent er niet helemaal zeker van wat hij van plan is voor jouw toekomst (en voor zijn verleden), maar één ding is zeker - hij heeft je levend nodig.",
	"The Future You lets you choose from an expanded list of spells when you learn a warlock spell. The following spells are added to the warlock spell list for you.": "De Toekomstige Jij laat je kiezen uit een uitgebreide lijst van spreuken wanneer je een toverspreuk leert. De volgende spreuken worden voor jou toegevoegd aan de toverspreukenlijst.",
	"Strange effects linger after communicating with your future self. You gain one of the following traits:": "Vreemde effecten blijven hangen nadat je met je toekomstige zelf hebt gecommuniceerd. Je krijgt een van de volgende eigenschappen:",
	"You often speak in the wrong tense.": "Je spreekt vaak in de verkeerde tijd.",
	"You sometimes refer to a person you just met by name, before they've introduced themselves.": "Soms noem je iemand die je net hebt ontmoet bij naam, voordat hij zich heeft voorgesteld.",
	"You often refer to yourself in the plural.": "Je verwijst vaak naar jezelf in het meervoud.",
	"In certain lighting, you look much older than you are.": "In bepaalde belichting, lijk je veel ouder dan je bent.",
	"Seeing certain people alive can instantly reduce you to tears.": "Het zien van bepaalde mensen in leven kan je onmiddellijk in tranen doen uitbarsten.",
	"Your future fashion sense clashes completely with that of today.": "Je toekomstige modegevoel botst volledig met dat van vandaag.",
	"Starting at 1st level, your discussions of the future with yourself have given you some periphery knowledge about how events played out. When you take a short or long rest, your DM rolls a d20 in secret and records the number rolled. Your DM can disclose the value, keep it a secret, or lie about its value. You can replace any ability check you make with this roll. You must choose to do so before the roll and can only use this recorded value once.": "Vanaf het 1e niveau hebben je gesprekken over de toekomst met jezelf je enige kennis gegeven over hoe de gebeurtenissen zich hebben afgespeeld. Wanneer je een korte of lange rust neemt, gooit je DM in het geheim een d20 en noteert het gegooide getal. Uw DM kan de waarde bekendmaken, geheim houden of liegen over de waarde. Je kunt elke ability check die je doet vervangen door deze worp. Je moet ervoor kiezen dit te doen voor de worp en kan deze genoteerde waarde slechts één keer gebruiken.",
	"At 6th level, your future self often warns you of particular attacks to watch out for. When you are targeted by an attack you can use your reaction to gain a +10 bonus to AC against that attack. After using this ability, you must take a short or long rest before doing so again.": "Op het 6e niveau waarschuwt je toekomstige zelf je vaak voor bepaalde aanvallen waar je voor moet oppassen. Als je het doelwit van een aanval bent, kun je met je reactie een bonus van +10 op AC tegen die aanval krijgen. Nadat je deze vaardigheid hebt gebruikt, moet je een korte of lange rust nemen voordat je dit weer doet.",
	"At 10th level, your future self always warns you about potential ambushes. As a result, you cannot be surprised while you are conscious and have advantage on initiative rolls.": "Op het 10e niveau waarschuwt je toekomstige ik je altijd voor mogelijke hinderlagen. Als gevolg daarvan kun je niet worden verrast terwijl je bij bewustzijn bent en heb je voordeel op initiatiefrollen.",
	"At 14th level, your knowledge of the future allows you to exploit some of the rules of spacetime. As an action, you can cause that creature to make an Intelligence saving throw. On a failed save, you goad the creature into causing a paradox. For {@dice 1d6} rounds the creature is {@condition incapacitated}, locked between two opposing states while the paradox sorts itself out. The creature is unaffected on a successful save. Once you use this feature, you can't use it again until you finish a long rest.": "Op 14e niveau kun je door je kennis van de toekomst sommige regels van de ruimtetijd uitbuiten. Als actie kun je een wezen een intelligentie-redding laten doen. Als je niet slaagt, lok je het wezen uit om een paradox te veroorzaken. Gedurende {@dice 1d6} rondes is het wezen {@condition incapacitated} opgesloten tussen twee tegengestelde toestanden terwijl de paradox zichzelf uitzoekt. Het wezen wordt niet beïnvloed als het de paradox succesvol oplost. Als je deze eigenschap eenmaal gebruikt, kun je hem niet meer gebruiken totdat je een lange rustpauze hebt gehad.",
	"As a paradox hunter, you are a member of an elite force educated in chronomancy, trained to hunt those that should not be. Nothing can stop you from finishing your mark - not even death.": "Als paradoxjager ben je lid van een elite-eenheid, opgeleid in chronomantie en getraind om te jagen op hen die er niet horen te zijn. Niets kan je tegenhouden om je doel te bereiken - zelfs de dood niet.",
	"When you select this archetype at 3rd level, your spellcasting ability for your ranger spells becomes Intelligence. You use your Intelligence modifier, rather than your Wisdom modifier, when setting the saving throw DC for a ranger spell you cast and when making an attack roll with one.": "Als je dit archetype op 3de niveau kiest, wordt je spellcasting ability voor je ranger spells Intelligence. Je gebruikt je Intelligence modifier, in plaats van je Wisdom modifier, bij het bepalen van de saving throw DC voor een ranger spell die je uitspreekt en bij het maken van een attack roll met een ranger spell.",
	"You also gain access to additional spells at 3rd, 5th, 9th, 13th, and 15th level. You are always able to cast these spells, and they do not count against your number of ranger spells known.": "Je krijgt ook toegang tot extra spreuken op het 3e, 5e, 9e, 13e en 15e niveau. Je kunt deze spreuken altijd gebruiken, en ze tellen niet mee voor het aantal bekende ranger spreuken.",
	"At 3rd level, you can track a creature by looking into the past. When you make a Survival (Wisdom) to track a creature, the DC increases by 5 for every three days since the creature has passed, rather than each day.": "Op het 3e niveau kun je een wezen opsporen door in het verleden te kijken. Als je een Survival (Wisdom) maakt om een wezen op te sporen, verhoogt de DC met 5 voor elke drie dagen sinds het wezen is gepasseerd, in plaats van elke dag.",
	"At 3rd level, you can send attacks across timelines. When you use the {@action Attack} action on your turn to make a weapon attack, you can make a second attack against the target. The attack originates from the location you were standing when you began your last turn. If the target is out of range, there is no line of sight to the target from this location, or other conditions make this attack impossible, the attack misses. You don't add your ability modifier to the damage of this bonus attack, unless that modifier is negative.": "Op 3de niveau kun je aanvallen over tijdlijnen sturen. Als je in je beurt de actie {@action Attack} gebruikt om een wapenaanval te doen, kun je een tweede aanval doen tegen het doelwit. De aanval gaat uit van de plaats waar je stond toen je je laatste beurt begon. Als het doelwit buiten bereik is, er geen zichtlijn is naar het doelwit vanaf deze locatie, of andere omstandigheden deze aanval onmogelijk maken, mist de aanval. Je voegt je ability modifier niet toe aan de schade van deze bonusaanval, tenzij die modifier negatief is.",
	"By 7th level, you can delay damage to your body. When you take damage from an attack, you can use your reaction to instead take that damage at the end of your next turn. Any conditions imposed by the attack are also delayed until the time you take damage.": "Op het 7e niveau kun je schade aan je lichaam uitstellen. Wanneer je schade oploopt door een aanval, kun je je reactie gebruiken om in plaats daarvan die schade op te lopen aan het einde van je volgende beurt. Eventuele voorwaarden die door de aanval worden opgelegd, worden ook uitgesteld tot het moment dat je schade oploopt.",
	"At 11th level, you can take a short glimpse into the future to make decisions in combat. Once per turn when you make an attack, you may instead make two attack rolls on two separate creatures, then choose one.": "Op 11e niveau kun je een korte blik in de toekomst werpen om beslissingen te nemen in het gevecht. Eenmaal per beurt, wanneer je een aanval doet, mag je in plaats daarvan twee aanvalsrollen maken op twee verschillende wezens, en er dan een kiezen.",
	"At 15th level as a reaction when you are attacked or are targeted by a spell, you can defensively step forward in time, vanishing completely. This attack or spell has no effect on you. During the next round, you effectively do not exist, and can't be perceived or targeted by effects. At the beginning of your following turn, you reappear within 5 feet of where you vanished. After using this ability, you must complete a short or long rest before using it again.": "Op 15e niveau kun je als reactie op een aanval of een spreuk defensief naar voren stappen in de tijd, waarbij je volledig verdwijnt. Deze aanval of spreuk heeft geen effect op jou. Tijdens de volgende ronde besta je effectief niet, en kun je niet worden waargenomen of het doelwit zijn van effecten. Aan het begin van je volgende beurt verschijn je weer binnen 2 meter van waar je verdween. Nadat je deze vaardigheid hebt gebruikt, moet je een korte of lange rustperiode inlassen voordat je hem weer gebruikt."
}