{
	"Understanding your dreams is to peek into a wider reality, occupied by spaces and beings scarcely imaginable to the waking mind. Clerics of Dreams venerate nameless, ancient gods that slumber unseen, whose very dreams send ripples throughout the multiverse. They feel the presence of these beings in their own dreams, and are unshakable in their conviction that they will one day awaken.": "Je dromen begrijpen is een kijkje nemen in een ruimere werkelijkheid, bezet door ruimten en wezens die voor de wakkere geest nauwelijks voorstelbaar zijn. Droomgeestelijken vereren naamloze, oude goden die ongezien sluimeren en wier dromen rimpelingen door het multiversum zenden. Zij voelen de aanwezigheid van deze wezens in hun eigen dromen, en zijn onwankelbaar in hun overtuiging dat zij op een dag zullen ontwaken.",
	"You understand that there is precious little difference between the visions we have when asleep and the wishes that consume us while awake, for the world that we live in is but a dream that we share. Ultimately, the power of one's dreams can supplant reality, for the two are not so different.": "U begrijpt dat er weinig verschil is tussen de visioenen die wij hebben als wij slapen en de wensen die ons verteren als wij wakker zijn, want de wereld waarin wij leven is slechts een droom die wij delen. Uiteindelijk kan de kracht van iemands dromen de werkelijkheid verdringen, want de twee zijn niet zo verschillend.",
	"At 1st level, you can interpret the symbolism of a dream to learn what sort of fears, concerns, or prophecy inspired it. If a dream originates due to fear or stress on the part of the dreamer, you can gain insight into its reasoning, its emotional state, and something that looms large in its mind (such as something it worries over, loves, or hates.) If the dream is divine in origin, the dreamtelling acts as a {@spell commune} spell, with the question asked relating to a great fear or concern of the dreamer. After interpreting the dreams of a creature, you have advantage on Charisma checks you make against it for 1 hour.": "Op het 1e niveau kun je de symboliek van een droom interpreteren om te weten te komen welke angsten, zorgen of profetieën aan de droom ten grondslag liggen. Als een droom is ontstaan door angst of stress van de dromer, kun je inzicht krijgen in zijn redenering, zijn emotionele toestand en iets dat hem na aan het hart ligt (zoals iets waarover hij zich zorgen maakt, liefheeft of haat). Als de droom goddelijk van oorsprong is, werkt de droomvertelling als een {@spell commune} betovering, waarbij de vraag die wordt gesteld betrekking heeft op een grote angst of zorg van de dromer. Na het interpreteren van de dromen van een wezen, heb je gedurende 1 uur voordeel op Charisma-checks die je tegen het wezen maakt.",
	"Starting at 2nd level, you can use your Channel Divinity as an action to force a creature you can see within 60 feet to fall into a deep magical sleep. This creature must make a Wisdom saving throw or fall {@condition unconscious} for up to 1 minute. Undead and creatures immune to being charmed automatically succeed this saving throw. The creature can reattempt this saving throw with advantage when it takes damage.": "Vanaf 2e level kun je je Channel Divinity als actie gebruiken om een wezen dat je binnen 60 feet kunt zien in een diepe magische slaap te dwingen. Dit wezen moet een Wisdom saving throw doen of vallen {@condition unconscious} voor maximaal 1 minuut. Ondoden en wezens die niet betoverd kunnen worden, slagen automatisch voor deze reddingsworp. Het wezen kan deze worp met voordeel opnieuw proberen als het schade oploopt.",
	"By 6th level, when you place a creature into a slumber, they toss and turn in the anguish of a fever dream. When a creature that is unconscious due to your Slumber feature begins its turn, you can choose for it to take {@damage 3d6} psychic damage. It does not reattempt its saving throw due to this damage. You do not kill the creature due to this damage; you can only reduce it to 1 hit point.": "Als je een wezen op het 6e niveau in een sluimertoestand brengt, dan draaien en woelen ze in de angst van een koortsdroom. Wanneer een wezen dat bewusteloos is door je sluimereigenschap aan zijn beurt begint, kun je ervoor kiezen dat het {@damage 3d6} psychische schade oploopt. Het probeert niet opnieuw een reddingsworp te doen als gevolg van deze schade. Je doodt het wezen niet door deze schade; je kunt het alleen reduceren tot 1 hit point.",
	"Starting at 8th level, you add your Wisdom modifier to the damage you deal with any cleric cantrip.": "Vanaf level 8 tel je je Wisdom-modifier op bij de schade die je toebrengt met een cleric cantrip.",
	"By 17th level, you can step through the world of dreams. In a ritual requiring 1 minute of concentration, choose a creature known to you that is currently sleeping on the same plane as you. You can become a messenger in the creature's dreams, as per the spell {@spell dream}, though you cannot make the messenger appear monstrous and terrifying. You can then teleport to the creature's bedside.": "Op je 17e niveau kun je door de wereld van de dromen stappen. In een ritueel dat 1 minuut concentratie vergt, kies je een wezen dat je kent en dat op dit moment op hetzelfde niveau als jij slaapt. Je kunt een boodschapper worden in de dromen van het wezen, zoals in de spreuk {@spell dream}, hoewel je de boodschapper niet monsterlijk en angstaanjagend kunt laten lijken. Je kunt dan teleporteren naar het bed van het wezen."
}