{
	"You can use your action to draw upon the powers of your Patron and create a hex gun in your empty hand. You can choose the form that this spellcasting focus takes each time you create it. It can either be a Sniper or a Revolver (detailed below).": "Je kunt je actie gebruiken om de krachten van je Patron op te roepen en een hex gun in je lege hand te creëren. Je kunt kiezen welke vorm deze betoveringsfocus aanneemt telkens als je hem creëert. Het kan een Scherpschutter of een Revolver zijn (zie hieronder).",
	"Your hex gun disappears if it is more than 5 feet away from you for 1 minute or more. It also disappears if you use this feature again, if you dismiss it (no action required), or if you die.": "Je hex gun verdwijnt als het meer dan 5 voet van je vandaan is gedurende 1 minuut of langer. Het verdwijnt ook als je deze functie opnieuw gebruikt, als je het wegdoet (geen actie nodig), of als je sterft.",
	"Your hex gun acts as a spellcasting focus, and when you cast cantrips with it, it channels them as bullets (these still count as spells). Instead of increasing the damage of the cantrip when you reach certain levels, you can cast the cantrip additional times as part of the same action (except for Eldritch Blast, which is cast as normal). To be cast in this way the cantrip must deal damage, it must make a spell attack or require a saving throw, and have a range other than self.": "Je hex gun fungeert als een spellcasting focus, en als je er cantrips mee uitdrukt, kanaliseert het deze als kogels (deze tellen nog steeds als spreuken). In plaats van de schade van de cantrip te verhogen wanneer je een bepaald niveau bereikt, kun je de cantrip meerdere keren als onderdeel van dezelfde actie uitvoeren (behalve Eldritch Blast, dat gewoon wordt uitgevoerd). Om de cantrip op deze manier uit te kunnen spreken, moet hij schade toebrengen, een toverspreuk aanvallen of een saving throw vereisen, en een ander bereik hebben dan zichzelf.",
	"You can fire a cantrip in this manner 2 times at level 5, 3 times at level 11, and 4 times at level 17. If you do, the cantrip can deal its base damage more than once, but its other effects cannot be applied again.": "Je kunt een cantrip op deze manier 2 keer afvuren op niveau 5, 3 keer op niveau 11, en 4 keer op niveau 17. Als je dat doet, kan de cantrip zijn basisschade meer dan één keer aanrichten, maar zijn andere effecten kunnen niet opnieuw worden toegepast.",
	"Your ranged spell attack rolls cast through the hex gun have their range doubled and ignore half-cover. While wielding this weapon you know the {@spell ray of frost|PHB} cantrip.": "Het bereik van je spreukaanvallen door het wapen wordt verdubbeld en je negeert de halve dekking. Terwijl je dit wapen hanteert, ken je de {@spell ray of frost|PHB} cantrip.",
	"Being within 5 feet of a hostile creature doesn't impose disadvantage on your ranged spell attack rolls cast through the hex gun.While wielding this weapon you know the {@spell shocking grasp|PHB} cantrip": "Als u zich binnen een straal van 5 meter van een vijandig wezen bevindt, is dat niet nadelig voor de spreuken die u met dit wapen uitvoert.",
	"At 1th level, you can fire a cantrip in this manner 1 times.": "Op het 1e niveau, kun je een cantrip op deze manier 1 keer afvuren.",
	"At 5th level, you can fire a cantrip in this manner 2 times.": "Op 5e niveau, kun je een cantrip op deze manier 2 keer afvuren.",
	"At 11th level, you can fire a cantrip in this manner 3 times.": "Op 11e niveau, kun je een cantrip op deze manier 3 keer afvuren.",
	"At 17th level, you can fire a cantrip in this manner 4 times.": "Op 17e niveau, kun je een cantrip op deze manier 4 keer afvuren.",
	"Starting at 6th level, your link to the MDMPOTT makes you resilient to certain damage types. While you are Risen, you have resistance to radiant damage. While you are MDMPOTT, you have resistance to necrotic damage.": "Vanaf het 6e niveau, maakt je link met de MDMPOTT je weerbaar tegen bepaalde soorten schade. Terwijl je Verrezen bent, heb je weerstand tegen stralingsschade. Terwijl je MDMPOTT bent, heb je weerstand tegen necrotische schade.",
	"Also, when you take damage from a creature within 30 feet of you, you can use your reaction to magically rebuke them. That creature takes damage equal to your Charisma modifier + your warlock level. The damage type is radiant if you are Risen, and necrotic if you are MDMPOTT. Once you rebuke a creature, you can't do so again until you finish a short or long rest.": "Ook als je schade oploopt door een wezen dat zich binnen een straal van 30 meter van je bevindt, kun je je reactie gebruiken om dat wezen magisch te berispen. Dat creatuur neemt schade gelijk aan je Charisma modifier + je warlock level. De schade is radiant als je Risen bent, en necrotic als je MDMPOTT bent. Als je een wezen eenmaal hebt berispt, kun je dat niet meer doen totdat je een korte of lange rust hebt genomen.",
	"{@b Prerequisite:} Pact of the Trigger feature.": "{@b Prerequisite:} Pact van de Trigger eigenschap.",
	"When you cast a cantrip, add your Charisma modifier to the damage it deals on a hit (if you don't already add your Charisma modifier to it).": "Wanneer u een cantrip uitvoert, voegt u uw Charisma-modifier toe aan de schade die de cantrip veroorzaakt bij een treffer (als u uw Charisma-modifier nog niet hebt toegevoegd).",
	"{@subclassFeature Revolver Form|Warlock|PHB|Trigger|MDMPOTT|1|} feature": "{@subclassFeature Revolver Form|Warlock|PHB|Trigger|MDMPOTT|1|} kenmerk",
	"{@b Prerequisite:} level 5, Pact of the Trigger feature (revolver form).": "{@b Prerequisite:} level 5, Pact of the Trigger eigenschap (revolver vorm).",
	"You temporarily duplicate your hex gun to unleash a flurry of bullets as an action. All creatures within a 10 foot cone in front of you must succeed a Dexterity saving throw against your spell save DC or take {@damage 2d10} force damage. This damage increases to {@damage 3d10} at level 11 and {@damage 4d10} at level 17. To use this action you need to be holding your hex gun in one hand and have the other hand free.": "Je dupliceert tijdelijk je hex gun om als actie een vloedgolf van kogels af te vuren. Alle wezens binnen een straal van 10 meter voor je moeten een Dexterity saving throw tegen je spell save DC slagen of {@damage 2d10} krachtschade oplopen. Deze schade neemt toe tot {@damage 3d10} op level 11 en {@damage 4d10} op level 17. Om deze actie te gebruiken moet je je hex gun in een hand houden en de andere hand vrij hebben.",
	"You can use this action a number of times equal to your Charisma modifier, and regain all expended uses after completing a short or long rest.": "Je kan deze actie een aantal keer gebruiken gelijk aan je Charisma modifier, en je kan alle gebruikte acties herwinnen na een korte of lange rust.",
	"Once per turn, when you damage an enemy with an attack made using your hex gun, you can force them to make a Strength saving throw against your spell save DC or fall prone and have their speed reduced to 0 until the start of your next turn.": "Eenmaal per beurt, als je een vijand met een aanval met je hex gun beschadigt, kun je hem dwingen een Strength saving throw te doen tegen jouw spell save DC of hij valt voorover en zijn snelheid wordt tot het begin van je volgende beurt tot 0 gereduceerd.",
	"You can use this ability a number of times equal to your Charisma modifier, and regain all expended uses after completing a long rest.": "Je kunt deze vaardigheid een aantal keer gelijk aan je Charisma modifier gebruiken, en je krijgt alle gebruikte keren terug na het voltooien van een lange rust.",
	"{@subclassFeature Sniper Form|Warlock|PHB|Trigger|MDMPOTT|1|} feature": "{@subclassFeature Sniper Form|Warlock|PHB|Trigger|MDMPOTT|1|} kenmerk",
	"{@b Prerequisite:} level 15, Pact of the Trigger feature (sniper form).": "{@b Prerequisite:} level 15, Pact of the Trigger eigenschap (sniper vorm).",
	"If you haven't moved this turn, you can take aim as a bonus action, reducing your speed to 0 and granting you advantage on all attacks you make using your hex gun until the end of your turn.": "Als je deze beurt nog niet bewogen hebt, kun je als bonusactie richten, waardoor je snelheid tot 0 wordt gereduceerd en je voordeel hebt bij alle aanvallen die je met je hex gun uitvoert tot het einde van je beurt.",
	"{@b Prerequisite:} level 9, Pact of the Trigger feature (sniper form).": "{@b Prerequisite:} level 9, Pact of the Trigger eigenschap (sniper vorm).",
	"Once per long rest, as a bonus action you can enhance your focus to see the weak spots of your foes. For the next minute attacks you make using your hex gun score a critical hit on a roll of 19 or 20 on the dice.": "Eenmaal per lange rust kun je als bonusactie je focus versterken om de zwakke plekken van je vijanden te zien. De volgende minuut scoren aanvallen die je met je hex gun uitvoert een critical hit bij een worp van 19 of 20 op de dobbelstenen.",
	"{@b Prerequisite:} level 7, Pact of the Trigger feature.": "(level 7, Pact of the Trigger feature.",
	"Your reflexes are honed. As a reaction, when an enemy makes a melee attack against you, before being hit, if your speed isn't 0, you can move 5ft away from the foe without triggering attacks of opportunity, potentially avoiding the attack if you leave its range.": "Je reflexen zijn aangescherpt. Als reactie kun je, wanneer een vijand je aanvalt voordat hij je raakt, als je snelheid niet 0 is, 5 voet van de vijand af bewegen zonder dat dit tot een kansaanval leidt, waardoor je de aanval kunt ontwijken als je buiten het bereik van de vijand komt.",
	"You can use this reaction a number of times equal to your Charisma modifier, and regain all expended uses after a short or long rest.": "Je kunt deze reactie een aantal keren gebruiken, gelijk aan je Charisma modifier, en je kunt alle gebruikte reacties herwinnen na een korte of lange rust."
}