{
	"Some Warlocks make pacts with ancient gods, others with fiendish devils, or even just a plain old talking sword. But not you, no uou choose to make a pact with the crackling energy that forms the {@spell Eldritch Blast} spell itself. Is it a god, some primordial power, or just an idea? Who knows? Regardless of your reason for such a bizzare pact, you've gained an unparalleled mastery and understanding of the {@spell Eldritch Blast} spell.": "Sommige tovenaars sluiten pacten met oude goden, anderen met duivelse duivels, of zelfs met een gewoon pratend zwaard. Maar jij niet, nee jij kiest ervoor om een pact te sluiten met de knetterende energie die de {@spell Eldritch Blast} spreuk zelf vormt. Is het een god, een oerkracht, of gewoon een idee? Wie zal het zeggen? Wat je reden ook is voor zo'n bizar pact, je hebt een ongeëvenaarde beheersing en begrip van de {@spell Eldritch Blast} spreuk gekregen.",
	"Starting at 1st level, your prowess with {@spell Eldritch Blast} spell is greatly enhanced. You gain the following benefits:": "Vanaf het 1e niveau, is je vaardigheid met {@spell Eldritch Blast} spreuken sterk verbeterd. Je krijgt de volgende voordelen:",
	"Whenever you cast {@spell Eldritch Blast} as your action you can cast it again as your bonus action.": "Telkens wanneer je {@spell Eldritch Blast} als actie gebruikt, kan je het opnieuw gebruiken als bonusactie.",
	"When you cast {@spell Eldritch Blast}, you can choose to take a -5 penalty to the attack roll. If that spell hits, you add +10 to the spell's damage.": "Als je een {@spell Eldritch Blast} spreuk uitspreekt, kun je ervoor kiezen om een -5 penalty op de aanvalsrol te nemen. Als die spreuk raakt, voeg je +10 toe aan de schade van de spreuk.",
	"Starting at 6th level, you can use your reaction to cast {@spell Eldritch Blast} in an attempt to deflect a weapon when you are hit by a melee attack. When you do so, the damage yo utake from the attack is reduced by the damage from your {@spell Eldritch Blast}.": "Vanaf het 6e niveau kun je je reactie gebruiken om {@spell Eldritch Blast} te gebruiken in een poging een wapen af te buigen wanneer je wordt geraakt door een mêlee aanval. Wanneer je dit doet, wordt de schade die je oploopt door de aanval verminderd met de schade van je {@spell Eldritch Blast}.",
	"If you reduce the damage to 0, you disarm the target, forcing it to drop the weapon used in the attack.": "Als je de schade tot 0 reduceert, ontwapen je het doelwit en dwing je hem het wapen te laten vallen dat bij de aanval werd gebruikt.",
	"Starting at 10th level, you can spend 1 spell slot to unleash a barrage of {@spell Eldritch Blast|PHB|Eldritch Blasts} at a point you can see within the range of your {@spell Eldritch Blast}. Each creature in a 60-foot-radius sphere centered on the point you choose must make a Dexterity saving throw. A creature takes {@dice 10d10} force damage on a failed save and half as much damage on a successful one.": "Vanaf je 10e niveau kun je 1 spell slot gebruiken om een spervuur van {@spell Eldritch Blast|PHB|Eldritch Blasts} af te vuren op een punt dat je kunt zien binnen het bereik van je {@spell Eldritch Blast}. Elk wezen in een straal van 60 voet rond het punt van je keuze moet een Dexterity saving throw doen. Een wezen krijgt {@dice 10d10} krachtschade als hij niet slaagt en half zoveel als hij wel slaagt.",
	"The damage increases by {@dice 1d10} for each Warlock level you have above 10.": "De schade neemt toe met {@dice 1d10} voor elk Warlock level dat je boven de 10 hebt.",
	"Starting at 14th level, you can spend 2 spell slots to enhance your body with a cloak of crackling energy. You gain the following benefits for 1 minute.": "Vanaf 14e niveau kun je 2 spell slots gebruiken om je lichaam te versterken met een mantel van knetterende energie. Je krijgt de volgende voordelen voor 1 minuut.",
	"When you use an action to cast {@spell Eldritch Blast} you can immediately cast it again as part of the same action.": "Als je een actie gebruikt om te casten {@spell Eldritch Blast} kan je die onmiddellijk opnieuw casten als deel van dezelfde actie.",
	"Whenever you take damage you may roll a number of {@dice d10} equal to the number of beams created by your {@spell Eldritch Blast} and reduce the damage by the result.": "Telkens wanneer je schade oploopt, mag je een aantal {@dice d10} rollen dat gelijk is aan het aantal stralen dat door je {@spell Eldritch Blast} wordt gecreëerd en de schade met het resultaat verminderen.",
	"Your movement speed is equal to the range of your {@spell Eldritch Blast}": "Je bewegingssnelheid is gelijk aan het bereik van je {@spell Eldritch Blast}",
	"Once per turn when you cast the {@spell Eldritch Blast} spell you may choose one of the following options to modify the spell.": "Eenmaal per beurt wanneer je de {@spell Eldritch Blast} spreuk uitspreekt mag je een van de volgende opties kiezen om de spreuk aan te passen.",
	"You increase the damage dice of your {@spell Eldritch Blast} to a {@dice d12} but all beams created by the spell must target the same creature.": "Je verhoogt de schade dobbelstenen van je {@spell Eldritch Blast} tot een {@dice d12} maar alle stralen gemaakt door de spreuk moeten gericht zijn op hetzelfde schepsel.",
	"You can reduce the damage dice of your {@spell Eldritch Blast} to a {@dice d6} to double the number of beams the spell creates.": "Je kunt de schade dobbelstenen van je {@spell Eldritch Blast} verminderen tot een {@dice d6} om het aantal stralen dat de spreuk creëert te verdubbelen.",
	"You may change the type of damage done by your {@spell Eldritch Blast} to a type of your choosing.": "Je mag het type schade van je {@spell Eldritch Blast} veranderen in een type van jouw keuze.",
	"When you use your Pact of the Blast ability you may choose to use one of these options.": "Wanneer je je Pact of the Blast ability gebruikt, mag je kiezen om één van deze opties te gebruiken.",
	"The beams created by your {@spell Eldritch Blast} form a line of 100 feet long and 5 feet wide that blasts out from you in a direction of your choosing. Each creature in the line with an AC lower than your spell attack roll takes that beam's damage.": "De stralen die je creëert {@spell Eldritch Blast} vormen een lijn van 100 voet lang en 5 voet breed die van je af schiet in een richting van jouw keuze. Elk wezen in de lijn met een AC lager dan je spell aanvalsrol neemt de schade van die straal.",
	"The beams created by your {@spell Eldritch Blast} erupt into 20-foot-radius spheres at points of your choosing. Each creature in the sphere's radius with an AC lower than your spell attack roll takes that beam's damage.": "De stralen die door je {@spell Eldritch Blast} worden gecreëerd, barsten uit in bollen met een straal van 20 voet op punten van jouw keuze. Elk wezen in de straal van de straal met een AC lager dan je spell aanvalsrol neemt de schade van die straal."
}