{
	"Druids of this circle believe that what's old and rotten must be burned down for something better to arise from its ashes. A member of this circle may have become a druid in a forest prone to wildfires or near the site of a mighty volcano.": "Druïden van deze cirkel geloven dat wat oud en verrot is moet worden platgebrand om iets beters uit zijn as te doen verrijzen. Een lid van deze cirkel kan druïde geworden zijn in een bos dat vatbaar is voor bosbranden of in de nabijheid van een machtige vulkaan.",
	"Regardless of their origin, these druids know that many things in this world stagnate, cease to grow, or even corrupt and deteriorate. They see the value of fire as a force of creative destruction; a way to destroy the old to make way for something better. Some druids of this circle revere the phoenix as the symbol of the cycle of death, decay and regrowth. Others make a habit out of planting seeds on fallen foes so new life can bloom from their ashes.": "Ongeacht hun oorsprong weten deze druïden dat veel dingen in deze wereld stagneren, ophouden te groeien, of zelfs bederven en verslechteren. Zij zien de waarde van vuur als een kracht van creatieve vernietiging; een manier om het oude te vernietigen om plaats te maken voor iets beters. Sommige druïden van deze kring vereren de feniks als het symbool van de cyclus van dood, verval en hergroei. Anderen maken er een gewoonte van zaadjes te planten op gevallen vijanden zodat nieuw leven kan bloeien uit hun as.",
	"Your attunement to fire infuses you with the ability to cast certain spells. At 3rd, 5th, 7th, and 9th level you gain access to additional spells. These spells are always prepared, don't count against the number of spells you can prepare each day, and they are considered druid spells for you.": "Je afstemming op vuur geeft je de mogelijkheid om bepaalde spreuken uit te spreken. Op het 3e, 5e, 7e en 9e niveau krijg je toegang tot extra spreuken. Deze spreuken zijn altijd voorbereid, tellen niet mee voor het aantal spreuken dat je per dag kunt voorbereiden, en ze worden voor jou als druïde spreuken beschouwd.",
	"When you choose this circle at 2nd level, you learn to accelerate the natural cycle of death, decay, and regrowth. When a creature within 60 feet of you that you can see takes fire damage, you can use your reaction to seed the ashes with life. It must succeed on a Dexterity saving throw against your spell save DC or become {@condition restrained} by magical plants which erupt from the wound, lasting until the end of your next turn.": "Als je deze cirkel kiest op 2e level, leer je de natuurlijke cyclus van dood, verval en hergroei te versnellen. Wanneer een wezen binnen 60 meter van je dat je kunt zien vuurschade oploopt, kun je je reactie gebruiken om de as te bezaaien met leven. Het moet slagen op een Dexterity saving throw tegen je spell save DC of worden {@condition restrained} door magische planten die uit de wond barsten, en dat tot het einde van je volgende beurt.",
	"If the target takes fire damage while {@condition restrained} this way, the plants combust, releasing the creature. The target and each creature within a 10 foot radius centered on the target must make a Dexterity saving throw against your spell save DC. A target takes {@dice 1d8} fire damage on a failed save, or half as much on a successful one.": "Als het doelwit op deze manier {@condition restrained} vuurschade oploopt, verbranden de planten en komt het wezen vrij. Het doelwit en elk wezen binnen een straal van 10 voet in het midden van het doelwit moet een Dexterity saving throw doen tegen je spell save DC. Het doelwit loopt {@dice 1d8} brandschade op als hij niet slaagt, of half zoveel als hij wel slaagt.",
	"This combustion's damage increases by {@dice 1d8} when you reach 6th level ({@dice 2d8}), 10th level ({@dice 3d8}) and 14th level ({@dice 4d8}).": "De schade van deze verbranding neemt toe met {@dice 1d8} wanneer je 6e level ({@dice 2d8}), 10e level ({@dice 3d8}) en 14e level ({@dice 4d8}) bereikt.",
	"You can use this feature a total number of times equal to your Wisdom modifier (minimum of once), and regain all expended uses when you finish a long rest.": "Je kan deze eigenschap een totaal aantal keren gebruiken gelijk aan je Wisdom modifier (minimum van één keer), en je krijgt alle verbruikte gebruiken terug als je een lange rust beëindigd.",
	"{@italic {@variantrule optional class features|tce|Optional feature}, which replaces the Cycle of Ash feature}": "{@italic {@variantrule optional class features|tce|Optional feature}, die het kenmerk Cycle of Ash vervangt}",
	"Starting at 2nd level, you learn to speed up the cycle of death, decay and regrowth. Whenever a creature dies within 60 feet of you, you can use your reaction to instantly grow a tree up to 10 foot high from its corpse, regardless of the underlying terrain. Alternatively, you can use a bonus action to grow a tree from a dead creature or a pile of at least half a gallon of ash.": "Vanaf het 2e niveau leer je de cyclus van dood, verval en hergroei te versnellen. Telkens wanneer een schepsel binnen een straal van 60 voet sterft, kun je met je reactie onmiddellijk een boom tot 10 voet hoog uit zijn lijk laten groeien, ongeacht het onderliggende terrein. Als alternatief kun je een bonusactie gebruiken om een boom te laten groeien uit een dood wezen of een hoop van minstens een halve liter as.",
	"When you deal fire damage to a tree created in this way, you can choose to have it combust. Creatures and objects within 10 feet of it must succeed on a Dexterity saving throw against your spell save DC or or take {@dice 2d8} fire damage.": "Wanneer je vuurschade toebrengt aan een boom die op deze manier is ontstaan, kun je ervoor kiezen om hem te laten ontbranden. Wezens en voorwerpen binnen 10 meter moeten slagen op een Dexterity saving throw tegen je spell save DC of anders {@dice 2d8} brandschade oplopen.",
	"The combustion's damage increases by {@dice 1d8} when you reach 6th level ({@dice 3d8}), 10th level ({@dice 4d8}) and 14th level ({@dice 5d8}).": "De schade van de verbranding neemt toe met {@dice 1d8} wanneer je 6e level ({@dice 3d8}), 10e level ({@dice 4d8}) en 14e level ({@dice 5d8}) bereikt.",
	"You can use this feature a number of times equal to your Wisdom modifier. You regain all expended uses on a short or long rest.": "Je kunt deze eigenschap een aantal keer gebruiken gelijk aan je Wisdom modifier. Je krijgt alle gebruikte gebruiken terug bij een korte of lange rust.",
	"Starting at 6th level, your eyes burn with a radiance that cuts through anything that might impede your vision. You gain {@sense darkvision} out to a range of 60 feet. If you already have {@sense darkvision} from another feature, its range increases by 30 feet. You can see normally through fog, gas, and smoke, including heavily obscured areas created by spells such as {@spell fog cloud}, but not magical darkness.": "Vanaf het 6e niveau, branden je ogen met een uitstraling die door alles heen snijdt dat je zicht zou kunnen belemmeren. Je krijgt {@sense darkvision} tot een bereik van 60 voet. Als je al {@sense darkvision} van een andere eigenschap hebt, wordt het bereik met 30 voet vergroot. Je kunt normaal zien door mist, gas en rook, inclusief zwaar verduisterde gebieden door spreuken zoals {@spell fog cloud}, maar niet door magische duisternis.",
	"In addition, you gain the ability to tap into the history of burned things. When you come across a burned object, wound or corpse, you can use your action to touch it and learn approximately when it was burned and whether the fire was magical or not.": "Bovendien krijg je de mogelijkheid om de geschiedenis van verbrande dingen te leren kennen. Als je een verbrand voorwerp, wond of lijk tegenkomt, kun je je actie gebruiken om het aan te raken en te weten te komen wanneer het ongeveer verbrand is en of het vuur magisch was of niet.",
	"If you use this feature on a corpse, you can choose to relive the last 10 minutes of its conscious experience before death. This can only work if the creature's body was set ablaze before its moment of death, and after using this feature you can't do so again until you finish a short or long rest.": "Als je deze eigenschap op een lijk gebruikt, kun je ervoor kiezen om de laatste 10 minuten van zijn bewuste ervaring voor zijn dood te herbeleven. Dit kan alleen als het lichaam van het wezen voor zijn dood in brand is gestoken, en na gebruik van deze eigenschap kun je dit pas weer doen als je een korte of lange rust hebt genomen.",
	"Starting at 10th level, you become a master over wildfires. As an action, you can put out any nonmagical fires of your choice within 30 feet of you.": "Vanaf level 10 wordt je een meester in het blussen van bosbranden. Als actie kun je een niet-magisch vuur van jouw keuze blussen binnen een straal van 30 meter.",
	"In addition, a layer of protective ash covers your skin, making you resistant to fire and lightning damage, and you can breathe normally in nonmagical smoke and ash.": "Bovendien bedekt een laag beschermende as je huid, waardoor je bestand bent tegen vuur- en bliksemschade, en je kunt normaal ademen in niet-magische rook en as.",
	"Starting at 14th level, you learn to emulate the flight and rebirth of the phoenix. Whenever you cast a spell of 1st level or higher that deals fire damage, wings of fire erupt from your back. You gain a flying speed equal to your current speed until the end of your turn.": "Vanaf level 14 leer je de vlucht en wedergeboorte van de feniks na te bootsen. Telkens als je een spreuk van 1e level of hoger doet die vuurschade veroorzaakt, komen er vleugels van vuur uit je rug. Je krijgt een vliegsnelheid gelijk aan je huidige snelheid tot het einde van je beurt.",
	"Additionally, when you die, your body erupts into flame and turns to ash. The ash is put under the effects of the {@spell gentle repose} spell and collected in a flame red egg of glass. Unless the ashes have been dispersed, you rise from your ashes after {@dice 1d4} days as if {@spell true resurrection} had been cast on you. At the moment of death, you choose whether the equipment you are carrying is left behind or disintegrated along with your body. In the latter case, you have all the equipment you had at the moment of death when you are reborn. Once you use this feature, you cannot do so again until 14 days have passed.": "Bovendien, als je sterft, barst je lichaam in vlammen uit en verandert in as. De as wordt onder de werking van de {@spell gentle repose} spreuk gebracht en verzameld in een vuurrood ei van glas. Tenzij de as is verstrooid, herrijs je na {@dice 1d4} dagen uit je as alsof {@spell true resurrection} over je was uitgesproken. Op het moment van sterven kies je of je uitrusting wordt achtergelaten of samen met je lichaam uiteenvalt. In het laatste geval heb je bij je wedergeboorte alle uitrusting die je had op het moment van je dood. Als je deze functie eenmaal gebruikt, kun je dat pas na 14 dagen weer doen."
}