{
	"The Oath of the Working Class is fully committed to protecting those engaged in manual-labour occupations or industrial work and who cannot protect themselves from the inequality perpetuated by those above them in the social chain.": "De Eed van de Arbeidersklasse zet zich volledig in voor de bescherming van hen die handenarbeid of industriearbeid verrichten en die zich niet kunnen beschermen tegen de ongelijkheid die in stand wordt gehouden door hen die boven hen staan in de sociale keten.",
	"When the acts of those who control the means of production become vile, the one whose flame of revolt grows unceasingly emerges as a champion of the proletariat, and under the Oath of the Working Class they incite the uprising and resistance.": "Wanneer de daden van hen die de produktiemiddelen beheersen verachtelijk worden, komt degene wiens vlam van opstand onophoudelijk groeit naar voren als een kampioen van het proletariaat, en onder de Eed van de Arbeidersklasse roepen zij op tot opstand en verzet.",
	"The tenets of the Oath of the Working Class may vary in intensity and mode of action, but all revolve around fight alongside the underprivileged against the powerful willing to limit the freedom and condition of life of those who work for them. Its central principles are simple.": "De leerstellingen van de Eed van de Arbeidersklasse kunnen variëren in intensiteit en wijze van actie voeren, maar draaien allemaal om de strijd aan de zijde van de minderbedeelden tegen de machtigen die de vrijheid en levensomstandigheden van hen die voor hen werken willen beperken. De centrale principes zijn eenvoudig.",
	"Under inhuman working regimes, there are many who do not have the strength to do anything but keep breathing. You are the stronghold that will always seek to protect these people.": "Onder onmenselijke werkregimes zijn er velen die de kracht niet hebben om iets anders te doen dan te blijven ademen. Jullie zijn het bolwerk dat deze mensen altijd zal trachten te beschermen.",
	"Those who exploit my comrades do not deserve my mercy nor my respect.": "Zij die mijn kameraden uitbuiten, verdienen mijn genade noch mijn respect.",
	"Don't be a strikebreaker. You will always support uprisings against those who own the means of production.": "Wees geen stakingsbreker. Je zult altijd opstanden steunen tegen hen die de productiemiddelen bezitten.",
	"The forces that try to rule you and your comrades never sleep. Your plans and actions must always be aimed at the fight of the class.": "De krachten die proberen jou en je kameraden te overheersen slapen nooit. Jullie plannen en acties moeten altijd gericht zijn op de strijd van de klasse.",
	"You gain oath spells at the paladin levels listed.": "Je krijgt eed spreuken op de paladijn levels die op de lijst staan.",
	"Starting at 3rd level, you gain the following Channel Divinity options.": "Vanaf het 3e level krijg je de volgende Channel Divinity opties.",
	"You know how to arouse your teammates' will to fight when you land your strikes. Once per turn, whenever you hit with an attack and choose to apply your Divine Smite, you can expend your Channel Divinity to give a bonus equal your Charisma modifier in the next attack roll to all friendly creatures within 10 feet of you.": "Je weet hoe je de wil om te vechten bij je teamgenoten moet opwekken wanneer je toeslaat. Eenmaal per beurt, wanneer je een aanval uitvoert en ervoor kiest om je Divine Smite toe te passen, kun je je Channel Divinity gebruiken om een bonus gelijk aan je Charisma modifier in de volgende aanvalsrol te geven aan alle bevriende wezens binnen 10 voet van je.",
	"As a bonus action, you can ignite the ardor within your companions with your Channel Divinity. Each creature of your choice that can hear you within 30 feet of you gains temporary hit points equal to {@dice 1d4} + your Charisma modifier (minimum of 1) and has its speed increased by 10 feet for 1 minute.": "Als een bonus actie kun je de vurigheid in je metgezellen ontsteken met je Channel Divinity. Elk wezen van je keuze dat je kan horen binnen een straal van 30 meter van je krijgt tijdelijke hit points gelijk aan {@dice 1d4} + je Charisma modifier (minimum van 1) en zijn snelheid wordt verhoogd met 10 voet gedurende 1 minuut.",
	"Beginning at 7th leveI, the unshakable will that flows from you to your fellows becomes almost tangible. You and friendly creatures within 10 feet of you have advantage on Charisma saving throws.": "Vanaf de 7e graad wordt de onwankelbare wil die van jou naar je medemensen stroomt bijna tastbaar. Jij en vriendelijke wezens binnen 10 meter van je hebben voordeel op Charisma saving throws.",
	"When you reach 18th level in this class, the range of the aura increases to 30 feet.": "Als je het 18e niveau in deze klasse bereikt, wordt het bereik van het aura 30 voet.",
	"Starting at 15th level, when one or more friendly creatures are within 10 feet of you, you gain a bonus to your attack rolls equal to that number of creatures (maximum of 3). Also, whenever a creature tries to hit you with a melee attack, a creature within 10 feet of you can use its reaction to give you a bonus to your AC equal to its Charisma modifier until the end of the current turn. You can only receive this bonus from one creature per turn.": "Vanaf het 15e niveau, als een of meer vriendelijke wezens zich binnen een straal van 10 meter van je bevinden, krijg je een bonus op je aanvalsrollen die gelijk is aan dat aantal wezens (maximaal 3). Telkens als een wezen je probeert te raken met een mêlee-aanval, kan een wezen dat zich binnen een straal van 10 meter van je bevindt, zijn reactie gebruiken om je een bonus op je AC te geven die gelijk is aan zijn Charisma-modifier tot het einde van de huidige beurt. Je kunt deze bonus maar van één wezen per beurt krijgen.",
	"At 20th level, you become the personification of revolution in the heart of the working class. As a bonus action, you explode your willpower, and gain the following benefits for 1 minute:": "Op 20e niveau, word je de personificatie van revolutie in het hart van de arbeidersklasse. Als een bonus actie, explodeer je je wilskracht, en krijg je de volgende voordelen voor 1 minuut:",
	"A glowing energy of objectivity in your eyes propels you towards your goals. Your walking speed increases by 10 feet.": "Een gloeiende energie van objectiviteit in je ogen stuwt je naar je doelen. Je loopsnelheid neemt toe met 10 voet.",
	"You emanate an aura of mental resilience in a 30-foot radius. You and any ally who starts their turn within this aura can't be {@condition charmed}, {@condition deafened} or {@condition paralyzed}.": "Je straalt een aura van mentale weerbaarheid uit in een straal van 30 voet. Jij en elke bondgenoot die zijn beurt binnen dit aura begint, kan niet {@condition charmed}, {@condition deafened} of {@condition paralyzed}.",
	"When you hit a creature with an attack roll and deal damage to it, you can also force it and any other creature you can see within 40 feet of it, at your choice, to make a Charisma saving throw against your spell save DC. On a failed save, the creature drop whatever it is holding and become {@condition frightened} for 1 minute.": "Wanneer je een wezen raakt met een aanvalsworp en het schade toebrengt, kun je het wezen en elk ander wezen dat je kunt zien binnen een straal van 40 meter, naar keuze, dwingen een Charisma saving throw te doen tegen jouw spell save DC. Als je niet slaagt, laat het wezen alles vallen wat het vasthoudt en wordt het {@condition frightened} gedurende 1 minuut.",
	"Once you use this bonus action, you can't use it again until you finish a long rest, unless you expend a 5th-level spell slot to use it again.": "Als je deze bonusactie eenmaal hebt gebruikt, kun je hem pas weer gebruiken na een lange rustpauze, tenzij je een 5e-level spell slot gebruikt om hem weer te gebruiken."
}