{
	"Born with innate leadership, your charming abilities originate from your royal ancestors who served as kings and queens. Passed down to you in hopes of one day picking up the mantle to rule, your magic makes you a powerful speaker and a great commander in battle.": "Je bent geboren met aangeboren leiderschap en je charmante vaardigheden zijn afkomstig van je koninklijke voorouders die als koning en koningin hebben gediend. Je magie is aan jou doorgegeven in de hoop dat je op een dag de mantel van de heerschappij oppakt. Je bent een krachtige spreker en een groot bevelhebber in de strijd.",
	"Thanks to the service of your ancestors, different magics are granted to you in order to advise or lead allies in combat. You learn additional spells when you reach certain levels in this class, as shown on the Royal Spells table. The spells count as sorcerer spells to you, but they don't count against the number of sorcerer spells you know. These spells can't be replaced when you gain a level in this class.": "Dankzij de dienst van je voorouders krijg je verschillende toverspreuken om bondgenoten te adviseren of te leiden in de strijd. Je leert extra spreuken als je bepaalde niveaus in deze klasse bereikt, zoals aangegeven op de tabel Koninklijke spreuken. De spreuken tellen voor jou als tovenaarsspreuken, maar ze tellen niet mee voor het aantal tovenaarsspreuken dat je kent. Deze spreuken kunnen niet worden vervangen als je een niveau stijgt in deze klasse.",
	"When you choose this origin at 1st level, you gain proficiency with light armor, as your relatives fought alongside their knights. Also, you gain proficiency in both the {@skill Persuasion} and {@skill Intimidation} skills.": "Als je deze oorsprong kiest op 1e level, krijg je proficiency met lichte bepantsering, zoals je verwanten vochten naast hun ridders. Ook krijg je vaardigheid in de {@skill Persuasion} en {@skill Intimidation} vaardigheden.",
	"Also at 1st level, you gain advantage on Intelligence ({@skill History}) checks to recall information about any kingdom or royal family thanks to your ancestor's past knowledge being encoded into your mind.": "Ook op het 1e niveau krijg je voordeel op Intelligentie ({@skill History}) checks om informatie op te roepen over een koninkrijk of koninklijke familie dankzij de kennis uit het verleden van je voorouders die in je geest gecodeerd is.",
	"Starting at 6th level, as a bonus action, you can choose to encourage one of your allies in battle. You can give a bonus to the next attack roll made by an ally of your choice that you can see within 60 feet of you. The bonus equals to 1 plus an abount of sorcery points you spend (maximum of +5 bonus). The target also gains a number of temporary hit points equal to your Charisma modifier. You must finish a short or long rest before you can target the same creature with this ability.": "Vanaf het 6e niveau kun je als bonusactie kiezen om een van je bondgenoten in de strijd aan te moedigen. Je kunt een bonus geven aan de volgende aanvalsrol van een bondgenoot naar keuze die je kunt zien binnen 60 meter van jou. De bonus is gelijk aan 1 plus het aantal toverij punten dat je uitgeeft (maximaal +5 bonus). Het doelwit krijgt ook een aantal tijdelijke hit points gelijk aan je Charisma modifier. Je moet een korte of lange rust beëindigen voordat je hetzelfde wezen met deze vaardigheid kunt raken.",
	"At 14th level, your royal powers have grown immensely and thanks to it, you have been recognized by your ancestors who may now come to your aid at your command. As a bonus action, you mumble a few ancient words and bring forth the spirits of your ancestors. They appear as spectral humanoids that only you can see. While they are summoned, you and your allies within 30 feet of you gain a bonus to initiative rolls equal to your Charisma modifier. You may dismiss your ancestors as a bonus action.": "Op het 14e niveau zijn je koninklijke krachten enorm gegroeid en dankzij dat heb je erkenning gekregen van je voorouders die je nu op jouw commando te hulp kunnen komen. Als een bonus actie mompel je een paar oude woorden en breng je de geesten van je voorouders naar voren. Ze verschijnen als spookachtige mensachtigen die alleen jij kunt zien. Terwijl ze worden opgeroepen, krijgen jij en je medestrijders binnen een straal van 30 meter een bonus op initiatiefrollen die gelijk is aan je Charisma modifier. Je kunt je voorouders ontslaan als een bonusactie.",
	"Also starting at 14th level, whenever a creature affected by your {@i Sovereign Empowerment} ability scores a critical hit against a creature or rolls max damage on an attack, you regain 2 sorcery points.": "Vanaf het 14e niveau krijg je 2 toverij-punten terug als een wezen dat door jouw {@i Sovereign Empowerment} gave wordt geraakt een critical hit scoort of max. schade scoort bij een aanval.",
	"At 18th level, a glowing rune symbolizing a sign of power (such as a crown, scepter, throne, etc.) appears in any part of your body. This rune represents your embrace and acceptance to the mantle of royalty. You are immune to the {@condition frightened} and {@condition charmed} conditions and all allies within 15 feet of you that can see and hear you have advantage on saving throws made to resist those conditions.": "Op het 18e niveau verschijnt er een gloeiende rune die een teken van macht symboliseert (zoals een kroon, scepter, troon, enz.) op elk deel van je lichaam. Deze rune vertegenwoordigt je omarming en aanvaarding van de mantel van het koningschap. Je bent immuun voor de {@condition frightened} en {@condition charmed} condities en alle vrienden binnen 15 meter van je die je kunnen zien en horen hebben voordeel bij het redden van worpen om deze condities te weerstaan.",
	"As an action, you can spend 4 sorcery points to create a bright, glowing ethereal crown that floats above your head, shedding bright light in a 30 foot radius and dim light for an additional 30 feet. Also, you and all allies within 30 feet of you gain a +2 bonus to their AC and their speed increases by 20 feet. This effect lasts for 1 minute, until you become {@condition incapacitated} or die, or until you dismiss it (no action required). When the ability ends, you gain a level of {@condition exhaustion}.": "Als actie kun je 4 toverij punten uitgeven om een heldere, gloeiende etherische kroon te maken die boven je hoofd zweeft en die helder licht verspreidt in een straal van 30 voet en gedempt licht voor nog eens 30 voet. Bovendien krijgen jij en je medestrijders binnen een straal van 30 meter een bonus van +2 op hun AC en hun snelheid neemt met 20 meter toe. Dit effect duurt 1 minuut, tot je {@condition incapacitated} wordt of sterft, of tot je het afzwaait (geen actie nodig). Wanneer de ability eindigt, krijg je een level van {@condition exhaustion}.",
	"Once you use this feature, you must finish a long rest before you can use it again.": "Als je deze functie eenmaal hebt gebruikt, moet je een lange rustpauze inlassen voordat je hem weer kunt gebruiken."
}