{
	"_meta": {
		"sources": [
			{
				"json": "Siege",
				"abbreviation": "Siege",
				"full": "Siegeball",
				"authors": [
					"Middle Finger of Vecna"
				],
				"convertedBy": [
					"Modnar"
				],
				"version": "1.0",
				"url": "https://1d4chan.org/wiki/Siegeball",
				"targetSchema": "1.0.0"
			}
		],
		"dateAdded": 1549715846,
		"dateLastModified": 1549715846,
		"_dateLastModifiedHash": "d695638728"
	},
	"book": [
		{
			"name": "Siegeball",
			"id": "Siege",
			"source": "Siege",
			"published": "2016-08-06",
			"group": "homebrew",
			"contents": [
				{
					"name": "Siegeball",
					"headers": [
						"The Game",
						"The Arena",
						"The Ball",
						"Playing the Game",
						"Other Siegeball Actions",
						"Arena Rules"
					]
				},
				{
					"name": "Siegeball Tournaments",
					"headers": [
						"Setting up a Tournament",
						"Siegeball Championship"
					]
				},
				{
					"name": "Tournaments as Campaigns"
				},
				{
					"name": "Siegeball Equipment",
					"headers": [
						"Armor",
						"Weapons"
					]
				}
			]
		}
	],
	"bookData": [
		{
			"id": "Siege",
			"source": "Siege",
			"data": [
				{
					"type": "section",
					"name": "Siegeball",
					"entries": [
						"Es hora de hablar del Siegeball. La gente en cada mundo de campaña necesita alguna forma de pasatiempo recreativo, aparte de matar monstruos y hacer misiones, por supuesto. El Siegeball, un concepto que robé a /tg/ (léelo aquí), era mi recurso para las campañas ambientadas en 3.5. Es divertido, violento, se complementa con todo tipo de personajes y hace un uso inteligente de las mecánicas de juego existentes. Sin embargo, el deporte necesitaba una actualización para la 5ª edición, así que me he encargado de simplificar un poco el deporte y convertirlo.",
						{
							"type": "section",
							"name": "The Game",
							"entries": [
								"El Siegeball es un juego entre dos equipos de cinco jugadores cada uno. Cada equipo tiene una torre que debe defender del otro equipo. Sin embargo, los jugadores no pueden atacar las torres directamente. En su lugar, hay una sola bola que se puede utilizar para derribar las torres. Un equipo pierde cuando su torre cae."
							]
						},
						{
							"type": "section",
							"name": "The Arena",
							"entries": [
								"El juego se desarrolla en una arena rectangular amurallada. Normalmente, esta arena mide 140 pies de largo por 45 pies de ancho (28 cuadrados por 9 cuadrados), aunque existen arenas de todos los tamaños y formas. La torre de cada equipo, un pilar de 5 pies de diámetro hecho de madera o piedra suelta, se coloca a 10 pies de cada extremo de la arena en sentido longitudinal. Las torres tienen 25 puntos de golpe y sólo pueden ser dañadas por el impacto del balón."
							]
						},
						{
							"type": "section",
							"name": "The Ball",
							"entries": [
								"El elemento central del juego de siegeball es la pelota, una esfera especialmente densa de goma sólida o cuero envuelto que es perseguida por los jugadores. La pelota es asombrosamente pesada, y los jugadores la mueven atacándola. Aunque en algunos lugares los jugadores golpean la pelota con las manos o los puños, normalmente los jugadores disponen de bates (que utilizan las estadísticas de un garrote), o de armas cuerpo a cuerpo aún más potentes, como martillos de guerra y mazos.",
								"La pelota tiene una CA de 8 y una reserva de puntos de impulso, que determinan la velocidad a la que se mueve.",
								"{@b Attacking the Ball}. Cuando atacas a la pelota, puedes elegir golpearla en una de las ocho direcciones cardinales. Al golpear, la pelota gana un número de puntos de impulso igual a la mitad del daño que se le ha infligido, redondeado hacia abajo. La pelota se mueve metro y medio en la dirección elegida por cada punto de impulso que tenga. A medida que se desplaza, la pelota resta un punto de impulso por cada metro y medio que se mueva hasta que se detenga.",
								"La pelota puede chocar con la pared, los objetos o las torres.",
								"{@b Colliding with a Wall}. Si la pelota choca con una pared, rebota en un ángulo correspondiente a su dirección y continúa moviéndose hasta que se detiene. Colisión con un jugador. Puedes usar tu reacción para golpear la pelota si choca contigo. Para ello, haz una tirada de ataque dirigida al balón. Mientras se mueve, la pelota tiene una bonificación a su CA igual a sus puntos de impulso actuales. Si aciertas, haz una tirada de daño normal, elimina los puntos de impulso actuales de la pelota y envíala en una nueva dirección. Si fallas, la pelota te golpea, y recibes un daño igual al doble de los puntos de impulso actuales de la pelota y quedas tendido.",
								"Si no utilizas tu reacción para detener el balón, éste pasa rodando.",
								"{@b Colliding with a Tower}. Si la bola choca con una torre, le inflige un daño igual al doble de los puntos de impulso actuales de la bola y se detiene."
							]
						},
						{
							"type": "section",
							"name": "Playing the Game",
							"entries": [
								"El juego comienza con una tirada de ataque en el centro del campo. Un jugador de cada equipo realiza una tirada de ataque contra el balón. El jugador con la tirada de ataque más alta ataca con éxito el balón. Los jugadores comienzan a 3 y 4 metros del balón, pero no es necesario que comiencen en su propio lado.",
								"Los jugadores actúan por orden de iniciativa. Si se prefiere, el DM puede elegir que los equipos actúen por turnos, en lugar de llevar la cuenta de los jugadores individualmente. El juego termina cuando una torre se reduce a 0 CV.",
								"El Siegeball es un deporte muy practicado y las reglas y normas exactas cambian en cada lugar donde se juega. La única regla concreta del Siegeball es no atacar directamente la torre de tu oponente. En la mayoría de las arenas, usar magia y atacar directamente a los jugadores también se considera hacer trampa (aunque esto no impide que algunas brujas y magos influyan en las partidas de todos modos). Sin embargo, otros comportamientos, como empujar a los jugadores contrarios o darles una patada en los ojos, se toleran y a veces incluso se fomentan.",
								"En los juegos más sangrientos, el Siegeball es una competición violenta y de alto riesgo, en la que los hechiceros de ambos bandos intentan arreglar secretamente el juego para su bando, mientras los jugadores tratan de disfrazar los ataques directos a sus oponentes como maniobras legítimas. Las apuestas en el Siegeball van desde unas pocas piezas de plata hasta bolsas de oro, y los juegos son particularmente despiadados cuando las fortunas están en juego."
							]
						},
						{
							"type": "section",
							"name": "Other Siegeball Actions",
							"entries": [
								"Además de atacar, esquivar, empujar y correr, (y ocasionalmente usar un objeto prohibido por los árbitros), hay algunas acciones especiales que los jugadores de un juego de siegeball pueden realizar.",
								"{@b Attack a Player (Illegally)}. En los juegos más desprestigiados, las agresiones directas a otros jugadores no sólo están permitidas, sino que se fomentan. Sin embargo, en la mayoría de los juegos, sólo se puede realizar un ataque cuando el árbitro no está mirando. Cuando hagas un ataque a una criatura en una arena que no permita ataques directos, haz un chequeo de Destreza (Sigilo) o un chequeo de Carisma (Engaño), impugnado por la puntuación de Percepción pasiva del árbitro. Si tienes éxito, atacas al jugador sin consecuencias. Si fallas, eres retirado del juego para la siguiente ronda y vuelves a entrar en un lado de la arena cercano a tu torre.",
								"Las acciones de empuje no conllevan una penalización.",
								"{@b Block}. Te aferras a tus talones y te mantienes firme. Tienes ventaja en cualquier chequeo de habilidad o tirada de salvación que hagas para resistirte a ser movido contra tu voluntad, y puedes usar tu reacción para atacar a cualquier bola que se mueva a menos de 5 pies de ti. Además, si la bola está a menos de 1,5 metros de ti, otras criaturas tienen desventaja en las tiradas de ataque contra ella.",
								"{@b Cast a Spell (Illegally)}. En la alta sociedad (especialmente en la sociedad élfica) ciertos tipos de magia más civilizada podrían estar permitidos en los juegos de siegeball, pero en la gran mayoría de los juegos, cualquier arcana es primordial para hacer trampa. Cuando lanzas un hechizo en una arena que no permite la magia, puedes hacer un chequeo de Destreza (Sigilo) o un chequeo de Carisma (Engaño), impugnado por la puntuación de Percepción pasiva del árbitro. Esta tirada tiene ventaja si el objetivo está a menos de 1,5 metros de ti, el efecto del hechizo no incluye ninguna señal sonora o visual grande (como ciertos hechizos de ilusión, o hechizos como ráfaga de viento), o el hechizo se lanza con la Metamagia de Hechizo Sutil del hechicero. Tiene desventaja si el objetivo del hechizo está a más de 5 pies de distancia de ti, o si el efecto del hechizo tiene efectos auditivos o visuales obvios. Si tienes éxito, lanzas el hechizo sin consecuencias. Si fallas, eres retirado del juego para la siguiente ronda y vuelves a entrar en un lado de la arena cercano a tu torre.",
								"Las habilidades mágicas innatas, como el Arma de Aliento de un dragonborn, pueden o no contar como magia, a discreción del árbitro.",
								"{@b Follow}. Cuando realices esta acción, elige una criatura que puedas ver a menos de 3 metros de ti. Cuando esa criatura se mueva, intentas seguirla, moviéndote a tu velocidad base, mientras te mantienes a la misma distancia entre tú y la criatura líder durante toda la duración del movimiento.",
								"{@b Retire}. Cuando realizas esta acción, te retiras del campo y te quedas sin jugar el resto de la partida. Esto puede ser útil para liberarte del peligro, pero ya no puedes ayudar a tu equipo.",
								"{@b Tackle}. Realizar un placaje es una variante especial de empujar a una criatura. Tienes ventaja en un chequeo de Fuerza (Atletismo) impugnado por el chequeo de Fuerza (Atletismo) o Destreza (Acrobacia) del objetivo (el objetivo elige la habilidad a utilizar). Si tienes éxito, tú y el objetivo sois derribados en el espacio del objetivo."
							]
						},
						{
							"type": "section",
							"name": "Arena Rules",
							"entries": [
								"Las diferentes arenas de asedio imponen diferentes restricciones en los juegos que celebran, desde las llamadas arenas subterráneas, en las que la sangre es más importante que el deporte, hasta las arenas principales, que son financiadas por los reyes u otros nobles, y por lo tanto imponen reglas bastante civilizadas.",
								"A continuación se detallan algunas de las restricciones que una arena puede imponer al juego:",
								"{@b Everything Goes}. La magia, las armas mortales, los ataques directos a los jugadores e incluso el asesinato están permitidos en este juego. Las arenas que juegan con estas reglas suelen ser consideradas arenas de sangre por los espectadores, y sus jugadores (a los que se les paga generosamente por sobrevivir) se parecen más a los gladiadores que a los atletas profesionales. Estas arenas se encuentran en ciudades drow y otros lugares malvados.",
								"{@b Everything Goes (Limited)}. Se permite la magia y los ataques directos a otros jugadores, pero sólo se permiten las armas convencionales de bola de asedio, y el asesinato descarado descalifica a un equipo. Estas reglas se celebran normalmente en estadios degradados de las ciudades menos prósperas (donde los nuevos equipos de siegeball podrían empezar a jugar).",
								"{@b All Weapons}. En este juego se pueden utilizar armas de cualquier tipo, incluyendo martillos de guerra masivos y grandes espadas, pero no se permite ningún tipo de magia. Las torres tienen el doble de HP en este juego. Los ataques contra otros jugadores y la magia ilegal se penalizan con la eliminación de los jugadores infractores del campo. Todo el equipo queda descalificado si sus jugadores son expulsados del campo tres veces por infringir las reglas, o si uno de sus jugadores mata directamente a un miembro del otro equipo.",
								"Esta variante de las reglas es similar a las reglas convencionales, pero permite armas espectaculares y peligrosas (y, por supuesto, más \"accidentes\" mortales). A estos juegos acuden multitudes especialmente voraces por la fugaz posibilidad de ver cómo se derrama la sangre.",
								"{@b Limited Magic}. Algunos hechizos, en concreto los que no infligen directamente daño a los miembros del otro equipo, están permitidos y se permiten. Se recomienda que al menos un jugador de cada equipo conozca los hechizos disipar magia y contrahechizo. Los ataques contra otros jugadores y la magia ilegal se penalizan con la expulsión del campo de los jugadores infractores. Todo el equipo queda descalificado si sus jugadores son expulsados del campo tres veces por infringir las reglas, o si uno de sus jugadores mata directamente a un miembro del otro equipo. Sin embargo, está permitido teletransportar a otro jugador a mitad de la partida a través del continente.",
								"Estas reglas son más comunes en los lugares donde la magia es vista más favorablemente como un arte civilizado, en lugar de como las artimañas de los elfos y las brujas. Aunque los espectadores puedan parecer más refinados a primera vista, están igual de ávidos de la sangre y el conflicto de un buen juego de asedio.",
								"{@b Conventional}. En este juego sólo se permiten las armas convencionales de bola de asedio, y toda la magia está prohibida. Los ataques a otros jugadores y la magia ilegal se penalizan con la expulsión del campo de los jugadores infractores. Todo el equipo queda descalificado si sus jugadores son expulsados del campo tres veces por infringir las reglas, o si uno de sus jugadores mata directamente a un miembro del otro equipo.",
								"Este es el sistema de reglas dominante del juego, que se practica en los escenarios más destacados del siegeball."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Siegeball Tournaments",
					"entries": [
						"Aunque se celebran regularmente partidas individuales de siegeball, no hay nada tan espectacular como un torneo: la emoción de llegar a la cima, el escozor de la derrota y el atractivo de un gran premio y una gloria duradera. Pocas otras cosas atraen a los espectadores y a los jugadores en masa. La grandeza de estos torneos forma parte del siegeball a gran escala, ya que reúne a equipos lejanos, amplía el alcance del deporte a escala nacional y une a jugadores y espectadores en una única y [gran] competición.",
						{
							"type": "section",
							"name": "Setting up a Tournament",
							"entries": [
								"Aunque los torneos son el alma de los equipos de siegeball de carrera, no existe una forma perfecta de llevarlos a cabo. Cada método de organizar un torneo tiene pros y contras radicales, aunque la mayoría intenta alcanzar un equilibrio entre la tensión del público y la evaluación precisa de la habilidad. Los siguientes diseños de torneos se utilizan a menudo para el siegeball:",
								{
									"type": "section",
									"name": "Single Elimination",
									"entries": [
										" El torneo más sencillo y corto es, con diferencia, el de eliminación simple. En este torneo, los equipos se emparejan al azar en una pirámide, y los perdedores son eliminados del torneo. Los ganadores pasan a la siguiente ronda hasta que sólo queda un equipo.",
										"Aunque el diseño de este torneo es atractivo por su sencillez, adolece de algunas limitaciones. Cuando los espectadores siguen a un solo equipo, es poco probable que vuelvan después de que su equipo sea eliminado; un resultado que es extremadamente probable cuando la mitad de los equipos que compiten son eliminados en cada ronda. Además, los equipos más hábiles pueden ser eliminados antes de tiempo después de un solo partido malo, lo que lleva a que los jugadores culpen de la pérdida de todo un torneo a una sola mala jugada o a un fallo arbitral.",
										"A pesar de sus inconvenientes, los torneos de eliminación simple siguen siendo los favoritos entre los equipos de orcos y goblinoides, quizás porque no dificulta la progresión de un torneo si la mitad de un equipo perdedor muere en el transcurso de una partida."
									]
								},
								{
									"type": "section",
									"name": "Double Elimination",
									"entries": [
										"Una alternativa popular al torneo de eliminación simple es la eliminación doble. Este cuadro procede como el de eliminación simple, salvo que los perdedores se añaden a un cuadro de perdedores, donde compiten entre sí. El último equipo que queda en el cuadro de perdedores pasa a jugar contra el vencedor del cuadro de ganadores en la final. Este diseño garantiza que los equipos jueguen al menos dos partidos cada uno, y que un solo partido malo no condene a un equipo que de otro modo sería superlativo."
									]
								},
								{
									"type": "section",
									"name": "Multilevel",
									"entries": [
										"Una extensión natural del diseño de doble eliminación, los torneos multinivel comienzan con todos los equipos contendientes en el mismo \"nivel\", con una puntuación de torneo igual al número de equipos contendientes. Un equipo gana un punto con una victoria y pierde un punto con una derrota, y juega sólo con otros equipos con la misma puntuación de torneo que ellos, continuando hasta que no haya dos equipos en el mismo nivel (o hasta que sólo un equipo sea el vencedor, dependiendo de las reglas específicas). Además, es probable que los equipos estén más igualados en cuanto a habilidad después de unas cuantas rondas."
									]
								},
								{
									"type": "section",
									"name": "Round-Robin",
									"entries": [
										"En un juego de ida y vuelta, cada equipo competidor juega entre sí en secuencia; el equipo con el mayor número de victorias gana, o va a un juego de desempate. Esta es la forma más justa de determinar un vencedor, ya que se juegan todos los enfrentamientos posibles en un torneo, pero todavía no se ha puesto de moda en el escenario nacional del siegeball. Parte de la razón podría ser que los jugadores están acostumbrados a la emoción de la eliminación, y a la progresión natural de los equipos más hábiles que se enfrentan entre sí a medida que los brackets se hacen más pequeños. Sea cual sea la razón, pocas ligas (excepto las ligas de elfos) emplean este tipo de torneo."
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Siegeball Championship",
							"entries": [
								"La Liga de Campeones de Siegeball, que se celebra anualmente desde hace más de un milenio, goza de la mayor escala y los premios más prestigiosos de cualquier torneo de siegeball. Durante una temporada, sus atletas viajan de ciudad en ciudad, compitiendo en partidos para separar el trigo de la paja.",
								"A su conclusión, sólo un equipo puede ganar la Siegebowl, y reclamar su gran premio (normalmente una impresionante cantidad de oro). Y lo que es más importante, los vencedores del campeonato se convierten en deportistas legendarios para siempre, y son consagrados en el Salón de los Vencedores, una dedicación inmortal a los campeones de todos los tiempos.",
								"El Campeonato es una competición de doble eliminación, y cada equipo competidor debe jugar un partido en casa y otro fuera. Los equipos que compiten son seleccionados por el Comité del Campeonato, que preside la junta de reguladores y árbitros, y también deben pagar una fuerte cuota de inscripción para competir. Aunque las cuotas de inscripción pueden suponer un obstáculo para los equipos novatos, rara vez lo son para los contendientes nacionales, que compiten anualmente.",
								{
									"type": "section",
									"name": "Prizes",
									"entries": [
										"Pocos partidos se juegan exclusivamente por el derecho a presumir y la notoriedad; los torneos funcionan por sus premios. Los grandes y tentadores premios para los equipos ganadores alimentan toda una industria de buscadores de talentos, entrenadores y propietarios de estadios, desde los juegos más pequeños hasta los campeonatos más grandes. Todos los jugadores sueñan con la gloria, pero ganar un gran premio está en segundo lugar.",
										"Por supuesto, no todos los premios son de plata y oro. Los torneos de Siegeball reparten una enorme variedad de premios, algunos de los cuales se detallan aquí:",
										{
											"type": "section",
											"name": "Trophies",
											"entries": [
												"La mayoría de los grandes torneos oficiales entregan un trofeo de algún tipo al equipo ganador. El trofeo clásico es un cáliz de oro con una base de mármol, grabado con el nombre del torneo y el año. Otros pueden ser medallas, anillos o cintas, dependiendo del torneo. Los mejores equipos coleccionan estos trofeos y los exhiben como insignias de honor, pero en última instancia, son bastante simbólicos. Casi todos los trofeos se entregan junto con un premio en metálico, que los entrenadores y los propietarios de los equipos consideran mucho más importante."
											]
										},
										{
											"type": "section",
											"name": "Cash Prizes",
											"entries": [
												"El valor real de los premios en metálico puede variar, pero por lo general crecen (excepcionalmente, de hecho) con el glamour y el prestigio del torneo que los concede. Los premios típicos para el primer puesto se enumeran en la tabla de premios en metálico que aparece a continuación. A menudo, el equipo que queda en segundo lugar recibe un premio igual a la mitad del valor del primer puesto.",
												{
													"type": "table",
													"colLabels": [
														"Level",
														"GP"
													],
													"colStyles": [
														"col-6",
														"col-6"
													],
													"rows": [
														[
															"1st-4th",
															"2,000"
														],
														[
															"5th-10th",
															"5,000"
														],
														[
															"11th-16th",
															"10,000"
														],
														[
															"17th-20th",
															"40,000"
														]
													]
												}
											]
										}
									]
								},
								{
									"type": "section",
									"name": "Valuable Items",
									"entries": [
										"En su lugar, se pueden conceder otros objetos valiosos, de valor equivalente al premio en metálico. Cualquier cosa, desde objetos mágicos hasta tesoros de valor incalculable donados por las arcas del rey, pasando por haciendas enteras o terrenos, podría estar en juego para el equipo ganador. Se supone que estos premios probablemente se venderán (al menos en parte, si el premio en cuestión puede dividirse) para pagar al equipo, al entrenador y al propietario de la arena que patrocina al equipo. Otros artículos, como los artefactos, pueden ser lo suficientemente poderosos como para que el destino de muchos inocentes dependa del ganador del torneo. Aunque tales premios pueden parecer extremadamente temerarios, no son infrecuentes entre los elfos, que aprecian el dramatismo."
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Tournaments as Campaigns",
					"entries": [
						"Uno de los usos más obvios de un torneo de siegeball es como envoltorio de una campaña completa, ya que ambos combinan muy bien. Las campañas de siegeball son muy diferentes dependiendo del nivel del grupo, adoptando diferentes temas, objetivos y villanos a medida que el grupo progresa. En esta sección se tratarán tres tipos diferentes de campañas de torneos de siegeball:",
						{
							"type": "section",
							"entries": [
								{
									"type": "section",
									"name": "Low Level Campaigns",
									"entries": [
										"Antes del 5º nivel, las campañas de siegeball están destinadas a ser asuntos descarnados de torneos clandestinos que tienen lugar en arenas peligrosas. Hasta que el grupo alcanza la suficiente notoriedad como para que se fije en él un explorador de bolas de asedio, cada día es una lucha por la supervivencia. Los brutales equipos enemigos les dejan maltrechos y magullados después de cada partido, y las armas letales, como los martillos de guerra, entran en juego con regularidad. En cada partida se arriesga la vida y la muerte, además de la gloria que cambia la vida.",
										"El entrenador del partido (o el dueño, según el caso) será probablemente un antagonista en este tipo de campaña, actuando como fuerza motriz para empujar al partido hacia juegos cada vez más peligrosos, mientras les paga lo menos posible, y haciendo imposible la huida. El entrenador está más obsesionado con el dinero que con la seguridad, y puede incluso apostar contra el grupo en sus juegos más peligrosos.",
										"Los competidores de este nivel son una combinación de atletas desfavorecidos con grandes sueños y jugadores criminalmente violentos que nunca podrían avanzar más alto en el juego, debido a su desprecio por la autoridad. Un equipo formado exclusivamente por este último grupo podría no ir bien contra el partido para ganar una partida de siegeball, pero podría matar fácilmente a uno de ellos a mitad de la partida."
									]
								},
								{
									"type": "section",
									"name": "Medium Level Campaigns",
									"entries": [
										"Cuando el grupo logre un mínimo de éxito en las arenas subterráneas de siegeball, es probable que un reclutador de siegeball de una ciudad mediana o grande los descubra y les haga un contrato a largo plazo. De inmediato, se les regalará nuevos uniformes y equipamiento, y se les colocará en un torneo contra equipos mucho más profesionales. Con la suficiente habilidad y audacia, el grupo podría llegar a la cima de su primer torneo profesional de siegeball para convertirse en los perdedores con posibilidades de llegar a la cima.",
										"Viajar de ciudad en ciudad para los partidos de siegeball da al grupo la oportunidad de explorar el mundo de la campaña, y abre posibilidades de encuentros en la carretera y desviaciones del torneo principal. Cualquier distracción que hiera gravemente a un miembro del grupo o que retrase su llegada al estadio a tiempo puede poner en peligro su carrera, por lo que incluso las misiones secundarias conllevan un riesgo potencial.",
										"En este nivel de la campaña, los equipos rivales, despiadadamente competitivos, se convertirán en los principales antagonistas. Este es un buen lugar para insertar un equipo rival experimentado que sea favorito para ganar el torneo, como un elemento que frustre la posición de desventaja del partido. Otros equipos interesantes con fuertes trucos son clave para rellenar el torneo antes del partido final.",
										"Por supuesto, es posible que el partido encuentre ofertas interesantes procedentes de acuerdos privados de siegeball, en los que se juegan partidas \"sin reglas\" a puerta cerrada para un público selecto. Estos juegos son claramente inseguros, y los que los organizan parecen muy sospechosos, pero la abundante paga es, no obstante, tentadora.",
										"Por último, en este periodo de la campaña, el partido alcanza su primera fama real: serán reconocidos por la calle y se les pedirá que firmen autógrafos por parte de los fans acérrimos del siegeball. Todavía no van a ser asaltados por el público, pero puede que esto se les suba a la cabeza."
									]
								},
								{
									"type": "section",
									"name": "High Level Campaigns",
									"entries": [
										"En las campañas de más alto nivel, el partido, que ha estado jugando al siegeball profesional durante algún tiempo, es seleccionado por el Comité del Campeonato para su inclusión en el Campeonato de Siegeball, el torneo más prestigioso que existe. Este es un momento decisivo en sus carreras: una única oportunidad para alcanzar el estatus de leyenda.",
										"El primer obstáculo no es el torneo en sí, sino la elevada cuota de inscripción. El partido podría tener que vender la mayoría de sus pertenencias o aceptar un peligroso préstamo para competir. Sea cual sea la solución que encuentren, dependerá en gran medida de que ganen un premio en metálico en el Campeonato.",
										"Cuando el torneo comience en serio, el partido competirá contra los equipos más experimentados del mundo, cada uno de los cuales desea desesperadamente ganar el torneo. Cada partido será una lucha de voluntades para morderse las uñas, y el partido necesitará todos los trucos que conoce para triunfar.",
										"Además, el Campeonato suele atraer a contendientes de mucho más lejos, incluyendo una serie de equipos no humanoides. Los equipos de djinni y efreeti viajan desde los Planos Elementales para competir, y un equipo de driders siempre viene a representar al inframundo en la competición. Sahuagin, lizardfolk y criaturas feéricas como los sátiros viajan desde sus tierras natales para competir. A veces, incluso un dúo de gigantes participa en la competición, blandiendo un garrote de asedio en cada mano.",
										"Entre partido y partido hay un largo y nervioso periodo de partidos de práctica, salpicado de intrigas. Grandes conspiraciones rodean el Campeonato, desde drogas peligrosas e ilegales que toman otros jugadores para mejorar su velocidad y fuerza, hasta siniestros donantes que han inscrito a nuevos equipos en el torneo por razones misteriosas, pasando por complots para sabotear las posibilidades de victoria del partido. Si el partido quiere tener alguna posibilidad de ganar, investigar y desenmascarar estos planes es fundamental.",
										"A estas alturas de la campaña, el partido puede considerarse una superestrella. La gente corriente se siente atraída por ellos (incluso los que no siguen el siegeball), y les resulta difícil abrirse paso entre las multitudes antes de los partidos. Aunque esto dificulta la actividad encubierta, también significa que la gente corriente probablemente ayudará al partido en pequeñas cosas si se lo piden."
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Siegeball Equipment",
					"entries": [
						{
							"type": "section",
							"name": "Armor",
							"entries": [
								"Dado que el siegeball es un deporte de contacto total, la mayoría de los atletas confían en un equipo resistente y fiable para lograr una larga carrera. Los detalles del equipo de siegeball pueden variar, pero todos están diseñados a partir de la misma estructura que la armadura convencional, con placas de metal y cuero endurecido estratégicamente para mitigar el impacto. Sin embargo, el equipo de siegeball da importancia a la movilidad, por lo que tiende a ser más ligero y flexible que las armaduras contemporáneas, aunque no menos protector.",
								{
									"type": "table",
									"colLabels": [
										"Name",
										"Cost",
										"Armor Class (AC)",
										"Strength",
										"Stealth",
										"Weight"
									],
									"colStyles": [
										"col-2",
										"col-2",
										"col-4",
										"col-1",
										"col-2",
										"col-1"
									],
									"rows": [
										[
											"{@b Light Armor}",
											"",
											"",
											"",
											"",
											""
										],
										[
											"Equipo de Siegeball",
											"25 gp",
											"12 + modificador de destreza",
											"-",
											"-",
											"12 lb."
										],
										[
											"{@b Medium Armor}",
											"",
											"",
											"",
											"",
											""
										],
										[
											"Equipo de Siegeball acolchado",
											"50 gp",
											"14 + modificador de destreza",
											"-",
											"-",
											"18 lb."
										],
										[
											"{@b Heavy Armor}",
											"",
											"",
											"",
											"",
											""
										],
										[
											"Engranaje de pinchos",
											"75 gp",
											"16",
											"Str 13",
											"Desventaja",
											"35 lb."
										]
									],
									"caption": "Armor"
								},
								{
									"type": "section",
									"name": "Armor Description",
									"entries": [
										"Los siguientes se utilizan casi exclusivamente en las partidas de siegeball.",
										"{@b Siegeball Gear}. Este conjunto de equipo de cuero, que incluye un casco acolchado, guantes resistentes, coderas y rodilleras, y algunas protecciones, es el atuendo estándar de la mayoría de los jugadores de siegeball. Equilibra el peso ligero y la flexibilidad con cierta resistencia a los impactos, pero hace poco para proteger al atleta de las articulaciones torcidas o demasiado extendidas.",
										"{@b Spiked Gear}. Adornada con pinchos de hierro en las hombreras, los cascos y las rodilleras, esta armadura de asedio es letal por sí misma y sólo se utiliza en arenas subterráneas. Cuando abordas o eres abordado por otra criatura mientras llevas esta armadura, infliges un daño perforante igual a tu modificador de Fuerza a esa criatura.",
										"{@b Padded Siegeball Gear}. Con un mayor acolchado y placas blindadas que protegen las zonas más vitales, esta versión de la armadura de bola de asedio cambia la portabilidad por la protección. Los jugadores más corpulentos, que son más eficaces utilizando sus cuerpos como arietes, probablemente agradecerán la protección extra."
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Weapons",
							"entries": [
								"Uno de los mayores atractivos del siegeball es la desconcertante variedad de armas que se utilizan en el juego. Algunas variantes del juego permiten todo tipo de armas letales, lo que multiplica por diez esta variedad (así como el peligro que supone para los jugadores). Pero incluso en los juegos regulados, donde los tipos de armas están más estrictamente controlados, el siegeball permite múltiples tipos de armas, seleccionadas entre las siguientes opciones.",
								{
									"type": "table",
									"colLabels": [
										"Name",
										"Cost",
										"Damage",
										"Weight",
										"Properties"
									],
									"colStyles": [
										"col-3",
										"col-1",
										"col-4",
										"col-1",
										"col-3"
									],
									"rows": [
										[
											"{@b Simple Weapons}",
											"",
											"",
											"",
											""
										],
										[
											"Bastón de asedio",
											"1 gp",
											"{dice 1d4} apaleamiento",
											"2 lb.",
											"Finese, Light"
										],
										[
											"Murciélago de asedio",
											"2 gp",
											"{dice 1d8} apaleamiento",
											"3 lb.",
											"-"
										],
										[
											"{@b Martial Weapons}",
											"",
											"",
											"",
											""
										],
										[
											"Club de Asedio",
											"6 gp",
											"{dice 1d12} apaleamiento",
											"6 lb.",
											"Pesado, a dos manos"
										],
										[
											"{@b Other}",
											"",
											"",
											"",
											""
										],
										[
											"Bola de pinchos",
											"2 gp",
											"-",
											"4 lb.",
											"Especial"
										]
									],
									"caption": "Weapon"
								},
								{
									"type": "section",
									"name": "Weapon Descriptions",
									"entries": [
										"Las siguientes armas se utilizan casi exclusivamente en las partidas de siegeball.",
										"{@b Siege Baton}. El bastón de asedio, un bate cilíndrico de un metro de largo con un mango corto y acolchado, es el arma más ligera permitida en la mayoría de los juegos de siegeball. Normalmente lo prefieren los que tienen la suficiente destreza para blandir uno en cada mano, lo que les permite utilizar ambos bastones para golpear la pelota a la vez, o para golpear la pelota dos veces, lo que permite una mayor maniobrabilidad en la arena.",
										"{@b Siege Bat}. El bate de asedio, un palo cilíndrico de más de un metro de longitud y con un peso impresionante, es el arma estándar utilizada en los juegos de asedio. La mayoría de los torneos han adoptado reglas estándar en cuanto a la composición, el peso y la longitud de un bate, con la masa y el equilibrio de un bate. Por lo general, en cumplimiento de estas reglas, el peso y el equilibrio de un bate de asedio se ven aumentados por una masa de plomo instalada cerca de su extremo más lejano, donde el bate es también más grueso y reforzado por una banda de hierro.",
										"{@b Siege Club}. El palo de asedio, un arma sólo para los atletas más robustos, es un palo de dos manos de inmenso tamaño y peso. Diseñado con forma de cuña para tener una amplia superficie de bloqueo y de golpeo, casi todos los palos de asedio están diseñados con un núcleo de plomo que recorre su longitud para aumentar su peso. Incluso con una serie de bandas de hierro que lo refuerzan, los palos de asedio son conocidos por romperse a mitad del juego bajo la fuerza de los golpes intensos y los bloqueos potentes.",
										"{@b Spiked Ball}. Aunque es menos un arma y más una pieza del equipo de juego, el balón con púas puede ser letal igualmente. Su superficie está cubierta de tacos metálicos de media pulgada de largo que desgarran el césped y rompen los huesos al impactar."
									]
								},
								{
									"type": "section",
									"name": "Special Property",
									"entries": [
										"La bola de asedio con pinchos tiene la siguiente propiedad especial:",
										"{@b Spiked Ball}. La bola de asedio con pinchos inflige el doble de daño a las criaturas que golpea."
									]
								}
							]
						}
					]
				}
			]
		}
	],
	"table": [
		{
			"name": "Cash Prizes",
			"source": "Siege",
			"caption": "Cash Prizes",
			"colLabels": [
				"Level",
				"GP"
			],
			"colStyles": [
				"col-6",
				"col-6"
			],
			"rows": [
				[
					"1st-4th",
					"2,000"
				],
				[
					"5th-10th",
					"5,000"
				],
				[
					"11th-16th",
					"10,000"
				],
				[
					"17th-20th",
					"40,000"
				]
			]
		},
		{
			"name": "Armor",
			"source": "Siege",
			"caption": "Armor",
			"colLabels": [
				"Name",
				"Cost",
				"Armor Class (AC)",
				"Strength",
				"Stealth",
				"Weight"
			],
			"colStyles": [
				"col-2",
				"col-2",
				"col-4",
				"col-1",
				"col-2",
				"col-1"
			],
			"rows": [
				[
					"{@b Light Armor}",
					"",
					"",
					"",
					""
				],
				[
					"Equipo de Siegeball",
					"25 gp",
					"12 + modificador de destreza",
					"-",
					"-",
					"12 lb."
				],
				[
					"{@b Medium Armor}",
					"",
					"",
					"",
					""
				],
				[
					"Equipo de Siegeball acolchado",
					"50 gp",
					"14 + modificador de destreza",
					"-",
					"-",
					"18 lb."
				],
				[
					"{@b Heavy Armor}",
					"",
					"",
					"",
					""
				],
				[
					"Engranaje de pinchos",
					"75 gp",
					"16",
					"Str 13",
					"Desventaja",
					"35 lb."
				]
			]
		},
		{
			"source": "Siege",
			"caption": "Weapons",
			"name": "Weapon",
			"colLabels": [
				"Name",
				"Cost",
				"Damage",
				"Weight",
				"Properties"
			],
			"colStyles": [
				"col-3",
				"col-1",
				"col-4",
				"col-1",
				"col-3"
			],
			"rows": [
				[
					"{@b Simple Weapons}",
					"",
					"",
					"",
					""
				],
				[
					"Bastón de asedio",
					"1 gp",
					"{dice 1d4} apaleamiento",
					"2 lb.",
					"Finese, Light"
				],
				[
					"Murciélago de asedio",
					"2 gp",
					"{dice 1d8} apaleamiento",
					"3 lb.",
					"-"
				],
				[
					"{@b Martial Weapons}",
					"",
					"",
					"",
					""
				],
				[
					"Club de Asedio",
					"6 gp",
					"{dice 1d12} apaleamiento",
					"6 lb.",
					"Pesado, a dos manos"
				],
				[
					"{@b Other}",
					"",
					"",
					"",
					""
				],
				[
					"Bola de pinchos",
					"2 gp",
					"-",
					"4 lb.",
					"Especial"
				]
			]
		}
	]
}
