{
	"To ensure victory over even the most savage foes, these implacable men and women have spent long years researching a monastic tradition with unlimited potential—the art of blue magic. Clothed in distinctive blue-and-black jubbahs and wielding curved blades, the Blue Mages are feared for their ability to harness a creature's strength and add it to their own. Blue magic is an art that allows a person to mimic the awesome powers of monsters and far exceed the normal boundaries of mortals.": "Per assicurarsi la vittoria anche sui nemici più selvaggi, questi uomini e donne implacabili hanno dedicato lunghi anni alla ricerca di una tradizione monastica dal potenziale illimitato: l'arte della magia blu. Vestiti con le caratteristiche giubbe blu e nere e brandendo lame ricurve, i Maghi Blu sono temuti per la loro capacità di sfruttare la forza di una creatura e di aggiungerla alla propria. La magia blu è un'arte che permette di imitare gli impressionanti poteri dei mostri e di superare di gran lunga i normali limiti dei mortali.",
	"However, a blue mage uses the techniques of beasts in the form of a person, placing enormous strain on his or her physical self. And while the magical process of absorbing a monster's essence into oneself has reduced the occurrence of physical incidents, there is an increased danger of a blue mage succumbing mentally and spiritually to the beast within...": "Tuttavia, un mago blu utilizza le tecniche delle bestie sotto forma di persona, sottoponendo il proprio fisico a enormi sforzi. Sebbene il processo magico di assorbimento dell'essenza di un mostro in se stessi abbia ridotto il verificarsi di incidenti fisici, aumenta il pericolo che un mago blu soccomba mentalmente e spiritualmente alla bestia che è in lui...",
	"Few blue mages in history have ever reached the end of his or her natural lifespan, and this speaks eloquently of the pain they endure despite improvements to their art. There is even talk of a blue mage who absorbed the essence of an undead creature and can no longer be released from his mortal coil.": "Pochi maghi blu nella storia hanno mai raggiunto la fine della loro vita naturale, e questo parla eloquentemente del dolore che sopportano nonostante i miglioramenti apportati alla loro arte. Si parla persino di un mago blu che ha assorbito l'essenza di una creatura non morta e non può più liberarsi dalla sua spoglia mortale.",
	"Only those with the strength of spirit to resist the savage call of the beast within—and those willing to sacrifice a future to carry out their duty—have the necessary qualities to walk the path of the blue mage.": "Solo chi ha la forza d'animo di resistere al richiamo selvaggio della bestia interiore - e chi è disposto a sacrificare un futuro per compiere il proprio dovere - ha le qualità necessarie per percorrere il sentiero del mago blu.",
	"Starting when you choose this Origin at 1st level, your unique physiology allows you to absorb and permanently learn to use spells and monster abilities. When you are the target of a spell or a monster's non-weapon ability, you may use your reaction to attempt to learn that ability.": "A partire dal 1° livello, quando scegliete questa Origine, la vostra fisiologia unica vi permette di assorbire e imparare permanentemente a usare incantesimi e capacità dei mostri. Quando si è bersaglio di un incantesimo o di un'abilità non da arma di un mostro, si può usare la propria reazione per tentare di apprendere quell'abilità.",
	"Make a Concentration check. If the ability causes damage, the DC equals 10 or half the damage you take, whichever number is higher. If the ability does not cause damage, the DC equals 8 + the creature's proficiency bonus.": "Effettuare una prova di Concentrazione. Se l'abilità causa danni, la DC è pari a 10 o alla metà dei danni subiti, a seconda di quale numero è più alto. Se l'abilità non causa danni, la DC è pari a 8 + il bonus di competenza della creatura.",
	"On a success, you may add the ability to your list of Azure Lore. You may only know a number of Lore abilities equal to {@b half your Sorcerer Level (rounded down) + Proficiency Bonus}. If learning new Lore would cause you to exceed this maximum, you may choose a Lore ability you know and replace it with the new one.": "Con successo, si può aggiungere l'abilità alla lista delle Lore di Azure. Si può conoscere solo un numero di capacità di Lore pari a {@b half your Sorcerer Level (rounded down) + Proficiency Bonus}. Se l'apprendimento di una nuova capacità di Lore vi porterebbe a superare questo limite massimo, potete scegliere una capacità di Lore che conoscete e sostituirla con quella nuova.",
	"You may not learn an ability from a monster whose Challenge Rating exceeds your level in the Sorcerer class. You cannot learn lair or legendary abilities.": "Non si può apprendere un'abilità da un mostro il cui Grado di Sfida superi il proprio livello nella classe Stregone. Non si possono apprendere abilità di tana o leggendarie.",
	"After using this ability, you cannot use it again until you finish a short or long rest.": "Dopo aver usato questa abilità, non è possibile utilizzarla di nuovo fino al termine di un riposo breve o lungo.",
	"You may cast any ability from your list of Azure Lore as if it were a Sorcerer Spell.": "Si può lanciare qualsiasi abilità della propria lista di Lore Azzurre come se fosse un incantesimo da Stregone.",
	"Non-spell abilities on your list of Azure Lore must be cast by expending a spell slot of an appropriate level, determined by the Challenge Rating of the creature you learned it from, as noted in the table below. This table should be used as a guideline; the DM may choose to raise or lower the required spell slot level at his or her discretion based on the relative power of the learned ability.": "Le capacità non incantate della lista di Lore Azzurre devono essere lanciate spendendo uno slot incantesimo di livello appropriato, determinato dal Grado di Sfida della creatura da cui sono state apprese, come indicato nella tabella seguente. Questa tabella deve essere usata come linea guida; il DM può scegliere di aumentare o diminuire il livello di slot incantesimo richiesto a sua discrezione, in base alla potenza relativa dell'abilità appresa.",
	"You do not need to provide any material components for spells or abilities cast in this way, unless they are costly.": "Non è necessario fornire componenti materiali per gli incantesimi o le abilità lanciate in questo modo, a meno che non siano costosi.",
	"Abilities learned this way may be affected as normal by Metamagic once you've gained that feature at 3rd level.": "Le abilità apprese in questo modo possono essere influenzate normalmente da Metamagia una volta ottenuta la caratteristica al 3° livello.",
	"When you choose this Origin at 1st level, you gain proficiency with longswords, scimitars, and light armor. Your proficiency bonus is doubled for any ability check you make to identify monsters and their special powers or vulnerabilities. If you lack proficiency in the required skill, you are treated as having it only for the purposes of these monster knowledge checks. (Proficiency bonus would not be doubled in this case).": "Quando scegliete questa Origine al 1° livello, guadagnate la competenza con spade lunghe, scimitarre e armature leggere. Il bonus di competenza è raddoppiato per qualsiasi prova di abilità che si effettua per identificare i mostri e i loro poteri speciali o vulnerabilità. Se non si ha la competenza nell'abilità richiesta, la si considera tale solo ai fini delle prove di conoscenza dei mostri. (Il bonus di competenza non sarebbe raddoppiato in questo caso).",
	"At 6th level, you gain the ability of Arcane Consumption. The Blue Mage can attempt to learn passive or defensive abilities from creatures by eating parts of them. Some blue mages eat the creature's heart, others the brain. The specific part of the creature consumed doesn't appear to matter, only that the blue mage believes the magic he wishes to take lies within.": "Al 6° livello, si ottiene la capacità Consumo Arcano. Il Mago Blu può tentare di apprendere capacità passive o difensive dalle creature mangiando parti di esse. Alcuni maghi blu mangiano il cuore della creatura, altri il cervello. La parte specifica della creatura consumata non sembra avere importanza, ma solo che il mago blu creda che la magia che desidera prendere si trovi al suo interno.",
	"Consuming a corpse in this manner takes at least 10 minutes and requires you to spend 1 Sorcery Point. Make a Constitution saving throw, the DC for which equals 8 + the creature's proficiency bonus + the creature's Constitution modifier. On a success, you learn the ability as if it were gained with Azure Lore. Otherwise you are sick and vomit up the corpse which is ruined.": "Consumare un cadavere in questo modo richiede almeno 10 minuti e richiede di spendere 1 Punto Stregoneria. Effettuare un tiro salvezza di Costituzione, la cui DC è pari a 8 + il bonus di competenza della creatura + il suo modificatore di Costituzione. In caso di successo, si apprende la capacità come se fosse stata acquisita con Azure Lore. Altrimenti ci si ammala e si vomita il cadavere che viene rovinato.",
	"You add this ability to your Azure Lore. Each passive ability costs 1 Sorcery point to maintain, reducing the available Sorcery points by that amount. These abilities are always 'on' and cannot be turned off to regain access to the reserved Sorcery points. The blue mage's form often changes to reflect the abilities learned. For example, if you gain the natural base armor of the Galeb Duhr, then your skin can take on a rocky appearance.": "Si aggiunge questa capacità alla propria Azure Lore. Ogni abilità passiva costa 1 punto Stregoneria per essere mantenuta, riducendo i punti Stregoneria disponibili di quella quantità. Queste capacità sono sempre \"attive\" e non possono essere disattivate per riavere accesso ai punti Stregoneria riservati. La forma del mago blu cambia spesso per riflettere le capacità apprese. Ad esempio, se si ottiene l'armatura naturale di base del Galeb Duhr, la pelle può assumere un aspetto roccioso.",
	"Through your study of spells and monsters, at 14th level you gain the ability to quickly assess and counter the effects of a spell you can see. You may cast Counterspell without expending a spell slot. You may increase the level of this spell by expending 4 Sorcery Points per level. After using this ability, you may not do so again until you complete a long rest.": "Grazie allo studio di incantesimi e mostri, al 14° livello si ottiene la capacità di valutare e contrastare rapidamente gli effetti di un incantesimo che si può vedere. Si può lanciare Controincantesimo senza spendere uno slot incantesimo. Si può aumentare il livello di questo incantesimo spendendo 4 Punti Stregoneria per livello. Dopo aver usato questa capacità, non è possibile farlo di nuovo finché non si completa un riposo lungo.",
	"At 18th level, though still limited in the number of powers you can have, passive abilities no longer require Sorcery Points to maintain, freeing up those Sorcery points for other uses. Your ability to learn Azure Lore is no longer limited by CR. You may now also learn legendary abilities.": "Al 18° livello, anche se il numero di poteri che si possono avere è ancora limitato, le capacità passive non richiedono più punti stregoneria per essere mantenute, liberando così punti stregoneria per altri usi. La capacità di apprendere la Lore dell'Azzurro non è più limitata dalla CR. Ora è possibile apprendere anche capacità leggendarie."
}