{
	"You follow a monastic tradition that teaches you to harness the elements. When you focus your ki, you align yourself with the forces of creation and bend the elements to your will, using them as an extension of your body. Some monks of this tradition are dedicated to a single element, but others weave the elements together.": "Seguite una tradizione monastica che vi insegna a imbrigliare gli elementi. Quando concentrate il vostro ki, vi allineate con le forze della creazione e piegate gli elementi alla vostra volontà, usandoli come un'estensione del vostro corpo. Alcuni monaci di questa tradizione si dedicano a un solo elemento, mentre altri intrecciano gli elementi tra loro.",
	"Many monks of this tradition tattoo their bodies with imagery of their ki powers, commonly seen as coiling dragons, but also as phoenixes, fish, plants, mountains, cresting waves, and more.": "Molti monaci di questa tradizione si tatuano il corpo con immagini dei loro poteri ki, comunemente visti come draghi arrotolati, ma anche come fenici, pesci, piante, montagne, onde che si infrangono e altro ancora.",
	"At 3rd level, you learn magical disciplines, powered by your ki, that harness the power of the four elements.": "Al 3° livello, si imparano discipline magiche, alimentate dal proprio ki, che sfruttano il potere dei quattro elementi.",
	"You learn two mantras of your choice, detailed under Elemental Disciplines below. A mantra allows you to cast its associated cantrip without needing to provide the cantrip's material components. You learn another mantra of your choice at 10th level.": "Si imparano due mantra a scelta, descritti in dettaglio nella sezione Discipline elementali. Un mantra permette di lanciare il cantra associato senza dover fornire le componenti materiali del cantra. Al 10° livello si impara un altro mantra a scelta.",
	"You know two elemental disciplines of your choice, choosing from the options listed in the Minor Disciplines section of the Elemental Disciplines below. The Disciplines Known column of the Four Elements Spellcasting table shows when you learn more disciplines of your choice, which must be of a level for which you have spell slots from this feature. For instance, when you reach 7th level in this class, you can learn one new minor or lesser discipline.": "Si conoscono due discipline elementali a scelta, scegliendo tra le opzioni elencate nella sezione Discipline Minori delle Discipline Elementali qui sotto. La colonna Discipline conosciute della tabella Incantesimi dei Quattro Elementi mostra quando si apprendono altre discipline a scelta, che devono essere di un livello per il quale si dispone di slot incantesimo da questa caratteristica. Ad esempio, quando si raggiunge il 7° livello in questa classe, si può apprendere una nuova disciplina minore o inferiore.",
	"Each time you gain a level in this class, you can replace one discipline that you know with a different discipline. The new discipline must be of a classification for which you have spell slots.": "Ogni volta che si guadagna un livello in questa classe, si può sostituire una disciplina conosciuta con un'altra disciplina. La nuova disciplina deve essere di una classificazione per la quale si dispone di slot per incantesimi.",
	"The Four Elements Spellcasting table shows how many spell slots you have to cast your spells of 1st level and higher. To cast one of these spells, you must expend a slot of the spell's level or higher. You can also expend ki when you cast a spell to increase the spell's level for that casting by the amount of ki spent, up to the highest level spell slot available to you. You regain expended spell slots from this feature when you finish a short or long rest.": "La tabella degli incantesimi dei Quattro Elementi mostra quanti slot incantesimo si hanno a disposizione per lanciare gli incantesimi di 1° livello e superiori. Per lanciare uno di questi incantesimi, è necessario spendere uno slot del livello dell'incantesimo o superiore. Quando si lancia un incantesimo, si può anche spendere ki per aumentare il livello dell'incantesimo per quel lancio della quantità di ki speso, fino allo slot incantesimo di livello più alto disponibile. Si recuperano gli incantesimi spesi con questa caratteristica al termine di un riposo breve o lungo.",
	"Knowing an elemental discipline allows you to cast that discipline's associated spell. You follow the normal rules for spellcasting when you cast a spell through a discipline, but you don't need to provide material components for the spell. Wisdom is your spellcasting ability for your mantras and disciplines, as you draw elemental magic from the environment around you through patience and practice.": "Conoscere una disciplina elementale permette di lanciare l'incantesimo associato a quella disciplina. Quando si lancia un incantesimo tramite una disciplina, si seguono le normali regole dell'incantesimo, ma non è necessario fornire componenti materiali per l'incantesimo. La saggezza è la capacità di incantesimo per i mantra e le discipline, poiché si attinge la magia elementale dall'ambiente circostante grazie alla pazienza e alla pratica.",
	"Also at 3rd level, through training, you have learned to identify and examine the elements of the world, and to call forth small amounts of elemental energy at will.": "Sempre al 3° livello, grazie all'addestramento, avete imparato a identificare ed esaminare gli elementi del mondo e a richiamare piccole quantità di energia elementale a volontà.",
	"You gain proficiency in the {@skill Nature} skill if you don't already have it. If you already have it, your proficiency is doubled for any ability check you make that uses the skill.": "Si acquisisce la competenza nell'abilità {@skill Nature} se non la si possiede già. Se la si possiede già, la competenza viene raddoppiata per ogni prova di abilità che si effettua utilizzando l'abilità.",
	"Additionally, you can use your action and choose a valid target within 30 feet of you to cause one following effect of your choice:": "Inoltre, potete usare la vostra azione e scegliere un bersaglio valido entro 9 piedi da voi per provocare un effetto a vostra scelta:",
	"Instantly light or snuff out fire that fits entirely into a 10-foot cube.": "Accende o spegne istantaneamente un fuoco che rientra interamente in un cubo di 3 metri.",
	"Create a blast of air that moves one object weighing 10 lbs or less and that isn't being held or carried up to 30 feet away from you.": "Creare un getto d'aria che sposti un oggetto di peso pari o inferiore a 10 libbre e che non venga tenuto o trasportato fino a 9 metri di distanza.",
	"Move loose earth or water that fits into a 10-foot cube up to 10 feet in any direction. This movement doesn't deal damage.": "Sposta la terra o l'acqua sciolta che rientra in un cubo di 3 metri fino a 3 metri in qualsiasi direzione. Questo movimento non infligge danni.",
	"Freeze water that fits into a 10-foot cube, provided there are no creatures in it, for 1 hour.": "Congela l'acqua che entra in un cubo di 3 metri, a condizione che non ci siano creature al suo interno, per 1 ora.",
	"Cause earth, fire, water, or mist that can fit within a 10-foot cube to shape itself into a crude form you designate for 10 minutes.": "Fa sì che la terra, il fuoco, l'acqua o la nebbia che possono rientrare in un cubo di 3 metri si modellino in una forma grezza da voi designata per 10 minuti.",
	"At 6th level, you can weave elemental energy into your attacks and movement in a display akin to a dance.": "Al 6° livello, potete intrecciare l'energia elementale nei vostri attacchi e movimenti in un'esibizione simile a una danza.",
	"Choose one of the options below when you gain this feature. When you attack with an unarmed strike or a monk weapon, you can expend a ki point to gain the benefit listed under that option. When you finish a short or long rest, you can choose a different option for this feature, replacing your previous choice with the new one.": "Scegliere una delle opzioni seguenti quando si ottiene questa caratteristica. Quando si attacca con un colpo senz'armi o con un'arma da monaco, si può spendere un punto ki per ottenere il beneficio elencato sotto quell'opzione. Al termine di un riposo breve o lungo, si può scegliere un'altra opzione per questa caratteristica, sostituendo la scelta precedente con quella nuova.",
	"You gain temporary hit points equal to your martial arts die + your Wisdom modifier, and on a hit, you can impose your Stunning Strike on the target without spending its ki cost.": "Si guadagnano punti ferita temporanei pari al proprio dado di arti marziali + il proprio modificatore di Saggezza e, se si va a segno, si può imporre il proprio Colpo Stordente al bersaglio senza spendere il suo costo in ki.",
	"Your reach with your unarmed strikes increases by 10 feet, your unarmed strikes deal fire damage instead of their normal damage type, and your unarmed strikes deal {@dice 1d4} extra fire damage. These benefits last until the start of your next turn.": "La portata dei tuoi colpi senz'armi aumenta di 3 metri, i tuoi colpi senz'armi infliggono danni da fuoco invece del loro normale tipo di danno e i tuoi colpi senz'armi infliggono {@dice 1d4} danni da fuoco extra. Questi benefici durano fino all'inizio del turno successivo.",
	"Your speed increases by 10 feet until the start of your next turn (this benefit can stack). On a hit, the target takes {@dice 1d10} slashing damage, and you can push a Huge or smaller target up to 20 feet away from you if it fails a Strength saving throw.": "La velocità aumenta di 6 metri fino all'inizio del turno successivo (questo beneficio può essere cumulato). Se si colpisce, il bersaglio subisce {@dice 1d10} danni da taglio e si può spingere un bersaglio Enorme o più piccolo fino a 6 metri di distanza se fallisce un tiro salvezza di Forza.",
	"Your reach increases to 30 feet for this attack, and instead of making an attack roll, your target must make a Dexterity saving throw. On a failed save, the target takes cold damage equal to {@dice 1d10} + your Martial Arts die + your Wisdom modifier, and if it is Huge or smaller, you can pull it 20 feet towards you or knock it {@condition prone}.": "Il raggio d'azione aumenta a 9 metri per questo attacco e, invece di effettuare un tiro di attacco, il bersaglio deve effettuare un tiro salvezza di Destrezza. Se il tiro salvezza fallisce, il bersaglio subisce danni da freddo pari a {@dice 1d10} + il tuo dado di Arti Marziali + il tuo modificatore di Saggezza e, se è Enorme o più piccolo, puoi tirarlo verso di te di 6 metri o colpirlo {@condition prone}.",
	"At 11th level, you learn to convert ki into a cloak of elemental energy.": "All'11° livello, si impara a convertire il ki in un mantello di energia elementale.",
	"You can spend 4 ki points to cast one of the following spells: {@spell investiture of flame|XGE}, {@spell investiture of ice|XGE}, {@spell investiture of stone|XGE}, or {@spell investiture of wind|XGE}.": "Si possono spendere 4 punti ki per lanciare uno dei seguenti incantesimi: {@spell investiture of flame|XGE}, {@spell investiture of ice|XGE}, {@spell investiture of stone|XGE} o {@spell investiture of wind|XGE}.",
	"Also, whenever you use the action granted by one of these spells, you can make one unarmed strike as a bonus action, or you can use your Flurry of Blows.": "Inoltre, ogni volta che si usa l'azione concessa da uno di questi incantesimi, si può effettuare un colpo senz'armi come azione bonus, oppure si può usare la propria Raffica di colpi.",
	"At 17th level, your mastery of elemental magic grants you greater control over the elements around you.": "Al 17° livello, la padronanza della magia elementale vi garantisce un maggiore controllo sugli elementi che vi circondano.",
	"Your Elemental Attunement gains the following changes:": "La sintonia elementale subisce le seguenti modifiche:",
	"A valid target can be within 120 feet of you, instead of 30 feet.": "Un bersaglio valido può trovarsi nel raggio di 120 piedi, invece che di 9 metri.",
	"You can affect a 30-foot cube of material, instead of a 10-foot cube, and the materials you affect now include ice, solid stone, and densely packed earth.": "Si può influenzare un cubo di materiale di 30 piedi, invece di un cubo di 10 piedi, e i materiali che si possono influenzare ora includono ghiaccio, pietra solida e terra densamente compattata.",
	"The blast of air can move an object that weighs no more than 60 lbs up to 180 feet away from you.": "L'esplosione d'aria può spostare un oggetto che pesa non più di 60 libbre fino a 180 piedi di distanza da voi.",
	"Also, you don't need to concentrate on your Avatar's Mantle spells, you add your Wisdom modifier to the damage you deal with the spells' actions, and you regain ki spent to cast the spells when they end.": "Inoltre, non è necessario concentrarsi sugli incantesimi del Manto dell'Avatar, si aggiunge il proprio modificatore di Saggezza ai danni inflitti con le azioni degli incantesimi e si recupera il ki speso per lanciare gli incantesimi quando finiscono.",
	"You can cast {@spell frostbite|XGE}.": "È possibile lanciare {@spell frostbite|XGE}.",
	"You can cast {@spell lightning lure|tce}.": "È possibile lanciare {@spell lightning lure|tce}.",
	"You can cast {@spell create bonfire|XGE}.": "È possibile lanciare {@spell create bonfire|XGE}.",
	"You can cast {@spell shillelagh}.": "È possibile lanciare {@spell shillelagh}.",
	"You can cast {@spell frostbite}.": "È possibile lanciare {@spell frostbite}.",
	"You can cast {@spell magic stone|XGE}.": "È possibile lanciare {@spell magic stone|XGE}.",
	"You can cast {@spell thaumaturgy}.": "È possibile lanciare {@spell thaumaturgy}.",
	"You can cast {@spell absorb elements|XGE}.": "È possibile lanciare {@spell absorb elements|XGE}.",
	"You can cast {@spell earth tremor|XGE}.": "È possibile lanciare {@spell earth tremor|XGE}.",
	"You can cast {@spell thunderwave}.": "È possibile lanciare {@spell thunderwave}.",
	"You can cast {@spell entangle}.": "È possibile lanciare {@spell entangle}.",
	"You can cast {@spell fog cloud}.": "È possibile lanciare {@spell fog cloud}.",
	"You can cast {@spell jump}.": "È possibile lanciare {@spell jump}.",
	"You can cast {@spell thunderous smite}.": "È possibile lanciare {@spell thunderous smite}.",
	"You can cast {@spell burning hands}.": "È possibile lanciare {@spell burning hands}.",
	"You can cast {@spell create or destroy water}.": "È possibile lanciare {@spell create or destroy water}.",
	"You can cast {@spell ice knife|XGE}.": "È possibile lanciare {@spell ice knife|XGE}.",
	"You can cast {@spell hold person}.": "È possibile lanciare {@spell hold person}.",
	"You can cast {@spell maximilian's earthen grasp|XGE}.": "È possibile lanciare {@spell maximilian's earthen grasp|XGE}.",
	"You can cast {@spell scorching ray}.": "È possibile lanciare {@spell scorching ray}.",
	"You can cast {@spell shatter}.": "È possibile lanciare {@spell shatter}.",
	"You can cast {@spell dust devil|XGE}.": "È possibile lanciare {@spell dust devil|XGE}.",
	"You can cast {@spell heat metal}.": "È possibile lanciare {@spell heat metal}.",
	"You can cast {@spell barkskin}.": "È possibile lanciare {@spell barkskin}.",
	"You can cast {@spell calm emotions}.": "È possibile lanciare {@spell calm emotions}.",
	"You can cast {@spell gust of wind}.": "È possibile lanciare {@spell gust of wind}.",
	"You can cast {@spell continual flame}.": "È possibile lanciare {@spell continual flame}.",
	"You can cast {@spell thunder step|XGE}.": "È possibile lanciare {@spell thunder step|XGE}.",
	"You can cast {@spell water breathing}, targeting yourself.": "Si può lanciare {@spell water breathing}, mirando a se stessi.",
	"You can cast {@spell fireball}.": "È possibile lanciare {@spell fireball}.",
	"You can cast {@spell tidal wave|XGE}.": "È possibile lanciare {@spell tidal wave|XGE}.",
	"You can cast {@spell gaseous form}, targeting yourself.": "Si può lanciare {@spell gaseous form}, mirando a se stessi.",
	"You can cast {@spell meld into stone}.": "È possibile lanciare {@spell meld into stone}.",
	"You can cast {@spell fly}, targeting yourself.": "Si può lanciare {@spell fly}, mirando a se stessi.",
	"You can cast {@spell wind wall}.": "È possibile lanciare {@spell wind wall}.",
	"You can cast {@spell call lightning}.": "È possibile lanciare {@spell call lightning}.",
	"You can cast {@spell ice storm}.": "È possibile lanciare {@spell ice storm}.",
	"You can cast {@spell conjure minor elementals}.": "È possibile lanciare {@spell conjure minor elementals}.",
	"You can cast {@spell aura of purity}.": "È possibile lanciare {@spell aura of purity}.",
	"You can cast {@spell stoneskin}, targeting yourself.": "Si può lanciare {@spell stoneskin}, mirando a se stessi.",
	"You can cast {@spell watery sphere|XGE}.": "È possibile lanciare {@spell watery sphere|XGE}.",
	"You can cast {@spell wall of fire}.": "È possibile lanciare {@spell wall of fire}.",
	"You can cast {@spell storm sphere|XGE}.": "È possibile lanciare {@spell storm sphere|XGE}.",
	"You can cast {@spell wall of stone}.": "È possibile lanciare {@spell wall of stone}."
}