{
	"The Sons of The Lion hail from a region of dense and dark forests brimming with dangerous and deadly beasts; the Sons of The Lion form Knightly Orders that hunt down and slay these vile beasts to protect their towns and villages from the slaughter wrought by the denizens of the forests.": "I Figli del Leone provengono da una regione di foreste dense e oscure che pullulano di bestie pericolose e mortali; i Figli del Leone formano ordini cavallereschi che danno la caccia e uccidono queste vili bestie per proteggere le loro città e i loro villaggi dal massacro perpetrato dagli abitanti delle foreste.",
	"At 3rd level you gain hooded robes designed to be worn over your armour in addition to your starting equipment. You also have significant training in tracking, hunting, and slaying a certain type of enemy. Choose a type of enemy: aberrations, beasts or monstrosities. You have advantage on Wisdom (Survival) checks to track your chosen enemies, on Intelligence checks to recall information about them and on attack rolls made against them.": "Al 3° livello, oltre all'equipaggiamento iniziale, si ottiene una veste con cappuccio da indossare sopra l'armatura. Inoltre, si ha un addestramento significativo nel seguire, cacciare e uccidere un certo tipo di nemico. Scegliete un tipo di nemico: aberrazioni, bestie o mostruosità. Si ha un vantaggio sulle prove di Saggezza (Sopravvivenza) per seguire i nemici scelti, sulle prove di Intelligenza per ricordare informazioni su di loro e sui tiri di attacco effettuati contro di loro.",
	"You also choose one additional enemy type, at 10th and 18th level.": "Si può anche scegliere un tipo di nemico aggiuntivo, al 10° e al 18° livello.",
	"Starting at 7th level when you make an opportunity attack with longswords or greatswords, you make it with advantage.": "A partire dal 7° livello, quando si effettua un attacco di opportunità con spade lunghe o spadoni, lo si effettua con vantaggio.",
	"You also gain advantage on Wisdom (Insight) checks and advantage on Intelligence (Investigation) checks.": "Si ottiene anche un vantaggio nelle prove di Saggezza (Intuizione) e un vantaggio nelle prove di Intelligenza (Investigazione).",
	"At 10th level you may choose an additional enemy type for your Knightly Hunters Feature.": "Al 10° livello potete scegliere un tipo di nemico aggiuntivo per la vostra caratteristica Cacciatori cavalieri.",
	"At 10th level you can parry one enemy melee attack as a reaction whilst holding a longsword or greatsword, granting a bonus to your AC equal to your proficiency against the attack whilst you are holding the weapon.": "Al 10° livello si può parare un attacco nemico in mischia come reazione mentre si impugna una spada lunga o un grande spadone, concedendo un bonus alla CA pari alla propria competenza contro l'attacco mentre si impugna l'arma.",
	"At 15th level your skill with the sword grants you a +2 bonus to attack and damage rolls with longswords and greatswords.": "Al 15° livello, l'abilità con la spada garantisce un bonus di +2 ai tiri di attacco e di danno con spade lunghe e spadoni.",
	"At 18th level you may choose another additional enemy type for your Knightly Hunters Feature.": "Al 18° livello potete scegliere un altro tipo di nemico aggiuntivo per la vostra caratteristica Cacciatori cavalieri.",
	"At 18th level your melee weapon attacks with greatswords and longswords score a critical hit on a roll of 18, 19 or 20 and you can re-roll damage die of 1 or 2 but must take the second roll.": "Al 18° livello gli attacchi con armi da mischia con spadoni e spadoni lunghi ottengono un colpo critico con un tiro di 18, 19 o 20 e si possono ripetere i tiri di dado per i danni di 1 o 2, ma si deve prendere il secondo tiro.",
	"Perfectionists through and through, be it in martial warfare or the arts, the Sons of the Phoenician strive to be the best at what they lay their hands to, creating some of the finest duellists and artisans.": "Perfezionisti in tutto e per tutto, sia nella guerra marziale che nelle arti, i Figli della Fenice si sforzano di essere i migliori in quello che fanno, creando alcuni dei migliori duellanti e artigiani.",
	"At 3rd level you gain proficiency in two artisan's tools from the following list: Calligrapher's supplies, Glassblower's tools, Jeweller's Tools, Painter's Supplies, Potter's Supplies, Woodcarver's tools, or any musical instrument.": "Al 3° livello si acquisisce la competenza in due strumenti artigianali dalla seguente lista: Strumenti del calligrafo, Strumenti del vetraio, Strumenti del gioielliere, Strumenti del pittore, Strumenti del vasaio, Strumenti dell'intagliatore o qualsiasi strumento musicale.",
	"At 7th level you gain an additional fighting style from the list. You may not choose the same fighting style twice.": "Al 7° livello si ottiene uno stile di combattimento aggiuntivo dall'elenco. Non si può scegliere lo stesso stile di combattimento due volte.",
	"At 15th level you may choose another additional fighting style.": "Al 15° livello si può scegliere un altro stile di combattimento aggiuntivo.",
	"At 10th level you gain a +2 bonus to attack rolls when you're attacking a creature in melee that has a challenge rating (or level) equal to or higher than your level.": "Al 10° livello si ottiene un bonus di +2 ai tiri per colpire quando si attacca in mischia una creatura che ha un punteggio di sfida (o livello) pari o superiore al proprio livello.",
	"However you take a -2 penalty to attack rolls against creatures with a challenge rating (or level) lower than a quarter of your level. This bonus or penalty is cumulative with a fighting style.": "Tuttavia, si subisce una penalità di -2 ai tiri per attaccare contro creature con un grado di sfida (o livello) inferiore a un quarto del proprio livello. Questo bonus o penalità è cumulabile con uno stile di combattimento.",
	"At 15th level you gain an additional fighting style from the list. You may not choose the same fighting style twice.": "Al 15° livello si ottiene uno stile di combattimento aggiuntivo dall'elenco. Non si può scegliere lo stesso stile di combattimento due volte.",
	"At 15th level you've honed your reactions and gain a +5 bonus to your Initiative.": "Al 15° livello hai affinato le tue reazioni e ottieni un bonus di +5 all'Iniziativa.",
	"At 18th level your weapon attacks score a critical hit on a roll of 18, 19 or 20.": "Al 18° livello, i tuoi attacchi con le armi ottengono un colpo critico con un tiro di 18, 19 o 20.",
	"The Sons of The Iron are bonded by a mutual brotherhood forged by their own hatred and bitter paranoia. Masters of long range and siege warfare they are as cold and hard as their name implies. Chanting ‘The Unbreakable Litany' as they methodically cut down their foes without remorse.": "I Figli del Ferro sono legati da una fratellanza reciproca forgiata dal loro stesso odio e dalla loro amara paranoia. Maestri della guerra a lungo raggio e dell'assedio, sono freddi e duri come dice il loro nome. Cantano \"La Litania Infrangibile\" mentre abbattono metodicamente i loro nemici senza rimorsi.",
	"Starting at 3rd level when wielding a flail, a maul or a warhammer, you can prepare yourself to extend your swing to sweep over targets' shields as a bonus action on your turn. Until the end of this turn, your attack rolls with these weapons gain a +2 bonus against any target using a shield.": "A partire dal 3° livello, quando si brandisce un flail, un maul o un martello da guerra, ci si può preparare a estendere il proprio colpo per travolgere gli scudi dei bersagli come azione bonus nel proprio turno. Fino alla fine di questo turno, i tiri di attacco con queste armi ottengono un bonus di +2 contro qualsiasi bersaglio che usi uno scudo.",
	"At 7th level you gain proficiency with smith's tools and mason's tools. You also gain advantage on Intelligence checks relating to offensive siege warfare.": "Al 7° livello si ottiene la competenza con gli attrezzi da fabbro e da muratore. Si ottiene anche un vantaggio sulle prove di Intelligenza relative alla guerra d'assedio offensiva.",
	"Starting at 10th level whenever you have disadvantage on a melee attack roll you make with a flail, a maul or a warhammer, the target takes bludgeoning damage equal to your Strength modifier (minimum of 0) if the attack misses but if the higher of the two d20 rolls would have hit.": "A partire dal 10° livello, ogni volta che si ha svantaggio su un tiro di attacco in mischia effettuato con un flail, un maul o un martello da guerra, il bersaglio subisce danni da percosse pari al proprio modificatore di Forza (minimo 0) se l'attacco manca ma se il più alto dei due tiri di d20 avrebbe colpito.",
	"At 15th level you have advantage on saving throws against being charmed.": "Al 15° livello si ha vantaggio nei tiri salvezza contro l'incantamento.",
	"Additionally you gain the following benefits while you are wielding a shield:": "Inoltre, quando si brandisce uno scudo si ottengono i seguenti benefici:",
	"If you take the Attack action on your turn, you can use a bonus action to try to shove a creature within 5 feet of you with your shield.": "Se si effettua l'azione Attacco nel proprio turno, si può usare un'azione bonus per cercare di spingere con lo scudo una creatura entro un raggio di 2 metri.",
	"If you aren't incapacitated, you can add your shield's AC bonus to any Dexterity saving throw you make against a spell or other harmful effect that targets only you.": "Se non si è incapaci, si può aggiungere il bonus di CA dello scudo a qualsiasi tiro salvezza di Destrezza effettuato contro un incantesimo o un altro effetto dannoso che ha come bersaglio solo l'individuo.",
	"If you are subjected to an effect that allows you to make a Dexterity saving throw to take only half damage, you can use your reaction to take no damage if you succeed on the saving throw, interposing your shield between yourself and the source of the effect.": "Se si subisce un effetto che consente di effettuare un tiro salvezza di Destrezza per subire solo metà dei danni, si può usare la propria reazione per non subire danni se si riesce nel tiro salvezza, interponendo il proprio scudo tra sé e la fonte dell'effetto.",
	"At 18th level you do not have disadvantage when attacking a target beyond a weapon's normal range. If you're attacking a target beyond a weapon's normal range you can make a single additional attack against the same target as a bonus action.": "Al 18° livello non si ha svantaggio quando si attacca un bersaglio oltre la portata normale di un'arma. Se si attacca un bersaglio oltre la portata normale di un'arma, si può effettuare un singolo attacco aggiuntivo contro lo stesso bersaglio come azione bonus.",
	"The Sons of The Khan are often recruited from the nomad tribes that inhabit the steppes of their homeland. Their savage fury is tempered by a fierce sense of honour and justice, as they engage in lightning fast cavalry strikes to run down their foes.": "I Figli del Khan sono spesso reclutati nelle tribù nomadi che abitano le steppe della loro patria. La loro furia selvaggia è mitigata da un feroce senso dell'onore e della giustizia, mentre si impegnano in fulminei attacchi di cavalleria per abbattere i loro nemici.",
	"At 3rd level you gain proficiency with the Animal Handling skill and Vehicles (Land). You are able to move normally both on foot and on a mount through non-magical difficult terrain. Additionally you make take the dash action as a bonus action.": "Al 3° livello si ottiene la competenza nell'abilità Maneggiare animali e Veicoli (terrestri). Si è in grado di muoversi normalmente sia a piedi che su una cavalcatura attraverso terreni difficili non magici. Inoltre, è possibile effettuare l'azione di sfrecciare come azione bonus.",
	"Starting at 7th level, your mastery as a rider becomes apparent. You have advantage on saving throws made to avoid falling off your mount. If you fall off your mount and descend no more than 10 feet, you can land on your feet if you're not incapacitated. Finally, mounting or dismounting a creature costs you only 5 feet of movement, rather than half your speed.": "A partire dal 7° livello, la tua maestria come cavaliere diventa evidente. Hai un vantaggio nei tiri salvezza effettuati per evitare di cadere dalla tua cavalcatura. Se si cade dalla cavalcatura e si scende per non più di 3 metri, si può atterrare in piedi se non si è incapaci. Infine, montare o smontare una creatura costa solo 5 piedi di movimento, anziché metà della propria velocità.",
	"At 10th level you gain advantage on melee attack rolls with scimitars and glaives against any unmounted creature that is smaller than your mount if you yourself are mounted.": "Al 10° livello si ottiene un vantaggio nei tiri di attacco in mischia con scimitarre e gladio contro qualsiasi creatura non montata più piccola della propria cavalcatura, se si è a cavallo.",
	"At 15th level you can force an attack targeted at your mount to target you instead. If your mount is subjected to an effect that allows it to make a Dexterity saving throw to take only half damage, it instead takes no damage if it succeeds on the saving throw, and only half damage if it fails.": "Al 15° livello, potete costringere un attacco mirato alla vostra cavalcatura a colpire voi stessi. Se la cavalcatura è soggetta a un effetto che le consente di effettuare un tiro salvezza di Destrezza per subire solo metà dei danni, non subisce alcun danno se riesce nel tiro salvezza e solo metà dei danni se fallisce.",
	"At 18th level, you can run down your foes, whether you're mounted or not. If you move at least 10 feet in a straight line towards a creature and hit it with a melee attack on your turn, that target must succeed on a Strength saving throw (DC 8 + your proficiency bonus + your Strength modifier) or be knocked prone. You can use this feature only once on each of your turns.": "Al 18° livello, si può correre verso i nemici, sia a cavallo che non. Se ci si sposta di almeno 3 metri in linea retta verso una creatura e la si colpisce con un attacco in mischia nel proprio turno, il bersaglio deve riuscire in un tiro salvezza di Forza (DC 8 + il proprio bonus di competenza + il proprio modificatore di Forza) o essere tramortito. Si può usare questa caratteristica una sola volta per ogni turno.",
	"The Sons of The Wolf hail from the frozen wilds teeming with packs of winter wolves, they are outwardly savage and seem little better than the creatures from which they draw their name-sake. However behind this ruse lies a fierce cunning and loyalty few other Astartes could match.": "I Figli del Lupo provengono dalle gelide terre selvagge che pullulano di branchi di lupi invernali, sono esteriormente selvaggi e sembrano poco migliori delle creature da cui traggono il loro nome. Tuttavia, dietro questo stratagemma si nascondono un'astuzia feroce e una lealtà che pochi altri Astartes potrebbero eguagliare.",
	"Starting at 3rd level when you move at least 10 feet towards a creature and take the attack action against it on your turn, you gain a +2 bonus to melee attack rolls made against that creature until the end of your turn.": "A partire dal 3° livello, quando ci si muove di almeno 3 metri verso una creatura e si effettua l'azione di attacco contro di essa nel proprio turno, si ottiene un bonus di +2 ai tiri di attacco in mischia effettuati contro quella creatura fino alla fine del proprio turno.",
	"At 7th level your enhanced body has adapted to the cold, making you noticeably very hirsute. You gain a resistance to Cold damage.": "Al 7° livello, il vostro corpo potenziato si è adattato al freddo, rendendovi sensibilmente molto irsuti. Si ottiene una resistenza ai danni da freddo.",
	"At 10th level you decorate your armour with runes and totems of warding, a custom from the tribes native to the The Wolf King's homeland. Once a day you can gain advantage on a saving throw against a spell or halve the damage from a spell attack against you.": "Al 10° livello puoi decorare la tua armatura con rune e totem di protezione, un'usanza delle tribù native della patria del Re Lupo. Una volta al giorno puoi ottenere un vantaggio su un tiro salvezza contro un incantesimo o dimezzare i danni di un attacco incantato contro di te.",
	"Starting at 15th level you gain advantage on an attack roll against a creature if at least one of the your allies is within 5 feet of the creature and the ally isn't incapacitated.": "A partire dal 15° livello si ottiene un vantaggio su un tiro di attacco contro una creatura se almeno uno dei propri alleati si trova entro un raggio di 2 metri dalla creatura e se l'alleato non è incapacitato.",
	"When you reach 18th level you feel now more than ever the beast lurking inside you. As a bonus action you may emit a blood curdling howl, dropping any weapons or shields you are holding as you unleash the wolf within. For the next minute your unarmed strikes deal 1d4 + your Strength modifier in slashing damage. You may only use your unarmed strikes when you take the attack action, but the number of attacks you make is doubled.": "Quando raggiungete il 18° livello, sentite più che mai la bestia in agguato dentro di voi. Come azione bonus, potete emettere un ululato sanguinolento, lasciando cadere tutte le armi o gli scudi che tenete in mano mentre liberate il lupo che è in voi. Per il minuto successivo, i vostri colpi senz'armi infliggono 1d4 + il vostro modificatore di Forza in danni da taglio. Si possono usare i colpi senz'armi solo quando si effettua l'azione di attacco, ma il numero di attacchi che si compiono è raddoppiato.",
	"Additionally you gain a bite attack that deals 1d6 + your Strength modifier in piercing damage; you can use this bite attack as a bonus action.": "Inoltre, si ottiene un attacco con morso che infligge 1d6 + il proprio modificatore di Forza in danni perforanti; si può usare questo attacco con morso come azione bonus.",
	"Once you use this feature, you must finish a long rest before you may use it again.": "Una volta utilizzata questa caratteristica, è necessario terminare un riposo lungo prima di poterla utilizzare nuovamente.",
	"The Sons of The Praetorian are masters in the art of fortress building, the work of their craft is nigh impregnable and has stood undaunted for thousands of years much like the Sons themselves.": "I Figli del Pretoriano sono maestri nell'arte della costruzione di fortezze; il loro lavoro è quasi inespugnabile e resiste imperterrito da migliaia di anni, proprio come i Figli stessi.",
	"At 3rd level you gain advantage on saving throws against being frightened. Additionally if you're in three-quarters cover you can use your bonus action to make a single additional ranged attack if you took the attack action on your turn. Starting at 15th level this also includes half cover.": "Al 3° livello si ottiene un vantaggio nei tiri salvezza contro lo spavento. Inoltre, se ci si trova in una copertura di tre quarti, si può usare la propria azione bonus per effettuare un singolo attacco a distanza aggiuntivo se si è effettuata l'azione di attacco nel proprio turno. A partire dal 15° livello, questo include anche la mezza copertura.",
	"At 7th level you gain proficiency with carpenter's tools and mason's tools. You also gain advantage on Intelligence checks relating to defensive siege warfare.": "Al 7° livello si ottiene la competenza con gli attrezzi da carpentiere e da muratore. Si ottiene anche un vantaggio sulle prove di Intelligenza relative alla guerra d'assedio difensiva.",
	"At 10th level you gain advantage on ranged attacks whilst in at least three-quarters cover. At 18th level this also includes half-cover.": "Al 10° livello si ottiene un vantaggio sugli attacchi a distanza quando ci si trova in una copertura di almeno tre quarti. Al 18° livello, questo include anche la mezza copertura.",
	"Starting at 15th level if you move 0ft on your turn you gain a +2 bonus to attack and damage rolls with crossbows (light, heavy, hand, etc) and you ignore the loading quality of crossbows with which you are proficient.": "A partire dal 15° livello, se ci si muove di 0ft nel proprio turno, si ottiene un bonus di +2 ai tiri di attacco e di danno con le balestre (leggere, pesanti, a mano, ecc.) e si ignora la qualità di caricamento delle balestre con cui si è abili.",
	"Starting at 18th level you can use your action to plant your shield in the ground to create a 5ft wide by 4ft tall area of half cover as long as your shield is big enough to provide that size of cover (at your DM's discretion). This cover lasts until the shield is either destroyed or uprooted as a bonus action on your turn.": "A partire dal 18° livello, potete usare la vostra azione per piantare il vostro scudo nel terreno e creare un'area di mezza copertura di 5 piedi di larghezza per 4 di altezza, a patto che il vostro scudo sia abbastanza grande da fornire quella dimensione di copertura (a discrezione del vostro DM). Questa copertura dura finché lo scudo non viene distrutto o sradicato come azione bonus nel proprio turno.",
	"Drawn from the worst cutthroats and criminals in the land, the Sons of The Night are cruel and callous murderers who decorate their armour with the bones and flayed skin of their enemies, stalking the shadows like supernatural predators.": "Tra i peggiori tagliagole e criminali della terra, i Figli della Notte sono assassini crudeli e insensibili che decorano la loro armatura con le ossa e la pelle scorticata dei loro nemici, aggirandosi nell'ombra come predatori soprannaturali.",
	"When you take this archetype at 3rd level you can use your bonus action to dash if you used your action to disengage.": "Quando si prende questo archetipo al 3° livello, si può usare l'azione bonus per sfrecciare se si è usata l'azione per disimpegnarsi.",
	"At 7th level if you have a dagger in your inventory you can use your bonus action to throw the dagger at a creature within 10ft with advantage on the attack roll.": "Al 7° livello, se si ha un pugnale nell'inventario, si può usare la propria azione bonus per scagliare il pugnale contro una creatura entro 3 metri con vantaggio nel tiro per colpire.",
	"At 10th level you gain proficiency in the Stealth and Intimidation skills. If you are already proficient in one of these skills, your proficiency bonus is doubled for that skill.": "Al 10° livello si ottiene la competenza nelle abilità Furtività e Intimidazione. Se si è già abili in una di queste abilità, il bonus di competenza è raddoppiato per quell'abilità.",
	"Starting at 15th level when you take the Attack action and attack with only a glaive, halberd, or quarterstaff, you can use your bonus action to make a melee attack with the opposite end of the weapon. This attack uses the same ability modifier as the primary weapon. The weapon's damage die for this attack is a d6, and the attack deals bludgeoning damage.": "A partire dal 15° livello, quando si effettua l'azione Attacco e si attacca solo con un'alabarda, un glaive o un quarterstaff, si può utilizzare l'azione bonus per effettuare un attacco in mischia con l'estremità opposta dell'arma. Questo attacco utilizza lo stesso modificatore di capacità dell'arma primaria. Il dado di danno dell'arma per questo attacco è un d6 e l'attacco infligge danni da percosse.",
	"At 18th level you gain +2 bonus to attack and damage rolls against a creature if the number of your allies who aren't incapacitated within 5 feet of the creature is greater the number of the creature's allies who aren't incapacitated within 5 feet of the creature.": "Al 18° livello si ottiene un bonus di +2 ai tiri per attaccare e per subire danni contro una creatura se il numero dei propri alleati non incapaci entro un raggio di 3 metri dalla creatura è maggiore del numero degli alleati della creatura non incapaci entro un raggio di 3 metri dalla creatura.",
	"The Sons of The Angel are noble and fierce fighters that hide a dark and terrible secret. Whilst appearing as one of the more upstanding heritages they're cursed with an unending thirst for blood that gives rise to rumours amongst those who would dare speak ill about them.": "I Figli dell'Angelo sono nobili e feroci combattenti che nascondono un oscuro e terribile segreto. Pur apparendo come uno dei patrimoni più onesti, sono maledetti da un'incessante sete di sangue che dà adito a dicerie tra coloro che osano parlare male di loro.",
	"Starting at 3rd level, you learn to trade accuracy for swift strikes. If you take the Attack action on your turn and have advantage on an attack roll against one of the targets, you can forgo the advantage for that roll to make an additional weapon attack against that target, as part of the same action. You can do so no more than once per turn.": "A partire dal 3° livello, si impara a scambiare la precisione con la rapidità dei colpi. Se si effettua l'azione Attacco nel proprio turno e si ha un vantaggio su un tiro di attacco contro uno dei bersagli, si può rinunciare al vantaggio per quel tiro per effettuare un ulteriore attacco con l'arma contro quel bersaglio, nell'ambito della stessa azione. È possibile farlo non più di una volta per turno.",
	"Starting at 7th level your intensity in battle can shield you and help you strike true. As a bonus action on your turn, you can give yourself advantage on weapon attack rolls until the end of the current turn.": "A partire dal 7° livello, la vostra intensità in battaglia può farvi da scudo e aiutarvi a colpire con efficacia. Come azione bonus al proprio turno, si può ottenere un vantaggio nei tiri di attacco con le armi fino alla fine del turno in corso.",
	"You can use this feature three times, and you regain all expended uses of it when you finish a long rest.": "Si può usare questa caratteristica tre volte e si riacquistano tutti i suoi usi al termine di un riposo lungo.",
	"At 10th level, after killing an enemy in melee make a Wisdom saving throw with a DC of 5, on a failed save you're filled with blood thirst and you must use your next action to consume the flesh and blood of the slain, gaining 1d6 hit points when doing so. The DC for the throw goes up to DC10 after three days of not consuming blood.": "Al 10° livello, dopo aver ucciso un nemico in mischia effettua un tiro salvezza di Saggezza con una DC di 5. Se il tiro fallisce, vieni riempito di sete di sangue e devi usare la tua prossima azione per consumare la carne e il sangue dell'ucciso, guadagnando 1d6 punti ferita quando lo fai. La DC del tiro salvezza sale a DC10 dopo tre giorni di assenza di sangue.",
	"Starting at 15th level, as a reaction when an enemy creature leaves your area of engagement, you may forgo your attack of opportunity to follow the creature up to half your movement speed and then make your attack if they're still in range to do so. However you cannot voluntarily take cover or go prone in combat.": "A partire dal 15° livello, come reazione quando una creatura nemica lascia la propria area di ingaggio, si può rinunciare all'attacco di opportunità per seguire la creatura fino a metà della propria velocità di movimento e poi effettuare l'attacco se è ancora a portata di tiro. Tuttavia, non è possibile mettersi volontariamente al riparo o in posizione prona in combattimento.",
	"Starting at 18th level, you gain a +2 bonus to attack rolls in melee. Additionally your melee weapon attacks score a critical hit on a roll of 18, 19 or 20 if you have advantage on the attack.": "A partire dal 18° livello, si ottiene un bonus di +2 ai tiri per colpire in mischia. Inoltre, gli attacchi con armi da mischia ottengono un colpo critico con un tiro di 18, 19 o 20 se si ha vantaggio nell'attacco.",
	"The Sons of The Gorgon value strength above all else, resenting even their own enhanced flesh and preferring the cold certainty of steel; going so far as coat their own hands with plates of mithril to show their devotion.": "I Figli della Gorgone apprezzano la forza sopra ogni altra cosa, non sopportando nemmeno la propria carne potenziata e preferendo la fredda certezza dell'acciaio; arrivando a rivestire le proprie mani con piastre di mithril per dimostrare la loro devozione.",
	"Starting at 3rd level you take part in the Manus Tenet Ferrum, a ritual which coats your hands and forearms in segments of magic-infused mithril. You add double your Strength modifier to your unarmed attack's damage rolls.": "A partire dal 3° livello si prende parte al Manus Tenet Ferrum, un rituale che riveste le mani e gli avambracci di segmenti di mithril infusi di magia. Aggiungete il doppio del vostro modificatore di Forza ai tiri per i danni dei vostri attacchi senz'armi.",
	"At 10th level this also applies to two melee weapons of your choice that you have proficiency with.": "Al 10° livello si applica anche a due armi da mischia a scelta con cui si ha competenza.",
	"At 7th level you gain proficiency smith's and tinker's tools and gain advantage on Knowledge (Intelligence) checks relating to metallurgy and to identify types of metal.": "Al 7° livello si acquisisce la competenza negli strumenti del fabbro e dello stagnino e si ottiene vantaggio alle prove di Conoscenze (Intelligenza) relative alla metallurgia e all'identificazione dei tipi di metallo.",
	"Starting at 10th level you cannot voluntarily take cover or go prone in combat and cannot voluntarily take the disengage action.": "A partire dal 10° livello, non si può prendere volontariamente una copertura o una posizione prona in combattimento e non si può effettuare volontariamente l'azione di disimpegno.",
	"Starting at 15th level when you hit with an opportunity attack using a warhammer, mace or maul the target must succeed on a Strength saving throw (DC 8 + your proficiency bonus + your Strength modifier) or be knocked prone.": "A partire dal 15° livello, quando si colpisce con un attacco di opportunità usando un martello da guerra, una mazza o un maul, il bersaglio deve riuscire in un tiro salvezza di Forza (DC 8 + il proprio bonus di competenza + il proprio modificatore di Forza) o essere messo a terra prono.",
	"At 18th level whilst wearing heavy armour you can negate non-magical damage from ranged attacks. When hit by a ranged attack, roll 2d8 and subtract the number rolled from the attack's damage. This reduction is done before any applicable resistances or vulnerabilities are taken into account. However you suffer a -1 penalty to your initiative value.": "Al 18° livello, indossando un'armatura pesante, si possono annullare i danni non magici degli attacchi a distanza. Quando si viene colpiti da un attacco a distanza, si tira 2d8 e si sottrae il numero tirato dai danni dell'attacco. Questa riduzione avviene prima che vengano prese in considerazione eventuali resistenze o vulnerabilità applicabili. Tuttavia, si subisce una penalità di -1 al proprio valore di iniziativa.",
	"The Sons of The Slaughterer are bloodthirsty and barbaric, bordering on the outright insane. Primal gladiators of raw violence that revel in bloodshed, they're eventually driven to madness by the Butcher's Nails boring into their brains. They make terrifying opponents that leave naught but rent and riven corpses in their wake.": "I Figli del Massacratore sono assetati di sangue e barbari, al limite della follia. Gladiatori primordiali di cruda violenza che godono dello spargimento di sangue, alla fine sono portati alla pazzia dai Chiodi del Macellaio che perforano i loro cervelli. Sono avversari terrificanti che lasciano dietro di sé solo cadaveri dilaniati e lacerati.",
	"Starting at 3rd level you may re-roll dice rolls of 1 on damage dice for melee weapon attacks, however you must accept the second roll even if it is worse. At 10th level you may also re-roll dice rolls of 2 as well.": "A partire dal 3° livello si possono ripetere i tiri di dado di 1 sui dadi di danno per gli attacchi con armi da mischia, ma si deve accettare il secondo tiro anche se è peggiore. Al 10° livello si possono ritirare anche i tiri di dado da 2.",
	"At 7th level magic-infused metal rods known as the Butcher's Nails are implanted into your brain. When you kill an enemy you must make a Wisdom saving throw with a DC equal to 5 + the number of creatures you've reduced to 0 hit points since you last finished a long rest.": "Al 7° livello vengono impiantate nel cervello delle barre di metallo infuse di magia, note come Chiodi del Macellaio. Quando uccidi un nemico, devi effettuare un tiro salvezza di Saggezza con una D.C. pari a 5 + il numero di creature che hai ridotto a 0 punti ferita dall'ultimo riposo lungo.",
	"On a failed save you enter a Murderous Rage, gaining advantage on Strength checks and Strength saving throws, 1d4 bonus damage to melee attacks which goes up to 2d4 at 15th level. You also gain resistance to non-magical bludgeoning, piercing and slashing damage. On your turn you must move as far as you can towards the nearest enemy creature in range, and use your attack action against it. If there are no hostile creatures within view then any creature (including friendly creatures) within view becomes your target. If you are unable to attack a target after using your full movement you must use your action to dash towards the target; if this enables you to reach your target you can make one melee attack at disadvantage as a bonus action. If you are unable to attack a target on your turn you take 1d8 psychic damage. Attacks against you have advantage.": "Se il tiro salvezza fallisce, si entra in una furia omicida, ottenendo vantaggio alle prove di Forza e ai tiri salvezza, 1d4 danni bonus agli attacchi in mischia, che salgono a 2d4 al 15° livello. Si guadagna anche resistenza ai danni non magici da percosse, perforazione e taglio. Nel vostro turno dovete muovervi il più possibile verso la creatura nemica più vicina nel raggio d'azione e usare la vostra azione di attacco contro di essa. Se non ci sono creature nemiche nel raggio d'azione, qualsiasi creatura (comprese quelle amiche) nel raggio d'azione diventa il bersaglio. Se non si riesce ad attaccare un bersaglio dopo aver usato tutto il movimento, si deve usare la propria azione per correre verso il bersaglio; se questo permette di raggiungere il bersaglio, si può effettuare un attacco in mischia con svantaggio come azione bonus. Se non si riesce ad attaccare un bersaglio nel proprio turno, si subiscono 1d8 danni psichici. Gli attacchi contro di voi hanno vantaggio.",
	"Your murderous rage ends if: Your rage has lasted 1 minute and you have not attacked a creature on your previous turn, you are knocked unconscious by any means or if you've not attacked any creatures during your last two turns. If any of these conditions are met at the end of one of your turns, your Murderous Rage ends and you take 2d8 psychic damage. Murderous Rage can only occur once per short rest.": "La tua furia omicida termina se: La rabbia dura da 1 minuto e non si è attaccata una creatura nel turno precedente, si perde conoscenza con qualsiasi mezzo o se non si è attaccata nessuna creatura negli ultimi due turni. Se una di queste condizioni si verifica alla fine di uno dei turni, la Rabbia Assassina termina e si subiscono 2d8 danni psichici. La furia omicida può verificarsi solo una volta per riposo breve.",
	"Starting at 10th level when you score a critical hit with a melee weapon attack, you can roll one of the weapon's damage dice one additional time and add it to the extra damage of the critical hit.": "A partire dal 10° livello, quando si mette a segno un colpo critico con un attacco con un'arma da mischia, si può tirare uno dei dadi danno dell'arma una volta in più e aggiungerlo al danno extra del colpo critico.",
	"Starting at 15th level when you are reduced to 0 hit points but not killed outright, you instead remain on 1 hit point and gain 1d12 + your Constitution modifier in temporary hit points, entering a Murderous Rage if you're not already in one. You can't use this feature again until you finish a long rest.": "A partire dal 15° livello, quando si viene ridotti a 0 punti ferita ma non uccisi del tutto, si rimane a 1 punto ferita e si guadagnano 1d12 + il proprio modificatore di Costituzione in punti ferita temporanei, entrando in una Furia Assassina se non si è già in una di esse. Non si può usare di nuovo questa caratteristica fino al termine di un riposo lungo.",
	"At 18th level when you take the attack action and make at least one melee attack, you may make two additional attacks with a bonus action.": "Al 18° livello, quando si effettua l'azione di attacco e si compie almeno un attacco in mischia, si possono compiere due attacchi aggiuntivi con un'azione bonus.",
	"Due to their continued effects on your brain the Butcher's Nails increase your aggression even further, your Murderous Rage is no longer limited to once per short rest and the DC for the wisdom saving throw you take when killing an enemy is now 10 + the number of enemies you've reduced to 0 hit points since you last finished a long rest.": "A causa dei loro effetti continui sul cervello, i Chiodi del Macellaio aumentano ulteriormente l'aggressività, la Furia Assassina non è più limitata a una volta per riposo breve e la DC per il tiro salvezza di saggezza che si effettua quando si uccide un nemico è ora 10 + il numero di nemici che si sono ridotti a 0 punti ferita dall'ultimo riposo lungo.",
	"The Sons of The Regent are empire builders in their entirety, priding themselves on the small dominion they carved themselves in the land. Trained in squad warfare they fight alongside one another with almost supernatural precision.": "I Figli del Reggente sono costruttori di imperi nella loro interezza, orgogliosi del piccolo dominio che si sono ritagliati nella terra. Addestrati alla guerra di squadra, combattono l'uno accanto all'altro con una precisione quasi soprannaturale.",
	"Starting at 3rd level you can on your turn use your bonus action to use one of the Combat Tactics detailed below. You can do this a number of times equal to a quarter of your level (rounded down, to a minimum of 1). Expended uses replenish on a short rest.": "A partire dal 3° livello, nel proprio turno si può utilizzare la propria azione bonus per utilizzare una delle Tattiche di combattimento descritte di seguito. È possibile farlo un numero di volte pari a un quarto del proprio livello (arrotondato per difetto, con un minimo di 1). Gli utilizzi spesi si ricaricano con un breve riposo.",
	"You may, after hitting a target with an attack, use your bonus action to choose up to 3 friendly creatures to gain advantage on their attack rolls against the target hit by your attack until the end of their next turn.": "Dopo aver colpito un bersaglio con un attacco, si può usare la propria azione bonus per scegliere fino a 3 creature amiche per ottenere un vantaggio nei tiri di attacco contro il bersaglio colpito dall'attacco fino alla fine del loro turno successivo.",
	"You gain advantage on attack rolls against a target that's already been hit by an ally's attack this round.": "Si ottiene un vantaggio nei tiri di attacco contro un bersaglio che è già stato colpito da un attacco di un alleato in questo round.",
	"Choose up to 3 friendly creatures, they all gain temporary hit points equal to 1d8 + your Charisma modifier (minimum of 1).": "Scegliere fino a 3 creature amiche, tutte guadagnano punti ferita temporanei pari a 1d8 + il vostro modificatore di Carisma (minimo 1).",
	"Choose up to 3 friendly creatures which may include yourself. If a hostile creature comes within 5 feet of one of these creatures, said creature may use their reaction to make a single melee attack against the creature.": "Scegliere fino a 3 creature amiche, che possono includere se stessi. Se una creatura ostile si avvicina a meno di un metro e mezzo da una di queste creature, questa può usare la sua reazione per effettuare un singolo attacco in mischia contro la creatura.",
	"At 7th level you have advantage on Wisdom saving throws that would cause you to become frightened or flee from a hostile creature.": "Al 7° livello si ha un vantaggio nei tiri salvezza di Saggezza che causerebbero spavento o fuga da una creatura ostile.",
	"At 15th level this includes Charisma saving throws.": "Al 15° livello questo include i tiri salvezza di Carisma.",
	"At 10th level you gain advantage on Knowledge (Arcana) and Knowledge (Nature) checks to identify the weaknesses of an enemy.": "Al 10° livello si ottiene un vantaggio sulle prove di Conoscenze (Arcana) e Conoscenze (Natura) per identificare i punti deboli di un nemico.",
	"At 15th level you also have advantage on Charisma saving throws that would cause you to become frightened or flee from a hostile creature.": "Al 15° livello si ha anche un vantaggio nei tiri salvezza di Carisma che causerebbero spavento o fuga da una creatura ostile.",
	"Starting at 15th level, you can add half your proficiency bonus, rounded down, to 2 skills of your choice from the list under class features that you are not proficient with.": "A partire dal 15° livello, si può aggiungere metà del proprio bonus di competenza, arrotondato per difetto, a 2 abilità a scelta dall'elenco delle caratteristiche di classe in cui non si è competenti.",
	"At 18th level you can make a Coup De Grâce attack. The target of this attack requires a head. Using your action make a single attack roll with a weapon. On a hit, the target makes a Constitution saving throw with a DC equal to 8 + the difference between your attack roll and the target's AC. If they fail the save they are dealt a mortal blow, such as a decaptiation, are reduced to 0 hitpoints and die outright. If they succeed they take five times the damage rolled for the attack you used. You can use this feature once per long rest.": "Al 18° livello si può effettuare un attacco di Coup De Grâce. Il bersaglio di questo attacco deve essere una testa. Usando la propria azione, si effettua un singolo tiro di attacco con un'arma. Se viene colpito, il bersaglio effettua un tiro salvezza di Costituzione con una DC pari a 8 + la differenza tra il tuo tiro di attacco e la CA del bersaglio. Se fallisce il tiro salvezza, subisce un colpo mortale, come una decapitazione, viene ridotto a 0 punti ferita e muore sul colpo. Se riesce, subisce un danno cinque volte superiore a quello dell'attacco utilizzato. Si può usare questa caratteristica una volta per riposo lungo.",
	"The Sons of The Reaper are macabre masters of poison and decay. Revelling in their resistance to toxins even other astartes cannot handle and delighting in the rot and ruin they bring to others, their unwavering advance cutting down their quarry like the very scythes they wield.": "I Figli del Mietitore sono macabri maestri del veleno e della decomposizione. Si compiacciono della loro resistenza alle tossine che nemmeno gli altri astartes sono in grado di gestire e si deliziano del marciume e della rovina che portano agli altri, con la loro incrollabile avanzata che abbatte le loro prede come le falci stesse che brandiscono.",
	"At 3rd level you gain proficiency with Manreapers, a large and vicious scythe weapon. You can spend 1 hour and 10gp to craft a warpick into a Manreaper. Resembling a large scythe it now deals slashing damage instead of piercing and it gains the versatile (1d10) property. If you are wielding it with two hands you may make your attack at disadvantage to target up to three creatures that are within 5 feet of you and adjacent to each other.": "Al 3° livello si acquisisce la competenza con i Manreaper, un'arma a falce grande e feroce. Si può spendere 1 ora e 10 gp per trasformare un warpick in un Manreaper. Assomiglia a una grande falce, ora infligge danni da taglio invece che da perforazione e guadagna la proprietà versatile (1d10). Se lo si brandisce a due mani, si può effettuare un attacco con svantaggio per colpire fino a tre creature che si trovino entro un raggio di 2 metri e siano adiacenti l'una all'altra.",
	"At 7th level you gain proficiency with the poisoner's kit and you can apply poison to a weapon or 10 pieces of ammunition as a bonus action on your turn. The poison applied also retains its potency for as long as the item remains in your possession.": "Al 7° livello si ottiene la competenza con il kit dell'avvelenatore e si può applicare il veleno a un'arma o a 10 munizioni come azione bonus nel proprio turno. Il veleno applicato mantiene la sua potenza per tutto il tempo in cui l'oggetto rimane in vostro possesso.",
	"At 10th level you gain immunity to Poison damage and you are immune to the Poisoned and Frightened conditions.": "Al 10° livello si ottiene l'immunità ai danni da Veleno e si è immuni alle condizioni di Avvelenato e Spaventato.",
	"At 18th level you also gain resistance to Necrotic damage.": "Al 18° livello si ottiene anche la resistenza ai danni necrotici.",
	"At 15th level your movement speed can never be decreased below 5 feet. Effects that would cause you to be unable to move, like the Paralyzed condition, will still stop you from moving.": "Al 15° livello, la velocità di movimento non può mai scendere al di sotto di 2 metri. Gli effetti che causerebbero l'impossibilità di muoversi, come la condizione di Paralizzato, impediranno comunque di muoversi.",
	"At 18th level you can use your bonus action to enchant your weapon. For one minute your attacks deal extra Necrotic damage equal to half the damage rolled (rounded down).": "Al 18° livello puoi usare la tua azione bonus per incantare la tua arma. Per un minuto i vostri attacchi infliggono danni necrotici extra pari alla metà dei danni tirati (arrotondati per difetto).",
	"Additionally a creature hit by your attacks while this feature is active must succeed on a Constitution saving throw at the start its turn or become poisoned and take 2d8 Poison damage; the save has a DC of 8 + your Constitution modifier. On a successful save the creature is not poisoned and takes half of the poison damage.": "Inoltre, una creatura colpita dai vostri attacchi mentre questa caratteristica è attiva deve riuscire a effettuare un tiro salvezza di Costituzione all'inizio del suo turno, oppure viene avvelenata e subisce 2d8 danni da veleno; il tiro salvezza ha una DC di 8 + il vostro modificatore di Costituzione. Se il tiro salvezza riesce, la creatura non viene avvelenata e subisce metà dei danni da veleno.",
	"You can regain the use of this feature when you finish a long rest.": "Si può riacquistare l'uso di questa caratteristica al termine di un lungo riposo.",
	"The Sons of The Crimson King are renown wizards, lore-masters of the arcane arts and practitioners of dangerous magicks. They possess an arrogance and hubris in their arcane abilities that may well be their undoing.": "I Figli del Re Cremisi sono maghi di fama, maestri di arti arcane e praticanti di magie pericolose. Possiedono un'arroganza e una presunzione nelle loro capacità arcane che potrebbero essere la loro rovina.",
	"At 3rd level you gain proficiency in the Arcana and History skills.": "Al 3° livello si ottiene la competenza nelle abilità Arcana e Storia.",
	"Additionally you gain a tutelary, a celestial, fey or fiend familiar that exists on the astral plane who is controlled by the Dungeon Master. Once a day during a short rest you can meditate and ask it three questions; the Dungeon Master has discretion if the answers are true or false, obvious or cryptic and whether or not your tutelary would actually know the answers you seek.": "Inoltre, si guadagna un tutelare, un famiglio celeste, fey o fiend che esiste sul piano astrale e che è controllato dal Dungeon Master. Una volta al giorno, durante un breve riposo, potete meditare e porgli tre domande; il Dungeon Master ha la facoltà di decidere se le risposte sono vere o false, ovvie o criptiche e se il vostro tutelare conosce effettivamente le risposte che cercate.",
	"At 7th level you gain the ability to create spell scrolls. You may possess a number of them equal to your Intelligence modifier (minimum of 1); if you create an additional scroll above your limit, you choose which of the pre-existing scrolls is destroyed.": "Al 7° livello si ottiene la capacità di creare pergamene di incantesimi. Si può possedere un numero di pergamene pari al proprio modificatore di Intelligenza (minimo 1); se si crea una pergamena aggiuntiva oltre il proprio limite, si sceglie quale delle pergamene preesistenti viene distrutta.",
	"When you find a wizard spell, you can copy it to a spell scroll if you can spare the time to decipher and copy it. For each level of the spell, the process takes 1 hour and costs 25 gp. The cost represents material components you expend making the scroll and the fine inks you need to record the spell itself.": "Quando si trova un incantesimo da mago, è possibile copiarlo su una pergamena incantata se si ha il tempo di decifrarlo e copiarlo. Per ogni livello dell'incantesimo, il processo richiede 1 ora e costa 25 gp. Il costo rappresenta i componenti materiali che si spendono per realizzare la pergamena e gli inchiostri sottili necessari per registrare l'incantesimo stesso.",
	"When you copy a spell from an existing spell scroll, you must succeed on an Intelligence (Arcana) check with a DC equal to 10 + the spell's level. If the check succeeds, the spell is successfully copied. Whether the check succeeds or fails, the spell scroll being copied from is destroyed.": "Quando si copia un incantesimo da una pergamena esistente, bisogna superare una prova di Intelligenza (Arcana) con una DC pari a 10 + il livello dell'incantesimo. Se la prova riesce, l'incantesimo viene copiato con successo. Se la prova riesce o fallisce, la pergamena da cui è stato copiato viene distrutta.",
	"At 10th level you begin to unlock your true magical potential, learning to reach into the warp and weave of the unseen world to draw forth power.": "Al 10° livello iniziate a sbloccare il vostro vero potenziale magico, imparando a raggiungere l'ordito e la trama del mondo invisibile per trarne potere.",
	"You learn one cantrip of your choice from the wizard spell list. You learn additional wizard cantrips of your choice at 13th level, 16th level and 19th level.": "Si impara un cantrip a scelta dalla lista degli incantesimi da mago. Al 13° livello, al 16° livello e al 19° livello si apprendono altri cantrip da mago a scelta.",
	"The Sons of The Crimson King Spellcasting table shows how many spell slots you have. The table also shows what the level of those slots is; all of your spell slots are the same level. To cast one of your spells of 1st level or higher, you must expend a spell slot. You regain all expended spell slots when you finish a short or long rest. For example, when you are 17th level, you have three 3rd-level spell slots. To cast the 1st-level spell thunderwave, you must spend one of those slots, and you cast it as a 3rd-level spell.": "La tabella degli incantesimi di Sons of The Crimson King mostra quanti slot incantesimo hai. La tabella mostra anche il livello di tali slot; tutti gli slot incantesimo hanno lo stesso livello. Per lanciare uno dei vostri incantesimi di 1° livello o superiore, dovete spendere uno slot incantesimo. Si recuperano tutti gli slot incantesimo spesi al termine di un riposo breve o lungo. Ad esempio, al 17° livello si hanno tre slot incantesimi di 3° livello. Per lanciare l'incantesimo di 1° livello Ondata di tuono, si deve spendere uno di questi slot e lo si lancia come incantesimo di 3° livello.",
	"At 10th level, you know one 1st-level spell of your choice from the wizard spell list. You learn one additional spell from the wizard spell list each time you gain a level.": "Al 10° livello, si conosce un incantesimo di 1° livello a scelta dalla lista degli incantesimi da mago. Si impara un incantesimo aggiuntivo dall'elenco degli incantesimi da mago ogni volta che si guadagna un livello.",
	"A spell you choose must be of a level no higher than what's shown in the table's Slot Level column for your level and must come from the same school of magic as your spells of 1st level and higher. When you reach 16th level, for example, you learn a new wizard spell, which can be 1st, 2nd, or 3rd level.": "L'incantesimo scelto deve essere di livello non superiore a quello indicato nella colonna Livello slot della tabella per il proprio livello e deve provenire dalla stessa scuola di magia degli incantesimi di 1° livello e superiori. Quando si raggiunge il 16° livello, ad esempio, si impara un nuovo incantesimo da mago, che può essere di 1°, 2° o 3° livello.",
	"Additionally, when you gain a level in this class, you can choose one of the wizard spells you know and replace it with another spell from the wizard spell list, which also must be of a level for which you have spell slots and the same school of magic as your spells of 1st level and higher.": "Inoltre, quando si guadagna un livello in questa classe, si può scegliere uno degli incantesimi da mago che si conoscono e sostituirlo con un altro incantesimo dalla lista degli incantesimi da mago, che deve essere di un livello per il quale si dispone di slot per incantesimi e della stessa scuola di magia degli incantesimi di 1° livello e superiori.",
	"Intelligence is your spellcasting ability for your wizard spells, since you learn your spells through study and memorization. You use your Intelligence whenever a spell refers to your spellcasting ability. In addition, you use your Intelligence modifier when setting the saving throw DC for a wizard spell you cast and when making an attack roll with one.": "L'Intelligenza è la vostra capacità di incantesimo per gli incantesimi da mago, poiché imparate i vostri incantesimi attraverso lo studio e la memorizzazione. Si utilizza la propria Intelligenza ogni volta che un incantesimo fa riferimento alla propria capacità di incantesimo. Inoltre, si utilizza il modificatore di Intelligenza quando si stabilisce la DC del tiro salvezza per un incantesimo da mago lanciato e quando si effettua un tiro di attacco con un incantesimo.",
	"Finally when you cast a spell you risk the chance that your magic becomes unstable and uncontrollable, damaging you and others around you. When you cast a spell of 1st level or higher, roll an Intelligence save with a DC equal to 5 + the spell slot level being used.": "Infine, quando lanciate un incantesimo, rischiate che la vostra magia diventi instabile e incontrollabile, danneggiando voi e gli altri intorno a voi. Quando si lancia un incantesimo di 1° livello o superiore, si deve effettuare un tiro salvezza di Intelligenza con una DC pari a 5 + il livello dell'incantesimo utilizzato.",
	"On a failed save the spell still takes place but you cause a surge in wild magic, after resolving the spell's effects roll on the Wild Magic Surge table to determine the effects. In addition you take a number of d10 equal to the spell's level in psychic damage.": "Con un tiro salvezza fallito, l'incantesimo ha comunque luogo, ma si provoca un'ondata di magia selvaggia; dopo aver risolto gli effetti dell'incantesimo, si tira sulla tabella dell'ondata di magia selvaggia per determinarne gli effetti. Inoltre, si subisce un numero di d10 pari al livello dell'incantesimo in danni psichici.",
	"At 15th level you can use a melee weapon you are holding as a spellcasting focus.": "Al 15° livello si può usare un'arma da mischia impugnata come fuoco d'incantesimo.",
	"Additionally you can use your bonus action when holding a melee weapon to imbue it with magical power by expending a spell slot. The next hit with that melee weapon deals an additional 1d8 psychic damage per spell slot level used. The magical power in the weapon fades after 1 minute if not used or as soon as you are no longer holding the melee weapon.": "Inoltre, quando si impugna un'arma da mischia, si può usare la propria azione bonus per infonderle potere magico spendendo uno slot incantesimo. Il prossimo colpo con quell'arma da mischia infligge 1d8 danni psichici aggiuntivi per ogni livello di slot incantesimo utilizzato. Il potere magico dell'arma svanisce dopo 1 minuto se non viene utilizzato o non appena non si impugna più l'arma da mischia.",
	"At 18th level you gain a bonus depending on what school of magic you've chosen for your spells.": "Al 18° livello si ottiene un bonus a seconda della scuola di magia scelta per gli incantesimi.",
	"You can weave magic around yourself for protection. When you cast an abjuration spell of 1st level or higher, you can simultaneously use a strand of the spell's magic to create a magical ward on yourself that lasts until you finish a long rest. The ward has hit points equal to twice your wizard level + your Intelligence modifier. Whenever you take damage, the ward takes the damage instead. If this damage reduces the ward to 0 hit points, you take any remaining damage.": "Si può tessere la magia intorno a sé per proteggersi. Quando si lancia un incantesimo di abiurazione di 1° livello o superiore, si può usare contemporaneamente un filamento della magia dell'incantesimo per creare una protezione magica su se stessi che dura fino al termine di un riposo lungo. La protezione ha punti ferita pari al doppio del vostro livello da mago + il vostro modificatore di Intelligenza. Ogni volta che si subisce un danno, il rione lo subisce al suo posto. Se il danno riduce la protezione a 0 punti ferita, si subiscono i danni rimanenti.",
	"While the ward has 0 hit points, it can't absorb damage, but its magic remains. Whenever you cast an abjuration spell of 1st level or higher, the ward regains a number of hit points equal to twice the level of the spell.": "Finché il pupillo ha 0 punti ferita, non può assorbire danni, ma la sua magia rimane. Ogni volta che si lancia un incantesimo di abiurazione di 1° livello o superiore, il rione riacquista un numero di punti ferita pari al doppio del livello dell'incantesimo.",
	"Once you create the ward, you can't create it again until you finish a long rest.": "Una volta creato il reparto, non è possibile crearlo di nuovo fino al termine di un riposo lungo.",
	"While you are concentrating on a conjuration spell, your concentration can't be broken as a result of taking damage.": "Quando si è concentrati su un incantesimo di evocazione, la concentrazione non può essere interrotta per aver subito danni.",
	"Glimpses of the future begin to press in on your awareness. When you finish a long rest, roll two d20s and record the numbers rolled. You can replace any attack roll, saving throw, or ability check made by you or a creature that you can see with one of these foretelling rolls. You must choose to do so before the roll, and you can replace a roll in this way only once per turn.": "Scorci di futuro iniziano a farsi strada nella vostra consapevolezza. Al termine di un riposo lungo, si tirano due d20 e si registrano i numeri ottenuti. Puoi sostituire qualsiasi tiro di attacco, tiro salvezza o prova di abilità effettuata da te o da una creatura che puoi vedere con uno di questi tiri di predizione. Si deve scegliere di farlo prima del tiro e si può sostituire un tiro in questo modo solo una volta per turno.",
	"Each foretelling roll can be used only once. When you finish a long rest, you lose any unused foretelling rolls.": "Ogni tiro predizione può essere utilizzato una sola volta. Quando si termina un riposo lungo, si perdono i tiri di preveggenza non utilizzati.",
	"When a creature you can see within 30 feet of you makes an attack roll against you, you can use your reaction to divert the attack, provided that another creature is within the attack's range. The attacker must make a Wisdom saving throw against your wizard spell save DC. On a failed save, the attacker must target the creature that is closest to it, not including you or itself. If multiple creatures are closest, the attacker chooses which one to target. On a successful save, you can't use this feature on the attacker again until you finish a long rest.": "Quando una creatura visibile nel raggio di 9 piedi effettua un tiro di attacco contro di voi, potete usare la vostra reazione per deviare l'attacco, a patto che un'altra creatura si trovi nel raggio d'azione dell'attacco. L'attaccante deve effettuare un tiro salvezza di Saggezza contro la DC dell'incantesimo mago. Se il tiro salvezza fallisce, l'attaccante deve colpire la creatura più vicina, esclusi voi e voi stessi. Se più creature sono vicine, l'attaccante sceglie quale bersagliare. Se il tiro salvezza ha successo, non è possibile utilizzare nuovamente questa caratteristica sull'attaccante fino al termine di un riposo lungo.",
	"You must choose to use this feature before knowing whether the attack hits or misses. Creatures that can't be charmed are immune to this effect.": "Si deve scegliere di usare questa caratteristica prima di sapere se l'attacco colpisce o manca. Le creature che non possono essere incantate sono immuni a questo effetto.",
	"You can create pockets of relative safety within the effects of your evocation spells. When you cast an evocation spell that affects other creatures that you can see, you can choose a number of them equal to 1 + the spell's level. The chosen creatures automatically succeed on their saving throws against the spell, and they take no damage if they would normally take half damage on a successful save.": "Si possono creare sacche di relativa sicurezza all'interno degli effetti dei propri incantesimi di evocazione. Quando si lancia un incantesimo di evocazione che ha effetto su altre creature visibili, è possibile sceglierne un numero pari a 1 + il livello dell'incantesimo. Le creature scelte hanno automaticamente successo nei tiri salvezza contro l'incantesimo e non subiscono danni se normalmente subirebbero metà dei danni con un tiro salvezza riuscito.",
	"You can create an illusory duplicate of yourself as an instant, almost instinctual reaction to danger. When a creature makes an attack roll against you, you can use your reaction to interpose the illusory duplicate between the attacker and yourself. The attack automatically misses you, then the illusion dissipates.": "Si può creare un duplicato illusorio di se stessi come reazione istantanea e quasi istintiva al pericolo. Quando una creatura effettua un tiro di attacco contro di voi, potete usare la vostra reazione per interporre il duplicato illusorio tra voi e l'attaccante. L'attacco vi manca automaticamente e l'illusione si dissolve.",
	"Once you use this feature, you can't use it again until you finish a short or long rest.": "Una volta utilizzata questa funzione, non è possibile utilizzarla di nuovo fino al termine di un riposo breve o lungo.",
	"You gain the ability to reap life energy from creatures you kill with your spells. Once per turn when you kill one or more creatures with a spell of 1st level or higher, you regain hit points equal to twice the spell's level, or three times its level if the spell belongs to the School of Necromancy. You don't gain this benefit for killing constructs or undead.": "Si ottiene la capacità di raccogliere energia vitale dalle creature uccise con i propri incantesimi. Una volta per turno, quando si uccide una o più creature con un incantesimo di 1° livello o superiore, si recuperano punti ferita pari al doppio del livello dell'incantesimo, o al triplo del suo livello se l'incantesimo appartiene alla Scuola di Necromanzia. Non si ottiene questo beneficio uccidendo costrutti o non morti.",
	"You add the polymorph spell to your spellbook, if it is not there already. You can cast polymorph without expending a spell slot. When you do so, you can target only yourself and transform into a beast whose challenge rating is 1 or lower.": "Si aggiunge l'incantesimo polimorfo al proprio libro degli incantesimi, se non è già presente. Si può lanciare polimorfo senza spendere uno slot incantesimo. Quando lo si fa, si può bersagliare solo se stessi e trasformarsi in una bestia il cui grado di sfida è 1 o inferiore.",
	"Once you cast polymorph in this way, you can't do so again until you finish a short or long rest, though you can still cast it normally using an available spell slot.": "Una volta lanciato il polimorfo in questo modo, non è possibile farlo di nuovo finché non si termina un riposo breve o lungo, anche se è ancora possibile lanciarlo normalmente utilizzando uno slot incantesimo disponibile.",
	"The Sons of The Lupercal are considered the first and foremost amongst their many kin. They are a formidable force that often form the tip of the spear for a attacking army, poised to drive deep into the enemy's throat and cut off their head in a swift and decisive move.": "I Figli del Lupercale sono considerati i primi e i più importanti tra i loro parenti. Sono una forza formidabile che spesso costituisce la punta della lancia di un esercito in attacco, pronta a conficcarsi nella gola del nemico e a tagliargli la testa con una mossa rapida e decisiva.",
	"When you take this archetype at 3rd level you gain two extra skill proficiencies from the list of skills presented under class features, or you may choose one of your skill proficiencies; your proficiency bonus is doubled for any ability check you make that uses the chosen proficiency.": "Quando si prende questo archetipo al 3° livello, si guadagnano due competenze extra dalla lista delle competenze presentate sotto le caratteristiche di classe, oppure si può scegliere una delle proprie competenze; il bonus di competenza è raddoppiato per qualsiasi prova di abilità che si effettua utilizzando la competenza scelta.",
	"At 7th level you gain a +2 bonus to attack and damage rolls with melee weapons against a creature if at least one of your allies is within 5 feet of the creature and the ally isn't incapacitated.": "Al 7° livello si ottiene un bonus di +2 ai tiri di attacco e di danno con armi da mischia contro una creatura se almeno uno dei propri alleati si trova entro un raggio di 2 metri dalla creatura e se l'alleato non è incapacitato.",
	"At 10th level you can use your bonus action to make a single unarmed strike.": "Al 10° livello si può usare l'azione bonus per effettuare un singolo colpo senz'armi.",
	"Additionally at the end of a creature within your reach's turn, you can use your reaction to make a single unarmed strike against that creature if at least one of your allies is within 5 feet of the creature and the ally isn't incapacitated.": "Inoltre, alla fine del turno di una creatura a portata di mano, si può usare la propria reazione per effettuare un singolo colpo senz'armi contro quella creatura se almeno uno dei propri alleati si trova entro un raggio di 2 metri dalla creatura e se l'alleato non è incapacitato.",
	"At 15th level being within 5 feet of a hostile creature doesn't impose disadvantage on your ranged attack rolls.": "Al 15° livello, trovarsi entro un metro e mezzo da una creatura ostile non comporta svantaggio ai tiri di attacco a distanza.",
	"Additionally when you use the Attack action and attack with a one-handed weapon, you can use a bonus action to attack with a one-handed ranged weapon you are holding.": "Inoltre, quando si usa l'azione Attacco e si attacca con un'arma a una mano, si può usare un'azione bonus per attaccare con un'arma a distanza a una mano che si sta impugnando.",
	"Starting at 18th level when you score a critical hit with a melee attack you may attempt to cripple your foe. The creature must succeed a Constitution saving throw with a DC of 8 + your proficiency + your Strength modifier or be incapacitated, have their movement reduced to 5 ft. and be knocked prone. This effect remains until they are healed by a spell such as greater restoration.": "A partire dal 18° livello, quando si mette a segno un colpo critico con un attacco in mischia, si può tentare di paralizzare il nemico. La creatura deve superare un tiro salvezza di Costituzione con una DC di 8 + la vostra competenza + il vostro modificatore di Forza, oppure sarà incapacitata, il suo movimento sarà ridotto a 5 piedi e sarà prona. Questo effetto permane fino a quando non viene guarito da un incantesimo come Restauro maggiore.",
	"The Sons of The Word are fanatics and zealots, contrary to the other Sons who are largely secular the Sons of the Word embrace the polar extremes of faith with fervour, channelling their devotion into every action.": "I Figli del Verbo sono fanatici e zelanti, contrariamente agli altri Figli che sono in gran parte laici, i Figli del Verbo abbracciano gli estremi polari della fede con fervore, incanalando la loro devozione in ogni azione.",
	"When you choose this archetype at 3rd level you gain a holy symbol of either a lawful good deity or a chaotic evil deity (your choice). You also gain proficiency in the Persuasion and Religion skills.": "Quando si sceglie questo archetipo al 3° livello, si ottiene un simbolo sacro di una divinità legittimamente buona o di una divinità caotica malvagia (a scelta). Si ottiene anche una competenza nelle abilità di Persuasione e Religione.",
	"At 7th level when you successfully hit a creature with a melee attack roll using a simple weapon that deals bludgeoning damage or a morningstar, you can try to push the creature back. The creature makes a Strength saving throw with a DC of 8 + your proficiency + your Strength modifier, on a failed save the creature is pushed 15 feet away from you and knocked prone.": "Al 7° livello, quando si colpisce con successo una creatura con un tiro di attacco in mischia usando un'arma semplice che infligge danni da percosse o una morningstar, si può tentare di spingere indietro la creatura. La creatura effettua un tiro salvezza di Forza con una DC di 8 + la vostra competenza + il vostro modificatore di Forza; se il tiro salvezza fallisce, la creatura viene spinta a 15 piedi di distanza da voi e si ritrova prona.",
	"You can use this feature a number of times equal to your Strength modifier (minimum of 1). You regain any expended uses of this feature once you finish a short or long rest.": "Si può usare questa caratteristica un numero di volte pari al proprio modificatore di Forza (minimo 1). Si recuperano gli usi di questa caratteristica una volta terminato un riposo breve o lungo.",
	"At 10th level you gain a number of zeal dice equal to your Charisma modifier (minimum of 1), which are d4s. You can roll a die and add the number rolled to one ability check, attack roll, damage roll, or saving throw you make.": "Al 10° livello si ottiene un numero di dadi zelo pari al proprio modificatore di Carisma (minimo 1), che sono d4. Si può tirare un dado e aggiungere il numero tirato a una prova di abilità, a un tiro di attacco, a un tiro di danno o a un tiro salvezza.",
	"Alternatively, when an attack roll is made against you, you can use your reaction to roll the Zeal die and add the number rolled to your AC against that attack, after seeing the roll but before knowing whether it hits or misses.": "In alternativa, quando viene effettuato un tiro di attacco contro di voi, potete usare la vostra reazione per tirare il dado Zelo e aggiungere il numero tirato alla vostra CA contro quell'attacco, dopo aver visto il tiro ma prima di sapere se colpisce o manca.",
	"A zeal die is expended when you use it. You regain all of your expended zeal dice when you finish a long rest. At 18th level your Zeal dice are now d6s.": "Un dado zelo viene consumato quando lo si usa. Si riacquistano tutti i dadi zelo consumati al termine di un riposo lungo. Al 18° livello i dadi Zelo sono diventati d6.",
	"At 15th level your tenacity and fervent faith spreads to others, you and friendly creatures within 10 feet of you can't be frightened while you are conscious.": "Al 15° livello, la tua tenacia e la tua fede fervente si diffondono agli altri: tu e le creature amiche entro 3 metri da te non possono essere spaventate mentre sei cosciente.",
	"At 18th level you can use you action to pray to your deity for help. On your turn roll a d20 and add your Charisma modifier against a DC equal to your Charisma score.": "Al 18° livello puoi usare un'azione per pregare la tua divinità in cerca di aiuto. Al vostro turno tirate un d20 e aggiungete il vostro modificatore di Carisma contro una DC pari al vostro punteggio di Carisma.",
	"On a success you add your Charisma modifier (minimum of 1) to either: your AC and saving throws if the deity you chose is lawful good or your attack and damage rolls if the deity you chose is chaotic evil.": "Se si ottiene un successo, si aggiunge il proprio modificatore di Carisma (minimo 1) alla CA e ai tiri salvezza se la divinità scelta è legittimamente buona, oppure ai tiri di attacco e di danno se la divinità scelta è caotica malvagia.",
	"You need to finish a long rest before you can use this feature again.": "È necessario terminare un lungo riposo prima di poter utilizzare nuovamente questa funzione.",
	"The Sons of The Drake are master craftsmen who claim their lineage descends from the dragons themselves. They focus on who they can save before what they can fight and are generally held in high regard for their consideration towards common-folk during conflicts.": "I Figli del Drago sono maestri artigiani che affermano di discendere dai draghi stessi. Si concentrano su chi possono salvare prima che su cosa possono combattere e sono generalmente tenuti in grande considerazione per la loro considerazione nei confronti della gente comune durante i conflitti.",
	"At 3rd level you can speak, read and write Draconic, you gain resistance to Fire damage and weapons that cause Fire damage do twice as much Fire damage when wielded by you.": "Al 3° livello si può parlare, leggere e scrivere in draconico, si guadagna resistenza ai danni da fuoco e le armi che causano danni da fuoco fanno il doppio dei danni da fuoco quando vengono impugnate da voi.",
	"At 7th level if you are attacking an enemy with a warhammer or maul when they are flanked by a wall or one of your allies with a shield the weapon damage you roll is doubled.": "Al 7° livello, se si attacca un nemico con un martello da guerra o un maul quando è affiancato da un muro o da un alleato con uno scudo, il danno dell'arma viene raddoppiato.",
	"At 10th level if you use the Help action to aid an ally's melee attack while you're wielding a warhammer or maul, you knock the target's defence aside momentarily. In addition to the ally gaining advantage on the attack roll, the ally gains a +2 bonus to the roll.": "Al 10° livello, se si usa l'azione Aiuto per aiutare un attacco in mischia di un alleato mentre si brandisce un martello da guerra o un maul, si mette momentaneamente da parte la difesa del bersaglio. Oltre a guadagnare vantaggio sul tiro di attacco, l'alleato ottiene un bonus di +2 al tiro.",
	"Starting at 15th level your knowledge with the forge and the arts of smithing allow you to upgrade your weapons and armor to be more effective.": "A partire dal 15° livello, la conoscenza della forgia e delle arti del fabbro consente di migliorare le armi e le armature per renderle più efficaci.",
	"For each level you want to upgrade the weapon the process takes 3 hours and costs five times the item's value in gold. The cost represents the materials required to improve the weapon; for each level of upgrade a weapon gains a +1 to its attack and damage rolls or a piece of armour gains +1 to its AC.": "Per ogni livello di potenziamento dell'arma, il processo richiede 3 ore e costa cinque volte il valore dell'oggetto in oro. Il costo rappresenta i materiali necessari per migliorare l'arma; per ogni livello di potenziamento un'arma guadagna un +1 ai tiri di attacco e di danno o un'armatura guadagna un +1 alla sua CA.",
	"The maximum number of levels you can upgrade a weapon is 2; at 18th level the maximum increases to 3.": "Il numero massimo di livelli in cui si può potenziare un'arma è 2; al 18° livello il massimo sale a 3.",
	"At 18th level the maximum number of levels you can upgrade a weapon with your Forgemaster feature increases to 3.": "Al 18° livello, il numero massimo di livelli in cui è possibile potenziare un'arma con la caratteristica Forgemaster sale a 3.",
	"Starting at 18th level you can use your bonus action to ignite a melee weapon you are holding, once ignited it deals an extra 2d6 fire damage for 1 minute and is considered a magic weapon.": "A partire dal 18° livello si può usare la propria azione bonus per incendiare un'arma da mischia che si impugna; una volta incendiata, infligge 2d6 danni da fuoco extra per 1 minuto ed è considerata un'arma magica.",
	"Creatures hit by your weapon while this feature is active must succeed a Constitution saving throw with a DC of 8 + your proficiency + your Constitution modifier at the start of their next turn or take an additional 2d4 fire damage.": "Le creature colpite dalla vostra arma mentre questa caratteristica è attiva devono superare un tiro salvezza di Costituzione con una DC di 8 + la vostra competenza + il vostro modificatore di Costituzione all'inizio del loro prossimo turno o subire 2d4 danni da fuoco aggiuntivi.",
	"You regain the use of this feature when you finish a long rest.": "Si riacquista l'uso di questa caratteristica al termine di un riposo lungo.",
	"The Sons of The Raven are dark mannered and brooding, their sombre nature belying their true power. Masters of fast, harrowing attacks that are over as swiftly as they begin, leaving only death behind.": "I Figli del Corvo hanno un aspetto cupo e cupo, la cui natura cupa nasconde il loro vero potere. Maestri di attacchi rapidi e strazianti che finiscono con la stessa rapidità con cui iniziano, lasciando dietro di sé solo la morte.",
	"At 3rd level you've learnt how to use quick retreats between your attacks to avoid danger. You may disengage as a bonus action.": "Al 3° livello hai imparato a usare le ritirate rapide tra i tuoi attacchi per evitare il pericolo. Si può disimpegnare come azione bonus.",
	"At 7th level you gain proficiency in the Stealth skill and armour no longer imposes disadvantage to Stealth checks.": "Al 7° livello si ottiene la competenza nell'abilità Furtività e l'armatura non impone più svantaggi alle prove di Furtività.",
	"Starting at 10th level, while you are wielding a separate melee weapon with the light property in each hand you gain a +2 bonus to attack rolls with those weapons.": "A partire dal 10° livello, mentre si brandisce un'arma da mischia separata con la proprietà luce in ogni mano, si ottiene un bonus di +2 ai tiri di attacco con quelle armi.",
	"Starting at 15th level you are so evasive that attackers rarely gain the upper hand against you. No attack roll has advantage against you while you aren't incapacitated and are aware of the attacker.": "A partire dal 15° livello siete talmente evasivi che raramente gli attaccanti hanno la meglio su di voi. Nessun tiro di attacco ha vantaggio contro di voi finché non siete incapacitati e siete consapevoli dell'attaccante.",
	"When you reach 18th level you know how to strike subtly and exploit a foe's distraction. Once per turn, if you have advantage on your first attack roll using a weapon with the light property, you can deal three times the damage rolled; this only applies to your first attack and not any subsequent attacks on your turn.": "Quando si raggiunge il 18° livello, si sa come colpire in modo sottile e sfruttare la distrazione di un nemico. Una volta per turno, se si ha vantaggio al primo tiro di attacco con un'arma con la proprietà luce, si può infliggere il triplo dei danni tirati; questo vale solo per il primo attacco e non per gli attacchi successivi nel proprio turno.",
	"Little is known about the Sons of The Hydra, rumours persist that there is only one in existance at any time, despite tales to the contrary, undoubtedly they indulge in deception and subterfuge on a machiavellian scale.": "Si sa poco dei Figli dell'Idra, si dice che ne esista sempre e solo uno, nonostante i racconti del contrario, ma senza dubbio si dedicano a inganni e sotterfugi su scala machiavellica.",
	"When you choose this archetype at 3rd level you always, whenever you're asked your name by someone whom you do not trust, simply reply: \"I am one of many.\" or some other thematic variation there upon. Your true name is kept secret or is simply forgotten.": "Quando scegliete questo archetipo al 3° livello, ogni volta che vi viene chiesto il vostro nome da qualcuno di cui non vi fidate, rispondete semplicemente: \"Sono uno dei tanti\" o qualche altra variazione tematica. Il vostro vero nome viene tenuto segreto o semplicemente dimenticato.",
	"You gain proficiency in the Deception skill, disguise kits, and forgery kits. Additionally you have advantage on rolls to disguise yourself as someone of the same race.": "Si acquisisce competenza nell'abilità Inganno, nei kit di travestimento e nei kit di falsificazione. Inoltre, si ha un vantaggio nei tiri per camuffarsi da qualcuno della stessa razza.",
	"At 7th level you may choose one bonus from the following list:": "Al 7° livello si può scegliere un bonus dal seguente elenco:",
	"You may dash as a bonus action.": "Si può fare un balzo come azione bonus.",
	"You may disengage as a bonus action.": "Si può disimpegnare come azione bonus.",
	"You gain proficiency in the Stealth skill or your proficiency bonus is doubled for any ability check you make if you are already proficient.": "Si acquisisce la competenza nell'abilità Furtività o il bonus di competenza viene raddoppiato per qualsiasi prova di abilità che si effettua se si è già competenti.",
	"You may use your reaction to make an attack against a creature that enters your reach.": "Si può usare la propria reazione per effettuare un attacco contro una creatura che entra nel proprio raggio d'azione.",
	"You gain a +1 to attack and damage rolls with melee weapons you are proficient with.": "Si ottiene un +1 ai tiri per attaccare e per danneggiare con le armi da mischia con cui si è esperti.",
	"You gain a +1 to attack and damage rolls with range weapons you are proficient with.": "Si guadagna un +1 ai tiri per attaccare e per danneggiare con le armi a distanza con cui si è esperti.",
	"You gain +2 to Initiative rolls.": "Si guadagna un +2 ai tiri di Iniziativa.",
	"Moving through non-magical difficult terrain does not cost extra feet of movement.": "Muoversi attraverso terreni difficili non magici non costa piedi di movimento extra.",
	"You gain proficiency in Dexterity saving throws.": "Si acquisisce competenza nei tiri salvezza di Destrezza.",
	"You gain proficiency in Intelligence saving throws.": "Si acquisisce competenza nei tiri salvezza di Intelligenza.",
	"You gain proficiency in Wisdom saving throws.": "Si acquisisce competenza nei tiri salvezza di Saggezza.",
	"You gain proficiency in Charisma saving throws.": "Si acquisisce competenza nei tiri salvezza di Carisma.",
	"Your proficiency bonus is doubled for any ability check you make in one skill you have proficiency in.": "Il bonus di competenza è raddoppiato per qualsiasi prova di abilità effettuata in un'abilità in cui si ha competenza.",
	"You gain a new skill from those listed in the class features.": "Si ottiene una nuova abilità tra quelle elencate nelle caratteristiche della classe.",
	"You may change your selection when you finish a long rest.": "È possibile cambiare la selezione al termine di un riposo lungo.",
	"At 15th level you may choose a second bonus from the list, you may not choose the same bonus more than once.": "Al 15° livello si può scegliere un secondo bonus dall'elenco, ma non si può scegliere lo stesso bonus più di una volta.",
	"At 10th level you become proficient with Improvised Weapons and can use your bonus action to grapple a target hit with an improvised weapon or unarmed attack.": "Al 10° livello si diventa abili con le armi improvvisate e si può usare l'azione bonus per afferrare un bersaglio colpito con un'arma improvvisata o un attacco disarmato.",
	"At 15th level you may choose a second bonus from the list in your Mutable Tactics feature; you may not choose the same bonus more than once.": "Al 15° livello si può scegliere un secondo bonus dall'elenco della caratteristica Tattica Mutevole; non si può scegliere lo stesso bonus più di una volta.",
	"Starting at 15th level when you take damage you can use your reaction to cast mirror image. Whilst the spell is active you gain a +1 bonus to your damage rolls for every duplicate you have remaining.": "A partire dal 15° livello, quando si subiscono danni si può usare la reazione per lanciare Immagine Speculare. Mentre l'incantesimo è attivo, si ottiene un bonus di +1 ai tiri per i danni per ogni duplicato rimasto.",
	"You regain the use of this feature once you finish a long rest.": "Si riacquista l'uso di questa caratteristica una volta terminato un riposo lungo.",
	"Starting at 18th level you can use your action to unleash the Blood of The Primogenitor. For 1 minute you gain a +2 bonus to your Strength and Constitution scores, you can make a single additional attack on your turn as a bonus action, and your weapon attacks score a critical hit on a roll of 19 or 20. Any hitpoints gained by the increase to your Constitution modifier are added to your temporary hitpoints rather than your hitpoint maximum.": "A partire dal 18° livello si può usare un'azione per scatenare il Sangue del Primogenitore. Per 1 minuto si ottiene un bonus di +2 ai punteggi di Forza e Costituzione, si può effettuare un singolo attacco aggiuntivo nel proprio turno come azione bonus e i propri attacchi con le armi vanno a segno con un tiro di 19 o 20. I punti ferita ottenuti grazie all'aumento del modificatore di Costituzione vengono aggiunti ai punti ferita temporanei anziché a quelli massimi."
}