{
	"A mirrored shield is specially constructed shield made by the College of Mirrors. It consists of a rounded or square panel of wood, capped at the front with a thin surface of alchemically hardened silver.": "Uno scudo a specchio è uno scudo costruito appositamente dal Collegio degli Specchi. È costituito da un pannello di legno arrotondato o quadrato, ricoperto nella parte anteriore da una sottile superficie di argento indurito alchemicamente.",
	"A single, ever-twitching eye grows on the cover of your Book of Shadows. While you are on the same plane of existence as your grimoire, you can always see what the book sees. Your grimoire gains any special senses you might have.": "Sulla copertina del Libro delle Ombre cresce un singolo occhio sempre in movimento. Quando ci si trova sullo stesso piano di esistenza del grimorio, si può sempre vedere ciò che vede il libro. Il grimorio acquisisce tutti i sensi speciali di cui si dispone.",
	"Additionally, any creature other than you that attempts to read your grimoire must succeed on a Constitution saving throw against your spell save DC or be {@condition blinded} for 1 minute. A creature that succeeds on this saving throw is immune to this effect for 24 hours.": "Inoltre, qualsiasi creatura diversa da te che tenti di leggere il tuo grimorio deve riuscire in un tiro salvezza di Costituzione contro la tua DC di salvataggio incantesimi o subire {@condition blinded} per 1 minuto. Una creatura che riesce a superare questo tiro salvezza è immune a questo effetto per 24 ore.",
	"When you attack a {@condition frightened} creature with a weapon on your turn, you can immediately make one weapon attack against itas a bonus action.": "Quando si attacca una creatura {@condition frightened} con un'arma nel proprio turno, si può effettuare immediatamente un attacco con arma contro di essa come azione bonus.",
	"You can cast {@spell identify} at will, without expending a spell slot or material components. Your patron gains the knowledge of whatever item you identify with this spell. Additionally, you can accurately estimate the value in gold pieces of any nonmagical item (if it has one) that you can see that fits within a 10 foot cube.": "Si può lanciare {@spell identify} a volontà, senza spendere uno slot incantesimo o componenti materiali. Il tuo patrono acquisisce la conoscenza di qualsiasi oggetto che identifichi con questo incantesimo. Inoltre, puoi stimare con precisione il valore in pezzi d'oro di qualsiasi oggetto non magico (se ne ha uno) che riesci a vedere e che rientra in un cubo di 3 metri.",
	"You gain proficiency in the {@skill Investigation} and {@skill Perception} skills.": "Si acquisisce competenza nelle abilità {@skill Investigation} e {@skill Perception}.",
	"Your Book of Shadows attains a binding of dragon scales, becoming immune to all damage, and can only be destroyed by a {@spell wish} spell. Additionally, as an action you can write into your grimoire the name of an item which you have held or worn in the last minute. While you are on the same plane of existence as that item, your grimoire keeps a precise record ofits location, and the identity of any creature you have met that is wearing or carrying it.": "Il vostro Libro delle Ombre ottiene una rilegatura di scaglie di drago, diventa immune a tutti i danni e può essere distrutto solo da un incantesimo {@spell wish}. Inoltre, come azione potete scrivere nel vostro grimorio il nome di un oggetto che avete tenuto o indossato nell'ultimo minuto. Finché si è sullo stesso piano di esistenza di quell'oggetto, il grimorio registra con precisione la sua posizione e l'identità di ogni creatura incontrata che lo indossa o lo porta.",
	"If you have a {@creature gazer|VGM} as your familiar, it gains additional hit points equal to your warlock level. Additionally, while the gazer is within 15 feet of you, is not {@condition incapacitated}, and you can see it, creatures don't gain advantage on attack rolls made against you as a result of being hidden.": "Se hai un {@creature gazer|VGM} come familiare, guadagna punti ferita aggiuntivi pari al tuo livello da stregone. Inoltre, finché l'osservatore si trova entro 15 piedi da voi, non è {@condition incapacitated} e potete vederlo, le creature non guadagnano vantaggio nei tiri di attacco effettuati contro di voi in quanto nascoste.",
	"You can cast {@spell Leomund's secret chest} once using a warlock spell slot without needing material components. You can't do so again until you finish a long rest.": "Si può lanciare {@spell Leomund's secret chest} una volta usando uno slot per incantesimi da warlock senza bisogno di componenti materiali. Non è possibile farlo di nuovo finché non si termina un riposo lungo.",
	"If you have a {@creature pseudodragon} as your familiar, it gains additional hit points equal to your warlock level. Additionally, it gains a bonus to its attack and damage rolls equal to your charisma modifier.": "Se hai un {@creature pseudodragon} come familiare, guadagna punti ferita aggiuntivi pari al tuo livello da stregone. Inoltre, ottiene un bonus ai tiri per attaccare e ai tiri per danneggiare pari al vostro modificatore di carisma.",
	"You can create a {@item flail|PHB} using your Pact of the Blade feature, shaped to resemble a beholder's eye stalk. The weapon deals {@damage 1d10} damage and has the heavy and two-handed properties.": "Si può creare un'arma {@item flail|PHB} usando la caratteristica Patto della Lama, a forma di gambo dell'occhio di un beholder. L'arma infligge {@damage 1d10} danni e ha le proprietà pesante e a due mani.",
	"Additionally, when you hit a creature with this weapon, you can attempt to suppress one spell affecting the target. Make a spellcasting ability check. The DC equals 10 + the spell's level. On a success, the spell is suppressed as if by the {@spell antimagic field} spell until the start of your next turn. You must finish a long or short rest before you can use this ability again.": "Inoltre, quando si colpisce una creatura con quest'arma, si può tentare di sopprimere un incantesimo che colpisce il bersaglio. Effettuare una prova di incantesimo. La DC è pari a 10 + il livello dell'incantesimo. In caso di successo, l'incantesimo viene soppresso come se fosse un incantesimo {@spell antimagic field} fino all'inizio del proprio turno successivo. È necessario terminare un riposo lungo o breve prima di poter utilizzare nuovamente questa capacità.",
	"While many barbarians are an army unto themselves, no path exemplifies these traits more than the Path of the Mountain. A titan to behold, you stagger entire swathes of those who would seek to harm you. Your allies can only watch in awe as your massive form wades through the screaming hosts of your foes.": "Sebbene molti barbari siano un esercito a sé stante, nessun sentiero esemplifica queste caratteristiche più del Sentiero della Montagna. Un titano da ammirare, che fa vacillare intere fasce di coloro che cercano di farvi del male. I tuoi alleati possono solo guardare con stupore mentre la tua forma massiccia si fa largo tra le schiere urlanti dei tuoi nemici.",
	"Most barbarians of this path have a deep connection to the peaks and ranges of the world, and many make a pilgrimage to a particular mountain as part of their destiny, or as the beginning of their journey to the mastery of their path. You can roll from the table below, or your DM can help you decide a mountain most appropriate for you.": "La maggior parte dei barbari di questa via ha un profondo legame con le vette e le catene montuose del mondo, e molti fanno un pellegrinaggio a una particolare montagna come parte del loro destino o come inizio del loro viaggio verso la padronanza della loro via. Potete tirare dalla tabella qui sotto, oppure il vostro DM può aiutarvi a decidere la montagna più adatta a voi.",
	"Nan Yegra": "Nan Yegra",
	"Broken Axe Peak": "Picco dell'Ascia Rotta",
	"Summa Ferum": "Summa Ferum",
	"Mount Tharadun": "Monte Tharadun",
	"Whistletop": "Whistletop",
	"At 3rd level, when you adopt this path, you become acclimated to high altitude, including elevations above 20,000 feet. You also become adapted to cold climates, as described in chapter5 of the Dungeon Master's Guide.": "Al 3° livello, quando si adotta questo sentiero, ci si acclimata all'alta quota, comprese le altitudini superiori ai 20.000 piedi. Si diventa anche adattati ai climi freddi, come descritto nel capitolo 5 della Guida del Dungeon Master.",
	"Starting when you choose this path at 3rd level, your form and equipment dramatically expand and becomes craggy and rocky in appearance when you enter your rage. While you're raging, your size becomes Large, unless you were larger, your reach increases by 5 feet, and you cannot be moved against your will or knocked {@condition prone}. While Large, your size doubles in all dimensions, and your weight is multiplied by eight.": "A partire dal 3° livello, quando si sceglie questo percorso, la propria forma e il proprio equipaggiamento si espandono drasticamente e assumono un aspetto roccioso e scosceso quando si entra in collera. Durante l'ira, la tua taglia diventa Grande, a meno che non fossi già più grande, il tuo raggio d'azione aumenta di 2 metri e non puoi essere spostato contro la tua volontà o colpito {@condition prone}. Quando si è Grandi, la taglia raddoppia in tutte le dimensioni e il peso è moltiplicato per otto.",
	"Additionally, while raging, you gain a number of temporary hit points at the start of your turns. The number equals your Constitution modifier.": "Inoltre, durante l'ira, si guadagnano un certo numero di punti ferita temporanei all'inizio dei turni. Il numero è pari al proprio modificatore di Costituzione.",
	"Beginning at 6th level, the ground within 10 feet of you is considered difficult terrain while you are raging. Creatures that are {@condition prone} while within this area must use twice as much movement to stand up.": "A partire dal 6° livello, il terreno entro 3 metri da voi è considerato terreno difficile mentre siete in preda all'ira. Le creature che si trovano {@condition prone} all'interno di quest'area devono usare il doppio del movimento per alzarsi.",
	"Beginning at 10th level, you can use your action to generate a wave of vertigo inducing vibrations. When you do so, all creatures standing within 10 feet of you must succeed on a Constitution saving throw (DC equal to 8 + your proficiency bonus + your Constitution modifier) or fall {@condition prone}. Once you use this feature, you must finish a short or long rest before you can use it again.": "A partire dal 10° livello, potete usare la vostra azione per generare un'onda di vibrazioni che inducono le vertigini. Quando lo fate, tutte le creature che si trovano entro 3 metri da voi devono riuscire in un tiro salvezza di Costituzione (DC pari a 8 + il vostro bonus di competenza + il vostro modificatore di Costituzione) o cadere {@condition prone}. Una volta usata questa caratteristica, è necessario terminare un riposo breve o lungo prima di poterla usare di nuovo.",
	"Starting at 14th level, when you enter your rage you can choose to have your size become Huge, unless you were larger. While you are transformed in this way, your reach increases by 10 feet, you gain resistance to all damage, and you are immune to {@condition poisoned|PHB|poison} and disease. While Huge, your sizes doubles in all dimensions an additional time, and your weight is multiplied once again by eight.": "A partire dal 14° livello, quando si entra in collera si può scegliere di far diventare la propria taglia Enorme, a meno che non si fosse già più grandi. Mentre siete trasformati in questo modo, la vostra portata aumenta di 3 metri, guadagnate resistenza a tutti i danni e siete immuni a {@condition poisoned|PHB|poison} e alle malattie. Quando si è enormi, le dimensioni raddoppiano in tutte le dimensioni per un'ulteriore volta e il peso viene moltiplicato ancora una volta per otto.",
	"If you are {@condition poisoned} or diseased when you enter your rage,the effect is suspended for the duration of the rage. Once you have used this feature, you must complete a long rest before you can do so again.": "Se si è {@condition poisoned} o malati quando si entra in collera, l'effetto è sospeso per la durata della collera. Dopo aver usato questa caratteristica, è necessario completare un lungo riposo prima di poterlo fare di nuovo.",
	"Members of the College of Mirrors are a hardy lot. They function in a much more militaristic fashion than some of the other colleges, popular amongst warlords and generals as a top notch source of front line defense against those of the mage persuasion. While they stand shoulder to shoulder with Eldritch Knights and Abjurers in that regard, there is an unmistakable sense of style and grandeur that they employ.": "I membri del Collegio degli Specchi sono un gruppo resistente. Funzionano in modo molto più militaresco rispetto ad altri collegi, sono popolari tra i signori della guerra e i generali come fonte di prima linea di difesa contro i maghi. Sebbene siano al fianco dei Cavalieri Eldritch e degli Abiurghi in questo senso, hanno un inconfondibile senso dello stile e della grandezza.",
	"Their shields blink flawlessly in the noon sun, with their armored forms providing healing, support, and defense in equal measure. You can find them often employed as mercenaries, or on daring missions to destroy or subdue powerful archmages and liches.": "I loro scudi brillano perfettamente sotto il sole di mezzogiorno e le loro forme corazzate forniscono guarigione, supporto e difesa in egual misura. Spesso vengono impiegati come mercenari o in audaci missioni per distruggere o sottomettere potenti arcimaghi e liche.",
	"Crag Cat": "Gatto delle falesie",
	"Flail Snail": "Lumaca Flail",
	"Beholder": "Il portatore di handicap",
	"Helmed Horror": "Orrore con il timone",
	"Rakshasa": "Rakshasa",
	"Tarrasque": "Tarrasque",
	"When you join the College of Mirrors at 3rd level, you gain proficiency in {@filter medium|items|source=PHB|type=medium armor} and {@filter heavy|items|source=PHB|type=heavy armor} armor, {@item shield|PHB|shields}, and {@item smith's tools|PHB}.": "Quando si entra a far parte del Collegio degli Specchi al 3° livello, si acquisisce competenza in {@filter medium|items|source=PHB|type=medium armor} e {@filter heavy|items|source=PHB|type=heavy armor} armature, {@item shield|PHB|shields} e {@item smith's tools|PHB}.",
	"Beginning at 3rd level, as part of your joining the College of Mirrors you gain a {@item mirrored shield|herohoard} to wield in battle (see chapter 5 of the Player's Handbook for the rules regarding shields). While you wield this shield it functions as a spellcasting focus for your bard spells, and if it is lost or destroyed you can replace it with 15 gp and 8 hours of work (providing you have access to a forge, smithy, or similar workspace). While wielding your shield, you gain access to the following new uses for your Bardic Inspiration.": "A partire dal 3° livello, come parte dell'adesione al Collegio degli Specchi, si ottiene uno scudo {@item mirrored shield|herohoard} da brandire in battaglia (vedere il capitolo 5 del Manuale del Giocatore per le regole sugli scudi). Mentre lo si brandisce, lo scudo funge da fuoco incantatorio per i propri incantesimi da bardo; se viene perso o distrutto, è possibile sostituirlo con 15 gp e 8 ore di lavoro (a patto di avere accesso a una forgia, una fucina o uno spazio di lavoro simile). Quando si brandisce lo scudo, si ha accesso ai seguenti nuovi usi dell'Ispirazione bardica.",
	"You can use your shield to reflect the remnants of a spell's energy and imbue an ally with defensive warding. As a reaction, when you succeed on a saving throw against a spell or a spell attack misses you, you can expend a use of your Bardic Inspiration. Roll the Bardic Inspiration die and choose a creature you can see within 60 feet of you. That creature gains temporary hit points equal to the number rolled + your Charisma modifier.": "Si può usare lo scudo per riflettere i resti dell'energia di un incantesimo e conferire una protezione difensiva a un alleato. Come reazione, quando si riesce a superare un tiro salvezza contro un incantesimo o un attacco di incantesimi ci manca, si può spendere un uso della propria Ispirazione Bardica. Tirare il dado Ispirazione Bardica e scegliere una creatura visibile entro 60 piedi da voi. Quella creatura guadagna punti ferita temporanei pari al numero tirato + il vostro modificatore di Carisma.",
	"With a gleam of light glancing from your shield, you can hinder an enemy's attention. As a reaction, when a creature you can see within 60 feet of you makes an attack roll or a saving throw to maintain its Concentration, you can roll a Bardic Inspiration die and give it a penalty to the saving throw or attack roll equal to the amount rolled. Youcan choose to use this feature after the creature makes its roll, but before the DM determines whether the attack roll or saving throw succeeds or fails.": "Con un bagliore di luce che balugina dal vostro scudo, potete ostacolare l'attenzione di un nemico. Come reazione, quando una creatura visibile entro 60 piedi da voi effettua un tiro di attacco o un tiro salvezza per mantenere la concentrazione, potete tirare un dado Ispirazione Bardica e dare una penalità al tiro salvezza o al tiro di attacco pari all'importo tirato. Si può scegliere di usare questa caratteristica dopo che la creatura ha effettuato il suo tiro, ma prima che il DM determini se il tiro di attacco o il tiro salvezza riesce o fallisce.",
	"Starting at 6th level, you can empower the mirrored surface of your shield to hinder an enemy's spellcasting. As an action, choose a creature that can see your shield. Until the end of your next turn, your allies have advantage on their saving throws against spells that creature casts, and it has disadvantage on spell attack rolls against creatures other than you. Unless surprised, a creature can avert its eyes to avoid this effect at the start of its turn. If the creature does so, it can't see you until the end of your next turn.": "A partire dal 6° livello, si può potenziare la superficie specchiata del proprio scudo per ostacolare l'incantesimo di un nemico. Come azione, scegliete una creatura che possa vedere il vostro scudo. Fino alla fine del vostro turno successivo, i vostri alleati hanno vantaggio ai tiri salvezza contro gli incantesimi lanciati da quella creatura, mentre essa ha svantaggio ai tiri di attacco contro le creature diverse da voi. A meno che non venga sorpresa, una creatura può distogliere lo sguardo per evitare questo effetto all'inizio del suo turno. Se la creatura lo fa, non può vedervi fino alla fine del vostro turno successivo.",
	"You can use this feature a number of times equal to your Charisma modifier (a minimum of once). You regain all expended uses after completing a long rest.": "Si può usare questa caratteristica un numero di volte pari al proprio modificatore di Carisma (minimo una volta). Si recuperano tutti gli usi spesi dopo aver completato un riposo lungo.",
	"At 14th level, you can store a modicum of excess power in your mirrored shield, releasing a blast of light in tandem with your spells. After you cast a spell of 1st level or higher, your shield gains a number of charges equal to 1 + the spell's level. Your shield can store a number of charges equal to your bard level. When you cast a spell, you can expend all its charges to unleash that energy as a 15-foot cone or a 30-foot long and 5-foot wide line (your choice) of searing light. Each creature in that area must make a Constitution saving throw against your spell save DC. A target takes an amount of radiant damage equal to the number of charges expended on a failed save, or half as much damage on a successful one. Any remaining charges fade after you complete a long rest.": "Al 14° livello, è possibile immagazzinare un po' di energia in eccesso nel proprio scudo a specchio, rilasciando un'esplosione di luce insieme ai propri incantesimi. Dopo aver lanciato un incantesimo di 1° livello o superiore, lo scudo guadagna un numero di cariche pari a 1 + il livello dell'incantesimo. Lo scudo può immagazzinare un numero di cariche pari al proprio livello da bardo. Quando si lancia un incantesimo, si possono spendere tutte le sue cariche per scatenare l'energia in un cono di 15 piedi o in una linea di luce rovente lunga 30 piedi e larga 5 (a scelta). Ogni creatura che si trova in quell'area deve effettuare un tiro salvezza di Costituzione contro la DC dell'incantesimo. Un bersaglio subisce un ammontare di danni radianti pari al numero di cariche spese in caso di tiro salvezza fallito, o la metà dei danni in caso di tiro salvezza riuscito. Le cariche rimanenti svaniscono dopo un lungo riposo.",
	"The gods of revelry rule over celebrations, festivals, wakes, and passionate congregations of almost any kind. They include gods of wine or alcohol, ritual madness, love, fertility, life, and many others. They're patrons of entertainers, those who engage in debauchery, and hosts of parties. Clerics of this domain are popular at festivals, and perform many ceremonies in the hopes of bringing joy and mirth to the world. They spread the minor madness of their Gods to assist their allies, distracting foes with the divine music of their mandate that fills their every jaunty step. Deities of this domain include Bacchus, Balder, Dionysus, Hathor, Lliira, and Sune.": "Le divinità della baldoria governano le celebrazioni, i festival, le veglie funebri e le congregazioni passionali di qualsiasi tipo. Comprendono le divinità del vino o dell'alcol, della follia rituale, dell'amore, della fertilità, della vita e molte altre. Sono patroni degli intrattenitori, di coloro che si dedicano alla dissolutezza e degli organizzatori di feste. I chierici di questo dominio sono popolari nelle feste e svolgono molte cerimonie nella speranza di portare gioia e allegria nel mondo. Diffondono la follia minore delle loro divinità per aiutare gli alleati, distraendo i nemici con la musica divina del loro mandato che riempie ogni loro passo sbarazzino. Le divinità di questo dominio includono Bacco, Balder, Dioniso, Hathor, Lliira e Sune.",
	"The state of madness you can induce with your abilities is known informally as the revel, and it can manifest different minor tics based on the cleric causing it. You can discover the trait of your revel by rolling on the Revel Traits table below.": "Lo stato di follia che si può indurre con le proprie capacità è noto in modo informale come \"rivelazione\" e può manifestare diversi tic minori a seconda del chierico che lo provoca. Si può scoprire il tratto del proprio rivelatore tirando sulla tabella dei tratti del rivelatore qui sotto.",
	"Those charmed by you giggle nervously": "Chi è affascinato da te ridacchia nervosamente",
	"Those charmed by you sway to inaudible music": "Chi è affascinato da voi ondeggia su una musica impercettibile",
	"Those charmed by you growl and jibber": "Coloro che sono affascinati da voi ringhiano e farfugliano",
	"Those charmed by you grin widely": "Chi è affascinato da voi sorride ampiamente",
	"Those charmed by you pant like animals": "Quelli affascinati da te ansimano come animali",
	"Those charmed by you shake and twitch": "Coloro che sono affascinati da te si agitano e si contorcono",
	"At 1st level, you learn the {@spell prestidigitation} cantrip. You also gain proficiency in {@item Brewer's supplies|PHB} and {@item Cook's utensils|PHB}.": "Al 1° livello, si impara il cantrip {@spell prestidigitation}. Si acquisisce inoltre la competenza in {@item Brewer's supplies|PHB} e {@item Cook's utensils|PHB}.",
	"Starting at 1st level, you can encourage those around you to join your celebration. As an action you can touch a creature and force it to make a Wisdom saving throw. If the creature fails its save, it is {@condition charmed} by you until the end of your next turn. While charmed in this way, the creature must use half of its movement on its turn to dance or perform a standing jump.": "A partire dal 1° livello, potete incoraggiare coloro che vi circondano a unirsi ai vostri festeggiamenti. Come azione, potete toccare una creatura e costringerla a effettuare un tiro salvezza di Saggezza. Se la creatura fallisce il tiro salvezza, viene {@condition charmed} da voi fino alla fine del vostro prossimo turno. Mentre è incantata in questo modo, la creatura deve usare metà del suo movimento nel suo turno per danzare o eseguire un salto in piedi.",
	"You can use this feature a number of times equal to your Wisdom modifier (a minimum of once). You regain all expended uses when you finish a long rest.": "Si può usare questa caratteristica un numero di volte pari al proprio modificatore di Saggezza (minimo una volta). Si riacquistano tutti gli usi spesi al termine di un riposo lungo.",
	"Starting at 2nd level, you can use your Channel Divinity to have those under your influence share your merriment. As an action, you present your holy symbol and yell a cry of joy. Each creature {@condition charmed} by you that you can see must make a Wisdom saving throw. If the creature fails its saving throw, it must immediately use its reaction to move up to its movement towards the nearest creature hostile to you, taking the safest available route, and touch them. A creature touched in this way must succeed on a Wisdom saving throw or be charmed by you until the end of your next turn, as if by your More the Merrier feature.": "A partire dal 2° livello, potete usare il vostro Incanalare Divinità per far condividere la vostra allegria a chi è sotto la vostra influenza. Come azione, si presenta il proprio simbolo sacro e si lancia un grido di gioia. Ogni creatura {@condition charmed} vicina a voi che potete vedere deve effettuare un tiro salvezza di Saggezza. Se la creatura fallisce il tiro salvezza, deve usare immediatamente la sua reazione per muoversi fino al suo movimento verso la creatura ostile più vicina a voi, prendendo il percorso più sicuro disponibile, e toccarla. Una creatura toccata in questo modo deve superare un tiro salvezza di Saggezza o essere incantata da voi fino alla fine del vostro prossimo turno, come se fosse la vostra caratteristica Più siamo meglio è.",
	"Starting at 6th level, immediately after a creature is no longer {@condition charmed} by you, you can cause it to take psychic damage (requiring no action) equal to your Wisdom modifier (minimum of one).": "A partire dal 6° livello, subito dopo che una creatura non è più {@condition charmed} da voi, potete farle subire danni psichici (che non richiedono azioni) pari al vostro modificatore di Saggezza (minimo uno).",
	"Starting at 8th level, you add your Wisdom modifier to the damage you deal with any cleric cantrip.": "A partire dall'8° livello, si aggiunge il proprio modificatore di Saggezza ai danni inflitti con qualsiasi cantrip da chierico.",
	"Starting at 17th level, you are immune to being {@condition charmed} and {@condition frightened}, and you have immunity to psychic damage. When a creature would attempt to frighten you, charm you, or read your thoughts, they must succeed on a Wisdom saving throw or become {@condition stunned} until the end of their next turn.": "A partire dal 17° livello, si è immuni all'essere {@condition charmed} e {@condition frightened} e si è immuni ai danni psichici. Quando una creatura tenta di spaventarvi, incantarvi o leggere i vostri pensieri, deve riuscire in un tiro salvezza di Saggezza o diventa {@condition stunned} fino alla fine del suo turno successivo.",
	"Druids of the Circle of Sand are nomads by nature, embracing the hardships of the desert to protect the fragility of its oases. They meet at these beacons of nature, or within the cool interiors of ancient tombs and forgotten cities. Their bond with the sands allows them to form a connection with the innumerable spirits of its dead, and every druid of the Circle of Sand finds a certain one to call friend. That bond is powerful, and many of these druids are happy to live as just a pair.": "I druidi del Cerchio di Sabbia sono nomadi per natura, e abbracciano le difficoltà del deserto per proteggere la fragilità delle sue oasi. Si incontrano in questi fari della natura o nei freschi interni di antiche tombe e città dimenticate. Il loro legame con le sabbie permette loro di stabilire una connessione con gli innumerevoli spiriti dei suoi morti, e ogni druido del Circolo della Sabbia ne trova uno da chiamare amico. Questo legame è potente e molti di questi druidi sono felici di vivere solo in coppia.",
	"The table below allows you to choose the form that this spirit commonly takes (although many spirits are happy to change when the occasion suits them) via the rolling of a d6, but you and your DM might choose one together that you feel is appropriate to your character.": "La tabella sottostante vi permette di scegliere la forma che questo spirito assume di solito (anche se molti spiriti sono felici di cambiare quando l'occasione lo richiede) tramite il lancio di un dado, ma voi e il vostro DM potreste sceglierne una insieme che ritenete appropriata per il vostro personaggio.",
	"Camel": "Cammello",
	"Vulture": "Avvoltoio",
	"Snake": "Serpente",
	"Lizard": "Lucertola",
	"Coyote": "Coyote",
	"Scorpion": "Scorpione",
	"Starting at 2nd level, moving across sand or loose earth costs you no extra movement. Also, you have advantage on checks made to forage for food or find water while within deserts and similar terrain.": "A partire dal 2° livello, muoversi sulla sabbia o sulla terra smossa non costa alcun movimento aggiuntivo. Inoltre, si ha un vantaggio sulle prove di Cercare cibo o acqua nei deserti e in terreni simili.",
	"When you choose this circle at 2nd level, you bond with a spirit of the desert that remains by your side. This spirit takes the form of an insubstantial cloud of sand, that can fit within a five foot cube, in the shape of a beast. It stays within 5 feet of you, in an unoccupied space. The spirit is tangible because of the sand used to create it, but attacks miss it automatically. It succeeds on all saving throws, and it is immune to all damage and conditions. As a reaction, when a creature you can see targets you with an attack, you can have the spirit momentarily swirl between you and the attacker, giving the attack disadvantage.": "Quando si sceglie questo cerchio al 2° livello, ci si lega a uno spirito del deserto che rimane al proprio fianco. Questo spirito assume la forma di una nuvola di sabbia inconsistente, che può rientrare in un cubo di un metro e mezzo, a forma di bestia. Rimane entro un metro e mezzo da voi, in uno spazio non occupato. Lo spirito è tangibile a causa della sabbia utilizzata per crearlo, ma gli attacchi lo mancano automaticamente. Riesce a superare tutti i tiri salvezza ed è immune a tutti i danni e le condizioni. Come reazione, quando una creatura visibile vi colpisce con un attacco, potete far vorticare momentaneamente lo spirito tra voi e l'attaccante, dando svantaggio all'attacco.",
	"Additionally, when a creature you can see fails a saving throw against one of your druid spells, you can have the spirit swarm within the creatures space until the end of its next turn, or until you use your reaction to interpose the spirit between yourself and an attacker. The creature is {@condition blinded} while it remains in the area occupied by the spirit.": "Inoltre, quando una creatura visibile fallisce un tiro salvezza contro uno dei tuoi incantesimi da druido, puoi far sciamare lo spirito nello spazio della creatura fino alla fine del suo turno successivo o finché non usi la tua reazione per interporre lo spirito tra te e un attaccante. La creatura subisce {@condition blinded} finché rimane nell'area occupata dallo spirito.",
	"Beginning at 6th level, your spirit can become strong enough to bear weight. As an action, you can have the spirit expand to become Large, or return to its normal size. While Large, it gains a Strength score equal to your Wisdom score. While in this form, it can be ridden as if it were a mount by you and creatures friendly to you, and it can carry an amount of pounds equal to thirty times its strength score. Your spirit automatically returns to its normal size when you activate any of your other features that require your spirit.": "A partire dal 6° livello, lo spirito può diventare abbastanza forte da sopportare un peso. Come azione, lo spirito può espandersi fino a diventare Grande o tornare alle sue dimensioni normali. Quando è Grande, guadagna un punteggio di Forza pari al vostro punteggio di Saggezza. In questa forma, può essere cavalcato come se fosse una cavalcatura da voi e dalle creature a voi amiche, e può trasportare una quantità di chili pari a trenta volte il suo punteggio di Forza. Lo spirito torna automaticamente alle sue dimensioni normali quando si attiva una qualsiasi delle altre caratteristiche che richiedono lo spirito.",
	"Starting at 10th level, you can use your action to disperse your spirit and cast {@spell wall of sand|XGE} without using a spell slot. The spell lasts until you end it (no action required), requiring no concentration. Until the spell ends, you cannot benefit from any of your features that require your spirit.": "A partire dal 10° livello, si può usare la propria azione per disperdere lo spirito e lanciare {@spell wall of sand|XGE} senza usare uno slot incantesimi. L'incantesimo dura finché non lo si termina (non è richiesta alcuna azione) e non richiede concentrazione. Finché l'incantesimo non termina, non si può beneficiare di nessuna delle caratteristiche che richiedono il proprio spirito.",
	"Starting at 14th level, you can expend a use of your wild shape to merge with your spirit and take on a number of its properties. For one minute, you have resistance to cold and fire damage, your size becomes Large, and you gain a number of temporary hit points at the start of each of your turns equal to your Druid level. For the duration, the area within ten feet of you becomes heavily obscured for creatures other than you, you gain a flying speed equal to your walking speed, and you cannot benefit from any of your features that require your spirit. Once you have used this feature, you can't do so again until you complete a long rest.": "A partire dal 14° livello, si può spendere un uso della propria forma selvatica per fondersi con il proprio spirito e assumerne alcune proprietà. Per un minuto, avete resistenza ai danni da freddo e da fuoco, la vostra taglia diventa Grande e guadagnate un numero di punti ferita temporanei all'inizio di ogni vostro turno pari al vostro livello da druido. Per tutta la durata, l'area entro tre metri da voi diventa fortemente oscurata per le creature diverse da voi, guadagnate una velocità di volo pari alla vostra velocità di cammino e non potete beneficiare di nessuna caratteristica che richieda il vostro spirito. Una volta usata questa caratteristica, non è possibile utilizzarla di nuovo finché non si completa un riposo lungo.",
	"As an archetypal Monster Hunter, you are an expert at defeating supernatural threats. Typically mentored by an older, experienced Monster Hunter, you learn to overcome a variety of unnatural defenses and attacks, including those of undead, lycanthropes, and other creatures of horror.": "Come archetipo del Cacciatore di Mostri, siete esperti nello sconfiggere le minacce soprannaturali. In genere, con il tutoraggio di un Cacciatore di Mostri più anziano ed esperto, si impara a superare una serie di difese e attacchi innaturali, compresi quelli di non morti, licantropi e altre creature dell'orrore.",
	"You track your quarry to their lair, and strike them where they feel safest": "Seguite la vostra preda fino alla sua tana e colpitela dove si sente più al sicuro.",
	"You watch closely for long periods of time, making sure to memorise their every movement": "Si osserva attentamente per lunghi periodi di tempo, facendo in modo di memorizzare ogni loro movimento.",
	"You find them when they are weakest, alone, or distracted": "Le trovate quando sono più deboli, sole o distratte.",
	"You use poisons or the environment to your advantage, reserving combat for a last resort": "Utilizzate i veleni o l'ambiente a vostro vantaggio, riservando il combattimento come ultima risorsa.",
	"You work as a team to trap the enemy in a stronger position for yourself": "Lavorate in squadra per intrappolare il nemico in una posizione più forte per voi.",
	"You collect as much information as you can, basing your approach on the most successful methods": "Raccogliete quante più informazioni possibili, basando il vostro approccio sui metodi di maggior successo.",
	"When you choose this archetype at 3rd level, you gain proficiency in two of the following skills of your choice: {@skill Arcana}, {@skill History}, {@skill Insight}, {@skill Investigation}, {@skill Nature}, or {@skill Perception}.You also gain proficiency with the {@item Herbalism kit|PHB}.": "Quando si sceglie questo archetipo al 3° livello, si acquisisce la competenza in due delle seguenti abilità a scelta: {@skill Arcana}, {@skill History}, {@skill Insight}, {@skill Investigation}, {@skill Nature} o {@skill Perception}.Si acquisisce anche la competenza con il {@item Herbalism kit|PHB}.",
	"Beginning at 3rd level, your training allows you to prepare to face a number of foes on better footing. At the end of a long rest, you can designate one of the following creature types as your quarry: aberrations, celestials, dragons, fey, fiends, giants, monstrosities, or undead. Designating your quarry requires at least 1 hour of study and mental exercises. Until you choose a different quarry, you have advantage on Dexterity ({@skill Stealth}) checks to avoid detection from creatures of that type, and you have advantage on Wisdom ({@skill Perception}) checks made to detect their presence.": "A partire dal 3° livello, l'addestramento consente di prepararsi ad affrontare una serie di nemici in condizioni migliori. Al termine di un riposo lungo, si può designare come preda uno dei seguenti tipi di creature: aberrazioni, celestiali, draghi, fey, demoni, giganti, mostruosità o non morti. La designazione della cava richiede almeno 1 ora di studio e di esercizi mentali. Finché non si sceglie un'altra cava, si ha un vantaggio sulle prove di Destrezza ({@skill Stealth}) per evitare di essere scoperti da creature di quel tipo e un vantaggio sulle prove di Saggezza ({@skill Perception}) per individuare la loro presenza.",
	"Additionally, the first time you make a weapon attack against a creature on a turn, you can gain a bonus to the attack or damage roll equal to half your fighter level. You can't use this feature against that creature again until you complete a short or long rest. Once you reach 18th level in this class, you can use this feature twice against the same creature before you must complete a rest.": "Inoltre, la prima volta che si effettua un attacco con l'arma contro una creatura in un turno, si può ottenere un bonus ai tiri per l'attacco o per i danni pari a metà del proprio livello da combattente. Non si può usare di nuovo questa caratteristica contro quella creatura finché non si completa un riposo breve o lungo. Una volta raggiunto il 18° livello in questa classe, si può usare questa caratteristica due volte contro la stessa creatura prima di dover completare un riposo.",
	"At 3rd level, your study of the supernatural gives you a limited ability to use magic. You can cast {@spell detect magic} as a ritual. You can cast {@spell protection from evil and good}, but you cannot cast it again with this feature until you finish a long rest. Wisdom is your spellcasting ability for these spells. In addition, you gain the ability to speak one Exotic Language of your choice.": "Al 3° livello, lo studio del soprannaturale conferisce una capacità limitata di usare la magia. Si può lanciare {@spell detect magic} come rituale. Si può lanciare {@spell protection from evil and good}, ma non è possibile lanciarlo di nuovo con questa caratteristica fino al termine di un riposo lungo. La Saggezza è la capacità di incantesimo per questi incantesimi. Inoltre, si ottiene la capacità di parlare una lingua esotica a scelta.",
	"At 7th level, you always know when you are in the lair of a legendary creature. Additionally, if you spend at least 1 minute observing or interacting with another creature outside of combat while you can see its true form, you learn if it has any legendary actions and what they are.": "Al 7° livello, si sa sempre quando ci si trova nella tana di una creatura leggendaria. Inoltre, se si trascorre almeno 1 minuto a osservare o interagire con un'altra creatura al di fuori del combattimento mentre si può vedere la sua vera forma, si apprende se ha azioni leggendarie e quali sono.",
	"At 10th level, you learn to focus your supernatural magics and gain better insight into your prey. As an action you can project your mind's eye outwards. The nearest creature with your quarry's creature type within 500 feet of you must make a Wisdom saving throw (DC equal to 8 + your Proficiency bonus+ your Wisdom modifier). If it fails, you can see and hear through its senses for 1 minute, until it takes damage from you, or until you end it as a bonus action. You are {@condition blinded} and {@condition deafened} to your own surroundings for the duration. If the creature succeeds on its saving throw, or once the effect ends, it is immune to this effect for the next 24 hours. You can use this feature a number of times equal to your Wisdom modifier, and you regain all expended uses after you finish a long rest.": "Al 10° livello, imparate a concentrare le vostre magie soprannaturali e ad avere una migliore visione delle vostre prede. Come azione, potete proiettare l'occhio della mente verso l'esterno. La creatura più vicina con il tipo di creatura della vostra preda che si trova nel raggio di 500 piedi da voi deve effettuare un tiro salvezza di Saggezza (DC pari a 8 + il vostro bonus di competenza + il vostro modificatore di Saggezza). Se fallisce, potete vedere e sentire attraverso i suoi sensi per 1 minuto, finché non subisce danni da voi o finché non la terminate come azione bonus. Per tutta la durata, si ha una percezione del {@condition blinded} e del {@condition deafened} dell'ambiente circostante. Se la creatura riesce nel suo tiro salvezza, o una volta terminato l'effetto, è immune a questo effetto per le successive 24 ore. Si può usare questa caratteristica un numero di volte pari al proprio modificatore di Saggezza, e si recuperano tutti gli usi spesi al termine di un lungo riposo.",
	"Starting at 15th level, you learn to target your quarry's weak point with great ferocity. When you use your Hunter's Quarry feature to gain a bonus to your attack roll and hit, the creature is also knocked {@condition prone}. Alternatively, if you use your Hunter's Quarry feature to gain a bonus to your damage roll and hit, the creature is {@condition paralyzed} until the end of the turn or until it next takes damage.": "A partire dal 15° livello, si impara a colpire con grande ferocia il punto debole della propria preda. Quando si usa la caratteristica \"Cava del cacciatore\" per ottenere un bonus al tiro per colpire, la creatura viene colpita {@condition prone}. In alternativa, se si usa la caratteristica \"Cava del cacciatore\" per ottenere un bonus al tiro per colpire, la creatura subisce {@condition paralyzed} fino alla fine del turno o fino al prossimo danno.",
	"Once you reach 18th level in this class, you can use Hunter's Quarry to gain a bonus to the attack or damage roll twice against the same creature before you must complete a rest.": "Una volta raggiunto il 18° livello in questa classe, si può usare Cava del cacciatore per ottenere un bonus ai tiri per l'attacco o per i danni due volte contro la stessa creatura prima di dover completare un riposo.",
	"Beginning at 18th level, when you attack a creature with a weapon on your turn, you can immediately move or jump up to half your speed without provoking opportunity attacks.": "A partire dal 18° livello, quando si attacca una creatura con un'arma nel proprio turno, si può immediatamente muoversi o saltare fino a metà della propria velocità senza provocare attacchi di opportunità.",
	"Monks of the Way of Waves embody the sea itself. Created by the sea elves along the coast of Deva'lamirusandia, their goal is not only mastery of self, but perfect harmony with their longest love, the ocean.": "I monaci della Via delle Onde incarnano il mare stesso. Creati dagli elfi marini lungo la costa di Deva'lamirusandia, il loro obiettivo non è solo la padronanza di sé, ma anche la perfetta armonia con il loro amore più grande, l'oceano.",
	"Along with teaching the finer points of sailing and navigation, the techniques and forms of the Way of Waves attempt to emulate the motion of the sea, and the push and pull of its tides.": "Oltre a insegnare i punti più fini della navigazione a vela e della navigazione, le tecniche e le forme della Via delle Onde cercano di emulare il movimento del mare e la spinta e l'attrazione delle sue maree.",
	"Your skin is always somewhat damp": "La pelle è sempre un po' umida",
	"You leave a puddle wherever you sleep": "Lasci una pozzanghera ovunque tu dorma",
	"You smell strongly of sea salt": "Profumi fortemente di sale marino",
	"You always seem to be swaying": "Sembra che tu stia sempre ondeggiando",
	"Creatures near you faintly hear the ocean": "Le creature vicine sentono debolmente l'oceano",
	"You leave foam footprints in your path": "Lasci impronte di schiuma sul tuo cammino",
	"When you choose this tradition at 3rd level, you gain proficiency in {@item navigator's tools|PHB} and vehicles (water) if you don't already have them.": "Quando si sceglie questa tradizione al 3° livello, si guadagna la competenza in {@item navigator's tools|PHB} e nei veicoli (acqua), se non la si possiede già.",
	"Starting at 3rd level, you become as inexorable as the tides. On your turn you can spend 1 ki point to release the power of the ocean within you, lasting until the end of your turn. During this time, any grapple attempt you make uses your ki save DC in place of a Strength ({@skill Athletics}) check, as well as to maintain on subsequent turns. Additionally, once before the end of your turn (requiring no action), you can choose to immediately move up to half your speed without provoking opportunity attacks. You can bring with you any creatures within 5 feet of you during the movement that are either willing or {@condition grappled} by you.": "A partire dal 3° livello, diventate inesorabili come le maree. Nel vostro turno potete spendere 1 punto ki per liberare il potere dell'oceano dentro di voi, che dura fino alla fine del vostro turno. Durante questo periodo, ogni tentativo di presa che fate utilizza la vostra D.C. di salvezza del ki al posto di una prova di Forza ({@skill Athletics}), così come per mantenerla nei turni successivi. Inoltre, una volta prima della fine del proprio turno (senza richiedere alcuna azione), si può scegliere di muoversi immediatamente fino a metà della propria velocità senza provocare attacchi di opportunità. Durante il movimento, si possono portare con sé tutte le creature che si trovano entro un raggio di 2 metri e che sono consenzienti o {@condition grappled} da voi.",
	"At 6th level, your affinity with water has bestowed you with new abilities. You can breathe in air and water, and you gain a swimming speed equal to your walking speed. If you already have a swimming speed from your race, it increases by 10 feet.": "Al 6° livello, la vostra affinità con l'acqua vi ha conferito nuove capacità. Si può respirare sia in aria che in acqua e si ottiene una velocità di nuoto pari alla velocità di camminata. Se si possiede già una velocità di nuoto della propria razza, questa aumenta di 3 metri.",
	"Additionally, when you use your Ebb and Flow feature, you can create a 5 foot deep swirling area of water in a 5 foot radius of you until the start of your next turn. While this water remains you gain the following benefits:": "Inoltre, quando si usa la caratteristica Flusso e riflusso, si può creare un'area d'acqua vorticosa profonda 5 piedi nel raggio di 5 piedi fino all'inizio del turno successivo. Mentre quest'acqua rimane, si ottengono i seguenti benefici:",
	"When a creature hits you with a melee attack with a melee weapon, you can use your reaction to force that creature to make a Strength saving throw. On a failure their weapon is torn from their grasp and thrown to a random space within 10 feet of you.": "Quando una creatura vi colpisce con un attacco in mischia con un'arma da mischia, potete usare la vostra reazione per costringerla a effettuare un tiro salvezza di Forza. In caso di fallimento, l'arma viene strappata dalla sua presa e lanciata in uno spazio casuale entro 3 metri da voi.",
	"When a ranged weapon attack against you misses, you can use your Deflect Missiles feature as if you had caught the missile, without requiring a free hand.": "Quando un attacco con armi a distanza contro di voi fallisce, potete usare la caratteristica Deviazione missili come se aveste preso il missile, senza bisogno di una mano libera.",
	"At 11th level, you learn to surge forward with all the force of the sea. As an action you can spend 2 ki points to move up to your speed. Any hostile creatures within 5 feet of you during this movement must succeed on a Strength saving throw or be knocked {@condition prone}. Until the end of your turn, creatures that fail this saving throw are considered {@condition grappled} for the purpose of your Ebb and Flow feature.": "All'11° livello, imparate ad avanzare con tutta la forza del mare. Come azione, potete spendere 2 punti ki per muovervi alla vostra velocità. Qualsiasi creatura ostile che si trovi entro un metro e mezzo da voi durante questo movimento deve superare un tiro salvezza di Forza o essere colpita {@condition prone}. Fino alla fine del proprio turno, le creature che falliscono questo tiro salvezza sono considerate {@condition grappled} ai fini della caratteristica Flusso e riflusso.",
	"At 17th level, you gain increased mastery over the raging waters. As an action, while your Vortex feature is active, you can expand its size and force by spending ki points. Creatures hostile to you that start their turn in this area or enter it for the first time on a turn must succeed on a Strength saving throw or take {@damage 1d6} bludgeoning damage and be pulled up to 20 feet toward an unoccupied space of your choice within the area.": "Al 17° livello, si ottiene una maggiore padronanza delle acque impetuose. Come azione, mentre la caratteristica Vortice è attiva, potete espanderne le dimensioni e la forza spendendo punti ki. Le creature a voi ostili che iniziano il loro turno in quest'area o vi entrano per la prima volta in un turno devono riuscire in un tiro salvezza di Forza o subire {@damage 1d6} danni da percosse ed essere trascinate fino a 6 metri verso uno spazio non occupato a vostra scelta all'interno dell'area.",
	"Each point you spend, to a maximum of 8, increases the radius of the area by 10 feet and the damage by 1d6.": "Ogni punto speso, fino a un massimo di 8, aumenta il raggio dell'area di 3 metri e i danni di 1d6.",
	"The Oath of Resolve is a lonely path, walked by those who seek to achieve as much with their lives as they can. They are wandering crusaders, looking for wrongs to right, or to hamper the efforts of those whose aims will lead to chaos and pain, wherever they might be. These knights do not trouble themselves with the why, and if a larger trouble comes along while they already pursue a task, they do not falter. The only thing that matters is the next step, for the last one never comes.": "Il Giuramento della Risolutezza è un sentiero solitario, percorso da coloro che cercano di ottenere il massimo dalla propria vita. Sono crociati erranti, alla ricerca di torti da raddrizzare o di ostacolare gli sforzi di coloro i cui obiettivi portano al caos e al dolore, ovunque essi si trovino. Questi cavalieri non si preoccupano del perché e se un problema più grande si presenta mentre stanno già portando avanti un compito, non vacillano. L'unica cosa che conta è il passo successivo, perché l'ultimo non arriva mai.",
	"The tenets of the Oath of Resolve are some of the least attractive for Paladins, but they produce effective warriors. The core premise of the tenets speak for themselves.": "I principi del Giuramento della Risoluzione sono tra i meno interessanti per i Paladini, ma producono guerrieri efficaci. Le premesse fondamentali dei principi parlano da sole.",
	"I cannot be divided in my goals, I must choose an objective and pursue it until it is complete.": "Non posso essere diviso nei miei obiettivi, devo scegliere un obiettivo e perseguirlo fino alla sua realizzazione.",
	"The path of comfort leads to complacency.": "La strada della comodità porta all'autocompiacimento.",
	"What has been done has been done, regret has no place in my heart.": "Quello che è stato fatto è stato fatto, il rimpianto non ha posto nel mio cuore.",
	"Death may be inevitable, but it should never be accepted.": "La morte può essere inevitabile, ma non va mai accettata.",
	"You gain oath spells at the paladin levels listed in the Oath of Resolve Spells table. See the Sacred Oath class feature for how oath spells work.": "Si ottengono incantesimi di giuramento ai livelli da paladino elencati nella tabella degli incantesimi di giuramento. Per informazioni sul funzionamento degli incantesimi di giuramento, vedere la caratteristica di classe Giuramento sacro.",
	"When you take this oath at 3rd level, you gain the following two Channel Divinity options.": "Quando si presta questo giuramento al 3° livello, si ottengono le seguenti due opzioni di Divinità canalizzata.",
	"As an action you can present your holy symbol and speak a vow of duty, using your Channel Divinity. Choose a creature or object within 30 feet of you. For 1 hour, the target gains no benefit against you from being {@condition invisible} or heavily obscured, and you do not have disadvantage on attacks made against it as a result of being {@condition blinded}. Additionally, you know the exact direction and distance to the target while it is on the same plane of existence as you.": "Come azione, potete presentare il vostro simbolo sacro e pronunciare un voto di dovere, usando il vostro Canale di Divinità. Scegliete una creatura o un oggetto entro 9 piedi da voi. Per 1 ora, il bersaglio non ottiene alcun beneficio contro di voi se è {@condition invisible} o pesantemente oscurato, e non avete svantaggio sugli attacchi effettuati contro di lui come risultato dell'essere {@condition blinded}. Inoltre, si conosce l'esatta direzione e distanza del bersaglio mentre si trova sul nostro stesso piano di esistenza.",
	"As a bonus action, you can use your Channel Divinity to ignore creatures that would seek to deny your passage. For 1 minute, you can move through the spaces of hostile creatures regardless of their size, and creatures you move through on your turn have disadvantage on opportunity attacks made against you until the end of that turn.": "Come azione bonus, potete usare il vostro Canale della Divinità per ignorare le creature che cercherebbero di impedirvi il passaggio. Per 1 minuto, potete muovervi attraverso gli spazi delle creature ostili, indipendentemente dalla loro taglia, e le creature che attraversate nel vostro turno hanno svantaggio sugli attacchi di opportunità effettuati contro di voi fino alla fine del turno stesso.",
	"Starting at 7th level, you and friendly creatures within 10 feet of you are unaffected by difficult terrain.": "A partire dal 7° livello, voi e le creature amiche entro 3 metri da voi non siete influenzati dai terreni difficili.",
	"At 18th level, the range of this aura increases to 30 feet.": "Al 18° livello, la portata di quest'aura aumenta a 9 metri.",
	"Starting at 15th level, your refusal to shirk your duty transcends even your time of rest. You no longer suffer any of the penalties of being {@condition unconscious}.": "A partire dal 15° livello, il rifiuto di sottrarsi al proprio dovere trascende anche il tempo di riposo. Non subisci più nessuna delle penalità dell'essere {@condition unconscious}.",
	"At 20th level, you can assume the form of an avatar of conviction. Using your action, you undergo a transformation. For 1 minute, you gain the following benefits:": "Al 20° livello, potete assumere la forma di un avatar della convinzione. Utilizzando la vostra azione, subite una trasformazione. Per 1 minuto, si ottengono i seguenti benefici:",
	"You cannot be reduced to lower than 1 hit point.": "Non si può essere ridotti a meno di 1 punto ferita.",
	"You can take the {@action Dash} action as a bonus action.": "È possibile effettuare l'azione {@action Dash} come azione bonus.",
	"You are immune to being {@condition charmed} or {@condition grappled}.": "Siete immuni all'essere {@condition charmed} o {@condition grappled}.",
	"Once you use this feature, you can't use it again until you finish a long rest.": "Una volta utilizzata questa funzione, non è possibile utilizzarla di nuovo fino al termine di un lungo riposo.",
	"Stone Singers were born of dwarvish culture, a sect of Rangers dedicated to defending their borders from any would be invaders from the underdark or mountains. They grew closer than any of the dwarves to the land beneath their feet. Now they are spread all over, the teachings of the song of stone a tune that many might carry. They have a deep attunement to the earth, the rocky core of the world a siren's call that drums in their ears whether out at sea or at the peak of mountains.": "I Cantori della Pietra sono nati dalla cultura nanica, una setta di Ranger dediti alla difesa dei loro confini da eventuali invasori provenienti dal Sottosuolo o dalle montagne. Si sono avvicinati più di ogni altro nano alla terra sotto i loro piedi. Ora sono sparsi ovunque, gli insegnamenti del Canto della Pietra sono una melodia che molti potrebbero portare con sé. Hanno una profonda sintonia con la terra, il nucleo roccioso del mondo è un richiamo di sirena che risuona nelle loro orecchie sia in mare che in cima alle montagne.",
	"Your shoes and feet are always dusty": "Le scarpe e i piedi sono sempre impolverati",
	"You have the pressing urge to eat rocks": "Avete un bisogno impellente di mangiare rocce",
	"Your body has a web of cracks stretching across it": "Il vostro corpo è attraversato da una ragnatela di crepe",
	"The ground rumbles slightly with your footsteps": "Il terreno rimbomba leggermente con i vostri passi.",
	"Stone ripples to your touch": "La pietra si increspa al tuo tocco",
	"You feel most comfortable sleeping on earth": "Vi sentite più a vostro agio a dormire sulla terra",
	"Starting at 3rd level, you learn an additional spell when you reach certain levels in this class, as shown in the Stone Singer Spells table. The spell counts as a ranger spell for you, but it doesn't count against the number of ranger spells you know.": "A partire dal 3° livello, si impara un incantesimo aggiuntivo quando si raggiungono determinati livelli in questa classe, come indicato nella tabella Incantesimi del Cantore di Pietra. L'incantesimo conta come incantesimo da ranger, ma non conta per il numero di incantesimi da ranger che si conoscono.",
	"Beginning at 3rd level, you can coat your weapons in sheathes of fragile stone. As a bonus action, you can cause one weapon or piece of ammunition to gain a coating of rock around itself until the end of your turn. The next time you hit with that weapon or piece of ammunition, the coating explodes and deals an additional {@damage 1d6} piercing damage to the target and another creature of your choice within 5 feet of it.": "A partire dal 3° livello, si possono rivestire le armi con guaine di fragile pietra. Come azione bonus, si può far sì che un'arma o una munizione riceva un rivestimento di pietra intorno a sé fino alla fine del proprio turno. La volta successiva che si colpisce con quell'arma o munizione, il rivestimento esplode e infligge un danno perforante aggiuntivo {@damage 1d6} al bersaglio e a un'altra creatura a scelta entro un raggio di 2 metri.",
	"Beginning at 3rd level, as an action you can gain a burrowing speed of 5 feet until the end of your turn. This increases to 10 feet at 11th level.": "A partire dal 3° livello, come azione si può ottenere una velocità di scavare di 3 metri fino alla fine del proprio turno. Questa aumenta a 3 metri all'11° livello.",
	"When you reach 11th level in this class, you can burrow through nonmagical, unworked earth and stone. While doing so, you don't disturb the material you move through.": "Quando si raggiunge l'11° livello in questa classe, si può scavare nella terra e nella pietra non magica e non lavorata. Nel farlo, non si disturba il materiale che si attraversa.",
	"Starting at 7th level, you learn to extend your manipulation of stone in to a defensive armor, for a time. When you use your Earthen Armament feature, you gain resistance to nonmagical bludgeoning, piercing, and slashing damage until the beginning of your next turn, or until you take damage.": "A partire dal 7° livello, si impara a trasformare la manipolazione della pietra in un'armatura difensiva, per un certo periodo. Quando si usa la caratteristica Armamento di terra, si guadagna resistenza ai danni non magici da percosse, perforazione e taglio fino all'inizio del turno successivo o finché non si subiscono danni.",
	"At 11th level, you can deliver a devastating blow to your foes. Once on your turn, you can deal an extra {@damage 1d6} bludgeoning damage to one target you hit with an attack. If the target is a creature, it must succeed on a Strength saving throw or be knocked {@condition prone} or pushed 15 feet away from you, your choice. If, as a result of being pushed away, the target would collide with a solid surface, or an object or creature that is its size or larger, it takes an additional {@damage 1d6} bludgeoning damage.": "All'11° livello, potete sferrare un colpo devastante ai vostri nemici. Una volta nel vostro turno, potete infliggere un ulteriore {@damage 1d6} danno da percosse a un bersaglio che avete colpito con un attacco. Se il bersaglio è una creatura, deve riuscire in un tiro salvezza di Forza o essere sbalzato {@condition prone} o spinto a 15 piedi di distanza da voi, a vostra scelta. Se il bersaglio viene spinto via e si scontra con una superficie solida o con un oggetto o una creatura della sua taglia o più grande, subisce un ulteriore {@damage 1d6} danno da percosse.",
	"Starting at 15th level, when a creature hits you with an attack but before the damage is dealt, you can use your reaction to gain a number of temporary hit points equal to half your Ranger level + your Constitution modifier.": "A partire dal 15° livello, quando una creatura vi colpisce con un attacco ma prima che il danno venga inflitto, potete usare la vostra reazione per guadagnare un numero di punti ferita temporanei pari a metà del vostro livello da ranger + il vostro modificatore di Costituzione.",
	"There are many names for this particular set of skills, but those in the know refer to its practitioners as Sliders. Graced with supernatural power from their lineage or through a ritual passed down between fellow Sliders, they are able to ignore the friction generated by almost any surfaces and contort their body with inhuman flexibility, their elegance and speed allow them to perform twisted maneuvers across the battlefield, or access places they probably shouldn't. A marvel to behold, and a devil to catch. At their peak, they are a whirlwind of trouble that leave their foes lying humiliated in their dust.": "Esistono molti nomi per questo particolare insieme di abilità, ma gli addetti ai lavori si riferiscono ai suoi praticanti come Slider. Dotati di un potere soprannaturale dal loro lignaggio o attraverso un rituale tramandato tra compagni, sono in grado di ignorare l'attrito generato da quasi tutte le superfici e di contorcere il loro corpo con una flessibilità disumana; la loro eleganza e la loro velocità consentono loro di eseguire manovre contorte sul campo di battaglia o di accedere a luoghi che probabilmente non dovrebbero. Una meraviglia da vedere e un diavolo da catturare. Al loro apice, sono un turbine di problemi che lasciano i loro nemici umiliati nella loro polvere.",
	"Items constantly slip from your fingers": "Gli oggetti scivolano continuamente dalle dita",
	"Falling prone isn't always intentional": "La caduta in posizione prona non è sempre intenzionale",
	"Physical contact with others is difficult": "Il contatto fisico con gli altri è difficile",
	"Moving downhill is asking for trouble": "Muoversi in discesa è un problema",
	"Wearing shoes is unbearable": "Indossare le scarpe è insopportabile",
	"Substances slide right off you": "Le sostanze scivolano via da voi",
	"At 3rd level, when you drop or land prone, you can immediately move up to half your speed. You can use this feature only once per turn. Additionally, while {@condition prone}, you can slide at your full speed instead of crawling.": "Al 3° livello, quando si cade o si atterra proni, ci si può muovere immediatamente fino a metà della propria velocità. Si può usare questa caratteristica solo una volta per turno. Inoltre, mentre {@condition prone}, si può scivolare a tutta velocità invece di strisciare.",
	"Starting at 3rd level, friction seems to be a mere memory for you. You no longer have disadvantage on melee attacks as a result of being {@condition prone}, you have advantage on Dexterity checks made to avoid or escape being {@condition grappled}, and you can move through the spaces of creatures regardless of their size.": "A partire dal 3° livello, l'attrito sembra essere solo un ricordo per voi. Non si ha più svantaggio sugli attacchi in mischia come risultato dell'essere {@condition prone}, si ha vantaggio sulle prove di Destrezza effettuate per evitare o sfuggire all'essere {@condition grappled} e ci si può muovere attraverso gli spazi delle creature indipendentemente dalla loro taglia.",
	"Beginning at 9th level, you suffer none of the penalties of squeezing into a smaller space. Also, you can jump as if you were on foot even while {@condition prone}.": "A partire dal 9° livello, non si subiscono le penalità dovute alla compressione in uno spazio più piccolo. Inoltre, si può saltare come se si fosse a piedi anche quando {@condition prone}.",
	"At 13th level, while {@condition prone} you can move along vertical surfaces without falling during the move and you ignore nonmagical difficult terrain.": "Al 13° livello, mentre {@condition prone} si può muovere lungo superfici verticali senza cadere durante il movimento e si ignorano i terreni difficili non magici.",
	"At 17th level, you can impart a modicum of your friction defying abilities to creatures you touch, albeit with none of the control. When you touch a creature, or hit it with a melee attack, you can force it to make a Constitution saving throw (DC equal to 8 + your proficiency bonus + your Dexterity modifier).": "Al 17° livello, potete impartire un po' delle vostre capacità di sfidare l'attrito alle creature che toccate, anche se senza alcun controllo. Quando si tocca una creatura o la si colpisce con un attacco in mischia, la si può costringere a effettuare un tiro salvezza di Costituzione (DC pari a 8 + il proprio bonus di competenza + il proprio modificatore di Destrezza).",
	"On a failure, the creature is knocked {@condition prone}. Until the end of its next turn, the creature cannot stand up, crawling costs 2 extra feet instead of 1, and it has disadvantage on all Strength and Dexterity checks.": "In caso di fallimento, la creatura viene colpita {@condition prone}. Fino alla fine del suo turno successivo, la creatura non può alzarsi, strisciare costa 2 piedi in più invece di 1 e ha svantaggio su tutte le prove di Forza e Destrezza.",
	"A sorcerer's power can occasionally come directly from one of the planes themselves, a bond usually forged as a freak accident during planar travel or exposure to a portal. These sorcerers can bend the fabric of space itself, allowing them to subvert the natural physics of the worlds they pass through. Such sorcerers generally have a strong affinity to one plane in particular, for that plane is usually the root of their abilities.": "Il potere di uno stregone può occasionalmente provenire direttamente da uno dei piani stessi, un legame di solito forgiato come uno strano incidente durante un viaggio planare o l'esposizione a un portale. Questi stregoni possono piegare il tessuto stesso dello spazio, permettendo loro di sovvertire la fisica naturale dei mondi che attraversano. In genere, questi stregoni hanno una forte affinità con un piano in particolare, che di solito è la radice delle loro capacità.",
	"You can choose a plane for yourself with the help of your DM, or you can roll on the table below to decide.": "Potete scegliere un aereo con l'aiuto del vostro DM, oppure potete tirare sulla tabella sottostante per decidere.",
	"Material Plane": "Piano materiale",
	"Lower Planes": "Piani inferiori",
	"Upper Planes": "Piani superiori",
	"Shadowfell": "Campanile d'ombra",
	"Astral Plane": "Piano astrale",
	"Ethereal Plane": "Piano Etereo",
	"Feywild": "Feywild",
	"Elemental Planes": "Piani elementari",
	"At 1st level, you can see into the Ethereal Plane out to a rangeof 30 feet. Additionally, when a creature hits you with an attack or when you are subjected to a saving throw, you canuse your reaction to temporarily vanish from your current plane of existence. Vanishing in this way grants you resistance against the damage of the attack, or advantage on the saving throw. Until the end of that turn, you remain within an extra-dimensional space just large enough for you to stand comfortably. You reappear within your previous space, or the nearest unoccupied space to it. Once you have used this feature, you can't use it again until you have completed a short or long rest.": "Al 1° livello, si può vedere nel piano etereo fino a un raggio di 9 metri. Inoltre, quando una creatura vi colpisce con un attacco o quando subite un tiro salvezza, potete usare la vostra reazione per svanire temporaneamente dal vostro attuale piano di esistenza. Svanire in questo modo garantisce resistenza ai danni dell'attacco o vantaggio nel tiro salvezza. Fino alla fine di quel turno, si rimane all'interno di uno spazio extradimensionale abbastanza grande da permettere di stare in piedi comodamente. Si riappare nello spazio precedente o nello spazio non occupato più vicino. Una volta usata questa caratteristica, non è possibile utilizzarla di nuovo finché non si è completato un riposo breve o lungo.",
	"Starting at 6th level, when you cast a spell of 1st level or higher, as a bonus action you can spend a sorcery point and create linked teleportation portals that remain open until the end of your next turn or until you choose to close them, not requiring an action. Choose two points on the ground that you can see, both within 30 feet of you.": "A partire dal 6° livello, quando si lancia un incantesimo di 1° livello o superiore, come azione bonus si può spendere un punto stregoneria e creare dei portali di teletrasporto collegati che rimangono aperti fino alla fine del proprio turno successivo o finché non si sceglie di chiuderli, senza richiedere un'azione. Scegliete due punti sul terreno che potete vedere, entrambi entro 9 piedi da voi.",
	"A circular portal, 10 feet in diameter, opens over each point. If the portal would open in the space occupied by a creature, it fails to materialise and the sorcery point is lost.": "Su ogni punto si apre un portale circolare di 3 metri di diametro. Se il portale si apre nello spazio occupato da una creatura, non si materializza e il punto stregoneria viene perso.",
	"The portals are two-dimensional glowing rings filled with mist, hovering inches from the ground and perpendicular to it at the points you choose. A ring is visible only from one side (your choice), which is the side that functions as a portal.": "I portali sono anelli bidimensionali incandescenti pieni di nebbia, che si librano a pochi centimetri dal terreno e sono perpendicolari ad esso nei punti da voi scelti. Un anello è visibile solo da un lato (a scelta), che è quello che funge da portale.",
	"Any creature or object entering the portal exits from the other portal as if the two were adjacent to each other; passing through a portal from the nonportal side has no effect. The mist that fills each portal is opaque and blocks vision through it.": "Qualsiasi creatura o oggetto che entra nel portale esce dall'altro portale come se i due fossero adiacenti; passare attraverso un portale dal lato non portale non ha alcun effetto. La nebbia che riempie ogni portale è opaca e blocca la visione attraverso di essa.",
	"By expending additional sorcery points, you can increase the range at which you can place the portals by 10 feet for every sorcery point.": "Spendendo ulteriori punti stregoneria, è possibile aumentare la portata dei portali di 3 metri per ogni punto stregoneria.",
	"Starting at 14th level, when you use your Planar Rift feature, you can have a Large or smaller creature within 5 feet of one of your portals pulled through it. The creature is ejected into an unoccupied space within 5 feet of the second portal. An unwilling creature must make a Strength saving throw to avoid the effect.": "A partire dal 14° livello, quando si usa la caratteristica Varco Planare, si può far passare una creatura Grande o più piccola entro un raggio di 2 metri da uno dei portali. La creatura viene espulsa in uno spazio non occupato entro 2 metri dal secondo portale. Una creatura non consenziente deve effettuare un tiro salvezza di Forza per evitare l'effetto.",
	"Starting at 18th level, you learn to exert your will over the fabric of reality. As an action, choose a number of willing creatures within 30 feet of you that you can see, up to an amount equal to twice your Charisma modifier. You, and any creatures targeted by this effect, are immediately transported to a place you have visited on any of the planes of existence. Once you have used this feature, you can't use it again until you've completed a long rest.": "A partire dal 18° livello, imparate a esercitare la vostra volontà sul tessuto della realtà. Come azione, scegliete un numero di creature consenzienti entro 9 metri da voi che potete vedere, fino a un ammontare pari al doppio del vostro modificatore di Carisma. Voi, e tutte le creature bersaglio di questo effetto, siete immediatamente trasportati in un luogo che avete visitato su uno qualsiasi dei piani di esistenza. Una volta usata questa caratteristica, non è possibile usarla di nuovo finché non si è completato un lungo riposo.",
	"Your patron is an elder true dragon, a winged reptile of equal majesty and dread who has seen the rise and fall of empires. Each of these dragons yearns, ultimately, for one thing above all others. The further expansion of their hoards, an effort it may very well expect you to assist and provide for. Each of these beings requires something somewhat unique, and the methods of its retrieval vary equally so. The table below can be used to discover which dragon your patron in particular might be, or merely as a guide for a discussion on the most appropriate one, between you and your DM.": "Il vostro patrono è un vero drago anziano, un rettile alato di uguale maestosità e terrore che ha visto l'ascesa e la caduta di imperi. Ognuno di questi draghi desidera, in ultima analisi, una cosa più di ogni altra. L'ulteriore espansione dei loro allevamenti, uno sforzo per il quale potrebbero aspettarsi la vostra assistenza e il vostro aiuto. Ognuno di questi esseri ha bisogno di qualcosa di unico e i metodi per recuperarlo variano in egual misura. La tabella che segue può essere utilizzata per scoprire quale drago in particolare potrebbe essere il vostro patrono, o semplicemente come guida per una discussione su quello più appropriato, tra voi e il vostro DM.",
	"Black": "Nero",
	"Relics of Fallen Empires": "Reliquie degli imperi caduti",
	"Sapphires and other Gems": "Zaffiri e altre gemme",
	"Brass": "Ottone",
	"Sentient Items": "Oggetti senzienti",
	"Bronze": "Bronzo",
	"Sunken Treasures": "Tesori sommersi",
	"Copper": "Rame",
	"Metals and Precious Stones": "Metalli e pietre preziose",
	"Pearls and other Gems": "Perle e altre gemme",
	"Green": "Verde",
	"Powerful Subordinates": "Potenti subordinati",
	"Wealth of its Enemies": "La ricchezza dei suoi nemici",
	"Silver": "Argento",
	"Remnants of Humanoid History": "Resti della storia degli umanoidi",
	"White": "Bianco",
	"Trophies of the Hunt": "Trofei di caccia",
	"The Ancient Dragon lets you choose from an expanded list ofspells when you learn a warlock spell. The following spells are added to the warlock spell list for you.": "Il Drago Antico ti permette di scegliere da un elenco ampliato di incantesimi quando impari un incantesimo da stregone. I seguenti incantesimi vengono aggiunti alla lista degli incantesimi dello stregone.",
	"Starting at 1st level, your patron teaches you how to make a spell become a part of you. Choose one warlock spell you know with a casting time of one action or bonus action. It gains the following benefits:": "A partire dal 1° livello, il vostro patrono vi insegna come far diventare un incantesimo parte di voi. Scegliete un incantesimo da stregone che conoscete con un tempo di lancio di un'azione o un'azione bonus. L'incantesimo ottiene i seguenti benefici:",
	"You can cast this spell as if it only had verbal components, although you must still provide material components with a gold cost.": "Si può lanciare questo incantesimo come se avesse solo componenti verbali, anche se è necessario fornire componenti materiali con un costo in oro.",
	"After casting this spell, once on your turn during the next minute you can cast it again without using a spell slot. You must complete a long rest before you can do this again.": "Dopo aver lanciato questo incantesimo, una volta nel proprio turno durante il minuto successivo è possibile lanciarlo di nuovo senza utilizzare uno slot incantesimo. È necessario completare un lungo riposo prima di poterlo ripetere.",
	"When you cast this spell, you can choose one target of the spell, or a creature within 30 feet of you. That creature must succeed on a Wisdom saving throw or become {@condition frightened} of you until the end of your next turn.": "Quando si lancia questo incantesimo, si può scegliere un bersaglio dell'incantesimo o una creatura entro 9 piedi da voi. Quella creatura deve riuscire in un tiro salvezza di Saggezza o diventare {@condition frightened} di voi fino alla fine del vostro prossimo turno.",
	"Each time you gain a level in this class, you can choose to switch these benefits to a different warlock spell that you know of 5th level or lower.": "Ogni volta che si guadagna un livello in questa classe, si può scegliere di passare questi benefici a un altro incantesimo da stregone che si conosce di 5° livello o inferiore.",
	"Starting at 6th level, when a creature hits you with a melee attack, you can use your reaction to fly up to 30 feet without provoking opportunity attacks. When you fly in this way, gas or vapor within 5 feet of you is dispersed, and candles, torches, and similar unprotected flames are extinguished. Until the end of your next turn, you have a flying speed of 30 feet. You fall if you end your turn in the air and nothing else is holding you aloft. Once you have used this feature, you can't do so again until you have completed a short or long rest.": "A partire dal 6° livello, quando una creatura vi colpisce con un attacco in mischia, potete usare la vostra reazione per volare fino a 9 metri senza provocare attacchi di opportunità. Quando si vola in questo modo, si disperdono gas o vapori nel raggio di 3 metri e si spengono candele, torce e fiamme simili non protette. Fino alla fine del turno successivo, la velocità di volo è di 9 metri. Si cade se si finisce il proprio turno in aria e non c'è nient'altro che ci tenga in piedi. Una volta usata questa caratteristica, non è possibile utilizzarla di nuovo finché non si è completato un riposo breve o lungo.",
	"Beginning at 10th level, you are immune to being {@condition frightened}, and you have advantage on the saving throws of spells cast by creatures that are frightened.": "A partire dal 10° livello, si è immuni all'essere {@condition frightened} e si ha vantaggio ai tiri salvezza degli incantesimi lanciati da creature spaventate.",
	"Starting at 14th level, you gain access to a lair of your very own. As an action you can touch a solid surface and create an opening no more than 10 feet in any dimension. The opening leads to an extradimensional space of your own design that is no more than 100 feet in each dimension, constructed of wood, stone, and similar materials. The opening lasts until you use your action to create a new opening, at which point the old one immediately vanishes. Objects created by this feature disappear if removed from the lair. After creating an opening to your lair, you must complete a long rest before you can do so again.": "A partire dal 14° livello, potete accedere a una tana tutta vostra. Come azione, potete toccare una superficie solida e creare un'apertura di non più di 3 metri in ogni dimensione. L'apertura conduce a uno spazio extradimensionale di vostra concezione che non supera i 30 metri in ogni dimensione, costruito in legno, pietra e materiali simili. L'apertura dura fino a quando non si usa un'azione per creare una nuova apertura, a quel punto la vecchia scompare immediatamente. Gli oggetti creati con questa caratteristica scompaiono se vengono rimossi dalla tana. Dopo aver creato un'apertura nella propria tana, è necessario effettuare un lungo riposo prima di poterlo fare di nuovo.",
	"Your patron is an everwatchful beholder, filled with malice and an often insane drive towards dominating all those it considers below it, which is everyone, especially other beholders. While it might share its power with you in an attempt to further its own goals, it despises you and mistrusts you as much as you it. Prominent beholders include Xanathar, of the eponymous Thieves' Guild in Skullport, or Large Luigi, the barkeeper on the Rock of Bral.": "Il vostro patrono è un guardiano sempre vigile, pieno di malvagità e con una spinta spesso folle a dominare tutti coloro che considera al di sotto di lui, cioè tutti, soprattutto gli altri guardiani. Sebbene possa condividere il suo potere con voi nel tentativo di promuovere i propri obiettivi, vi disprezza e diffida di voi quanto di voi. Tra i beholders di spicco ci sono Xanathar, dell'omonima Gilda dei Ladri di Skullport, o Large Luigi, il barista della Roccia di Bral.",
	"The Beholder lets you choose from an expanded list ofspells when you learn a warlock spell. The following spells are added to the warlock spell list for you.": "Il Beholder ti permette di scegliere da un elenco ampliato di incantesimi quando impari un incantesimo da stregone. I seguenti incantesimi vengono aggiunti all'elenco degli incantesimi dello stregone.",
	"Along with the special forms listed within the Pact of the Chain feature in the Player's Handbook, a DM can allow a player access to the {@creature gazer|VGM}, a creature described in Volo's Guide to Monsters (Page 126).": "Oltre alle forme speciali elencate nella caratteristica Patto della Catena del Manuale del Giocatore, il DM può consentire a un giocatore di accedere alla {@creature gazer|VGM}, una creatura descritta nella Guida ai Mostri di Volo (Pagina 126).",
	"Starting at 1st level, you can treat your eyes as an arcane focus, and you can ignore any somatic component of spells you cast.": "A partire dal 1° livello, potete trattare i vostri occhi come un fuoco arcano e potete ignorare qualsiasi componente somatica degli incantesimi che lanciate.",
	"Additionally, when you cast a spell that does not have a range of self, you can have it originate at a point within sight. Once you use this feature, you can't use it again until you finish a long rest.": "Inoltre, quando si lancia un incantesimo che non ha un raggio d'azione personale, si può far sì che abbia origine in un punto a portata di vista. Una volta utilizzata questa caratteristica, non è possibile utilizzarla di nuovo fino al termine di un riposo lungo.",
	"Starting at 6th level, you can attempt to bring an insubordinate and lesser creature momentarily on your side. As a reaction, when a creature you can see targets you with an attack, you can force it to make a Wisdom saving throw against your warlock spell save DC. If the creature fails its saving throw, you can choose a new target within range, and the creature is {@condition charmed} by you until the end of your next turn. This feature has no effect on humanoids.": "A partire dal 6° livello, si può tentare di portare momentaneamente dalla propria parte una creatura insubordinata e inferiore. Come reazione, quando una creatura che puoi vedere ti prende di mira con un attacco, puoi costringerla a effettuare un tiro salvezza di Saggezza contro la DC del tuo incantesimo stregone. Se la creatura fallisce il tiro salvezza, si può scegliere un nuovo bersaglio nel raggio d'azione e la creatura è {@condition charmed} da voi fino alla fine del vostro prossimo turno. Questa caratteristica non ha effetto sugli umanoidi.",
	"Once you use this feature, you can't use it again until you finish a short or long rest.": "Una volta utilizzata questa funzione, non è possibile utilizzarla di nuovo fino al termine di un riposo breve o lungo.",
	"Starting at 10th level, you have resistance to all damage when you haven't taken a turn in combat yet.": "A partire dal 10° livello, si ha una resistenza a tutti i danni quando non si è ancora effettuato un turno di combattimento.",
	"Starting at 14th level, you can conjure a manifestation of your dream self while in the grip of sleep. When you would be rendered {@condition unconscious} as a result of being reduced to 0 hit points, you can choose to craft yourself a new body within 15 feet of you identical to the original that lasts for 1 minute, or until it is reduced to 0 hit points or dies.": "A partire dal 14° livello, si può evocare una manifestazione del proprio io onirico mentre si è in preda al sonno. Quando sareste ridotti a 0 punti ferita {@condition unconscious}, potete scegliere di creare un nuovo corpo entro 15 metri da voi, identico all'originale, che dura per 1 minuto o finché non si riduce a 0 punti ferita o muore.",
	"At the end of the duration, or if you become conscious, your clone vanishes and you regain hit points equal to its current hit points. The clone is under your control, has none of your gear, has a number of hit points equal to half its maximum, and takes your place in the initiative order.": "Al termine della durata, o se si diventa coscienti, il clone scompare e si riacquistano punti ferita pari ai suoi punti ferita attuali. Il clone è sotto il vostro controllo, non ha il vostro equipaggiamento, ha un numero di punti ferita pari alla metà del suo massimo e prende il vostro posto nell'ordine di iniziativa.",
	"While you remain unconscious you do not make death saving throws for your original body, but you fail them from taking damage as normal. If you would die while your clone is still present, your clone becomes your new body permanently.": "Mentre si rimane incoscienti, non si effettuano tiri salvezza per la morte per il proprio corpo originale, ma si fallisce nel subire danni come di consueto. Se si muore mentre il proprio clone è ancora presente, il clone diventa il proprio nuovo corpo in modo permanente.",
	"Once you have used this feature, you can't use it again until you finish a long rest.": "Una volta utilizzata questa funzione, non è possibile utilizzarla di nuovo fino al termine di un riposo lungo.",
	"Although the name was always intended to be an insult for those who do not follow a specific school of magic, and instead apply their wits to the broadest applications of its depths, the moniker has been adopted by those who wander in search of all things arcane. Their skills and abilities allow them greater flexibility, and they have a keener eye for theory.": "Sebbene il nome sia sempre stato inteso come un insulto per coloro che non seguono una scuola specifica di magia e applicano invece il loro ingegno alle più ampie applicazioni delle sue profondità, il moniker è stato adottato da coloro che vagano alla ricerca di tutto ciò che è arcano. Le loro abilità e capacità consentono una maggiore flessibilità e hanno un occhio più attento alla teoria.",
	"Beginning when you select this school at 2nd level, you no longer destroy a spell scroll when you successfully copy it into your spellbook, and you have advantage on ability checks made to use spell scrolls of a level higher than you can cast.": "A partire dalla scelta di questa scuola al 2° livello, non si distrugge più una pergamena incantata quando la si copia con successo nel proprio libro degli incantesimi, e si ha vantaggio nelle prove di abilità effettuate per usare pergamene incantate di livello superiore a quello che si può lanciare.",
	"At 2nd level, you have applied yourself to learning about magic in all its forms. You gain proficiency in the {@skill Arcana} skill if you don't already have it, and your proficiency bonus is doubled for any check you make with it. Additionally, when a creature you can see and hear within 60 feet of you begins to cast a spell, you can use your reaction to gain knowledge of one of the following:": "Al 2° livello, ti sei dedicato all'apprendimento della magia in tutte le sue forme. Si ottiene la competenza nell'abilità {@skill Arcana}, se non la si possiede già, e il bonus di competenza viene raddoppiato per qualsiasi prova effettuata con essa. Inoltre, quando una creatura visibile e udibile entro 60 piedi da voi inizia a lanciare un incantesimo, potete usare la vostra reazione per acquisire la conoscenza di uno dei seguenti elementi:",
	"Its spellcasting ability": "La sua capacità di incantesimo",
	"Its spell save DC and spell attack bonus": "La sua DC di salvataggio degli incantesimi e il suo bonus di attacco degli incantesimi",
	"The spell it is casting": "L'incantesimo che sta lanciando",
	"Its spellcasting level (if any)": "Il suo livello di incantatore (se esiste)",
	"Starting at 6th level, as a bonus action on your turn you can quickly read through one of the spells in your spellbook. Until the end of your next turn, you can cast that spell even if you don't have it prepared. Once you have used this feature, you can't use it again until you finish a short or long rest.": "A partire dal 6° livello, come azione bonus al proprio turno si può leggere rapidamente uno degli incantesimi del proprio libro degli incantesimi. Fino alla fine del proprio turno successivo, si può lanciare quell'incantesimo anche se non lo si è preparato. Una volta utilizzata questa caratteristica, non è possibile utilizzarla di nuovo fino al termine di un riposo breve o lungo.",
	"Beginning at 10th level, you learn to recuperate your wasted magical energies. As a reaction, when you cast a spell that targets creatures hostile to you and all targets succeed on the initial saving throw, you can regain one expended spell slot. The slot you regain must be of a level lower than the spell you cast and can't be higher than 5th level. Once you have used this feature, you can't use it again until complete a short or long rest.": "A partire dal 10° livello, si impara a recuperare le energie magiche sprecate. Come reazione, quando si lancia un incantesimo che ha come bersaglio creature a noi ostili e tutti i bersagli riescono a superare il tiro salvezza iniziale, si può recuperare uno slot di incantesimo speso. Lo slot recuperato deve essere di livello inferiore all'incantesimo lanciato e non può essere superiore al 5° livello. Una volta utilizzata questa caratteristica, non è possibile utilizzarla nuovamente fino al completamento di un riposo breve o lungo.",
	"At 14th level, when you use your Student's Eye to gain knowledge of a spell a hostile creature is casting and that spell is on the wizard spell list, as part of that reaction you can immediately cast that spell, providing it is of a level you can cast and has a casting time of one action or bonus action. Casting a spell in this way expends a spell slot as normal, but can only be cast at its lowest level.": "Al 14° livello, quando si usa l'Occhio dell'allievo per conoscere un incantesimo lanciato da una creatura ostile e tale incantesimo è presente nella lista degli incantesimi del mago, come parte della reazione si può lanciare immediatamente quell'incantesimo, a patto che sia di un livello tale da poterlo lanciare e abbia un tempo di lancio di un'azione o di un'azione bonus. Lanciando un incantesimo in questo modo si spende normalmente uno slot incantesimo, ma può essere lanciato solo al suo livello più basso."
}