{
	"You are dedicated to the deities of the tastiest snack ever to be created: garlic bread. Or perhaps, instead, you are simply dedicated to its ideals or the idea of the holy bread itself. Either way, you believe in feeding the hungry and bringing garlic bread to all who need it. You stand against injustice, tyranny, and the evils that all garlic bread haters - like vampires - try to bring forth.": "Siete devoti alle divinità dello spuntino più gustoso mai creato: il pane all'aglio. O forse, invece, siete semplicemente devoti ai suoi ideali o all'idea stessa del pane sacro. In ogni caso, credete nel nutrire gli affamati e nel portare il pane all'aglio a tutti coloro che ne hanno bisogno. Siete contro l'ingiustizia, la tirannia e i mali che tutti gli odiatori del pane all'aglio, come i vampiri, cercano di portare avanti.",
	"At 1st level, you become proficient with martial weapons and cook's utensils. If you are already proficient with cook's utensils, you instead become proficient with one of the following in order to make drinks or dishware to accompany your meals: {@item alchemist's supplies}, {@item brewer's supplies}, {@item glassblower's tools}, {@item herbalism kit|phb|herbalism kits}, or {@item potter's tools|PHB}.": "Al 1° livello, si diventa abili con le armi marziali e gli utensili da cucina. Se si è già abili con gli utensili da cucina, si diventa abili con uno dei seguenti oggetti per preparare bevande o stoviglie per accompagnare i pasti: {@item alchemist's supplies}, {@item brewer's supplies}, {@item glassblower's tools}, {@item herbalism kit|phb|herbalism kits} o {@item potter's tools|PHB}.",
	"{@item Cook's utensils} can serve as a holy symbol for you.": "{@item Cook's utensils} può servire come simbolo sacro per voi.",
	"As an action, you can cause a piece of scrumptious garlic bread to appear in one of your free hands. The piece remains toasty and delicious until the end of your next long rest, when it turns into a sprinkle of garlic powder. A creature can eat one of these pieces of bread as a bonus action to gain temporary hit points equal to your Wisdom modifier.": "Come azione, potete far apparire un pezzo di delizioso pane all'aglio in una delle vostre mani libere. Il pezzo rimane tostato e delizioso fino alla fine del vostro prossimo riposo lungo, quando si trasforma in una spolverata di polvere d'aglio. Una creatura può mangiare uno di questi pezzi di pane come azione bonus per guadagnare punti ferita temporanei pari al proprio modificatore di Saggezza.",
	"You can have a number of pieces of garlic bread equal to your Wisdom modifier (a minimum of one) conjured at one time. If you conjure more, the oldest turns to powder early.": "Si può evocare un numero di pezzi di pane all'aglio pari al proprio modificatore di Saggezza (minimo uno) alla volta. Se ne evocate di più, il più vecchio si trasforma presto in polvere.",
	"Starting at 2nd level, you can use your Channel Divinity to feed those who need it.": "A partire dal 2° livello, potete usare il vostro Canale della Divinità per nutrire chi ne ha bisogno.",
	"As an action, you present your holy symbol to unleash a wave of food power. Choose up to 10 creatures within 30 feet of you (possibly including yourself). Each creature gains enough nutrients to survive and becomes comfortably full no matter how much they eat for 24 hours. They also each regain hit points equal to {@dice 1d8} plus half of your cleric level.": "Come azione, si presenta il proprio simbolo sacro per scatenare un'ondata di potere alimentare. Scegliete fino a 10 creature nel raggio di 9 metri da voi (incluso eventualmente voi stessi). Ogni creatura ottiene abbastanza nutrimento per sopravvivere e si sazia per 24 ore, indipendentemente da quanto mangia. Inoltre, ognuna di esse riacquista punti ferita pari a {@dice 1d8} più metà del vostro livello da chierico.",
	"Starting at 6th level, you can use your Channel Divinity to curse a creature as if they had overindulged.": "A partire dal 6° livello, si può usare la Divinità del Canale per maledire una creatura come se avesse mangiato troppo.",
	"As an action, you present your holy symbol and target one creature you can see within 30 feet of you. They must succeed on a Constitution saving throw or gain 2 levels of exhaustion. If they had a level of exhaustion prior to failing the saving throw, they instead gain only 1 level of exhaustion.": "Come azione, si presenta il proprio simbolo sacro e si bersaglia una creatura visibile entro 9 piedi da noi. La creatura deve riuscire a superare un tiro salvezza per la Costituzione o guadagnare 2 livelli di esaurimento. Se aveva un livello di esaurimento prima di fallire il tiro salvezza, guadagna solo 1 livello di esaurimento.",
	"At 8th level, you gain the ability to infuse your weapon strikes with garlicky energy. Once on each of your turns when you hit a creature with a weapon attack, you can cause the attack to deal an extra {@dice 1d8} acid damage to the target. If the target is undead, the extra damage is instead {@dice 2d8}.": "All'8° livello, si ottiene la capacità di infondere ai propri colpi d'arma l'energia dell'aglio. Una volta per ogni turno, quando si colpisce una creatura con un attacco con l'arma, si può far sì che l'attacco infligga un danno acido extra {@dice 1d8} al bersaglio. Se il bersaglio è un non morto, il danno extra è invece {@dice 2d8}.",
	"When you reach 14th level, the extra damage increases to {@dice 2d8}. If the target is undead, the extra damage is instead {@dice 3d8}.": "Quando si raggiunge il 14° livello, i danni extra aumentano a {@dice 2d8}. Se il bersaglio è un non morto, il danno extra è invece {@dice 3d8}.",
	"At 17th level, if a creature within 60 feet of you has damaged you since the end of your last turn, you can spend your action to force them to make a Constitution saving throw against your cleric spell save DC. If they fail the saving throw, they gain 6 levels of exhaustion. If they succeed, they instead gain only 2 levels of exhaustion. Once you have used this feature, you must finish a long rest before you can use it again.": "Al 17° livello, se una creatura entro 60 piedi da voi ha subito danni dalla fine del vostro ultimo turno, potete spendere la vostra azione per costringerla a effettuare un tiro salvezza di Costituzione contro la vostra DC di incantesimo da chierico. Se fallisce il tiro salvezza, guadagna 6 livelli di esaurimento. Se ci riescono, guadagnano invece solo 2 livelli di esaurimento. Dopo aver usato questa caratteristica, è necessario terminare un riposo lungo prima di poterla usare di nuovo."
}