{
	"The Oath of the Open Sea calls to sea-faring warriors, swashbuckling sailors, and journeying guardians who seek the thrill of an endless horizon. Driven to seek the adventure and mystery across and beneath every endless oceanic expanse, paladins who swear this oath stand against those who would deny the liberties afforded to likeminded travelers, rooting out the tyrannical and corrupt that claim any shore. Such guardians believe in the natural beauty of the sea, often making offerings and prayers to entities or deities like the Wild Mother or Storm Lord that influence safe passage, while often feeling called to hunt those monstrosities that seek to terrorize and spoil the waters with wanton violence and ill intent.": "Il Giuramento del Mare Aperto chiama a raccolta i guerrieri del mare, i marinai spavaldi e i guardiani in viaggio che cercano il brivido di un orizzonte infinito. Spinti a cercare l'avventura e il mistero attraverso e sotto ogni infinita distesa oceanica, i paladini che prestano questo giuramento si oppongono a coloro che vorrebbero negare le libertà concesse ai viaggiatori che la pensano allo stesso modo, estirpando i tiranni e i corrotti che rivendicano qualsiasi costa. Questi guardiani credono nella bellezza naturale del mare, spesso facendo offerte e preghiere a entità o divinità come la Madre Selvaggia o il Signore della Tempesta che influenzano il passaggio sicuro, mentre spesso si sentono chiamati a cacciare quelle mostruosità che cercano di terrorizzare e rovinare le acque con violenza e cattiva volontà.",
	"One should be free to chart their own path without oppression. Those who would exert their power to dominate others shall be smote.": "Si dovrebbe essere liberi di tracciare la propria strada senza oppressione. Coloro che vogliono esercitare il loro potere per dominare gli altri saranno colpiti.",
	"The guidance of a strong breeze. The rumbling warnings of a coming storm. Nature is a source of portent and council that should be heeded.": "La guida di una forte brezza. Il rombo degli avvertimenti di una tempesta in arrivo. La natura è una fonte di presagio e di consiglio che va ascoltata.",
	"The waters of the ocean can shift around any obstacle or become an impassable one. They can carve around and reveal the secrets of the past or swallow the truth and hide it forever. To embrace this fluidity is to be ready for any challenge.": "Le acque dell'oceano possono aggirare qualsiasi ostacolo o diventarne uno invalicabile. Possono incidere e rivelare i segreti del passato o inghiottire la verità e nasconderla per sempre. Abbracciare questa fluidità significa essere pronti ad affrontare qualsiasi sfida.",
	"The world is filled with much mystery. Through the pursuit of these enigmatic ends, one can both uncover those who hide their dark deeds in shadow to be judged, and find the path to becoming something great.": "Il mondo è pieno di misteri. Attraverso la ricerca di questi fini enigmatici, si può sia scoprire coloro che nascondono le loro azioni oscure nell'ombra per essere giudicati, sia trovare la strada per diventare qualcosa di grande.",
	"You gain oath spells at the paladin levels listed.": "Si ottengono incantesimi di giuramento ai livelli da paladino elencati.",
	"As an action you can channel the sea to create a thick cloud of fog that surrounds you and heavily obscures the area for 20 feet in all directions, following you as you move. You and any creatures you choose within 5 feet of you can see through the fog and suffer no penalties from being within it. This fog lasts for 10 minutes, spreads around corners and cannot be dispersed.": "Come azione, potete incanalare il mare per creare una densa nube di nebbia che vi circonda e oscura pesantemente l'area per 6 metri in tutte le direzioni, seguendovi mentre vi muovete. Voi e tutte le creature che scegliete entro un raggio di 5 piedi da voi potete vedere attraverso la nebbia e non subite alcuna penalità per il fatto di trovarvi al suo interno. La nebbia dura 10 minuti, si diffonde negli angoli e non può essere dispersa.",
	"As a bonus action, you can channel the powerful might of the waves to bolster your attacks. For 1 minute, when you hit a creature with a weapon attack, you can choose to push the target 10 feet away from you. If the target is pushed into an obstacle or another creature, they take additional bludgeoning damage equal to your Charisma modifier.": "Come azione bonus, si può incanalare la potente forza delle onde per potenziare i propri attacchi. Per 1 minuto, quando si colpisce una creatura con un attacco con arma, si può scegliere di spingere il bersaglio a 3 metri di distanza da noi. Se il bersaglio viene spinto contro un ostacolo o un'altra creatura, subisce danni aggiuntivi da percosse pari al vostro modificatore di Carisma.",
	"Starting at 7th level, you emanate an aura while you're not {@condition incapacitated}. You and any creature of your choice within 10 feet of you cannot be {@condition grappled} or {@condition restrained}, as well as ignore penalties on movement or attacks while underwater. Creatures that are already {@condition grappled} or {@condition restrained} when they enter the aura can spend 5 feet of movement to automatically escape nonmagical restraints.": "A partire dal 7° livello, si emette un'aura quando non si è {@condition incapacitated}. Voi e qualsiasi creatura a vostra scelta entro 3 metri da voi non potete essere {@condition grappled} o {@condition restrained}, e ignorate le penalità al movimento o agli attacchi mentre siete sott'acqua. Le creature che sono già {@condition grappled} o {@condition restrained} quando entrano nell'aura possono spendere 5 piedi di movimento per sfuggire automaticamente a costrizioni non magiche.",
	"When you reach 18th level in this class, the range of the aura increases to 30 feet.": "Quando si raggiunge il 18° livello in questa classe, la portata dell'aura aumenta a 9 metri.",
	"At 15th level, you can call crashing waters around you as a reaction whenever a creature enters or exits your melee range. The creature takes {@damage 1d12} bludgeoning damage and must succeed a Strength saving throw or be knocked {@condition prone}.": "Al 15° livello, si possono richiamare intorno a sé le acque che si infrangono come reazione ogni volta che una creatura entra o esce dal proprio raggio d'azione in mischia. La creatura subisce {@damage 1d12} danni da percosse e deve superare un tiro salvezza di Forza o essere colpita {@condition prone}.",
	"At 20th level, you learn to channel the spirits of historic sea captains to briefly become a paragon of heroic adventure. As an action, you embrace these spirits of the sea, gaining the following benefits for 1 minute:": "Al 20° livello, si impara a canalizzare gli spiriti di storici capitani di mare per diventare brevemente un esempio di avventura eroica. Come azione, abbracciate questi spiriti del mare e ottenete i seguenti benefici per 1 minuto:",
	"Climbing costs no additional movement, and you have advantage on Strength ({@skill Athletics}) checks that involve climbing.": "Arrampicarsi non costa movimento aggiuntivo e si ha vantaggio nelle prove di Forza ({@skill Athletics}) che prevedono l'arrampicata.",
	"If you are within 5 feet of a creature, and no other creatures are within 5 feet of you, you have advantage on your attacks against that creature.": "Se ci si trova entro un metro e mezzo da una creatura e nessun'altra creatura si trova entro un metro e mezzo da voi, si ha vantaggio negli attacchi contro quella creatura.",
	"You can take the {@action Dodge} action as a bonus action.": "È possibile effettuare l'azione {@action Dodge} come azione bonus.",
	"You have advantage on all Dexterity ability checks and Dexterity saving throws against effects that you can see.": "Si ha vantaggio su tutte le prove di destrezza e sui tiri salvezza di destrezza contro gli effetti che si possono vedere.",
	"Once you use this feature, you can't use it again until you finish a long rest.": "Una volta utilizzata questa funzione, non è possibile utilizzarla di nuovo fino al termine di un lungo riposo."
}