{
	"The druids of the circle of the root and stem revere trees and plants above all, identifying them as the foundation upon which all of nature's glory is built. These druids tend to vast and beautiful woodlands, taking painstaking, personal care of every single plant that grows within. The circle's most powerful druids strive to become trees themselves, using their divine magic to transform their bodies into rugged towers of bark and leaf, the better to guard their sacred forests.": "I druidi del cerchio della radice e del fusto venerano soprattutto gli alberi e le piante, identificandoli come le fondamenta su cui è costruita tutta la gloria della natura. Questi druidi curano vasti e bellissimi boschi, prendendosi cura personalmente di ogni singola pianta che vi cresce. I druidi più potenti del Cerchio si sforzano di diventare essi stessi alberi, usando la loro magia divina per trasformare i loro corpi in robuste torri di corteccia e foglie, per meglio custodire le loro sacre foreste.",
	"Starting when you choose this circle at 2nd level, you can use your Wild Shape to transform into plants as well as beasts. You cannot use this ability to become a spore servant of any kind, however.": "A partire dal 2° livello, quando si sceglie questo cerchio, si può usare la propria Forma Selvatica per trasformarsi in piante e bestie. Tuttavia, non si può usare questa capacità per diventare un servitore di spore di qualsiasi tipo.",
	"While transformed into a plant, you can cast the cantrips shillelagh and thorn whip, requiring no material components, even if you would not normally know them.": "Mentre si è trasformati in una pianta, si possono lanciare i cantrips shillelagh e thorn whip, che non richiedono componenti materiali, anche se normalmente non li si conosce.",
	"Also at 2nd level, your skin takes on a rough, bark-like appearance, studded with sharp thorns. Your AC can't be less than 16, regardless of what kind of armor you are wearing. Also, whenever you are hit with a melee weapon attack, you can use your reaction to deal 1d4 plus your Wisdom modifier piercing damage to the attacker. These effects apply while you are Wildshaped.": "Sempre al 2° livello, la pelle assume un aspetto ruvido, simile a una corteccia, costellata di spine affilate. La tua CA non può essere inferiore a 16, indipendentemente dal tipo di armatura che indossi. Inoltre, ogni volta che si viene colpiti da un attacco con un'arma da mischia, si può usare la propria reazione per infliggere 1d4 più il proprio modificatore di Saggezza danni perforanti all'attaccante. Questi effetti si applicano mentre si è in Forma Selvatica.",
	"Starting at 6th level, you can tap into the ancient wisdom of the trees. Whenever you would make an Intelligence check to recall lore or past events, you can make a Wisdom (Nature) check instead.": "A partire dal 6° livello, potete attingere all'antica saggezza degli alberi. Ogni volta che si effettua una prova di Intelligenza per ricordare una leggenda o eventi passati, si può effettuare una prova di Saggezza (Natura).",
	"In addition, you can cast the spell speak with plants at will, without using a spell slot. This spell does not count against the total number of druid spells you can prepare.": "Inoltre, è possibile lanciare l'incantesimo parlare con le piante a volontà, senza utilizzare uno slot incantesimo. Questo incantesimo non conta sul numero totale di incantesimi da druido che si possono preparare.",
	"At 10th level, your connection to the magic of the earth is so strong that you gain a measure of its solidity. You can't be pushed, shoved, knocked prone or subjected to any other form of involuntary movement as long as your feet are on natural ground. You also have advantage on Strength checks and Strength saving throws.": "Al 10° livello, il legame con la magia della terra è così forte che si acquisisce una misura della sua solidità. Non puoi essere spinto, spinto, messo a terra o sottoposto a qualsiasi altra forma di movimento involontario finché i tuoi piedi sono sul terreno naturale. Si ha inoltre un vantaggio nelle prove di Forza e nei tiri salvezza di Forza.",
	"By 14th level, you have finally learned to become a tree. You can now use your Wild Shape to transform into an awakened tree, or you can expend two uses of your Wildshape to transform into a treant. While in this form, you add your Wisdom modifier to damage rolls for your slam attack, which is considered magical for the purposes of overcoming resistance and immunity.": "Al 14° livello, hai finalmente imparato a diventare un albero. Ora puoi usare la tua Forma Selvatica per trasformarti in un albero risvegliato, oppure puoi spendere due usi della tua Forma Selvatica per trasformarti in un treant. Quando si è in questa forma, si aggiunge il proprio modificatore di Saggezza ai tiri per i danni dell'attacco con fendente, che viene considerato magico per superare le resistenze e le immunità."
}