{
	"You are a creature of shadow, for your innate magic comes from the Shadowfell itself. You might trace your lineage to an entity from that place, or perhaps you were exposed to its fell energy and transformed by it.": "Sei una creatura d'ombra, poiché la tua magia innata proviene dallo stesso Shadowfell. Potreste risalire a un'entità di quel luogo, o forse siete stati esposti alla sua energia oscura e trasformati da essa.",
	"The power of shadow magic casts a strange pall over your physical presence. The spark of life that sustains you is muffled, as if it struggles to remain viable against the dark energy that imbues your soul. At your option, you can pick from or roll on the Shadow Sorcerer Quirks table to create a quirk for your character.": "Il potere della magia dell'ombra getta una strana ombra sulla vostra presenza fisica. La scintilla di vita che vi sostiene è smorzata, come se lottasse per rimanere vitale contro l'energia oscura che impregna la vostra anima. A vostra scelta, potete scegliere o tirare sulla tabella Stranezze dello Stregone Ombra per creare una stranezza per il vostro personaggio.",
	"You are always icy cold to the touch.": "Sei sempre gelida al tatto.",
	"When you are asleep, you don't appear to breathe (though you must still breathe to survive).": "Quando si dorme, sembra che non si respiri (anche se è necessario respirare per sopravvivere).",
	"You barely bleed, even when badly injured.": "Sanguini a malapena, anche se sei gravemente ferito.",
	"Your heart beats once per minute. This event sometimes surprises you.": "Il cuore batte una volta al minuto. Questo evento a volte vi sorprende.",
	"You have trouble remembering that living creatures and corpses should be treated differently.": "Avete difficoltà a ricordare che gli esseri viventi e i cadaveri devono essere trattati in modo diverso.",
	"You blinked. Once. Last week.": "Hai sbattuto le palpebre. Una volta. La settimana scorsa.",
	"You learn additional spells when you reach certain levels in this class, as shown on the Shadow Spells table. Each of these spells counts as a sorcerer spell for you, but it doesn't count against the number of sorcerer spells you know.": "Quando si raggiungono determinati livelli in questa classe, si imparano incantesimi aggiuntivi, come indicato nella tabella Incantesimi dell'Ombra. Ciascuno di questi incantesimi conta come un incantesimo da stregone, ma non viene conteggiato nel numero di incantesimi da stregone che si conoscono.",
	"At 1st level, you can see normally in darkness, both magical and nonmagical, to a distance of 120 feet.": "Al 1° livello, si può vedere normalmente nell'oscurità, sia magica che non magica, fino a una distanza di 120 piedi.",
	"When you reach 3rd level in this class, you learn the darkness spell, which doesn't count against your number of sorcerer spells known. In addition, you can cast it by spending 2 sorcery points or by expending a spell slot. If you cast it with sorcery points, you can do so without needing any material components.": "Quando si raggiunge il 3° livello in questa classe, si apprende l'incantesimo oscurità, che non conta nel numero di incantesimi da stregone conosciuti. Inoltre, è possibile lanciarlo spendendo 2 punti stregoneria o spendendo uno slot incantesimo. Se lo si lancia con i punti stregoneria, lo si può fare senza bisogno di componenti materiali.",
	"At 1st level, your connection to the Shadowfell grants you control of own shadow. As an action, you can to cause it to disonnect from you and gain a semi-physical form for a numbers of hours equal to half of your sorcerer level (minimum of 1). You can activate the shades a number of times equal to your proficiency bonus, and you regain all expended uses when you finish a long rest. You can revert your shadow to its inert form early as bonus action. While inert, your shadow is attached to you and follows you as normal. It is also no longer considered a creature, and cannot be affected by anything.": "Al 1° livello, il vostro legame con il Campanile delle Ombre vi garantisce il controllo della vostra ombra. Come azione, potete far sì che essa si stacchi da voi e acquisti una forma semi-fisica per un numero di ore pari alla metà del vostro livello da stregone (minimo 1). Si può attivare l'ombra un numero di volte pari al proprio bonus di competenza, e si recuperano tutti gli usi spesi al termine di un riposo lungo. Si può riportare l'ombra alla sua forma inerte come azione bonus. Quando è inerte, l'ombra è legata a voi e vi segue normalmente. Inoltre, non è più considerata una creatura e non può essere influenzata da nulla.",
	"In combat, the shade acts during your turn. Your shade is not a sentient creature, and is instead a puppet that you control; you use your senses while controlling it. You can move it, but the only action it can take is the Shadow Stealth action, unless you take a bonus action on your turn to have it take another action. That action can be one in its stat block or some other action. If you are incapacitated, your shade is unable to move or take actions, except for the Shadow Stealth action. If you die, the shade becomes inert.": "In combattimento, l'ombra agisce durante il vostro turno. L'ombra non è una creatura senziente, ma una marionetta controllata da voi; mentre la controllate usate i vostri sensi. Potete muoverla, ma l'unica azione che può compiere è l'azione Furtività dell'ombra, a meno che non prendiate un'azione bonus nel vostro turno per farle compiere un'altra azione. Tale azione può essere una di quelle previste dal suo blocco di statistiche o un'altra azione. Se si è incapaci, l'ombra non può muoversi o compiere azioni, tranne l'azione Furtività dell'ombra. Se si muore, l'ombra diventa inerte.",
	"See the creature's game statistics in the {@creature Sorcerous Shade|MrDoctorJuniorShadowSorcRevised} stat block. The shade also uses your Intelligence, Wisdom, and Charisma scores, as well as your saving throw and skill proficiencies.": "Vedere le statistiche di gioco della creatura nel blocco delle statistiche {@creature Sorcerous Shade|MrDoctorJuniorShadowSorcRevised}. L'ombra utilizza anche i punteggi di Intelligenza, Saggezza e Carisma, nonché i tiri salvezza e le abilità.",
	"When you complete a short rest, your shade regains hitpoints equal to half its maximum hitpoints. When you complete a long rest, it regains all of its hitpoints. When reduced to 0 hitpoints, it becomes inert, and cannot become active until it regains hitpoints or until 1 hour has passed, when it will then regain 1 hitpoint. Your shade cannot be healed by other means.": "Quando si completa un riposo breve, l'ombra recupera punti ferita pari alla metà dei suoi punti ferita massimi. Quando si completa un riposo lungo, l'ombra riacquista tutti i suoi punti ferita. Quando è ridotta a 0 punti ferita, diventa inerte e non può attivarsi fino a quando non recupera punti ferita o fino a quando non è passata 1 ora, dopodiché riacquista 1 punto ferita. L'ombra non può essere curata con altri mezzi.",
	"Starting at 2nd level, you may spend 2 sorcery points as an action to heal your shade an amount equal to half of its maximum hitpoints. As part of this action, you may also reactivate the shade if it is inert.": "A partire dal 2° livello, si possono spendere 2 punti stregoneria come azione per curare l'ombra per un ammontare pari alla metà dei suoi punti ferita massimi. Come parte di questa azione, potete anche riattivare l'ombra se è inerte.",
	"Your Sorcerous Shade grows in power along with you and gains abilities of your choice when you reach certain levels in this class. You may choose one of the following abilities for your shade to learn. You gain another one when you reach 6th, 10th, 14th, and 18th level.": "L'Ombra Stregata cresce di potere insieme a voi e guadagna capacità a vostra scelta quando raggiungete determinati livelli in questa classe. Potete scegliere una delle seguenti abilità da far apprendere alla vostra ombra. Ne otterrete un'altra al 6°, 10°, 14° e 18° livello.",
	"At 6th level, you gain the ability to step from one shadow into another. When you are in dim light or darkness, as a bonus action, you or your shade can magically teleport up to 60 feet to an unoccupied space you can see that is also in dim light or darkness. Your shade counts as an origin or a destination for this teleportation, but not for itself.": "Al 6° livello, si ottiene la capacità di passare da un'ombra a un'altra. Quando siete in penombra o nell'oscurità, come azione bonus, voi o la vostra ombra potete teletrasportarvi magicamente fino a 60 piedi in uno spazio non occupato che potete vedere e che si trova anch'esso in penombra o nell'oscurità. L'ombra conta come origine o destinazione per questo teletrasporto, ma non per se stessa.",
	"At 14th level, the distance you and your shade can teleport increases to 120 feet.": "Al 14° livello, la distanza a cui voi e la vostra ombra potete teletrasportarvi aumenta a 120 piedi.",
	"Starting at 14th level you can spend 2 sorcery points as a bonus action to assume a form of pure shadow and darkness for 1 minute or until you dismiss it as a bonus action. While in this form, you and your shade gain the following features:": "A partire dal 14° livello, potete spendere 2 punti stregoneria come azione bonus per assumere una forma di pura ombra e oscurità per 1 minuto o finché non la respingete come azione bonus. Mentre siete in questa forma, voi e la vostra ombra guadagnate le seguenti caratteristiche:",
	"You have resistance to cold damage.": "Si ha resistenza ai danni da freddo.",
	"You gain vulnerability to radiant damage.": "Si acquisisce vulnerabilità ai danni da irraggiamento.",
	"You can move through other creatures and objects as if they were difficult terrain. You take 5 force damage if you end your turn inside an object. If this form ends while you are in an object you are shunted out to the nearest unoccupied space taking 6D6 force damage and are knocked prone.": "Si può passare attraverso altre creature e oggetti come se fossero un terreno difficile. Si subiscono 5 danni da forza se si termina il turno all'interno di un oggetto. Se questa forma termina mentre si è all'interno di un oggetto, si viene spostati nello spazio non occupato più vicino subendo 6D6 danni da forza e si è proni.",
	"While in darkness, movement is half the normal cost; moving 2 feet in darkness costs 1 foot of speed.": "Durante l'oscurità, il movimento costa la metà del normale; muoversi di 2 piedi nell'oscurità costa 1 piede di velocità.",
	"You remain in this form for 1 minute. It ends early if you are {@condition incapacitated}, if you die, or if you dismiss it as a bonus action.": "Si rimane in questa forma per 1 minuto. Termina in anticipo se si è {@condition incapacitated}, se si muore o se la si elimina come azione bonus.",
	"At 18th level, you may tap into your deepest connections to the darkness of the world. You may spend 10 sorcery points pour your mind in the shadows of the world and teleport yourself and up to 8 willing creatures to a location that meets the following criteria:": "Al 18° livello, potete attingere alle vostre connessioni più profonde con l'oscurità del mondo. Potete spendere 10 punti stregoneria per riversare la vostra mente nelle ombre del mondo e teletrasportare voi stessi e fino a 8 creature consenzienti in un luogo che soddisfi i seguenti criteri:",
	"Has dim light or darkness covering an area large enough to accomodate you and your allies.": "Ha una luce fioca o un'oscurità che copre un'area abbastanza grande da ospitare voi e i vostri alleati.",
	"Is an area you are familiar with or one you can see within the same plane of existence.": "È un'area che conoscete bene o che potete vedere all'interno dello stesso piano di esistenza.",
	"Alternatively, you may teleport to the Shadowfell as if you casted the {@spell plane shift} spell. While within the Shadowfell, you may instead teleport to any plane of existence.": "In alternativa, può teletrasportarsi nel Campanile delle Ombre come se avesse lanciato l'incantesimo {@spell plane shift}. Mentre si trova all'interno del Campanile d'Ombra, può invece teletrasportarsi in qualsiasi piano di esistenza.",
	"If the defined area does not meet the requirements, nothing occurs and you regain 5 of the expended sorcery points. Otherwise, darkness envelops you and your companions and transports you to the location.": "Se l'area definita non soddisfa i requisiti, non succede nulla e si recuperano 5 dei punti stregoneria spesi. Altrimenti, l'oscurità avvolge voi e i vostri compagni e vi trasporta sul luogo.",
	"The shade can move through a space as narrow as 1 inch wide without squeezing.": "Il paralume può spostarsi in uno spazio stretto fino a un centimetro di larghezza senza stringere.",
	"The shade may interact with and move objects only if the object is in dim-light or darkness.": "L'ombra può interagire con gli oggetti e spostarli solo se l'oggetto è in penombra o al buio.",
	"While in sunlight, the shade has disadvantage on attack rolls, ability checks, and saving throws, as well as on Wisdom ({@skill Perception})  checks that rely on sight.": "Quando è alla luce del sole, l'ombra ha svantaggio sui tiri di attacco, sulle prove di abilità e sui tiri salvezza, oltre che sulle prove di Saggezza ({@skill Perception}) che si basano sulla vista.",
	"{@atk mw} {@hitYourSpellAttack} to hit, reach 5 ft., one target. {@h}3 ({@damage 2d4}) cold damage.": "{@atk mw} {@hitYourSpellAttack} per colpire, portata 5 ft., un bersaglio. {@h}3 ({@damage 2d4}) danni da freddo.",
	"The damage dice of this attack increases based on your sorcerer level, to {@dice 2d6} at 5th level, {@dice 2d8} at 11th level, and {@dice 2d10} at 17th level.": "I dadi danno di questo attacco aumentano in base al livello dello stregone, fino a {@dice 2d6} al 5° livello, {@dice 2d8} all'11° livello e {@dice 2d10} al 17° livello.",
	"While in dim light or darkness, the shade takes the Hide action.": "In condizioni di scarsa illuminazione o di oscurità, il paralume svolge l'azione di Hide.",
	"Whenever your shade is within 5 feet of you when you are targeted by a melee or ranged attack that you can see, you may spend your reaction to instead make the shade be targeted by the attack. You can use this ability even when it is inert.": "Ogni volta che l'ombra si trova entro un metro e mezzo da voi quando siete bersaglio di un attacco in mischia o a distanza che potete vedere, potete spendere la vostra reazione per far sì che l'ombra sia bersaglio dell'attacco. Si può usare questa capacità anche quando l'ombra è inerte.",
	"Your shade may make a ranged weapon attack against a target within 30 feet of it using your spell attack modifier. On a hit, the target takes {@dice 2d4} cold damage. The damage dice of this attack increases based on your sorcerer level, to {@dice 2d6} at 5th level, {@dice 2d8} at 11th level, and {@dice 2d10} at 17th level.": "L'ombra può effettuare un attacco con arma a distanza contro un bersaglio entro 9 piedi da essa, utilizzando il proprio modificatore di attacco agli incantesimi. Se viene colpito, il bersaglio subisce {@dice 2d4} danni da freddo. I dadi danno di questo attacco aumentano in base al livello dello stregone, fino a {@dice 2d6} al 5° livello, {@dice 2d8} all'11° livello e {@dice 2d10} al 17° livello.",
	"Your shade may grapple creatures of Large size or smaller, making a Charisma (Athletics) check instead of a Strength (Athletics) check. While a creature is grappled by your shade, it takes cold damage equal to your proficiency bonus at the start of its turns.": "L'ombra può afferrare creature di taglia Grande o inferiore, effettuando una prova di Carisma (Atletica) invece di una prova di Forza (Atletica). Mentre una creatura è afferrata dall'ombra, subisce danni da freddo pari al suo bonus di competenza all'inizio dei suoi turni.",
	"Additionally, when your shade uses the Shadow Stride feature, it can teleport a grappled creature with it. An unwilling creature must make a Charisma saving throw to avoid the effect. If the creature succeeds, the teleport fails.": "Inoltre, quando l'ombra utilizza la caratteristica Camminare nell'ombra, può teletrasportare con sé una creatura afferrata. Una creatura non consenziente deve effettuare un tiro salvezza di Carisma per evitare l'effetto. Se la creatura riesce, il teletrasporto fallisce.",
	"When you cast a spell with a range other than self, the spell can originate from you or your shade.": "Quando si lancia un incantesimo con un raggio d'azione diverso da sé, l'incantesimo può provenire da sé o dalla propria ombra.",
	"While your shade is within 120 feet of you, you can use your action to see through its eyes and hear what it hears until the start of your next turn, gaining the benefits of the special senses that your shade has. During this time, you are deaf and blind with regard to your own senses.": "Mentre la vostra ombra si trova entro 120 piedi da voi, potete usare la vostra azione per vedere attraverso i suoi occhi e sentire ciò che sente fino all'inizio del vostro prossimo turno, ottenendo i benefici dei sensi speciali che la vostra ombra possiede. Durante questo periodo, siete sordi e ciechi per quanto riguarda i vostri sensi.",
	"Additionally, the shade can move through other creatures and objects as if they were difficult terrain. It takes 5 force damage if it ends its turn inside an object.": "Inoltre, l'ombra può muoversi attraverso altre creature e oggetti come se fossero un terreno difficile. Subisce 5 danni da forza se termina il suo turno all'interno di un oggetto.",
	"Your shade may use its action to become a wall of shadow, making itself a thin veil-like wall, 10 feet wide and 10 feet tall. This wall heavily obscures creatures behind it and creatures may move through it. When a hostile creature walks through the wall, it must succeed on a Constitution saving throw or be blinded for 1 minute. A creature can also repeat the saving throw at the end of each of its turns. If a creature's saving throw is successful, the effect ends on it.": "L'ombra può usare la sua azione per diventare un muro d'ombra, trasformandosi in un sottile muro simile a un velo, largo 3 metri e alto 3 metri. Questo muro oscura pesantemente le creature dietro di esso e le creature possono muoversi attraverso di esso. Quando una creatura ostile attraversa il muro, deve superare un tiro salvezza di Costituzione o rimanere accecata per 1 minuto. Una creatura può anche ripetere il tiro salvezza alla fine di ogni suo turno. Se il tiro salvezza di una creatura ha successo, l'effetto termina.",
	"Your shade is incapacitated while in this form and cannot move, however, it gains resistance to all damage except force and radiant damage and temporary hitpoints equal to its current hitpoints. When your shade loses all temporary hitpoints, it reverts to its normal form. It can also use an action on a subsequent turn to revert to normal, losing the remaining temporary hitpoints.": "L'ombra è incapace di muoversi mentre è in questa forma; tuttavia, guadagna resistenza a tutti i danni, eccetto quelli da forza e radianti, e punti ferita temporanei pari ai suoi punti ferita attuali. Quando l'ombra perde tutti i punti ferita temporanei, ritorna alla sua forma normale. Può anche usare un'azione in un turno successivo per tornare alla forma normale, perdendo i punti ferita temporanei rimanenti."
}