{
	"As an avenger, you are an agent of divine justice, a deadly weapon in the service of the gods. You might be the sworn disciple of a single god, enforcing their will upon the world, or perhaps you dedicate yourself to an entire pantheon, a heaven-sent executioner armed with righteous purpose.": "Come vendicatore, sei un agente della giustizia divina, un'arma letale al servizio degli dei. Potresti essere il discepolo giurato di un singolo dio, che impone la sua volontà al mondo, o forse ti dedichi a un intero pantheon, un giustiziere mandato dal cielo e armato di un giusto scopo.",
	"Starting when you choose this archetype at 3rd level, your faith shields you from harm. While visibly wearing a holy symbol and not wearing armour or wielding a shield, your AC equals 15 + your Dexterity modifier (to a maximum of +2).": "A partire dal 3° livello, quando scegliete questo archetipo, la vostra fede vi protegge dai danni. Quando si indossa visibilmente un simbolo sacro e non si indossa un'armatura o si brandisce uno scudo, la propria CA è pari a 15 + il proprio modificatore di Destrezza (fino a un massimo di +2).",
	"At 3rd level, you gain proficiency with martial weapons. In addition, you can use your Sneak Attack with any melee weapon, even if it isn't a finesse weapon.": "Al 3° livello, si ottiene la competenza con le armi marziali. Inoltre, si può usare l'Attacco Furtivo con qualsiasi arma da mischia, anche se non è un'arma fine.",
	"Beginning at 3rd level, you can swear an oath to end a life in the name of the gods. As a bonus action, choose one creature you can see within 60 feet of you. For 10 minutes, the target is marked for divine judgement. The judgement ends early if you or the target dies, or if you choose to end it.": "A partire dal 3° livello, si può giurare di porre fine a una vita nel nome degli dei. Come azione bonus, scegliete una creatura visibile entro 60 piedi da voi. Per 10 minuti, il bersaglio viene marchiato per il giudizio divino. Il giudizio termina in anticipo se voi o il bersaglio morite o se decidete di porvi fine.",
	"Until the judgement ends, your attack rolls against the target can't have disadvantage, and you can use your Sneak Attack against the target even if you don't have advantage on the attack roll.": "Finché il giudizio non termina, i tuoi tiri di attacco contro il bersaglio non possono avere svantaggio e puoi usare il tuo Attacco Furtivo contro il bersaglio anche se non hai vantaggio sul tiro di attacco.",
	"Once you use this feature, you can't use it again until the target is reduced to 0 hit points, or until you finish a short or long rest.": "Una volta usata questa caratteristica, non è possibile usarla di nuovo finché il bersaglio non è ridotto a 0 punti ferita o finché non si termina un riposo breve o lungo.",
	"Starting at 9th level, you are connected to the target of your Divine Judgement by an ethereal chain, which only you can see. Until the judgement ends, you always know the direction of and distance to the target, and it can't be hidden from you.": "A partire dal 9° livello, siete collegati al bersaglio del vostro Giudizio Divino da una catena eterea, che solo voi potete vedere. Finché il giudizio non termina, conoscete sempre la direzione e la distanza del bersaglio, che non può esservi nascosto.",
	"Additionally, when the target of your judgement attempts to move away from you, teleport away from you, or travel to another plane, it must make a Wisdom saving throw (DC 8 + your Wisdom modifier + your proficiency bonus). On a failed save, the target can't willingly do so until the start of its next turn.": "Inoltre, quando il bersaglio del tuo giudizio tenta di allontanarsi da te, teletrasportarsi o viaggiare su un altro piano, deve effettuare un tiro salvezza di Saggezza (DC 8 + il tuo modificatore di Saggezza + il tuo bonus di competenza). Se il tiro salvezza fallisce, il bersaglio non può farlo volontariamente fino all'inizio del suo turno successivo.",
	"At 13th level, the will of the gods grant your every strike an impossible accuracy. You have advantage on attack rolls against the target of your Divine Judgement.": "Al 13° livello, la volontà degli dei garantisce a ogni tuo colpo una precisione impossibile. Hai un vantaggio nei tiri di attacco contro il bersaglio del tuo Giudizio Divino.",
	"Also at 13th level, you learn to shift your Divine Judgement from one foe to a greater threat. As a bonus action, you can move your judgement to a creature you can see within 60 feet of you, ending the mark on the original target.": "Sempre al 13° livello, si impara a spostare il giudizio divino da un nemico a una minaccia maggiore. Come azione bonus, potete spostare il vostro giudizio su una creatura che potete vedere entro 60 piedi da voi, terminando il segno sul bersaglio originale.",
	"Once you use this feature, you can't use it again until you finish a short or long rest.": "Una volta utilizzata questa funzione, non è possibile utilizzarla nuovamente fino al termine di un riposo breve o lungo.",
	"Starting at 17th level, none shall interfere with your hunt. For the duration of your Divine Judgement, you have resistance to all damage dealt by creatures other than the target of your judgement.": "A partire dal 17° livello, nessuno potrà interferire con la vostra caccia. Per la durata del tuo Giudizio Divino, hai resistenza a tutti i danni inflitti da creature diverse dal bersaglio del tuo giudizio.",
	"Additionally, while moving directly towards the target of your Divine Judgement, you can move through the spaces of other creatures, and your movement doesn't provoke opportunity attacks.": "Inoltre, mentre ci si muove direttamente verso il bersaglio del Giudizio Divino, ci si può muovere attraverso gli spazi di altre creature e il movimento non provoca attacchi di opportunità.",
	"Clovers are rogues with supernatural fortune. You might believe your luck to be the blessing of the gods, the favour of your ancestors, or simply your birthright. Alternatively, many clovers are highly superstitious; you might think your luck is owed to simple, ritualistic habits. At your option, you can roll on the Superstitions table below to create a quirk.": "I trifogli sono furfanti con una fortuna soprannaturale. Potreste credere che la vostra fortuna sia la benedizione degli dei, il favore dei vostri antenati o semplicemente il vostro diritto di nascita. In alternativa, molti quadrifogli sono altamente superstiziosi; potreste pensare che la vostra fortuna sia dovuta a semplici abitudini rituali. A scelta, si può tirare sulla tabella Superstizioni qui sotto per creare una stranezza.",
	"Your failings aren't your fault. It's all bad luck!": "I tuoi fallimenti non sono colpa tua. È tutta sfortuna!",
	"If you don't wash your blades in salt at least once a week, they'll always miss their target.": "Se non lavate le lame con il sale almeno una volta alla settimana, mancheranno sempre il bersaglio.",
	"If you hide in the shadow of a church or another holy place, you're guaranteed to be found.": "Se ci si nasconde all'ombra di una chiesa o di un altro luogo sacro, è garantito che si verrà trovati.",
	"It's terrible luck to gamble in a well-lit room.": "È una fortuna terribile giocare d'azzardo in una stanza ben illuminata.",
	"Don't ever break a crystal ball, or else you'll have terrible luck for as long as you live.": "Non rompete mai una sfera di cristallo, altrimenti avrete una fortuna terribile per tutta la vita.",
	"If you beat someone lucky, you win their luck, too.": "Se si batte qualcuno di fortunato, si vince anche la sua fortuna.",
	"Beginning when you choose this archetype at 3rd level, you gain proficiency with all {@item gaming set|phb|gaming sets}, and you can add double your proficiency bonus to any check you make with them.": "A partire dal 3° livello, quando si sceglie questo archetipo, si acquisisce competenza con tutti {@item gaming set|phb|gaming sets} e si può aggiungere il doppio del proprio bonus di competenza a qualsiasi prova effettuata con essi.",
	"Starting at 3rd level, when you roll the maximum number on any of your Sneak Attack die, that die explodes, which means you can roll one additional Sneak Attack die and add it to the attack's damage. This additional die can explode. Critical hits don't cause you to roll this additional die a second time.": "A partire dal 3° livello, quando si tira il numero massimo su un qualsiasi dado di Attacco Furtivo, quel dado esplode, il che significa che si può tirare un ulteriore dado di Attacco Furtivo e aggiungerlo ai danni dell'attacco. Questo dado aggiuntivo può esplodere. I colpi critici non fanno tirare questo dado aggiuntivo una seconda volta.",
	"Starting at 9th level, when you make a weapon attack, you can take a risk. You gain advantage on the attack roll, and the next attack roll made against you before the start of your next turn has advantage. After taking a risk using this feature, you can't do so again until the start of your next turn.": "A partire dal 9° livello, quando si effettua un attacco con un'arma, si può correre un rischio. Si ottiene un vantaggio sul tiro di attacco e il prossimo tiro di attacco effettuato contro di noi prima dell'inizio del turno successivo ha un vantaggio. Dopo aver corso un rischio con questa caratteristica, non è possibile farlo di nuovo fino all'inizio del proprio turno successivo.",
	"Beginning at 13th level, when a hostile creature that you can see within 60 feet of you scores a critical hit, you can steal its luck as a reaction. The hit becomes a normal hit, and the next time you hit the attacker with an attack before the end of your next turn, you can cause that hit to become a critical hit.": "A partire dal 13° livello, quando una creatura ostile che potete vedere entro 60 piedi da voi mette a segno un colpo critico, potete rubare la sua fortuna come reazione. Il colpo diventa un colpo normale e la prossima volta che si colpisce l'attaccante con un attacco prima della fine del proprio turno successivo, si può far sì che quel colpo diventi un colpo critico.",
	"You can use this feature a number of times equal to your proficiency bonus, and you regain all expended uses when you finish a long rest.": "Si può usare questa caratteristica un numero di volte pari al proprio bonus di competenza, e si recuperano tutti gli usi spesi al termine di un riposo lungo.",
	"Starting at 17th level, when you roll your Sneak Attack dice, you can choose the result of each die. The additional die you roll with Lucky Break can't be adjusted in this way.": "A partire dal 17° livello, quando si tirano i dadi di Attacco Furtivo, si può scegliere il risultato di ogni dado. Il dado aggiuntivo tirato con Lucky Break non può essere modificato in questo modo.",
	"Mindhunters—also called Ciphers—are rogues whose psychic powers allow them to seize the mind and rattle the spirit. As a cipher, you might use your abilities to be a brilliant spy, a sly political dissident, or a fearsome bounty hunter.": "I cacciatori di menti, detti anche Cifrari, sono furfanti i cui poteri psichici permettono loro di afferrare la mente e di scuotere lo spirito. Come Cifrari, potreste usare le vostre abilità per essere una brillante spia, un astuto dissidente politico o un temibile cacciatore di taglie.",
	"The power of a cipher is rare and often misunderstood. You might have grown up hiding your talents from those eager to keep their secrets, or maybe you only unlocked your abilities recently, and don't yet know the true dangers of using them.": "Il potere di un cifratore è raro e spesso incompreso. Potreste essere cresciuti nascondendo i vostri talenti a coloro che sono desiderosi di mantenere i loro segreti, o forse avete sbloccato le vostre abilità solo di recente e non conoscete ancora i veri pericoli del loro utilizzo.",
	"Starting at 3rd level, you can use your psychic power to cast a spell. The spell must be a {@filter divination|spells|class=wizard|school=D} or {@filter enchantment|spells|class=wizard|school=E} spell on the wizard spell list. The maximum level of spell that you can cast, as well as the level you cast it at, is determined by your rogue level as shown on the Psychic Casting table below. You can cast this spell without using any components.": "A partire dal 3° livello, si può usare il proprio potere psichico per lanciare un incantesimo. L'incantesimo deve essere un incantesimo {@filter divination|spells|class=wizard|school=D} o {@filter enchantment|spells|class=wizard|school=E} della lista degli incantesimi dei maghi. Il livello massimo dell'incantesimo che si può lanciare, così come il livello a cui lo si lancia, è determinato dal proprio livello da ladro, come indicato nella tabella del lancio psichico riportata di seguito. È possibile lanciare questo incantesimo senza utilizzare alcun componente.",
	"Once you use this feature, you can't use it again until you finish a short or long rest. Starting when you reach 13th level, you can use this feature twice between rests.": "Una volta usata, questa caratteristica non può essere usata di nuovo finché non si termina un riposo breve o lungo. A partire dal 13° livello, è possibile utilizzare questa caratteristica due volte tra un riposo e l'altro.",
	"1st-level": "1° livello",
	"2nd-level": "2° livello",
	"3rd-level": "3° livello",
	"4th-level": "4° livello",
	"Also at 3rd level, you gain the ability to telepathically speak to any creature you can see within 60 feet of you. The target can understand you even if you don't share a language, as long as the target understands at least one language.": "Inoltre, al 3° livello, si ottiene la capacità di parlare telepaticamente con qualsiasi creatura visibile entro 60 piedi da noi. Il bersaglio può capirvi anche se non condividete una lingua, purché capisca almeno una lingua.",
	"As a bonus action, you can trouble a creature that you can see within range of your telepathy with disturbing illusions. The creature makes an Intelligence saving throw against your spell save DC. On a failure, you can use your Sneak Attack against the target even if you don't have advantage on the attack roll, but not if you have disadvantage on it. This benefit lasts for 1 minute, or until you use this feature again.": "Come azione bonus, potete disturbare con illusioni inquietanti una creatura che riuscite a vedere nel raggio della vostra telepatia. La creatura effettua un tiro salvezza di Intelligenza contro la DC dell'incantesimo. In caso di fallimento, si può usare l'Attacco Furtivo contro il bersaglio anche se non si ha vantaggio sul tiro di attacco, ma non se si ha svantaggio su di esso. Questo beneficio dura per 1 minuto, o finché non si utilizza nuovamente questa caratteristica.",
	"Beginning at 9th level, when a creature forces you to make an Intelligence, Wisdom, or Charisma saving throw, you can use your reaction to force it to make an Intelligence saving throw if it is within range of your telepathy, even if you can't see it. If it fails, your save automatically succeeds, and you can roll the number of Sneak Attack dice for your level. The target takes an amount of psychic damage equal to the total.": "A partire dal 9° livello, quando una creatura vi costringe a effettuare un tiro salvezza di Intelligenza, Saggezza o Carisma, potete usare la vostra reazione per costringerla a effettuare un tiro salvezza di Intelligenza se si trova nel raggio della vostra telepatia, anche se non potete vederla. Se fallisce, il tuo tiro salvezza riesce automaticamente e puoi tirare un numero di dadi di Attacco Furtivo pari al tuo livello. Il bersaglio subisce un ammontare di danni psichici pari al totale.",
	"Once a creature fails its save against this feature, you can't use it again until you finish a short or long rest.": "Una volta che una creatura fallisce il tiro salvezza contro questa caratteristica, non è possibile utilizzarla di nuovo fino al termine di un riposo breve o lungo.",
	"At 13th level, you unlock the ability to extend your telepathy to others. As an action, you can link the minds of you and up to ten willing creatures that you can see within 60 feet of you. Linked creatures can communicate telepathically with each other whether or not they share a common language, as long as they both understand at least one language. This telepathy is possible across any distance, but not across planes.": "Al 13° livello, si sblocca la capacità di estendere la propria telepatia ad altri. Come azione, potete collegare le menti vostre e di un massimo di dieci creature consenzienti che potete vedere entro 60 piedi da voi. Le creature collegate possono comunicare telepaticamente tra loro indipendentemente dal fatto che condividano o meno una lingua comune, purché entrambe capiscano almeno una lingua. Questa telepatia è possibile a qualsiasi distanza, ma non attraverso i piani.",
	"The link lasts for 1 hour. It ends early if you use this feature again, if you die, or if you dismiss it (no action required).": "Il collegamento dura 1 ora. Termina in anticipo se si utilizza di nuovo questa funzione, se si muore o se lo si disdice (non è richiesta alcuna azione).",
	"Starting at 17th level, you can force a creature to feel the pain of its allies. Whenever you deal your Sneak Attack damage to a creature, you can cause one other creature that you can see within 30 feet of the first creature to take psychic damage equal to half the damage dealt by your Sneak Attack.": "A partire dal 17° livello, si può costringere una creatura a sentire il dolore dei suoi alleati. Ogni volta che si infligge un danno da Attacco Furtivo a una creatura, si può far sì che un'altra creatura visibile entro 9 metri dalla prima subisca un danno psichico pari alla metà del danno inflitto dall'Attacco Furtivo.",
	"The archetypal mycelian practices a particularly esoteric branch of alchemy. Through experimentation with spores and mushrooms, you create poisons potent enough to bring even legendary creatures to their knees.": "L'archetipo del miceliano pratica un ramo particolarmente esoterico dell'alchimia. Attraverso la sperimentazione con spore e funghi, crea veleni abbastanza potenti da mettere in ginocchio anche creature leggendarie.",
	"Beginning at 3rd level, you can lace your every attack with poison. When you use your Sneak Attack, you can cause the extra damage to become poison damage. When you do, your Sneak Attack die become d8s, instead of d6s, for that attack.": "A partire dal 3° livello, è possibile arricchire di veleno ogni attacco. Quando si usa l'Attacco Furtivo, si può far sì che il danno extra diventi danno da veleno. In questo caso, i dadi dell'Attacco Furtivo diventano d8, anziché d6, per quell'attacco.",
	"When you choose this archetype at 3rd level, you gain proficiency in the {@skill Nature} skill and with the {@item poisoner's kit|phb}. Your proficiency bonus is doubled for any ability check you make that uses either of those proficiencies.": "Quando si sceglie questo archetipo al 3° livello, si ottiene una competenza nell'abilità {@skill Nature} e nell'abilità {@item poisoner's kit|phb}. Il bonus di competenza è raddoppiato per ogni prova di abilità che si effettua utilizzando una di queste competenze.",
	"Additionally, you perfect a delivery method for your poisons; you gain proficiency with {@item blowgun|phb|blowguns}, your attacks with a blowgun use a d6 for their damage die, and you can use your bonus action to apply a dose of poison to a weapon or piece of ammunition.": "Inoltre, si perfeziona un metodo di somministrazione dei veleni; si acquisisce competenza con {@item blowgun|phb|blowguns}, gli attacchi con la cerbottana usano un dado di danno e si può usare l'azione bonus per applicare una dose di veleno a un'arma o a un pezzo di munizione.",
	"By 9th level, your body has been exposed to countless poisons and toxicants. You have resistance to poison damage, and you are immune to disease and the {@condition poisoned} condition.": "Al 9° livello, il corpo è stato esposto a innumerevoli veleni e sostanze tossiche. Si ha resistenza ai danni da veleno e si è immuni alle malattie e alla condizione {@condition poisoned}.",
	"In addition, you can sense whether a creature, object, or substance within 5 feet of you is poisonous or diseased. You also determine the kind of poison or disease and its effects.": "Inoltre, si può percepire se una creatura, un oggetto o una sostanza entro un raggio di 2 metri è velenosa o malata. Si può anche determinare il tipo di veleno o malattia e i suoi effetti.",
	"Starting at 13th level, you are a master of poisons: poison damage you deal ignores resistance to poison damage. Additionally, during a long rest, you can use a poisoner's kit to create three doses of experimental poison, listed under 'Experimental Poisons' below. After 24 hours, an experimental poison becomes inert, losing its potency.": "A partire dal 13° livello, sei un maestro dei veleni: i danni da veleno che infliggi ignorano la resistenza ai danni da veleno. Inoltre, durante un riposo lungo, si può usare un kit da avvelenatore per creare tre dosi di veleno sperimentale, elencate sotto \"Veleni sperimentali\". Dopo 24 ore, un veleno sperimentale diventa inerte e perde la sua potenza.",
	"See chapter 8 of the {@i Dungeon Master's Guide} for the general rules of poisons. If a poison requires your target to make a saving throw to resist its effects, the saving throw DC is calculated as follows:": "Vedere il capitolo 8 del {@i Dungeon Master's Guide} per le regole generali dei veleni. Se un veleno richiede che il bersaglio effettui un tiro salvezza per resistere ai suoi effetti, la DC del tiro salvezza viene calcolata come segue:",
	"The poisons are presented in alphabetical order.": "I veleni sono presentati in ordine alfabetico.",
	"{@b Devil's Tooth (Injury).} This poison is milky white, but boils and turns red when exposed to blood. A creature subjected to this poison must make a Constitution saving throw. On a failed save, the target takes {@dice 3d6} poison damage, and the poison reacts to its blood. At the start of each of its turns, the target must make another Constitution saving throw. On a failed save, it takes {@dice 1d6} acid damage. On a successful save, the effect ends.": "{@b Devil's Tooth (Injury).} Questo veleno è bianco come il latte, ma ribolle e diventa rosso se esposto al sangue. Una creatura soggetta a questo veleno deve effettuare un tiro salvezza di Costituzione. Se il tiro salvezza fallisce, il bersaglio subisce {@dice 3d6} danni da veleno e il veleno reagisce al suo sangue. All'inizio di ogni turno, il bersaglio deve effettuare un altro tiro salvezza di Costituzione. Se il tiro salvezza fallisce, subisce {@dice 1d6} danni da acido. Se il tiro salvezza riesce, l'effetto termina.",
	"{@b Palest Puffball (Inhaled).} This poison resembles the choking spores of the common puffball. A creature subjected to this poison must succeed on a Constitution saving throw or be poisoned for 1 minute. While poisoned in this way, the target is {@condition stunned}, and spends its turns coughing and retching. The effect ends if the target takes damage.": "{@b Palest Puffball (Inhaled).} Questo veleno assomiglia alle spore soffocanti del comune pallone gonfiato. Una creatura soggetta a questo veleno deve superare un tiro salvezza di Costituzione o essere avvelenata per 1 minuto. Mentre è avvelenato in questo modo, il bersaglio è {@condition stunned} e passa i suoi turni a tossire e a ruttare. L'effetto termina se il bersaglio subisce danni.",
	"{@b Shadowcap (Injury).} This poison oozes like black syrup, and flakes skin to the touch. A creature subjected to this poison must succeed on a Constitution saving throw or be poisoned for 1 hour. While poisoned in this way, the target is {@condition blinded} and loses its sense of taste. At the end of each of its turns, the target can make another Constitution saving throw, ending the effect on itself on a success.": "{@b Shadowcap (Injury).} Questo veleno trasuda come uno sciroppo nero e sfalda la pelle al tatto. Una creatura sottoposta a questo veleno deve superare un tiro salvezza di Costituzione o essere avvelenata per 1 ora. Mentre è avvelenato in questo modo, il bersaglio è {@condition blinded} e perde il senso del gusto. Alla fine di ogni turno, il bersaglio può effettuare un altro tiro salvezza di Costituzione, terminando l'effetto su di sé in caso di successo.",
	"{@b Yellow Wing (Injury).} This poison induces a state of deathlike torpor. A creature subjected to this poison must succeed on a Constitution saving throw, taking {@dice 5d6} poison damage on a failed save, or half as much on a successful one. If this damage reduces it to 0 hit points, the target is stable but poisoned for 1 hour, even after regaining hit points. While poisoned in this way, the target is {@condition paralyzed}.": "{@b Yellow Wing (Injury).} Questo veleno induce uno stato di torpore simile alla morte. Una creatura soggetta a questo veleno deve riuscire a effettuare un tiro salvezza di Costituzione, subendo {@dice 5d6} danni da avvelenamento in caso di fallimento del tiro salvezza, o la metà in caso di successo. Se questo danno lo riduce a 0 punti ferita, il bersaglio è stabile ma avvelenato per 1 ora, anche dopo aver riacquistato punti ferita. Mentre è avvelenato in questo modo, il bersaglio subisce {@condition paralyzed}.",
	"Starting at 17th level, your spores spread like wildfire. Once on each of your turns when you hit with an attack using your Blight feature, you can cause another creature within 15 feet of the target to take the extra damage of your Blight.": "A partire dal 17° livello, le spore si diffondono a macchia d'olio. Una volta per ogni turno, quando si colpisce con un attacco che utilizza la caratteristica Peste, si può far sì che un'altra creatura entro 15 piedi dal bersaglio subisca i danni extra della Peste.",
	"You've found that the fastest way to any prize is through, not around. As a phantom, you blend your mastery of stealth with ethereal magic, allowing you to pass through any who would hold you, and discover the vulnerabilities within.": "Avete scoperto che la strada più veloce per raggiungere qualsiasi premio è quella di attraversarla, non di aggirarla. Come fantasma, fondete la vostra padronanza della furtività con la magia eterea, permettendovi di passare attraverso chiunque voglia trattenervi e di scoprire le vulnerabilità al vostro interno.",
	"Starting at 3rd level, you can transform into an ghostly mist resembling your body when you move. On your turn, you can move through other creatures as if they were difϐicult terrain. If you are within a creature's space, you can use your Sneak Attack against that creature even if you don't have advantage on the attack roll, but not if you have disadvantage on it.": "A partire dal 3° livello, potete trasformarvi in una nebbia spettrale che assomiglia al vostro corpo quando vi muovete. Nel vostro turno, potete muovervi attraverso altre creature come se fossero un terreno difϐicile. Se ci si trova all'interno dello spazio di una creatura, si può usare l'Attacco Furtivo contro quella creatura anche se non si ha vantaggio sul tiro di attacco, ma non se si ha svantaggio su di esso.",
	"If you end your turn within a creature, you are immediately shunted to an unoccupied space of your choice within 5 feet of it that you can occupy.": "Se si termina il turno all'interno di una creatura, si viene immediatamente spostati in uno spazio non occupato a scelta entro un raggio di 2 metri da essa che si può occupare.",
	"At 3rd level, your weapons phase through any defense. The extra damage dealt by your Sneak Attack feature ignores resistance and immunity to damage.": "Al 3° livello, le vostre armi superano qualsiasi difesa. Il danno extra inflitto dalla caratteristica Attacco furtivo ignora la resistenza e l'immunità ai danni.",
	"At 9th level, as an action, you can choose a creature you can see within 5 feet of you. If you are hidden from the creature, or if the creature is willing, you disappear and hide yourself inside the creature's body. While inside its body, you can speak in a voice only the creature can hear, you can perceive through its senses, gaining the beneϐits of any special senses it has, and you can't be targeted by any attack, spell, or other effect.": "Al 9° livello, come azione, si può scegliere una creatura visibile entro un raggio di 2 metri. Se la creatura è nascosta, o se la creatura è consenziente, si scompare e ci si nasconde nel suo corpo. Mentre si è all'interno del suo corpo, si può parlare con una voce che solo la creatura può sentire, si possono percepire i suoi sensi, ottenendo i benefici di tutti i sensi speciali di cui dispone, e non si può essere bersaglio di alcun attacco, incantesimo o altro effetto.",
	"You remain inside a creature's body until you take an action or a reaction, or until the creature is reduced to 0 hit points. A creature that knows you are inside it's body can use its action to make a Charisma saving throw (DC 8 + your Charisma modifier + your proϐiciency bonus), forcing you out on a success. When you leave a creature, you reappear in an unoccupied space of your choice within 5 feet of it.": "Si rimane all'interno del corpo di una creatura finché non si compie un'azione o una reazione, o finché la creatura non viene ridotta a 0 punti ferita. Una creatura che sa che siete all'interno del suo corpo può usare la sua azione per effettuare un tiro salvezza di Carisma (DC 8 + il vostro modificatore di Carisma + il vostro bonus di proϐicienza), costringendovi a uscire in caso di successo. Quando lasciate una creatura, riapparite in uno spazio non occupato a vostra scelta entro un raggio di 3 metri da essa.",
	"By 13th level, you can pass through even the most solid structures. On your turn, you can move through objects as if they were difϐicult terrain. While within a creature or object, you can move in any direction, including up and down.": "Al 13° livello si possono attraversare anche le strutture più solide. Al proprio turno, ci si può muovere attraverso gli oggetti come se fossero terreni difϐicili. Quando si è all'interno di una creatura o di un oggetto, ci si può muovere in qualsiasi direzione, anche verso l'alto e verso il basso.",
	"If you end your turn within an object, you are immediately shunted to the nearest unoccupied space within 5 feet of it that you can occupy.": "Se si termina il proprio turno all'interno di un oggetto, si viene immediatamente spostati nel più vicino spazio non occupato entro un raggio di 2 metri da esso che si può occupare.",
	"At 17th level, if you end your turn within a creature or object, you can choose to remain where you are instead of being shunted out. If you remain within a creature's space and the creature moves, you aren't moved with it.": "Al 17° livello, se si termina il proprio turno all'interno di una creatura o di un oggetto, si può scegliere di rimanere dove si è invece di essere spostati fuori. Se si rimane nello spazio di una creatura e questa si muove, non si viene spostati con lei.",
	"The fey teach that there are greater treasures to steal than a coin pouch, and you've learned well. Sídhe rogues delight in tricking the foolish, often tailoring the trophies they thieve to play jokes on their victims—taking the beauty of the vain, or the voice of the obnoxious.": "I Fey insegnano che ci sono tesori più grandi da rubare di un sacchetto di monete, e voi avete imparato bene. I furfanti Sídhe si dilettano a ingannare gli stolti, spesso adattando i trofei che rubano per fare scherzi alle loro vittime, prendendo la bellezza dei vanitosi o la voce degli antipatici.",
	"Starting at 3rd level, when you use your Sneak Attack against a creature, you can use your bonus action to steal a treasure from that creature, choosing from the following options:": "A partire dal 3° livello, quando si usa l'Attacco Furtivo contro una creatura, si può usare l'azione bonus per rubare un tesoro a quella creatura, scegliendo tra le seguenti opzioni:",
	"{@b Sight.} You become {@condition invisible} to that creature until the start of your next turn, or until you attack or cast a spell.": "{@b Sight.} Si diventa {@condition invisible} per quella creatura fino all'inizio del proprio turno successivo, o fino a quando si attacca o si lancia un incantesimo.",
	"{@b Voice.} Until the start of your next turn, the creature can't speak. If the creature attempts to cast a spell with a verbal component, roll a d20. On an 11 or higher, it can't cast the spell, and any expended spell slots aren't consumed.": "{@b Voice.} Fino all'inizio del vostro prossimo turno, la creatura non può parlare. Se la creatura tenta di lanciare un incantesimo con una componente verbale, tira un d20. Con un 11 o più, la creatura non può lanciare l'incantesimo e gli slot incantesimo spesi non vengono consumati.",
	"{@b Youth.} The creature ages a number of years equal to the extra damage dealt by your Sneak Attack, and its speed is reduced by 10 feet until the start of your next turn. This feature can't cause a creature to die from old age, and its age returns to normal at the start of your next turn.": "{@b Youth.} La creatura invecchia di un numero di anni pari al danno extra inflitto dall'Attacco Furtivo e la sua velocità è ridotta di 3 metri fino all'inizio del tuo prossimo turno. Questa caratteristica non può far morire una creatura di vecchiaia e la sua età torna normale all'inizio del turno successivo.",
	"Your DM might allow you to steal an alternative treasure from the creature. An alternate effect should be no more powerful than the effects described above, and the DM has the final say on such an effect.": "Il vostro DM potrebbe permettervi di rubare un tesoro alternativo alla creatura. Un effetto alternativo non dovrebbe essere più potente degli effetti descritti sopra e il DM ha l'ultima parola su tale effetto.",
	"Also at 3rd level, you learn to speak, read, and write {@language Sylvan}. Additionally, you can use your thieves' cant while speaking Sylvan. While speaking in this way, you can convey messages in thieves' cant at a normal speed, and only a creature that knows both languages understands your message.": "Inoltre, al 3° livello si impara a parlare, leggere e scrivere {@language Sylvan}. Inoltre, si può usare il cant dei ladri parlando in silvano. Mentre si parla in questo modo, si possono trasmettere messaggi in cant dei ladri a una velocità normale, e solo una creatura che conosce entrambe le lingue capisce il messaggio.",
	"At 9th level, you learn to reshape yourself with faerie glamour. As an action, you can transform your appearance, which lasts until you use your bonus action to revert to your true form. If you change your height and weight, you can make yourself Small or Medium, but no larger or smaller. You can make yourself appear as a member of another race, though none of your statistics change, and your basic shape remains the same. Otherwise, the extent of the change is up to you, including your voice, colouration, and sex.": "Al 9° livello, si impara a rimodellare se stessi con il fascino delle fate. Come azione, potete trasformare il vostro aspetto, che dura fino a quando non usate la vostra azione bonus per tornare alla vostra vera forma. Se cambiate la vostra altezza e il vostro peso, potete diventare Piccoli o Medi, ma non più grandi o più piccoli. Si può apparire come un membro di un'altra razza, anche se nessuna delle proprie statistiche cambia e la propria forma di base rimane la stessa. Per il resto, l'entità del cambiamento dipende da voi, compresi voce, colorazione e sesso.",
	"You can transform the appearance of your armour and clothing to suit your new size and shape, though its bulk, weight, and effects remain the same. The armour or clothing returns to normal when you revert to your true form, or if you remove it.": "È possibile trasformare l'aspetto dell'armatura e dell'abbigliamento per adattarlo alla nuova taglia e forma, anche se l'ingombro, il peso e gli effetti rimangono invariati. L'armatura o l'abbigliamento tornano normali quando si torna alla propria vera forma o se li si rimuove.",
	"Beginning at 13th level, you can use your action to steal the name of another humanoid you can see within 60 feet of you whose name you know. The creature must make a Wisdom saving throw (DC 8 + your Charisma modifier + your proficiency bonus). On a failed save, you steal the creature's name for 1 hour, or until you return it as a bonus action.": "A partire dal 13° livello, potete usare la vostra azione per rubare il nome di un altro umanoide che potete vedere entro 60 piedi da voi e di cui conoscete il nome. La creatura deve effettuare un tiro salvezza di Saggezza (DC 8 + il vostro modificatore di Carisma + il vostro bonus di competenza). Se il tiro salvezza fallisce, si ruba il nome della creatura per 1 ora, o finché non lo si restituisce come azione bonus.",
	"A creature without a name isn't recognized as itself. Any creature interacting with it regards it as a total stranger, and has no recollection of knowing it. A creature that uses its action to examine the nameless creature can connect it to its name with a successful Wisdom ({@skill Insight}) check against your passive Charisma ({@skill Deception}). On a success, that creature realizes the nameless creature's true identity.": "Una creatura senza nome non viene riconosciuta come tale. Qualsiasi creatura che interagisce con essa la considera un perfetto estraneo e non ricorda di conoscerla. Una creatura che usa la sua azione per esaminare la creatura senza nome può collegarla al suo nome con una prova di Saggezza ({@skill Insight}) riuscita contro il suo Carisma passivo ({@skill Deception}). In caso di successo, quella creatura si rende conto della vera identità della creatura senza nome.",
	"When you use your Glamour feature while you have a creature's name, you can perfectly mimic that creature's appearance and you gain a +10 bonus to Charisma checks you make to imitate it and its mannerisms.": "Quando si usa la caratteristica Glamour mentre si ha il nome di una creatura, si può imitarne perfettamente l'aspetto e si ottiene un bonus di +10 alle prove di Carisma per imitare la creatura e i suoi modi di fare.",
	"On a successful save, you can't use this feature on that creature again until you finish a long rest.": "Se il tiro salvezza ha successo, non si può usare di nuovo questa caratteristica su quella creatura fino al termine di un riposo lungo.",
	"By 17th level, you can truly sever a creature from what was once theirs. When you steal a treasure from a creature using your Sídhe Thief feature, it remains stolen until you steal the same treasure from another creature, until you return it as a bonus action, or until you die.": "Al 17° livello, potete davvero separare una creatura da ciò che un tempo era suo. Quando si ruba un tesoro a una creatura usando la caratteristica Ladro Sídhe, questo rimane rubato finché non si ruba lo stesso tesoro a un'altra creatura, finché non lo si restituisce come azione bonus o finché non si muore."
}