{
	"Druids of this circle believe that what's old and rotten must be burned down for something better to arise from its ashes. A member of this circle may have become a druid in a forest prone to wildfires or near the site of a mighty volcano.": "I druidi di questo circolo credono che ciò che è vecchio e marcio debba essere bruciato perché dalle sue ceneri nasca qualcosa di migliore. Un membro di questo circolo può essere diventato un druido in una foresta soggetta a incendi o vicino al sito di un potente vulcano.",
	"Regardless of their origin, these druids know that many things in this world stagnate, cease to grow, or even corrupt and deteriorate. They see the value of fire as a force of creative destruction; a way to destroy the old to make way for something better. Some druids of this circle revere the phoenix as the symbol of the cycle of death, decay and regrowth. Others make a habit out of planting seeds on fallen foes so new life can bloom from their ashes.": "Indipendentemente dalla loro origine, questi druidi sanno che molte cose in questo mondo ristagnano, cessano di crescere o addirittura si corrompono e si deteriorano. Vedono il valore del fuoco come forza di distruzione creativa; un modo per distruggere il vecchio per far posto a qualcosa di migliore. Alcuni druidi di questo circolo venerano la fenice come simbolo del ciclo di morte, decadenza e ricrescita. Altri hanno l'abitudine di piantare semi sui nemici caduti per far sbocciare una nuova vita dalle loro ceneri.",
	"Your attunement to fire infuses you with the ability to cast certain spells. At 3rd, 5th, 7th, and 9th level you gain access to additional spells. These spells are always prepared, don't count against the number of spells you can prepare each day, and they are considered druid spells for you.": "La sintonia con il fuoco infonde la capacità di lanciare determinati incantesimi. Al 3°, 5°, 7° e 9° livello si ottiene l'accesso a incantesimi aggiuntivi. Questi incantesimi sono sempre preparati, non contano nel numero di incantesimi che si possono preparare ogni giorno e sono considerati incantesimi da druido.",
	"When you choose this circle at 2nd level, you learn to accelerate the natural cycle of death, decay, and regrowth. When a creature within 60 feet of you that you can see takes fire damage, you can use your reaction to seed the ashes with life. It must succeed on a Dexterity saving throw against your spell save DC or become {@condition restrained} by magical plants which erupt from the wound, lasting until the end of your next turn.": "Quando si sceglie questo cerchio al 2° livello, si impara ad accelerare il ciclo naturale di morte, decadimento e ricrescita. Quando una creatura entro 60 piedi da voi e che potete vedere subisce danni da fuoco, potete usare la vostra reazione per seminare le ceneri con la vita. La creatura deve riuscire a superare un tiro salvezza di Destrezza contro la tua D.C. di salvataggio dell'incantesimo, oppure può essere trasformata {@condition restrained} in piante magiche che erompono dalla ferita e che durano fino alla fine del tuo prossimo turno.",
	"If the target takes fire damage while {@condition restrained} this way, the plants combust, releasing the creature. The target and each creature within a 10 foot radius centered on the target must make a Dexterity saving throw against your spell save DC. A target takes {@dice 1d8} fire damage on a failed save, or half as much on a successful one.": "Se il bersaglio subisce danni da fuoco mentre {@condition restrained} è in questo modo, le piante bruciano, liberando la creatura. Il bersaglio e ogni creatura entro un raggio di 3 metri centrato sul bersaglio devono effettuare un tiro salvezza di Destrezza contro la DC dell'incantesimo. Il bersaglio subisce {@dice 1d8} danni da fuoco in caso di tiro salvezza fallito, o la metà in caso di tiro salvezza riuscito.",
	"This combustion's damage increases by {@dice 1d8} when you reach 6th level ({@dice 2d8}), 10th level ({@dice 3d8}) and 14th level ({@dice 4d8}).": "I danni di questa combustione aumentano del {@dice 1d8} al 6° livello ({@dice 2d8}), al 10° livello ({@dice 3d8}) e al 14° livello ({@dice 4d8}).",
	"You can use this feature a total number of times equal to your Wisdom modifier (minimum of once), and regain all expended uses when you finish a long rest.": "Si può usare questa caratteristica per un numero totale di volte pari al proprio modificatore di Saggezza (minimo una volta), e si recuperano tutti gli usi spesi al termine di un riposo lungo.",
	"{@italic {@variantrule optional class features|tce|Optional feature}, which replaces the Cycle of Ash feature}": "{@italic {@variantrule optional class features|tce|Optional feature}, che sostituisce la funzione Ciclo delle Ceneri}.",
	"Starting at 2nd level, you learn to speed up the cycle of death, decay and regrowth. Whenever a creature dies within 60 feet of you, you can use your reaction to instantly grow a tree up to 10 foot high from its corpse, regardless of the underlying terrain. Alternatively, you can use a bonus action to grow a tree from a dead creature or a pile of at least half a gallon of ash.": "A partire dal 2° livello, si impara ad accelerare il ciclo di morte, decadimento e ricrescita. Ogni volta che una creatura muore entro 60 piedi da voi, potete usare la vostra reazione per far crescere istantaneamente un albero alto fino a 3 metri dal suo cadavere, indipendentemente dal terreno sottostante. In alternativa, si può usare un'azione bonus per far crescere un albero da una creatura morta o da un mucchio di almeno mezzo litro di cenere.",
	"When you deal fire damage to a tree created in this way, you can choose to have it combust. Creatures and objects within 10 feet of it must succeed on a Dexterity saving throw against your spell save DC or or take {@dice 2d8} fire damage.": "Quando si infligge danno da fuoco a un albero creato in questo modo, si può scegliere di farlo bruciare. Le creature e gli oggetti che si trovano entro 3 metri da esso devono riuscire a effettuare un tiro salvezza di Destrezza contro la DC dell'incantesimo o subire {@dice 2d8} danni da fuoco.",
	"The combustion's damage increases by {@dice 1d8} when you reach 6th level ({@dice 3d8}), 10th level ({@dice 4d8}) and 14th level ({@dice 5d8}).": "I danni della combustione aumentano del {@dice 1d8} al 6° livello ({@dice 3d8}), al 10° livello ({@dice 4d8}) e al 14° livello ({@dice 5d8}).",
	"You can use this feature a number of times equal to your Wisdom modifier. You regain all expended uses on a short or long rest.": "Si può usare questa caratteristica un numero di volte pari al proprio modificatore di Saggezza. Si recuperano tutti gli usi spesi in un riposo breve o lungo.",
	"Starting at 6th level, your eyes burn with a radiance that cuts through anything that might impede your vision. You gain {@sense darkvision} out to a range of 60 feet. If you already have {@sense darkvision} from another feature, its range increases by 30 feet. You can see normally through fog, gas, and smoke, including heavily obscured areas created by spells such as {@spell fog cloud}, but not magical darkness.": "A partire dal 6° livello, i tuoi occhi bruciano con una radiosità che taglia tutto ciò che potrebbe ostacolare la tua visione. Si guadagna il {@sense darkvision} fino a un raggio d'azione di 60 piedi. Se si dispone già di {@sense darkvision} da un'altra caratteristica, la sua portata aumenta di 9 metri. Si può vedere normalmente attraverso nebbia, gas e fumo, comprese le aree fortemente oscurate create da incantesimi come {@spell fog cloud}, ma non attraverso l'oscurità magica.",
	"In addition, you gain the ability to tap into the history of burned things. When you come across a burned object, wound or corpse, you can use your action to touch it and learn approximately when it was burned and whether the fire was magical or not.": "Inoltre, si ottiene la capacità di attingere alla storia delle cose bruciate. Quando ci si imbatte in un oggetto, una ferita o un cadavere bruciato, si può usare la propria azione per toccarlo e apprendere approssimativamente quando è stato bruciato e se il fuoco era magico o meno.",
	"If you use this feature on a corpse, you can choose to relive the last 10 minutes of its conscious experience before death. This can only work if the creature's body was set ablaze before its moment of death, and after using this feature you can't do so again until you finish a short or long rest.": "Se si usa questa caratteristica su un cadavere, si può scegliere di rivivere gli ultimi 10 minuti della sua esperienza cosciente prima della morte. Questo può funzionare solo se il corpo della creatura è stato incendiato prima del momento della morte, e dopo aver usato questa caratteristica non è possibile farlo di nuovo finché non si termina un riposo breve o lungo.",
	"Starting at 10th level, you become a master over wildfires. As an action, you can put out any nonmagical fires of your choice within 30 feet of you.": "A partire dal 10° livello, si diventa maestri degli incendi selvaggi. Come azione, potete spegnere qualsiasi incendio non magico a vostra scelta entro 9 metri da voi.",
	"In addition, a layer of protective ash covers your skin, making you resistant to fire and lightning damage, and you can breathe normally in nonmagical smoke and ash.": "Inoltre, uno strato di cenere protettiva ricopre la pelle, rendendola resistente ai danni da fuoco e fulmini, e si può respirare normalmente in presenza di fumo e cenere non magici.",
	"Starting at 14th level, you learn to emulate the flight and rebirth of the phoenix. Whenever you cast a spell of 1st level or higher that deals fire damage, wings of fire erupt from your back. You gain a flying speed equal to your current speed until the end of your turn.": "A partire dal 14° livello, imparate a emulare il volo e la rinascita della fenice. Ogni volta che lanciate un incantesimo di 1° livello o superiore che infligge danni da fuoco, dalla vostra schiena spuntano ali di fuoco. Guadagnate una velocità di volo pari alla vostra velocità attuale fino alla fine del vostro turno.",
	"Additionally, when you die, your body erupts into flame and turns to ash. The ash is put under the effects of the {@spell gentle repose} spell and collected in a flame red egg of glass. Unless the ashes have been dispersed, you rise from your ashes after {@dice 1d4} days as if {@spell true resurrection} had been cast on you. At the moment of death, you choose whether the equipment you are carrying is left behind or disintegrated along with your body. In the latter case, you have all the equipment you had at the moment of death when you are reborn. Once you use this feature, you cannot do so again until 14 days have passed.": "Inoltre, quando si muore, il corpo erutta fiamme e si trasforma in cenere. La cenere viene posta sotto gli effetti dell'incantesimo {@spell gentle repose} e raccolta in un uovo di vetro rosso fuoco. A meno che le ceneri non siano state disperse, risorgerete dalle vostre ceneri dopo {@dice 1d4} giorni come se {@spell true resurrection} fosse stato lanciato su di voi. Al momento della morte, si sceglie se l'equipaggiamento che si porta con sé viene lasciato o disintegrato insieme al corpo. In quest'ultimo caso, quando si rinasce si ha a disposizione tutto l'equipaggiamento che si aveva al momento della morte. Una volta utilizzata questa funzione, non è possibile utilizzarla nuovamente prima che siano trascorsi 14 giorni."
}