{
	"Druids of the Circle of the Dragon devote themselves to the natural balance of all dragons, good and evil. Some worship beings such as {@deity Bahamut|Dawn War|DMG} or {@deity Tiamat|Dawn War|DMG} in a quest to gain divine ascension and draconic power. Whatever their motives, these druids carry a flaming passion and extraordinary pride.": "I druidi del Circolo del Drago si dedicano all'equilibrio naturale di tutti i draghi, buoni e cattivi. Alcuni venerano esseri come {@deity Bahamut|Dawn War|DMG} o {@deity Tiamat|Dawn War|DMG} nel tentativo di ottenere l'ascensione divina e il potere draconico. Qualunque siano le loro motivazioni, questi druidi portano con sé una passione ardente e un orgoglio straordinario.",
	"At 2nd level, you learn to speak, read, and write {@language Draconic}, and when you make an Intelligence or Wisdom check related to dragons, you can add double your proficiency to the check. In addition, you have advantage on saving throws against being {@condition charmed} or {@condition frightened}.": "Al 2° livello, si impara a parlare, leggere e scrivere {@language Draconic} e quando si effettua una prova di Intelligenza o Saggezza relativa ai draghi, si può aggiungere il doppio della propria competenza alla prova. Inoltre, si ha un vantaggio nei tiri salvezza contro l'essere {@condition charmed} o {@condition frightened}.",
	"The rites of your circle grant you the ability to transform into the most feared creatures in all the realms. Starting at 2nd level, you can use your Wild Shape to transform into {@filter a dragon with a challenge rating as high as 1|bestiary|challenge rating=[;&1]|type=dragon}, ignoring the Max. CR column of the Beast Shapes table. This includes dragons you have not seen before. Additionally, you can transform into a dragon that has movement speeds from the Limitations column of the Beast Shapes table, but you cannot use those movement speeds until you've reached the appropriate druid levels shown on the table.": "I riti del vostro circolo vi concedono la capacità di trasformarvi nelle creature più temute di tutti i regni. A partire dal 2° livello, potete usare la vostra Forma Selvaggia per trasformarvi in {@filter a dragon with a challenge rating as high as 1|bestiary|challenge rating=[;&1]|type=dragon}, ignorando la colonna CR max. CR della tabella Forme della Bestia. Questo include draghi mai visti prima. Inoltre, è possibile trasformarsi in un drago con le velocità di movimento indicate nella colonna Limitazioni della tabella delle Forme della Bestia, ma non è possibile utilizzare tali velocità di movimento finché non si sono raggiunti i livelli da druido indicati nella tabella.",
	"Starting at 6th level, you can transform into a dragon with a challenge rating as high as your druid level divided by 3, rounded down.": "A partire dal 6° livello, è possibile trasformarsi in un drago con un grado di sfida pari al proprio livello da druido diviso per 3, arrotondato per difetto.",
	"Starting at 6th level, when you use your Wild Shape to transform into a creature that does not have a breath weapon, you can add one to its stat block. This breath weapon must be from the stat block of a dragon that you are able to transform into, such as the {@creature Bronze Dragon Wyrmling|MM|Bronze Dragon Wyrmling's Lightning Breath}.": "A partire dal 6° livello, quando si usa la Forma Selvatica per trasformarsi in una creatura che non ha un'arma a soffio, è possibile aggiungerne una al suo blocco di statistiche. L'arma a soffio deve appartenere al blocco di statistiche di un drago in cui si è in grado di trasformarsi, come ad esempio il {@creature Bronze Dragon Wyrmling|MM|Bronze Dragon Wyrmling's Lightning Breath}.",
	"At 10th level, you can expend two uses of Wild Shape to transform into a {@creature Druidic Dragon|DrdCrcDrg}. When you do so, choose a type of dragon from the {@table Draconic Essence|DrdCrcDrg|Draconic Essence table}. Your breath weapon, bite, damage immunity, and eye color while transformed are determined by the dragon type.": "Al 10° livello, si possono spendere due usi di Forma selvaggia per trasformarsi in un {@creature Druidic Dragon|DrdCrcDrg}. Quando lo fate, scegliete un tipo di drago dal {@table Draconic Essence|DrdCrcDrg|Draconic Essence table}. L'arma a soffio, il morso, l'immunità ai danni e il colore degli occhi durante la trasformazione sono determinati dal tipo di drago.",
	"Amethyst": "Ametista",
	"Force": "Forza",
	"30 ft. cone (Con. save)": "Cono di 30 piedi (tiro salvezza Con.)",
	"Black/Copper": "Nero/Rame",
	"5 by 90 ft. line (Dex. save)": "Linea di 5 per 90 ft. (tiro salvezza Dex.)",
	"Blue/Bronze": "Blu/Bronzo",
	"Lightning": "Fulmine",
	"Brass": "Ottone",
	"Crystal/Moonstone": "Cristallo/pietra di luna",
	"Radiant": "Radiante",
	"Deep/Emerald": "Profondo/Smeraldo",
	"Psychic": "Psichico",
	"30 ft. cone (Wis. save)": "Cono di 30 ft. (tiro salvezza Wis.)",
	"Gold/Red": "Oro/Rosso",
	"60 ft. cone (Dex. save)": "Cono di 60 ft. (salvataggio con Dex.)",
	"Green": "Verde",
	"Poison": "Veleno",
	"60 ft. cone (Con. save)": "Cono di 60 ft. (salvezza Con.)",
	"Sapphire": "Zaffiro",
	"Thunder": "Tuono",
	"Silver/White": "Argento/Bianco",
	"Topaz": "Topazio",
	"Necrotic": "Necrotico",
	"At 14th level, you gain the ability to sprout a pair of Druidic Dragon Wings from your back, gaining a flying speed equal to your current speed. You can create these wings as a bonus action on your turn. They last until you dismiss them as a bonus action on your turn in any physical form.": "Al 14° livello, si ottiene la capacità di far spuntare dalla schiena un paio di ali di drago druidico, guadagnando una velocità di volo pari alla propria velocità attuale. Potete creare queste ali come azione bonus nel vostro turno. Esse durano fino a quando non vengono eliminate come azione bonus del proprio turno in qualsiasi forma fisica.",
	"You can't manifest your wings while wearing armor unless the armor is made to accommodate them, and clothing not made to accommodate your wings might be destroyed when you manifest them.": "Non è possibile manifestare le ali mentre si indossa un'armatura, a meno che questa non sia fatta apposta per accoglierle, e i vestiti non fatti apposta per accogliere le ali potrebbero distruggersi quando le si manifesta.",
	"100 years after you gain the Druid's 18th level Timeless Body feature, you can expend two uses of Wild Shape to transform into {@filter a dragon with a challenge rating as high as 17|bestiary|challenge rating=[;&17]|type=dragon}. After 800 years, you can expend two uses of Wild Shape to transform into {@filter a dragon with a challenge rating as high as 24|bestiary|challenge rating=[;&24]|type=dragon}.": "100 anni dopo aver ottenuto la caratteristica Corpo senza tempo di 18° livello del druido, si possono spendere due usi di Forma selvaggia per trasformarsi in {@filter a dragon with a challenge rating as high as 17|bestiary|challenge rating=[;&17]|type=dragon}. Dopo 800 anni, si possono spendere due usi di Forma selvaggia per trasformarsi in {@filter a dragon with a challenge rating as high as 24|bestiary|challenge rating=[;&24]|type=dragon}.",
	"The druidic dragon sleeps but doesn't require air, food, or drink.": "Il drago druido dorme ma non ha bisogno di aria, cibo o bevande.",
	"While the druidic dragon remains motionless with its limbs and appendages tucked close to its body, it resembles a natural formation. A creature within 30 feet of it can discern its true nature with a successful Intelligence ({@skill Nature}) check against your druid spell save DC.": "Mentre il drago druidico rimane immobile con gli arti e le appendici nascoste vicino al corpo, assomiglia a una formazione naturale. Una creatura che si trovi entro 9 metri da esso può discernere la sua vera natura con una prova di Intelligenza ({@skill Nature}) riuscita contro la sua DC di tiro agli incantesimi da druido.",
	"The druidic dragon's attacks are treated as magical for the purpose of bypassing resistance and immunity to nonmagical weapons.": "Gli attacchi del drago druidico sono trattati come magici per aggirare la resistenza e l'immunità alle armi non magiche.",
	"The druidic dragon deals double damage to objects and structures.": "Il drago druidico infligge danni doppi a oggetti e strutture.",
	"The druidic dragon makes two attacks: one with its claws and one with its tail.": "Il drago druido effettua due attacchi: uno con gli artigli e uno con la coda.",
	"{@atk mw} {@hit 8} to hit, reach 10 ft., one target. {@h}16 ({@damage 2d10 + 5}) piercing damage plus 3 ({@damage 1d6}) damage, the type of which is determined by the {@table Draconic Essence|DrdCrcDrg}.": "{@atk mw} {@hit 8} per colpire, portata 10 ft., un bersaglio. {@h}16 ({@damage 2d10 + 5}) danni perforanti più 3 ({@damage 1d6}) danni, il cui tipo è determinato dal {@table Draconic Essence|DrdCrcDrg}.",
	"{@atk mw} {@hit 8} to hit, reach 5 ft., one target. {@h}12 ({@damage 2d6 + 5}) slashing damage.": "{@atk mw} {@hit 8} per colpire, portata 5 ft., un bersaglio. {@h}12 ({@damage 2d6 + 5}) danni da taglio.",
	"{@atk mw} {@hit 8} to hit, reach 15 ft., one target. {@h}14 ({@damage 2d8 + 5}) bludgeoning damage.": "{@atk mw} {@hit 8} per colpire, portata 15 m, un bersaglio. {@h}14 ({@damage 2d8 + 5}) danni da percosse.",
	"The druidic dragon exhales destructive energy. Each creature in the area of exhalation must make a saving throw, the type of which is determined by the {@table Draconic Essence|DrdCrcDrg}, against your druid spell save DC. A creature takes 28 ({@damage 8d6}) damage on a failed save, or half as much damage on a successful one.": "Il drago druidico esala energia distruttiva. Ogni creatura che si trova nell'area di esalazione deve effettuare un tiro salvezza, il cui tipo è determinato dal {@table Draconic Essence|DrdCrcDrg}, contro la propria DC di salvataggio dell'incantesimo druido. Una creatura subisce 28 ({@damage 8d6}) danni in caso di tiro salvezza fallito, o la metà in caso di tiro salvezza riuscito.",
	"When a creature that is unaware of the druidic dragon's presence is within 30 feet of it, the druidic dragon can use its action to reveal itself in its true nature. Each creature of its choice within 30 feet must make a Wisdom saving throw against your druid spell save DC or become {@condition frightened} for 1 minute.": "Quando una creatura ignara della presenza del drago druidico si trova entro 9 metri da esso, il drago druidico può usare la sua azione per rivelarsi nella sua vera natura. Ogni creatura a sua scelta entro 9 metri deve effettuare un tiro salvezza di Saggezza contro la DC dell'incantesimo druido o diventare {@condition frightened} per 1 minuto."
}