{
	"Your heritage ties to fallen empires and great rulers whose legacy has been reduced to dust. Much like grains of sand, the chance of you holding this powerful magic is one in a million, but you can call upon your lost empire to aid you in the present.": "Il vostro retaggio è legato a imperi caduti e a grandi sovrani la cui eredità è stata ridotta in polvere. Come i granelli di sabbia, le possibilità di possedere questa potente magia sono una su un milione, ma potete invocare il vostro impero perduto per aiutarvi nel presente.",
	"You gain spells at the sorcerer levels noted in the Ancient Origin Spells table. Once you gain an origin spell, you always know it, and it doesn't count against the number of spells you know.": "Si ottengono incantesimi ai livelli da stregone indicati nella tabella Incantesimi di Origine Antica. Una volta ottenuto un incantesimo di origine, lo si conosce sempre e non viene conteggiato nel numero di incantesimi conosciuti.",
	"If you have an origin spell that doesn't appear on the sorcerer spell list, the spell is nonetheless a sorcerer spell for you.": "Se avete un incantesimo d'origine che non compare nella lista degli incantesimi da stregone, l'incantesimo è comunque un incantesimo da stregone per voi.",
	"Starting at 1st level, the desert's heat warms your skin. You have advantage on ability checks and saving throws to avoid exhaustion, and you're naturally adapted to hot climates, as described in {@book chapter 5|DMG|5} of the Dungeon Master's Guide.": "A partire dal 1° livello, il calore del deserto riscalda la pelle. Hai un vantaggio nelle prove di abilità e nei tiri salvezza per evitare l'esaurimento e sei naturalmente adattato ai climi caldi, come descritto in {@book chapter 5|DMG|5} della Guida del Dungeon Master.",
	"Starting at 1st level, you can call upon the ancient remnants of your empire, calling forth a servant to aid you in battle as an action on your turn. This servant has the statistics of a {@creature skeleton|MM}, but it can only make its shortsword attack, and its hit points are equal to your Charisma modifier + your sorcerer level.": "A partire dal 1° livello, potete invocare gli antichi resti del vostro impero e chiamare un servitore ad aiutarvi in battaglia come azione del vostro turno. Questo servitore ha le statistiche di un {@creature skeleton|MM}, ma può effettuare solo attacchi con la spada corta e i suoi punti ferita sono pari al vostro modificatore di Carisma + il vostro livello da stregone.",
	"On each of your turns, you can use a bonus action to mentally command any skeleton under your control if it is within 60 feet of you (if you control multiple skeletons, you can command any or all of them at the same time, issuing the same command to each one). You decide what action the skeleton will take and where it will move during its next turn, or you can issue a general command, such as to guard a particular chamber or corridor. If you issue no commands, the skeleton only defends itself against hostile creatures. Once given an order, the skeleton continues to follow it until its task is complete.": "In ogni turno, si può usare un'azione bonus per comandare mentalmente uno scheletro sotto il proprio controllo se si trova entro 60 piedi da noi (se si controllano più scheletri, si può comandare uno o tutti allo stesso tempo, impartendo lo stesso comando a ciascuno). Si decide quale azione lo scheletro dovrà compiere e dove si muoverà durante il suo prossimo turno, oppure si può impartire un comando generale, come quello di sorvegliare una particolare camera o un corridoio. Se non si impartisce alcun comando, lo scheletro si difende solo dalle creature ostili. Una volta impartito un ordine, lo scheletro continua a seguirlo fino al completamento del suo compito.",
	"This skeleton lasts for 1 minute, or until its reduced to 0 hit points, at which point it turns to sand.": "Questo scheletro dura per 1 minuto, o finché non viene ridotto a 0 punti ferita, a quel punto si trasforma in sabbia.",
	"Once you summon a skeleton with this feature, you can't do so again until you finish a short or long rest.": "Una volta evocato uno scheletro con questa caratteristica, non è possibile farlo di nuovo finché non si termina un riposo breve o lungo.",
	"At 6th level, your magic allows you to gleam information on things long forgotten. You can cast the {@spell augury} spell without expending a spell slot, and you regain the ability to do so when you finish a long rest. When you cast {@spell augury} in this way, you don't require material components to cast the spell.": "Al 6° livello, la tua magia ti permette di scorgere informazioni su cose a lungo dimenticate. Si può lanciare l'incantesimo {@spell augury} senza spendere uno slot incantesimo e si riacquista la capacità di farlo al termine di un riposo lungo. Quando si lancia {@spell augury} in questo modo, non sono necessarie componenti materiali per lanciare l'incantesimo.",
	"Also at 6th level, you empower your legion. You can add your Charisma modifier to the attack and damage rolls of any skeleton you summon with your subclass features.": "Sempre al 6° livello, potete potenziare la vostra legione. Potete aggiungere il vostro modificatore di Carisma ai tiri per l'attacco e per il danno di qualsiasi scheletro evocato con le vostre caratteristiche di sottoclasse.",
	"Additionally, you can reach out to your ancestors in your time of need. When you use your Ancient Legion feature, you can spend 2 sorcery points, summoning a second {@creature skeleton|mm}. The second skeleton follows the same rules as a skeleton summoned by your Ancient Legion feature.": "Inoltre, nel momento del bisogno, è possibile rivolgersi ai propri antenati. Quando si usa la caratteristica Antica Legione, si possono spendere 2 punti stregoneria per evocarne un secondo {@creature skeleton|mm}. Il secondo scheletro segue le stesse regole di uno scheletro evocato dalla caratteristica Antica Legione.",
	"At 14th level, when you're reduced to 0 hit points, you can spend 2 sorcery points to as a reaction to have 1 hit point instead, and then move up to half your speed without provoking attacks of opportunity, as your form shifts into a burst of sand.": "Al 14° livello, quando si è ridotti a 0 punti ferita, si possono spendere 2 punti stregoneria come reazione per avere 1 punto ferita al suo posto, e quindi muoversi fino a metà della propria velocità senza provocare attacchi di opportunità, mentre la propria forma si trasforma in un'esplosione di sabbia.",
	"At 18th level, you can summon an obelisk that draws forth the full power of your forgotten empire. As an action on your turn, you can cause a sandstone obelisk to rise out of the ground in an unnocupied space you can see within 30 feet of you. The obelisk is a stone column 5 feet wide and up to 30 feet high, and it lasts for 1 minute or until you dismiss it (no action required), at which point it turns to sand.": "Al 18° livello, potete evocare un obelisco che richiama tutto il potere del vostro impero dimenticato. Come azione nel vostro turno, potete far sì che un obelisco di arenaria emerga dal terreno in uno spazio non ostruito che potete vedere entro 9 metri da voi. L'obelisco è una colonna di pietra larga 5 piedi e alta fino a 30 piedi, e dura per 1 minuto o finché non lo si respinge (non è richiesta alcuna azione), a quel punto si trasforma in sabbia.",
	"When you first summon the obelisk and at the start of each of your turns while it's summoned, you can summon a {@creature skeleton|MM} in an unoccupied space within 30 feet of the obelisk. The skeleton follows the same rules as a skeleton summoned by your Ancient Legion feature, but it lasts for as long as the obelisk lasts.": "Quando si evoca l'obelisco per la prima volta e all'inizio di ogni turno mentre è evocato, si può evocare uno {@creature skeleton|MM} in uno spazio non occupato entro 9 metri dall'obelisco. Lo scheletro segue le stesse regole di uno scheletro evocato dalla caratteristica Antica Legione, ma dura quanto dura l'obelisco.",
	"Once you summon this obelisk, you can't do so again until you finish a long rest.": "Una volta evocato l'obelisco, non è possibile farlo di nuovo finché non si termina un lungo riposo.",
	"You create a 10-foot radius sphere of dust and sand at a point you can see within range. The sand and dust spread around corners, and the area is lightly obscured.": "Si crea una sfera di polvere e sabbia del raggio di 3 metri in un punto visibile nel raggio d'azione. La sabbia e la polvere si diffondono negli angoli e l'area viene leggermente oscurata.",
	"When a creature enters the spell's area for the first time on its turn or starts its turn there, that creature must make a Dexterity saving throw. The creature takes {@damage 2d4} slashing damage on a failed save, or half as much damage on a success.": "Quando una creatura entra nell'area dell'incantesimo per la prima volta nel suo turno o inizia il suo turno, deve effettuare un tiro salvezza di Destrezza. La creatura subisce {@damage 2d4} danni da taglio se il tiro salvezza fallisce, o la metà dei danni se ha successo.",
	"When you cast this spell using a spell slot of 1st level or higher, the damage increases by {@dice 2d4} for each slot level above 2nd.": "Quando si lancia questo incantesimo utilizzando uno slot di 1° livello o superiore, i danni aumentano del {@dice 2d4} per ogni livello di slot superiore al 2°.",
	"Shifting briefly into sand and wind, you rush forward, slashing through others in your path. You move a distance up to twice your walking speed in a straight line 5 feet wide, and you don't provoke opportunity attacks during this movement. Additionally, you're able to move through other creature's spaces, but can't end your movement there. Each creature whose space you move through must make a Dexterity saving throw, taking {@damage 8d4} slashing damage on a failed save, and half as much on a successful one.": "Trasformandoti brevemente in sabbia e vento, ti precipiti in avanti, colpendo gli altri sul tuo cammino. Ci si muove fino al doppio della propria velocità di camminata in una linea retta larga 2 metri e non si provocano attacchi di opportunità durante questo movimento. Inoltre, si può attraversare lo spazio di altre creature, ma non si può terminare il movimento. Ogni creatura nel cui spazio ci si muove deve effettuare un tiro salvezza di Destrezza, subendo {@damage 8d4} danni da taglio se il tiro fallisce e la metà se riesce.",
	"When you cast this spell using a spell slot of 5th level or higher, the damage increases by {@dice 2d4} for each slot level above 4th.": "Quando si lancia questo incantesimo utilizzando uno slot di 5° livello o superiore, i danni aumentano del {@dice 2d4} per ogni livello di slot superiore al 4°."
}