{
	"An artificer who takes the aeronaut specialization has used all their skills and experience to construct a device that allows them to take flight and control a battlefield from above. They are scouts and wayfinders, snipers and tacticians, master engineers who have claimed the clouds as their domain. To be an aeronaut is to look to the heavens above and declare that even the sky is not the limit of your genius.": "Un artificere che prende la specializzazione aeronauta ha usato tutte le sue abilità ed esperienze per costruire un dispositivo che gli permette di prendere il volo e controllare un campo di battaglia dall'alto. Sono esploratori e apripista, cecchini e tattici, maestri ingegneri che hanno rivendicato le nuvole come loro dominio. Essere un aeronauta significa guardare al cielo e dichiarare che nemmeno il cielo è il limite del proprio genio.",
	"You gain proficiency with {@item Navigator's Tools|PHB}. If you already have this proficiency, you gain proficiency with {@filter one other type of artisan's tools|items|source=|type=artisan's tools|category=} of your choice. You also gain proficiency with {@filter Vehicles (Air)|vehicles|source=|terrain=air}.": "Si acquisisce la competenza con {@item Navigator's Tools|PHB}. Se hai già questa competenza, ottieni una competenza con {@filter one other type of artisan's tools|items|source=|type=artisan's tools|category=} a tua scelta. Si ottiene anche l'abilità con {@filter Vehicles (Air)|vehicles|source=|terrain=air}.",
	"You always have certain spells prepared after you reach particular levels in this class, as shown in the {@table Aeronaut Spells|AERO} table. These spells count as artificer spells for you, but they don't count against the number of artificer spells you prepare.": "Dopo aver raggiunto determinati livelli in questa classe, si hanno sempre alcuni incantesimi preparati, come indicato nella tabella {@table Aeronaut Spells|AERO}. Questi incantesimi contano come incantesimi da artificere, ma non vengono conteggiati nel numero di incantesimi da artificere preparati.",
	"You have, in your studies and experimentations, been able to magically craft a personal aerial device which may take a form of your choosing such as a jetpack, rocket boots, mechanical wings, a shoulder-mounted hot air balloon, or some other form. You can expend fuel charges to use your personal aerial device in a number of ways. You have a number of fuel charges equal to your Intelligence modifier (minimum of 1) and regain all expended charges when you finish a {@quickref resting|PHB|2|0|long rest}.": "Nel corso dei vostri studi e delle vostre sperimentazioni, siete riusciti a creare magicamente un dispositivo aereo personale che può assumere una forma a vostra scelta, come un jetpack, degli stivali a razzo, delle ali meccaniche, una mongolfiera a spalla o un'altra forma. Si possono spendere cariche di carburante per utilizzare il dispositivo aereo personale in vari modi. Si dispone di un numero di cariche di carburante pari al proprio modificatore di Intelligenza (minimo 1) e si riacquistano tutte le cariche spese al termine di un'azione {@quickref resting|PHB|2|0|long rest}.",
	"When you gain this feature, you have access to the {@i Standard Flight function}, as well as two alternate fuel applications: {@i Accelerated Escapes} and {@i Flying Leaps}. You can engage no more than one alternate fuel application at a time, though you can expend the normal fuel charge cost of an alternate fuel application to use it simultaneously with the standard flight function of your personal aerial device.": "Quando si ottiene questa caratteristica, si ha accesso al {@i Standard Flight function} e a due applicazioni di carburante alternativo: {@i Accelerated Escapes} e {@i Flying Leaps}. Non si può utilizzare più di un'applicazione di carburante alternativo alla volta, anche se si può spendere il normale costo del carburante di un'applicazione di carburante alternativo per utilizzarla contemporaneamente alla funzione di volo standard del dispositivo aereo personale.",
	"Beginning at 9th level, you can regain a number of fuel charges equal to half your Intelligence modifier (rounded down) whenever you complete a {@quickref resting|PHB|2|0|short rest}.": "A partire dal 9° livello, si può recuperare un numero di cariche di carburante pari alla metà del proprio modificatore di Intelligenza (arrotondato per difetto) ogni volta che si completa un {@quickref resting|PHB|2|0|short rest}.",
	"You can, as a bonus action, expend a fuel charge to activate this device and take to the air. While the device is activated, you gain the following benefits:": "Come azione bonus, si può spendere una carica di carburante per attivare questo dispositivo e alzarsi in volo. Mentre il dispositivo è attivato, si ottengono i seguenti benefici:",
	"You have a flying speed equal to 5 feet greater than your walking speed and can hover.": "Avete una velocità di volo pari a 5 piedi superiore alla vostra velocità di camminata e potete librarvi.",
	"If you already have a flying speed from another source, the device increases that speed by 10 feet.": "Se si dispone già di una velocità di volo da un'altra fonte, il dispositivo aumenta tale velocità di 3 metri.",
	"You have {@quickref Advantage and Disadvantage|PHB|2|0|advantage} on Wisdom ({@skill Perception}) and Wisdom ({@skill Survival}) checks.": "Hai {@quickref Advantage and Disadvantage|PHB|2|0|advantage} sulle prove di Saggezza ({@skill Perception}) e Saggezza ({@skill Survival}).",
	"You count as one size larger when determining your carrying capacity and the weight you can push, drag, or lift.": "Per determinare la capacità di carico e il peso che si può spingere, trascinare o sollevare, si considera una taglia in più.",
	"As a part of the bonus action used to activate the device, you may choose to either {@action Dash} or {@action Disengage}, as your rapid liftoff helps move you out of the reach of foes.": "Come parte dell'azione bonus utilizzata per attivare il dispositivo, potete scegliere di {@action Dash} o {@action Disengage}, poiché il vostro rapido decollo vi aiuta a spostarvi fuori dalla portata dei nemici.",
	"Once aloft, you are able to stay airborne for up to 10 minutes. Your flight ends early if you are {@condition incapacitated} or reduced to 0 hit points. If your flight ends early in this way, or you are still airborne when the duration ends, you fall at a rate of 60 feet per round. At the end of the fall you land prone, but take no {@quickref falling|XGE|2|0|falling damage}.": "Una volta in volo, si può rimanere in aria per un massimo di 10 minuti. Il volo termina in anticipo se si è {@condition incapacitated} o ridotti a 0 punti ferita. Se il volo termina in anticipo in questo modo, o se si è ancora in volo quando la durata termina, si cade a una velocità di 60 piedi per round. Al termine della caduta si atterra proni, senza subire {@quickref falling|XGE|2|0|falling damage}.",
	"Beginning at 9th level, the duration of your standard flight granted by this feature increases from 10 minutes to 1 hour.": "A partire dal 9° livello, la durata del volo standard concesso da questa caratteristica aumenta da 10 minuti a 1 ora.",
	"As a bonus action, you can funnel greater power into your personal aerial device to enable dizzying speed. For up to 1 minute, you can {@action dash}, {@action dodge}, or {@action disengage} as a bonus action.": "Come azione bonus, si può incanalare una maggiore potenza nel proprio dispositivo aereo personale per ottenere una velocità vertiginosa. Per un massimo di 1 minuto, è possibile {@action dash}, {@action dodge} o {@action disengage} come azione bonus.",
	"As a bonus action, you can set your personal aerial device to operate in short bursts. For up to 1 hour, your {@quickref jumping|PHB|4|0|jump distance} is tripled, and you may use Intelligence instead of Strength or Dexterity for ability checks or saving throws that use those abilities.": "Come azione bonus, si può impostare il proprio dispositivo aereo personale in modo che funzioni a brevi raffiche. Per un massimo di 1 ora, il vostro {@quickref jumping|PHB|4|0|jump distance} è triplicato e potete usare l'Intelligenza invece della Forza o della Destrezza per le prove di abilità o i tiri salvezza che utilizzano tali abilità.",
	"You have become experienced in attacking foes from the air. While a fuel charge is in use, you can attack twice, rather than once, whenever you take the {@action Attack} action on your turn.": "Si è esperti nell'attaccare i nemici dall'alto. Mentre si utilizza una carica di carburante, si può attaccare due volte, anziché una, ogni volta che si effettua l'azione {@action Attack} nel proprio turno.",
	"You can also, as a bonus action, expend 1 fuel charge to grant yourself {@quickref Advantage and Disadvantage|PHB|2|0|advantage} on any ranged attack rolls against creatures that you can see when you are airborne and 30 feet or more away from them until the end of your turn.": "Inoltre, come azione bonus, si può spendere 1 carica di carburante per ottenere {@quickref Advantage and Disadvantage|PHB|2|0|advantage} su tutti i tiri di attacco a distanza contro le creature che si possono vedere quando si è in volo e a 9 metri o più di distanza da esse fino alla fine del proprio turno.",
	"Your tinkering has paid off, and your personal aerial device is capable of performing even more diverse functions. You gain the following applications for your fuel charges:": "Il vostro armeggiare ha dato i suoi frutti e il vostro dispositivo aereo personale è in grado di svolgere funzioni ancora più diverse. Le cariche di carburante possono essere utilizzate per le seguenti applicazioni:",
	"As a bonus action, you can expend any number of fuel charges to draw magical energies out of your personal aerial device and into yourself. You regain an expended spell slot of a level equal to the number of fuel charges expended.": "Come azione bonus, si può spendere un numero qualsiasi di cariche di carburante per attirare energie magiche dal proprio dispositivo aereo personale verso se stessi. Si riacquista uno slot incantesimo consumato di livello pari al numero di cariche di carburante spese.",
	"As a bonus action, you can expend 1 fuel charge to use your personal aerial device to propel yourself forward in battle. For up to 1 minute, when you hit a creature with an attack roll, you can add {@damage 2d6} of the weapon's damage type to your damage rolls.": "Come azione bonus, si può spendere 1 carica di carburante per usare il proprio dispositivo aereo personale per spingersi in avanti in battaglia. Per un massimo di 1 minuto, quando si colpisce una creatura con un tiro di attacco, si può aggiungere {@damage 2d6} del tipo di danno dell'arma ai tiri di dado.",
	"As a bonus action, you can expend 2 fuel charges to engage an augmented boost mechanism, granting you greater speed than ever. Your device replicates the effects of the {@spell haste} spell for up to 1 minute without requiring verbal, somatic, or material components, and without requiring {@condition concentration}.": "Come azione bonus, si possono spendere 2 cariche di carburante per attivare un meccanismo di potenziamento aumentato, che garantisce una velocità maggiore che mai. Il dispositivo replica gli effetti dell'incantesimo {@spell haste} per un massimo di 1 minuto senza richiedere componenti verbali, somatiche o materiali e senza richiedere {@condition concentration}.",
	"As a bonus action, you can expend 2 fuel charges to route the power of your personal aerial device into your weapons and magic. For up to 1 minute, you gain a +2 bonus to all attack rolls, the range of your ranged weapons and spells is doubled, and spells with a range of touch have a range of 30 feet.": "Come azione bonus, si possono spendere 2 cariche di carburante per convogliare la potenza del proprio dispositivo aereo personale nelle proprie armi e magie. Per un massimo di 1 minuto, si ottiene un bonus di +2 a tutti i tiri per colpire, la gittata delle armi a distanza e degli incantesimi è raddoppiata e gli incantesimi con gittata di tocco hanno una gittata di 9 metri.",
	"As a bonus action, you can expend 1 fuel charge to fire a {@item grappling hook|PHB} at a creature or object which you can see within 60 feet of you. Roll an Intelligence ({@skill Arcana}) check contested by the target's Strength ({@skill Athletics}) or Dexterity ({@skill Acrobatics}) check (the target chooses the ability to use). You succeed automatically if the target is {@condition incapacitated} or an object. If you succeed, the target is {@condition grappled}.": "Come azione bonus, si può spendere 1 carica di carburante per sparare un {@item grappling hook|PHB} a una creatura o a un oggetto visibile entro 60 piedi da noi. Tirare una prova di Intelligenza ({@skill Arcana}) contrastata da una prova di Forza ({@skill Athletics}) o Destrezza ({@skill Acrobatics}) del bersaglio (il bersaglio sceglie l'abilità da usare). Si ha successo automaticamente se il bersaglio è {@condition incapacitated} o un oggetto. Se si riesce, il bersaglio è {@condition grappled}.",
	"You can have no more than one of these features active at a time, though any active fuel application can be used simultaneously with the {@i Standard Flight} function, provided you expend the fuel charges required for each.": "Non è possibile avere più di una di queste funzioni attive alla volta, anche se qualsiasi applicazione di carburante attiva può essere utilizzata contemporaneamente alla funzione {@i Standard Flight}, a condizione che si spendano le cariche di carburante necessarie per ciascuna di esse.",
	"Your time fighting among the clouds and resisting the buffeting winds has taught you to roll with unseen atmospheric blows. You gain the following benefits:": "Il tempo trascorso a lottare tra le nuvole e a resistere ai venti sferzanti ti ha insegnato ad affrontare i colpi atmosferici invisibili. Ottenete i seguenti benefici:",
	"You have resistance to bludgeoning, cold, and thunder damage.": "Si ha resistenza ai danni da percosse, freddo e tuono.",
	"You have {@quickref Advantage and Disadvantage|PHB|2|0|advantage} on any saving throws against spells or other effects which would {@condition restrained|PHB|restrain}, {@condition grappled|PHB|grapple}, or reduce your movement.": "Hai {@quickref Advantage and Disadvantage|PHB|2|0|advantage} su tutti i tiri salvezza contro incantesimi o altri effetti che potrebbero {@condition restrained|PHB|restrain}, {@condition grappled|PHB|grapple} o ridurre il tuo movimento.",
	"The duration of the standard flight function of your personal aerial device increases dramatically. Once you have expended 1 fuel charge to engage standard flight, you can use that function until you complete a long rest without having to expend an additional fuel charge.": "La durata della funzione di volo standard del dispositivo aereo personale aumenta drasticamente. Dopo aver speso 1 carica di carburante per attivare il volo standard, è possibile utilizzare questa funzione fino al completamento di un riposo lungo senza dover spendere un'altra carica di carburante."
}