{
	"You have served your god for a long time, and have taken it upon yourself to purify a cursed Runeblade. You carry onward, hoping that your devotion will serve to turn the blade into a source of good.": "Hai servito il tuo dio per molto tempo e ti sei assunto il compito di purificare un Runeblade maledetto. Vai avanti, sperando che la tua devozione serva a trasformare la lama in una fonte di bene.",
	"Oath of the Runeblade lets you choose from an expanded list of spells when you learn a Paladin spell. The following spells are added to the Paladin spell list for you.": "Il Giuramento del Runeblade ti permette di scegliere da un elenco ampliato di incantesimi quando impari un incantesimo da Paladino. I seguenti incantesimi vengono aggiunti alla lista degli incantesimi del Paladino.",
	"The connection you share with your god now flows through the blade, granting you a fortitude of will. At 3rd level, when you fail a saving throw that would cause you to become {@condition charmed} or {@condition frightened} you can choose to instead succeed the throw. You can do this once, regaining expended uses upon completing a short or long rest.": "Il legame che condividete con il vostro dio ora scorre attraverso la lama e vi garantisce una forza di volontà. Al 3° livello, quando fallite un tiro salvezza che vi farebbe diventare {@condition charmed} o {@condition frightened}, potete scegliere di riuscire il tiro. Si può fare una volta sola, e si recuperano gli usi spesi al termine di un riposo breve o lungo.",
	"Additionally at 3rd level, you can expend a use of your Channel Divinity to bolster yourself against damage temporarily. Using your reaction, you can reduce nonmagical slashing, piercing, or bludgeoning damage done to you by 3.": "Inoltre, al 3° livello si può spendere un uso del proprio Canale della Divinità per rafforzarsi temporaneamente contro i danni. Usando la vostra reazione, potete ridurre di 3 i danni non magici da taglio, perforazione o percosse che vi vengono inflitti.",
	"Upon reaching 7th level, your Rune Oath grants you the use of three of the following features, as the runes on your blade activate, with additional choices from the list at 12th, 15th, and 17th level for a total of 6 runes. Each rune may only be used once, unless otherwise specified.": "Al raggiungimento del 7° livello, il Giuramento delle Rune garantisce l'uso di tre delle seguenti caratteristiche, man mano che le rune sulla lama si attivano, con ulteriori scelte dall'elenco al 12°, 15° e 17° livello, per un totale di 6 rune. Ogni runa può essere usata una sola volta, a meno che non sia specificato diversamente.",
	"Lichbane": "Lichbane",
	"You gain advantage on attacks against undead creatures.": "Si ottiene un vantaggio negli attacchi contro le creature non morte.",
	"Enhancement": "Potenziamento",
	"You gain a +1 to hit and damage with your Runeblade, you may take this feature once more at level 12.": "Si guadagna un +1 ai tiri per colpire e ai danni con il Runeblade; questa caratteristica può essere acquisita un'altra volta al 12° livello.",
	"Radiance": "Radiosità",
	"Attacks with your runeblade deal an additional amount of radiant damage equal to your charisma modifier.": "Gli attacchi con il runeblade infliggono un ammontare aggiuntivo di danni radianti pari al vostro modificatore di carisma.",
	"Keen Edge": "Bordo Keen",
	"You crit on a 19 or a 20 with your runeblade.": "Fai un crit su un 19 o un 20 con il tuo runeblade.",
	"Spellbreaking": "Incantesimo",
	"Once inscribed on your rune weapon, you gain a bonus of +1 to all saving throws you make against spells, and to any dispel or counterspell checks you make. At 12th level, you can inscribe another rune, for a bonus of +2.": "Una volta iscritta sulla propria arma runica, si ottiene un bonus di +1 a tutti i tiri salvezza effettuati contro gli incantesimi e a tutte le prove di dissipare o contrastare incantesimi. Al 12° livello, si può incidere un'altra runa, con un bonus di +2.",
	"Fortitude": "Forza d'animo",
	"Once inscribed onto the rune weapon, you gain a bonus of +1 to Strength or +1 Constitution while wielding the Rune Weapon. At 12th level, you can inscribe this rune a second time, for a bonus on the ability score you haven't chosen the first time.": "Una volta iscritta nell'arma runica, si ottiene un bonus di +1 alla Forza o +1 alla Costituzione quando si brandisce l'arma runica. Al 12° livello, è possibile iscrivere questa runa una seconda volta, ottenendo un bonus al punteggio di abilità non scelto la prima volta.",
	"Swordbreaking": "Spezza spade",
	"Once inscribed on a rune weapon, you can use your reaction to give yourself a bonus of +2 to your AC until the end of your next turn. In addition, you no longer can be disarmed.": "Una volta iscritta su un'arma runica, si può usare la propria reazione per ottenere un bonus di +2 alla CA fino alla fine del proprio turno successivo. Inoltre, non si può più essere disarmati.",
	"Together with your god, you will fulfill your purpose..": "Insieme al vostro Dio, realizzerete il vostro scopo...",
	"Upon reaching 15th level, as a bonus action, you gain the ability to reduce all damage taken by an amount equal to 1d10+your charisma modifier for one round.": "Al raggiungimento del 15° livello, come azione bonus, si ottiene la capacità di ridurre tutti i danni subiti di un ammontare pari a 1d10+il proprio modificatore di carisma per un round.",
	"At 20th level, you have become close enough to your god that you are their designated divine champion. You gain an immunity to Radiant and Necrotic damage, and any time you use Divine Smite, you double the damage dice inflicted by the smite.": "Al 20° livello, siete diventati abbastanza vicini al vostro dio da essere il suo campione divino designato. Ottenete un'immunità ai danni radianti e necrotici e, ogni volta che usate il Castigo divino, raddoppiate i dadi danno inflitti dal Castigo."
}