{
	"A simple blacksmith raises his hammer above the glowing-hot steel. It strikes once. Twice. He lifts it a third, and holds it in his grasp as he studies the steel. As if in anticipation, the hammer begins to quake with holy force and he brings it down again and again, his divine strength aiding his work.": "Un semplice fabbro solleva il suo martello sopra l'acciaio incandescente. Lo colpisce una volta. Due volte. Lo solleva una terza volta e lo tiene in mano mentre studia l'acciaio. Come in attesa, il martello inizia a tremare con forza sacra ed egli lo abbatte ancora e ancora, la sua forza divina aiuta il suo lavoro.",
	"A half-elf clad in common clothes watches her friend prepare alchemical mixtures, combining the contents of distilled vials into one another before letting loose a shriek as the concoction erupts before her. Looking on the failed works of her friend, the half-elf pats her back with a smile. \"It is alright,\" she speaks, \"try once more, sister. Your work is of the utmost importance.\"": "Una mezz'elfa vestita in abiti comuni osserva la sua amica preparare miscele alchemiche, combinando il contenuto di fiale distillate l'una con l'altra prima di lasciarsi andare a un urlo quando l'intruglio erutta davanti a lei. Guardando le opere fallite della sua amica, la mezz'elfa le dà una pacca sulla spalla sorridendo. \"Va bene\", dice, \"prova ancora una volta, sorella. Il tuo lavoro è della massima importanza\".",
	"Adorned in simple, self-made mail, a dragonborn readies his hammer as he stands before the liege lord who has enslaved his people. On this day, the tyranny ends. On this day, his people go free.": "Adornato con una semplice cotta autocostruita, un dragonborn prepara il suo martello e si presenta al cospetto del signore che ha ridotto in schiavitù il suo popolo. In questo giorno, la tirannia finisce. In questo giorno, il suo popolo sarà libero.",
	"The Oath of the Common Man is born of togetherness, mutual suffering, and righteous indignation at those who would put their boot heel to the collective neck of the worst-off in society. When a greedy baron levies unfair taxes that cut the poor to the bone, when a pompous dragon ransacks the countryside to build his own personal hoard, when a bloodthirsty tyrant forces the poor into conscripted service in his armies, to fight and die on the frontlines, the paladin of the Common Man will be there with the fury of the oppressed at their back, with thunder in their voice and fire in their eyes, and the will of the people behind their every word and action. To a paladin of the Common Man, tyrants and avaricious industrialists are worse than any fiend, and they must be thrown down, their schemes bent and broken, before the might of those they sought to keep beneath them.": "Il Giuramento dell'Uomo Comune nasce dall'unione, dalla sofferenza reciproca e dalla giusta indignazione nei confronti di coloro che vorrebbero mettere il tallone dello stivale sul collo collettivo di chi sta peggio nella società. Quando un barone avido impone tasse ingiuste che riducono i poveri all'osso, quando un drago pomposo saccheggia le campagne per costruire il suo gruzzolo personale, quando un tiranno assetato di sangue costringe i poveri a prestare servizio di leva nei suoi eserciti, a combattere e morire in prima linea, il paladino dell'Uomo Comune sarà lì con la furia degli oppressi alle spalle, con il tuono nella voce e il fuoco negli occhi, e la volontà del popolo dietro ogni sua parola e azione. Per un paladino dell'Uomo Comune, i tiranni e gli avari industriali sono peggio di qualsiasi demone e devono essere abbattuti, i loro piani piegati e spezzati, davanti alla forza di coloro che hanno cercato di tenere sotto di sé.",
	"Paladins of the Common Man always wear armor and clothing that is simple, un-ornate, but well-cared for and kept up with the labor and dedication that comes only from earnest devotion.": "I Paladini dell'Uomo Comune indossano sempre armature e abiti semplici, non ornati, ma ben curati e mantenuti con il lavoro e la dedizione che derivano solo da una sincera devozione.",
	"The tenets that a paladin of the Common Man obeys vary wildly from individual from individual, but all carry within them the same revolutionary spirit, the single idea that the change the world needs to break free from tyranny is destined to happen, but much work needs to be done alongside every common man and woman to bring this collective dream to fruition. A paladin of the Common man thus roughly upholds the following tenets:": "I principi a cui obbedisce un paladino dell'Uomo Comune variano molto da individuo a individuo, ma tutti portano in sé lo stesso spirito rivoluzionario, la singola idea che il cambiamento di cui il mondo ha bisogno per liberarsi dalla tirannia è destinato a verificarsi, ma che occorre lavorare molto a fianco di ogni uomo e donna comuni per portare a compimento questo sogno collettivo. Un paladino dell'uomo comune sostiene quindi, a grandi linee, i seguenti principi:",
	"All creatures are inherently equal, and those that deny this fact for their own gain do the common man harm.": "Tutte le creature sono intrinsecamente uguali e coloro che negano questo fatto per il proprio tornaconto fanno del male all'uomo comune.",
	"A struggle is meaningless if it is not done together for a greater purpose than oneself. Stand and fight with your brothers and sisters for the betterment of all.": "Una lotta non ha senso se non viene fatta insieme per uno scopo più grande di noi. Lottate con i vostri fratelli e sorelle per il miglioramento di tutti.",
	"Give respect, love, and kindness to those disenfrenchised who find themselves without any. They are your comrades, and the reson you fight.": "Date rispetto, amore e gentilezza ai diseredati che si trovano senza. Sono i vostri compagni e la ragione per cui combattete.",
	"The world must change if it is to be any better, and it will not change if we do not act. Do your part to make a more just future.": "Il mondo deve cambiare per essere migliore, e non cambierà se non agiamo. Fate la vostra parte per creare un futuro più giusto.",
	"You are not above the work that the common man does. Whenever you have a chance, labor with them as they do and work to ease their difficult lot in life.": "Non siete al di sopra del lavoro che svolge l'uomo comune. Ogni volta che ne avete l'occasione, lavorate con loro come fanno loro e lavorate per alleviare la loro difficile sorte nella vita.",
	"You gain oath spells at the paladin levels listed.": "Si ottengono incantesimi di giuramento ai livelli da paladino elencati.",
	"When you take this oath at 3rd level, you gain the following two Channel Divinity options.": "Quando si presta questo giuramento al 3° livello, si ottengono le seguenti due opzioni di Divinità canalizzata.",
	"As an action, you unleash a message of unity in a loud, booming voice, calling on the spirits of common laborers who have died in oppression to come to aid you, or another. Either you are considered to be aided by the {@action Help} action from an unseen or indistinct source for a number of rounds equal to your Charisma modifier (minimum of 1), or one friendly creature within 30 feet of you that you choose (including yourself) gains proficiency with a specific type of {@item artisan's tools|phb} for one hour.": "Come azione, si lancia un messaggio di unità con voce forte e rimbombante, invocando gli spiriti dei lavoratori comuni morti nell'oppressione affinché vengano in aiuto a voi o a un altro. Si considera che l'azione {@action Help} venga aiutata da una fonte invisibile o indistinta per un numero di round pari al proprio modificatore di Carisma (minimo 1), oppure una creatura amica entro 9 metri da voi, a vostra scelta (incluso voi stessi), guadagna competenza con un tipo specifico di {@item artisan's tools|phb} per un'ora.",
	"Those that hold themselves a class above the common working man must be brought down and made to fear the peasantry. As an action, you utter an indictment against those who would trample the rights of laborers, inspiring the same terror in them that they inflict on those they hold as lessers. Any fey, non-chaotic fiend, or dragon that can see or hear you within 30 feet of you must make a Wisdom saving throw. If the creature fails its saving throw, it is turned for 1 minute or until it takes damage. At your DM's discretion, aristocratic humanoids and undead may also be affected by this ability, so long as they are intelligent and unsympathetic to the plight of the lower classes.": "Coloro che si ritengono una classe superiore al comune lavoratore devono essere abbattuti e devono temere i contadini. Come azione, pronunciate un'accusa contro coloro che calpestano i diritti dei lavoratori, ispirando loro lo stesso terrore che infliggono a coloro che considerano inferiori. Qualsiasi fey, demone non caotico o drago che possa vedervi o sentirvi entro 9 metri da voi deve effettuare un tiro salvezza di Saggezza. Se la creatura fallisce il tiro salvezza, viene trasformata per 1 minuto o finché non subisce danni. A discrezione del DM, anche gli umanoidi aristocratici e i non morti possono essere colpiti da questa capacità, purché siano intelligenti e indifferenti alle condizioni delle classi inferiori.",
	"A turned creature must spend its turns trying to move as far away from you as it can, and it can't willingly move to a space within 30 feet of you. It also can't take reactions. For its action, it can only use the {@action Dash} action or try to escape from an effect that prevents it from moving. If there is nowhere to move, the creature can use the {@action Dodge} action.": "Una creatura trasformata deve passare i suoi turni cercando di allontanarsi il più possibile da voi, e non può spostarsi volontariamente in uno spazio entro 9 piedi da voi. Inoltre, non può effettuare reazioni. Per quanto riguarda le azioni, può usare solo l'azione {@action Dash} o cercare di sfuggire a un effetto che le impedisce di muoversi. Se non c'è un posto dove muoversi, la creatura può usare l'azione {@action Dodge}.",
	"Beginning at 7th level, whenever you or a friendly creature within 10 feet of you takes damage, you may choose to instead divide that damage evenly between all willing friendly targets within this aura, rounding up fractions to nearest whole point. As an example: If there are 3 friendly creatures in this aura (yourself included) and one takes 20 hit points of damage, you may choose to have all three friendly creautres (so long as they are willing) take 7 hitpoints of damage instead.": "A partire dal 7° livello, ogni volta che voi o una creatura amica entro 3 piedi da voi subisce danni, potete scegliere di dividere i danni in modo uniforme tra tutti i bersagli amici che si trovano all'interno di quest'aura, arrotondando le frazioni al punto intero più vicino. Ad esempio: Se ci sono 3 creature amiche in quest'aura (te stesso incluso) e una subisce 20 punti ferita, puoi scegliere di far subire 7 punti ferita a tutte e tre le creature amiche (purché siano consenzienti).",
	"At 18th level, the range of this aura increases to 30 feet.": "Al 18° livello, la portata di quest'aura aumenta a 9 metri.",
	"Starting at 15th level, you may take the {@action Help} action as a bonus action on each of your turns.": "A partire dal 15° livello, si può compiere l'azione {@action Help} come azione bonus in ogni turno.",
	"In addition, you inherently have advantage on all Charisma checks involving interaction with laborers and the common man.": "Inoltre, si ha un vantaggio intrinseco su tutte le prove di Carisma che riguardano l'interazione con i lavoratori e l'uomo comune.",
	"At 20th level, you can transform yourself into a larger-than-life icon of the working class and their revolutionary struggle. Using your action, you can gain the following benefits for 1 minute, as long as you can see or hear a conscious friendly creature:": "Al 20° livello, potete trasformarvi in un'icona della classe operaia e della sua lotta rivoluzionaria. Utilizzando la vostra azione, potete ottenere i seguenti benefici per 1 minuto, finché potete vedere o sentire una creatura amica cosciente:",
	"You grow to Large size and your equipment grows with you, doubling your reach and movement speed.": "Si cresce fino alla taglia Grande e l'equipaggiamento cresce con voi, raddoppiando la portata e la velocità di movimento.",
	"At the start of each of their turns, any friendly creature that can see or hear you (including yourself) gains a number of temporary hit points equal to your Charisma modifier.": "All'inizio di ogni turno, ogni creatura amica che può vedervi o sentirvi (voi compresi) guadagna un numero di punti ferita temporanei pari al vostro modificatore di Carisma.",
	"As a bonus action on your turn, you may apply the benefits of the {@action Help} action to a number of friendly creatures qual to half your Charisma modifier, rounded up (minimum of 1), within 30 feet of you and that can see or hear you.": "Come azione bonus nel proprio turno, si possono applicare i benefici dell'azione {@action Help} a un numero di creature amiche pari alla metà del proprio modificatore di Carisma, arrotondato per eccesso (minimo 1), che si trovano entro 9 metri da noi e che possono vederci o sentirci.",
	"Once you use this feature, you can't use it again until you finish a long rest.": "Una volta utilizzata questa funzione, non è possibile utilizzarla di nuovo fino al termine di un lungo riposo."
}