{
	"They say those who follow the College of Metal follow a dark and fiendish path. They are mistaken. For the College of Metal is one that channels the power of one's loudest emotions to their ends. With their high tempo and thunderous music they fire up their allies and devastate enemies. Through their techniques these musical warriors turn sound into their weapon.": "Dicono che chi segue il Collegio del Metallo segue un percorso oscuro e diabolico. Si sbagliano. Il College of Metal, infatti, incanala il potere delle emozioni più forti per i propri scopi. Con la loro musica ad alto ritmo e fragorosa, incitano gli alleati e devastano i nemici. Con le loro tecniche, questi guerrieri musicali trasformano il suono nella loro arma.",
	"At 3rd level, you learn the {@spell booming blade|tce} cantrip. This cantrip is a bard spell for you.": "Al 3° livello, apprendi il cantrip {@spell booming blade|tce}. Questo cantrip è un incantesimo da bardo.",
	"When creatures add your Bardic Inspiration die to an attack roll the attack deals bonus thunder damage equal to the roll on the Bardic Inspiration die.": "Quando le creature aggiungono il dado Ispirazione Bardica a un tiro di attacco, l'attacco infligge danni da tuono bonus pari al tiro del dado Ispirazione Bardica.",
	"At 3rd level, you gain proficiency with medium armor, shields, and martial weapons if you do not already have it.": "Al 3° livello, si ottiene la competenza con armature medie, scudi e armi marziali, se non la si possiede già.",
	"Starting at 6th level, when you deal thunder damage you can use your bonus action to sing out a phrase from a song or belt out a series of notes on your instrument. Creatures you choose within 10 feet of you must make a Constitution save. Targets take {@dice 6d6} thunder damage on a failed save, or half as much damage on a successful one. You can also choose a number of creatures other than yourself in the area up to your Charisma modifier (minimum 1) to give Bardic Inspiration die to, expending a use of Bardic Inspiration per creature. Once you use this feature you can't use it again until you finish a long rest.": "A partire dal 6° livello, quando infliggi danni da tuono puoi usare la tua azione bonus per cantare una frase di una canzone o per intonare una serie di note sul tuo strumento. Le creature a scelta entro 3 metri da voi devono effettuare un tiro salvezza di Costituzione. I bersagli subiscono {@dice 6d6} danni da tuono se il tiro salvezza fallisce, o la metà dei danni se riesce. Potete anche scegliere un numero di creature diverse da voi nell'area fino al vostro modificatore di Carisma (minimo 1) a cui dare un dado Ispirazione Bardica, spendendo un uso di Ispirazione Bardica per creatura. Una volta utilizzata questa caratteristica, non è possibile utilizzarla di nuovo fino al termine di un riposo lungo.",
	"At 14th level, when you use your action to a cast a bard spell, you can make one weapon attack as a bonus action.": "Al 14° livello, quando si usa la propria azione per lanciare un incantesimo da bardo, si può effettuare un attacco con l'arma come azione bonus.",
	"At 3rd level you gain proficiency with the {@skill Performance} skill.": "Al 3° livello si ottiene la competenza nell'abilità {@skill Performance}.",
	"At 3rd level, you can begin a War Dance on your turn as a bonus action. When you do so, choose a number of allied creatures that you can see and that can see you, up to a number equal to your Charisma modifier (minimum of one) to join your War Dance. The War Dance lasts for 1 minute and allows you to expend an inspiration die to use one of the following dance phrases as a bonus action. Creatures taking part in your War Dance must be able to see you to benefit from a dance phrase.": "Al 3° livello, si può iniziare una Danza di Guerra al proprio turno come azione bonus. Quando lo fate, scegliete un numero di creature alleate che potete vedere e che possono vedervi, fino a un numero pari al vostro modificatore di Carisma (minimo uno) per unirsi alla vostra Danza di Guerra. La Danza di Guerra dura 1 minuto e permette di spendere un dado ispirazione per usare una delle seguenti frasi di danza come azione bonus. Le creature che partecipano alla Danza di Guerra devono essere in grado di vedervi per poter beneficiare di una frase di danza.",
	"{@b Places People!:} Creatures taking part in your War Dance may immediately use their reactions to move up to half their speed without provoking opportunity attacks.": "{@b Places People!:} Le creature che partecipano alla tua Danza di Guerra possono usare immediatamente le loro reazioni per muoversi fino a metà della loro velocità senza provocare attacchi di opportunità.",
	"{@b Slide:} Roll your bardic inspiration die. A creature you choose that is joined in your war dance gains a bonus to their AC equal to the roll on the Bardic Inspiration die until the start of your next turn.": "{@b Slide:} Tira il dado ispirazione bardica. Una creatura a tua scelta che si unisce alla tua danza di guerra guadagna un bonus alla CA pari al tiro del dado Ispirazione bardica fino all'inizio del tuo prossimo turno.",
	"{@b Light feet:} Creatures joined in your war dance can take the dash action as a bonus action until the start of your next turn.": "{@b Light feet:} Le creature che si uniscono alla tua danza di guerra possono compiere l'azione di balzo come azione bonus fino all'inizio del tuo prossimo turno.",
	"Starting at 6th level, you can select a creature you can see within 60 feet of you. Creatures taking part in your War Dance that attack your selected creature gain a bonus to the damage rolls for their next attack until the start of your next turn. The damage bonus starts at +1 and increases by 1 for each other creature joined in your War Dance that hits with an attack. Once you have used this feature you can not use it again until you finish a long rest.": "A partire dal 6° livello, si può scegliere una creatura visibile nel raggio di 60 piedi. Le creature che partecipano alla Danza di Guerra e che attaccano la creatura selezionata ottengono un bonus ai tiri per i danni per il loro prossimo attacco fino all'inizio del turno successivo. Il bonus ai danni parte da +1 e aumenta di 1 per ogni altra creatura che partecipa alla Danza di Guerra e che colpisce con un attacco. Una volta utilizzata questa caratteristica, non è possibile utilizzarla di nuovo fino al termine di un riposo lungo.",
	"Starting at 14th level a creature you can see within 60 feet must make a Charisma saving throw or be {@condition charmed} by you. While {@condition charmed} this way the creature is compelled to dance, using all its movement dancing in its space. A flying creature without the ability to hover circles as few spaces as possible. You must use an action on your turn to dance to maintain the charm. The creature may use an action on its turn to make a Charisma ({@skill Performance}) check contested by your Charisma ({@skill Performance}) check to escape the compelled dance before it uses all of its movement that turn.": "A partire dal 14° livello, una creatura che potete vedere entro 60 piedi deve effettuare un tiro salvezza di Carisma o essere {@condition charmed} da voi. Mentre {@condition charmed} in questo modo la creatura è costretta a danzare, utilizzando tutto il suo movimento per danzare nel suo spazio. Una creatura volante senza la capacità di librarsi in aria circola nel minor numero di spazi possibile. Per mantenere il fascino deve usare un'azione nel suo turno di danza. La creatura può usare un'azione nel suo turno per effettuare una prova di Carisma ({@skill Performance}) contestata dalla vostra prova di Carisma ({@skill Performance}) per sfuggire alla danza forzata prima di usare tutto il suo movimento in quel turno.",
	"Those that follow the Path of the Closed Fist have chosen to bring about their will with their own two hands. They are the ultimate masters of close quarters combat, armed or unarmed. They impose their will upon the battlefield, grabbing their foes and placing them where they wish. Many that follow this path believe that you only have a right to what you can keep from your enemies. A foe that can not escape their grip to fight weaker targets does not deserve to do so. In overcoming an obstacle these barbarians prove to themselves they are just and right.": "Coloro che seguono la Via del Pugno Chiuso hanno scelto di realizzare la loro volontà con le proprie mani. Sono gli ultimi maestri del combattimento ravvicinato, armati o disarmati. Impongono la loro volontà sul campo di battaglia, afferrando i loro nemici e mettendoli dove vogliono. Molti di coloro che seguono questa strada credono che si abbia diritto solo a ciò che si può tenere lontano dai propri nemici. Un nemico che non può sfuggire alla loro presa per combattere contro bersagli più deboli non merita di farlo. Superando un ostacolo, questi barbari dimostrano a se stessi di essere giusti e corretti.",
	"At 3rd level you can roll a d4 in place of your unarmed strike or natural weapon damage. When you make an attack with an unarmed strike or natural weapon you can make another attack with an unarmed strike or natural weapon as a bonus action. Your Martial Arts Die increases as you level. See the \"Martial Arts\" column in Table: Path of the Clenched Fist.": "Al 3° livello si può tirare un d4 al posto dei danni da colpo senz'armi o da arma naturale. Quando si effettua un attacco con un colpo senz'armi o un'arma naturale, si può effettuare un altro attacco con un colpo senz'armi o un'arma naturale come azione bonus. Il tiro per le arti marziali aumenta con il livello. Vedere la colonna \"Arti Marziali\" nella Tabella: Sentiero del pugno chiuso.",
	"Starting at 6th level, when you make a Strength ({@skill Athletics}) check you can add double your proficiency bonus. This bonus does not apply if you already add double your proficiency bonus from another feature.": "A partire dal 6° livello, quando si effettua una prova di Forza ({@skill Athletics}) si può aggiungere il doppio del proprio bonus di competenza. Questo bonus non si applica se si aggiunge già il doppio del proprio bonus di competenza da un'altra caratteristica.",
	"Starting at 6th level, your unarmed strikes and natural weapons count as magical for the purpose of overcoming resistance and immunity to non-magical attacks and damage.": "A partire dal 6° livello, i colpi senz'armi e le armi naturali contano come magiche per superare la resistenza e l'immunità agli attacchi e ai danni non magici.",
	"At 10th level, you swing around your {@condition grappled} targets and smash them against walls, the ground, and other foes. When you have grappled a creature you may swing them like a flail. You may use any creatures you have grappled as a one-handed melee bludgeoning weapon that you are proficient in as long as you maintain the grapple. The weapon uses your Martial Arts die for damage rolls. When you hit with this weapon the grappled creature also takes damage as if the attack hit them as well. Use the same damage roll when calculating this damage.": "Al 10° livello, puoi oscillare intorno ai tuoi bersagli {@condition grappled} e sbatterli contro i muri, il terreno e altri nemici. Quando avete afferrato una creatura, potete farla oscillare come un fioretto. Le creature afferrate possono essere usate come arma da percussione in mischia a una mano con cui si è competenti, finché si mantiene la presa. L'arma utilizza il dado Arti Marziali per i tiri per i danni. Quando si colpisce con quest'arma, anche la creatura afferrata subisce danni come se l'attacco avesse colpito anche lei. Per calcolare i danni si utilizza lo stesso tiro per i danni.",
	"At 14th level, when a creature within 5 feet of you attacks you and misses you can use your reaction to attempt to grapple or shove that creature. When a creature attempts to grapple you and you win the contest you can use your reaction to cause that creature to become {@condition grappled} by you. When a creature attempts to shove you and you win the contest you may use your reaction to shove that creature.": "Al 14° livello, quando una creatura entro un metro e mezzo da voi vi attacca e vi manca, potete usare la vostra reazione per tentare di afferrare o spingere quella creatura. Quando una creatura tenta di afferrarti e vinci la contesa, puoi usare la tua reazione per far sì che quella creatura diventi {@condition grappled} da te. Quando una creatura tenta di spingervi e vincete la gara, potete usare la vostra reazione per spingere quella creatura.",
	"The Circle of Symbiosis looked inward and found that each of us is an ecosystem full of life. By connecting with and strengthening their relationship with the many small living things inside them they strengthen their bodies to make themselves iron hearted protectors of nature.": "Il Circolo della Simbiosi si è guardato dentro e ha scoperto che ognuno di noi è un ecosistema pieno di vita. Connettendosi e rafforzando il rapporto con i tanti piccoli esseri viventi che sono dentro di loro, rafforzano il loro corpo per diventare protettori della natura dal cuore di ferro.",
	"At 2nd level, when you use cast a Druid spell you can expend a use of Wild Shape to have the microflora and microfauna you host in your body symbiotically transform you instead of taking on a beast form as a bonus action. When you do so you gain 3 temporary hit points per druid level. The transformation lasts for 1 hour or until you expend a use of Wild Shape.": "Al 2° livello, quando si lancia un incantesimo da druido, si può spendere un uso di Forma selvaggia per far sì che la microflora e la microfauna che ospitano nel proprio corpo si trasformino simbioticamente, invece di assumere una forma di bestia, come azione bonus. Quando lo fate, guadagnate 3 punti ferita temporanei per ogni livello da druido. La trasformazione dura per 1 ora o finché non si consuma un uso di Forma selvaggia.",
	"You have a symbiotic bonus die which is {@dice 1d6}. While you are symbiotically transformed your melee weapon attacks deal an extra {@dice 1d6} radiant or necrotic damage (you choose when you use Symbiotic Transformation). The number of dice increases at certain levels in this class shown in the Table: Symbiotic Bonus Dice.": "Si dispone di un dado bonus simbiotico pari a {@dice 1d6}. Mentre si è trasformati simbioticamente, gli attacchi con armi da mischia infliggono un extra {@dice 1d6} di danni radianti o necrotici (si sceglie quando si usa la trasformazione simbiotica). Il numero di dadi aumenta a determinati livelli di questa classe indicati nella Tabella: Dadi bonus simbiotici.",
	"When you symbiotically transform you can come under the effects of {@spell barkskin} for the duration.": "Quando ci si trasforma simbioticamente si può subire l'effetto di {@spell barkskin} per tutta la durata.",
	"At 10th level, when you gain temporary hit points from your Symbiotic Transformation you can send a colony of the symbiotic life you host to grant a creature within 5 feet of you the same number of temporary hit points for 1 hour.": "Al 10° livello, quando si guadagnano punti ferita temporanei grazie alla Trasformazione simbiotica, si può inviare una colonia della vita simbiotica che si ospita per concedere a una creatura entro un raggio di 2 metri lo stesso numero di punti ferita temporanei per 1 ora.",
	"At 14th level, you become immune to poison damage, the {@condition poisoned} condition, and disease. You can not be {@condition blinded} or {@condition deafened}. The symbiotic life you host allow you to become self sustaining. You can replace your need for food by exposing yourself to bright light for 4 hours in a day. The time need not be consecutive. You still need water as normal.": "Al 14° livello, si diventa immuni ai danni da veleno, alla condizione {@condition poisoned} e alle malattie. Non si può essere {@condition blinded} o {@condition deafened}. La vita simbiotica che ospitate vi permette di diventare autosufficienti. Potete sostituire il vostro bisogno di cibo esponendovi alla luce per 4 ore al giorno. Non è necessario che il tempo sia consecutivo. Il fabbisogno di acqua è normale.",
	"An old question. Is it better to be quick or is it better to be heavily armored? Duelists say the former. Fighting on the edge of a knife, barely ducking under an axe, then swiftly but narrowly laying their foe open. Then on to the next duel.": "Una vecchia domanda. È meglio essere veloci o è meglio essere pesantemente corazzati? I duellanti dicono la prima. Combattono sul filo del rasoio, si sottraggono a malapena a un'ascia, e poi, rapidamente ma per un soffio, fanno fuori il loro nemico. Poi si passa al duello successivo.",
	"At 3rd level, your melee weapon attacks with weapons without the heavy property score a critical hit on a roll of 19-20.": "Al 3° livello, gli attacchi in mischia con armi prive della proprietà \"pesante\" ottengono un colpo critico con un tiro di 19-20.",
	"At 3rd level, while you are not wearing heavy armor, when a creature is about to make a melee attack against you can use your reaction to make a melee weapon attack against that creature before determining if their attack hits or misses.": "Al 3° livello, mentre non si indossa un'armatura pesante, quando una creatura sta per effettuare un attacco in mischia contro di voi potete usare la vostra reazione per effettuare un attacco con arma da mischia contro quella creatura prima di determinare se il suo attacco colpisce o manca.",
	"At 7th level, you can take the Dodge action as a bonus action while you are not wearing heavy armor. You can use this feature a number of times equal to your Strength or your Dexterity modifier. You regain expended uses after finishing a short rest.": "Al 7° livello, si può effettuare l'azione Schivare come azione bonus quando non si indossa un'armatura pesante. Si può usare questa caratteristica un numero di volte pari al proprio modificatore di Forza o Destrezza. Si recuperano gli utilizzi effettuati dopo un breve riposo.",
	"At 10th level, your melee weapon attacks with weapons without the heavy property score a critical hit on a roll of 18-20.": "Al 10° livello, i tuoi attacchi in mischia con armi senza la proprietà pesante ottengono un colpo critico con un tiro di 18-20.",
	"Starting at 15th level, when you score a critical hit with a weapon attack, you gain a bonus to that weapon's damage roll equal to your level in this class.": "A partire dal 15° livello, quando si mette a segno un colpo critico con un attacco d'arma, si ottiene un bonus al tiro per i danni di quell'arma pari al proprio livello in questa classe.",
	"At 18th level, when you have half your maximum hit points or less you can make a melee weapon attack with a weapon without the heavy property with advantage once per turn. Also you can use the Preemptive Attack feature once a turn without expending your reaction.": "Al 18° livello, quando si ha la metà dei propri punti ferita massimi o meno, si può effettuare un attacco in mischia con un'arma senza la proprietà pesante con vantaggio una volta per turno. Inoltre, è possibile utilizzare la caratteristica Attacco preventivo una volta per turno senza spendere la reazione.",
	"Hurlers practice a style of combat using thrown weapons. While other styles apply ki through a direct pathway of body to limb to weapon to target, hurlers let their ki empower their weapons and make them an extension of themselves. In doing so, they are able to perform seemingly impossible throwing maneuvers appearing as a storm of blades flying out at targets.": "Gli hurlers praticano uno stile di combattimento che utilizza armi da lancio. Mentre altri stili applicano il ki attraverso un percorso diretto dal corpo all'arto all'arma al bersaglio, gli hurlers lasciano che il loro ki potenzi le armi e le renda un'estensione di loro stessi. Così facendo, sono in grado di eseguire manovre di lancio apparentemente impossibili, apparendo come una tempesta di lame che volano verso i bersagli.",
	"At 3rd level, immediately after you take the Attack action on your turn, you can spend 1 ki point to make two ranged weapon attacks with weapons that have the thrown property as a bonus action.": "Al 3° livello, subito dopo aver effettuato l'azione Attacco al proprio turno, si può spendere 1 punto ki per effettuare due attacchi a distanza con armi che hanno la proprietà lancio come azione bonus.",
	"At 3rd level, when you make a thrown weapon attack you can draw another weapon with the thrown property.": "Al 3° livello, quando si effettua un attacco con un'arma lanciata, si può estrarre un'altra arma con la proprietà lancio.",
	"Whenever you hit a creature with one of the attacks granted by Flurry of Blades, you can use one of the following techniques on the target:": "Ogni volta che si colpisce una creatura con uno degli attacchi concessi da Raffica di Lame, si può usare una delle seguenti tecniche sul bersaglio:",
	"You can pin it to a vertical solid surface within 5 feet of the target. When you do so the creature must succeed on a Dexterity saving throw against your ki save DC or have its speed reduced to 0. The creature can use an action on its turn to free itself. Another creature within 5 feet can use their action to free them as well.": "La creatura può essere bloccata su una superficie solida verticale entro un raggio di 2 metri dal bersaglio. Quando lo fate, la creatura deve riuscire a effettuare un tiro salvezza di Destrezza contro la vostra DC di salvezza del ki o la sua velocità viene ridotta a 0. La creatura può usare un'azione nel suo turno per liberarsi. Anche un'altra creatura entro un raggio di 2 metri può usare la propria azione per liberarsi.",
	"If you hit with the first bonus action attack granted by flurry of blades, you twirl your weapons to distract the creature you just hit. The next ranged weapon attack with a weapon with the thrown property you make against that creature before the end of your next turn has advantage.": "Se si colpisce con il primo attacco con azione bonus concesso da raffica di lame, si fanno roteare le armi per distrarre la creatura appena colpita. Il prossimo attacco a distanza con un'arma con la proprietà lanciare effettuato contro quella creatura prima della fine del proprio turno successivo ha vantaggio.",
	"Your projectile bounces off its original target to strike another within 10 feet of your original target and takes damage equal to your Strength or Dexterity modifier.": "Il proiettile rimbalza sul bersaglio originale per colpirne un altro entro 3 metri dal bersaglio originale e subisce danni pari al modificatore di Forza o Destrezza.",
	"At 6th level, you can use your action spend 1 ki point to throw a thrown weapon in a 30 foot line, up to its range. Each creature in the line must make a Dexterity saving throw against your Ki save DC or take damage equal to your martial arts die + your Dexterity or Strength modifier. You then mentally command the weapon to magically fly back to your hand, forcing creatures in the line to repeat the saving throw or take the same damage again.": "Al 6° livello, potete usare la vostra azione spendendo 1 punto ki per lanciare un'arma da lancio in una linea di 30 piedi, fino alla sua gittata. Ogni creatura nella linea deve effettuare un tiro salvezza di Destrezza contro la vostra DC di tiro Ki o subire danni pari al vostro dado di arti marziali + il vostro modificatore di Destrezza o Forza. A questo punto si comanda mentalmente all'arma di tornare magicamente nella propria mano, costringendo le creature in fila a ripetere il tiro salvezza o a subire nuovamente gli stessi danni.",
	"At 11th level, you can use your action to make a thrown weapon attack against any number of creatures within 10 feet of a point you can see within your weapon's range. You must have a weapon for each target, as normal, and you make a separate attack roll for each target. When you hit with these attacks you may spend 1 ki point to per attack to apply one of your techniques from the Thrower Technique feature.": "All'11° livello, si può usare la propria azione per effettuare un attacco con arma da lancio contro un numero qualsiasi di creature entro 3 metri da un punto visibile entro la gittata della propria arma. Come di consueto, è necessario avere un'arma per ogni bersaglio ed effettuare un tiro di attacco separato per ogni bersaglio. Quando si colpisce con questi attacchi, si può spendere 1 punto ki per ogni attacco per applicare una delle tecniche della caratteristica Tecnica del lanciatore.",
	"At 17th level, you can spend 5 ki points to cast {@spell conjure volley} with a thrown weapon instead of ammunition as the material component.": "Al 17° livello, si possono spendere 5 punti ki per lanciare {@spell conjure volley} con un'arma da lancio invece che con le munizioni come componente materiale.",
	"To take the Oath of Hope is to be a pillar of strength for others to draw on. As a divine servant of good you replace despair with hope.": "Fare il Giuramento della Speranza significa essere un pilastro di forza a cui gli altri possono attingere. Come servitore divino del bene, sostituite la disperazione con la speranza.",
	"If you expect others to do the right thing then you should show them.": "Se vi aspettate che gli altri facciano la cosa giusta, allora dovreste mostrargliela.",
	"Overcome despair.": "Superare la disperazione.",
	"Bring hope to others and leave no room for gloom.": "Portate speranza agli altri e non lasciate spazio alla tristezza.",
	"Believe in your strength and shatter expectations.": "Credete nella vostra forza e infrangete le aspettative.",
	"You gain oath spells at the paladin levels listed.": "Si ottengono incantesimi di giuramento ai livelli da paladino elencati.",
	"As a bonus action, creatures you choose within 30 feet of you that can see or hear you are urged by your actions to act with alacrity for 1 minute. When you make an attack roll, one of the creatures you chose can use their reaction to make a ranged or melee weapon attack.": "Come azione bonus, le creature scelte entro 9 metri da voi che possono vedervi o sentirvi sono spinte dalle vostre azioni ad agire con alacrità per 1 minuto. Quando si effettua un tiro di attacco, una delle creature scelte può usare la sua reazione per effettuare un attacco con armi a distanza o in mischia.",
	"When you make an attack roll, you can use your Channel Divinity to gain a +10 bonus to the roll. You make this choice after you see the roll, but before the DM says whether the attack hits or misses.": "Quando si effettua un tiro per l'attacco, si può usare la propria Divinità Canale per ottenere un bonus di +10 al tiro. Questa scelta viene fatta dopo aver visto il tiro, ma prima che il DM dica se l'attacco colpisce o manca.",
	"Starting at 7th level, creatures you choose within 10 feet of you gain the following benefit: When a creature within your aura (including yourself) misses with an attack roll or fails a saving throw you can use your reaction to roll again, possibly changing the result.": "A partire dal 7° livello, le creature a scelta entro 3 metri da te ottengono il seguente beneficio: quando una creatura all'interno della tua aura (incluso te stesso) sbaglia un tiro di attacco o fallisce un tiro salvezza, puoi usare la tua reazione per tirare di nuovo, eventualmente cambiando il risultato.",
	"The range of this aura increases to 30 feet at 18th level.": "La portata di quest'aura aumenta a 9 metri al 18° livello.",
	"Starting at 15th level, when a creature within your Aura of Excellence is reduced to 0 hit points and not killed outright, you can choose to have them drop to 1 hit point instead. Once you use this ability on a creature, you can't use it again on that creature until you finish a long rest.": "A partire dal 15° livello, quando una creatura all'interno della vostra Aura di Eccellenza viene ridotta a 0 punti ferita e non uccisa del tutto, potete scegliere di farla scendere a 1 punto ferita. Una volta utilizzata questa capacità su una creatura, non è possibile utilizzarla di nuovo su quella creatura fino al termine di un riposo lungo.",
	"Starting at 20th level you can use your action to undergo a transformation that lasts for 1 minute and grants the following benefits:": "A partire dal 20° livello si può usare la propria azione per subire una trasformazione che dura 1 minuto e concede i seguenti benefici:",
	"Creatures you choose within 30 feet of you are immune to being {@condition frightened} or {@condition charmed}.": "Le creature a scelta entro 9 metri da voi sono immuni all'essere {@condition frightened} o {@condition charmed}.",
	"When you hit a creature with an attack your allies follow your example. The next attack one of your allies makes against that creature before the start of your next turn has advantage.": "Quando colpisci una creatura con un attacco, i tuoi alleati seguono il tuo esempio. Il prossimo attacco che uno dei suoi alleati compie contro quella creatura prima dell'inizio del suo prossimo turno ha vantaggio.",
	"Once you use this feature, you can't use it again until you finish a long rest.": "Una volta utilizzata questa funzione, non è possibile utilizzarla di nuovo fino al termine di un lungo riposo.",
	"It takes a special breed of individual to stand on unstable ships and throw spears at many limbed sea beasts, to try and net the ancient aboleth, or dive after the mighty dragon turtle. Leviathan Hunters are that breed of person. They have refined the use of nets to capture prey before executing them.": "Ci vuole una razza speciale di individui per stare in piedi su navi instabili e lanciare lance contro bestie marine dalle molte membra, per cercare di catturare l'antico aboleth o per tuffarsi alla ricerca della potente tartaruga dragone. I Cacciatori di Leviatani sono quella razza di persone. Hanno perfezionato l'uso delle reti per catturare le prede prima di giustiziarle.",
	"At 3rd level, you gain a swim speed equal to your walking speed. You gain proficiency in {@item weaver's tools|phb}. You can make a net by spending 5 silver pieces on materials and weaving for an hour using weaver's tools. This can be done as part of a short rest. The DM might allow you to improvise the tools and material needed to create a net.": "Al 3° livello, si ottiene una velocità di nuoto pari alla velocità di camminata. Si ottiene una competenza in {@item weaver's tools|phb}. Si può creare una rete spendendo 5 pezzi d'argento per i materiali e tessendo per un'ora con gli strumenti del tessitore. Questo può essere fatto come parte di un riposo breve. Il DM può permettere di improvvisare gli strumenti e i materiali necessari per creare una rete.",
	"At 3rd level, you become a skilled user of {@item net|phb|nets}, gaining the following benefits:": "Al 3° livello, si diventa abili utilizzatori di {@item net|phb|nets}, ottenendo i seguenti benefici:",
	"When attacking with a net you do not have disadvantage from using a net at long range and you do not have disadvantage from using a ranged weapon within 5 feet of a target.": "Quando si attacca con una rete non si ha svantaggio nell'usare una rete a lunga distanza e non si ha svantaggio nell'usare un'arma a distanza entro 2 metri da un bersaglio.",
	"Nets have the finesse property for you.": "Le reti hanno la proprietà di finezza che fa per voi.",
	"Making an attack with a net does not restrict your ability to make other attacks.": "Effettuare un attacco con una rete non limita la possibilità di effettuare altri attacchi.",
	"You can attack with a net as a bonus action.": "Si può attaccare con una rete come azione bonus.",
	"Your weapon attacks against creatures restrained by a net deal an extra {@dice 1d6} of the weapon's damage.": "Gli attacchi della tua arma contro le creature trattenute da una rete infliggono un extra {@dice 1d6} dei danni dell'arma.",
	"At 7th level, you have advantage on saving throws against being {@condition frightened} or {@condition charmed}.": "Al 7° livello, si ha un vantaggio sui tiri salvezza contro l'essere {@condition frightened} o {@condition charmed}.",
	"At 11th level, your skill at weaving {@item net|phb|nets} improves:": "All'11° livello, l'abilità di tessere {@item net|phb|nets} migliora:",
	"Nets you make have have a Strength DC of 8 + your proficiency bonus + your Wisdom modifier to break out of.": "Le reti che crei hanno una DC di Forza di 8 + il tuo bonus di competenza + il tuo modificatore di Saggezza per essere liberate.",
	"Nets you make have an AC of 8 + your proficiency bonus + your Wisdom modifier.": "Le reti create hanno una CA di 8 + il bonus di competenza + il modificatore di Saggezza.",
	"Nets you make have temporary hit points equal to your ranger level.": "Le reti create hanno punti ferita temporanei pari al vostro livello da ranger.",
	"Nets you make an be used to {@condition restrained|phb|restrain} huge creatures.": "Le reti realizzate possono essere utilizzate per {@condition restrained|phb|restrain} creature enormi.",
	"At 15th level, when creature within your reach misses you with an attack you trip them over as you duck under the strike. You can use your reaction to attempt to shove the creature. This feature can be used to shove a creature up to two size categories larger than you.": "Al 15° livello, quando una creatura alla vostra portata vi manca con un attacco, potete farla inciampare mentre vi abbassate sotto il colpo. Potete usare la vostra reazione per tentare di spingere la creatura. Questa caratteristica può essere usata per spingere una creatura fino a due categorie di taglia più grande di voi.",
	"Beginning at 5th level, you can attack twice, instead of once, whenever you take the {@action Attack} action on your turn.": "A partire dal 5° livello, è possibile attaccare due volte, anziché una, ogni volta che si effettua l'azione {@action Attack} nel proprio turno.",
	"Nets you make an be used to {@condition retrained|restrain} huge creatures.": "Le reti realizzate possono essere utilizzate per {@condition retrained|restrain} creature enormi.",
	"The Arcane Sniper strikes down their targets from stealth with bolts of energy rather than arrows or blades. Whether sniping from afar, or spying on foes the Arcane Sniper's skills will get the job done. The practice of arcane sniping evolved during the Last War as magewright soldiers explored ambush tactics.": "Il cecchino arcano colpisce i suoi bersagli in modo furtivo, con dardi di energia piuttosto che con frecce o lame. Sia che si tratti di cecchinaggio da lontano o di spiare i nemici, le abilità del Cecchino Arcano porteranno a termine il lavoro. La pratica del cecchino arcano si è evoluta durante l'Ultima Guerra, quando i soldati magewright hanno esplorato le tattiche di imboscata.",
	"When you reach 3rd level, you gain the ability to cast spells. See {@book chapter 10|PHB|10} for the general rules of spellcasting and chapter 11 for the {@filter wizard spell list|spells|class=wizard}.": "Quando si raggiunge il 3° livello, si ottiene la capacità di lanciare incantesimi. Vedere {@book chapter 10|PHB|10} per le regole generali del lancio di incantesimi e il capitolo 11 per il {@filter wizard spell list|spells|class=wizard}.",
	"You learn three cantrips from the wizard spell list: You learn {@spell fire bolt}, a cantrip with a spell attack roll and 1 other cantrip of your choice. If you already know fire bolt you may select another cantrip from the wizard spell list instead. At 10th level you learn another cantrip from the wizard spell list.": "Si apprendono tre incantesimi dalla lista degli incantesimi dei maghi: Si apprende {@spell fire bolt}, un incantesimo con tiro di attacco e un altro incantesimo a scelta. Se si conosce già Fire Bolt, si può scegliere un altro incantesimo dalla lista degli incantesimi dei maghi. Al 10° livello si apprende un altro cantrip dalla lista degli incantesimi del mago.",
	"The Arcane Sniper Spellcasting table shows how many spell slots you have to cast your spells of 1st level and higher. To cast one of these spells, you must expend a slot of the spell's level or higher. You regain all expended spell slots when you finish a long rest.": "La tabella degli incantesimi del Cecchino Arcano mostra quanti slot incantesimo si hanno a disposizione per lanciare gli incantesimi di 1° livello e superiori. Per lanciare uno di questi incantesimi, è necessario spendere uno slot del livello dell'incantesimo o superiore. Si recuperano tutti gli slot incantesimo spesi al termine di un riposo lungo.",
	"You start with two 1st-level spell slots at Rogue level 3, and gain more as you gain more Rogue levels.": "Si inizia con due slot di incantesimi di 1° livello al 3° livello da Rogue, e se ne ottengono altri man mano che si guadagnano livelli da Rogue.",
	"You know three 1st-level wizard spells of your choice, two of which must be evocation or illusion spells.": "Si conoscono tre incantesimi da mago di 1° livello a scelta, due dei quali devono essere incantesimi di evocazione o illusione.",
	"The Spells Known column in Table: Arcane Sniper Spellcasting shows when you learn more wizard spells of 1st level or higher. Each of these spells must be an evocation or illusion spell of your choice, and must be of a level for which you have spell slots. For instance, when you reach 7th level in this class, you can learn one new spell of 1st or 2nd level.": "La colonna Incantesimi conosciuti nella Tabella: Incantesimi del Cecchino Arcano mostra quando si apprendono altri incantesimi da mago di 1° livello o superiore. Ciascuno di questi incantesimi deve essere un incantesimo di evocazione o di illusione a scelta e deve essere di un livello per il quale si dispone di slot incantesimi. Ad esempio, quando si raggiunge il 7° livello in questa classe, si può imparare un nuovo incantesimo di 1° o 2° livello.",
	"Whenever you gain a level in this class, you can replace one of the wizard spells you know with another spell of your choice from the wizard spell list. The new spell must be of a level for which you have spell slots, and it must be an evocation or illusion spell, unless you're replacing the spell you gained at 8th, 14th, or 20th level.": "Ogni volta che si guadagna un livello in questa classe, si può sostituire uno degli incantesimi da mago conosciuti con un altro incantesimo a scelta dalla lista degli incantesimi da mago. Il nuovo incantesimo deve essere di un livello per il quale si dispone di slot incantesimi e deve essere un incantesimo di evocazione o di illusione, a meno che non si stia sostituendo un incantesimo ottenuto all'8°, 14° o 20° livello.",
	"Intelligence is your spellcasting ability for your wizard spells. You use your Intelligence whenever a spell refers to your spellcasting ability. In addition, you use your Intelligence modifier when setting the saving throw DC for a wizard spell you cast and when making an attack roll with one.": "L'Intelligenza è la capacità di incantesimo per gli incantesimi da mago. Si utilizza la propria Intelligenza ogni volta che un incantesimo fa riferimento alla propria capacità di incantesimo. Inoltre, si utilizza il modificatore di Intelligenza quando si stabilisce la DC del tiro salvezza per un incantesimo da mago lanciato e quando si effettua un tiro di attacco con un incantesimo.",
	"At 3rd level, you gain the ability to sneak attack with cantrips with ranged spell attack rolls that deal damage instead of with a finesse or ranged weapon. The sneak attack dice deal the same damage as the spell. If the spell deals more than one type of damage then you choose one of them for the sneak attack dice. When you sneak attack this way the cantrip deals damage as if cast by a 1st level character.": "Al 3° livello, si ottiene la capacità di attaccare furtivamente con i cantrips con tiri di incantesimo a distanza che infliggono danni, invece che con un'arma fine o a distanza. I dadi di attacco furtivo infliggono lo stesso danno dell'incantesimo. Se l'incantesimo infligge più di un tipo di danno, se ne sceglie uno per i dadi di attacco furtivo. Quando si attacca furtivamente in questo modo, il cantrip infligge danni come se fosse lanciato da un personaggio di 1° livello.",
	"At 9th level, you gain the ability cast a spell and ignore its verbal and somatic components a number of times equal to your intelligence modifier. You regain all expended uses after finishing a long rest.": "Al 9° livello, si ottiene la capacità di lanciare un incantesimo e ignorarne le componenti verbali e somatiche per un numero di volte pari al proprio modificatore di intelligenza. Si riacquistano tutti gli usi spesi al termine di un riposo lungo.",
	"At 13th level, if you hit a creature with a ranged spell attack you can choose an ally within 60 feet of the creature. That creature has disadvantage on attack rolls against that ally until the end of the ally's next turn.": "Al 13° livello, se si colpisce una creatura con un attacco di incantesimo a distanza, si può scegliere un alleato entro 60 piedi dalla creatura. Quella creatura ha svantaggio nei tiri di attacco contro quell'alleato fino alla fine del turno successivo dell'alleato.",
	"At 17th level, you can sneak attack with a spell of 1st level or higher that has a spell attack roll instead of with a finesse or ranged weapon. Once you use this feature you can't use it again until you finish a short rest.": "Al 17° livello, si può attaccare furtivamente con un incantesimo di 1° livello o superiore che prevede un tiro per l'attacco con incantesimo invece che con un'arma a distanza o di precisione. Una volta utilizzata questa caratteristica, non è possibile utilizzarla di nuovo fino al termine di un breve riposo.",
	"You claim ancestry with a dao or other powerful being of Elemental Earth. Your birth might have been marked by tremors or even a Terran": "Si rivendica l'ascendenza con un dao o un altro potente essere della Terra elementare. La vostra nascita potrebbe essere stata segnata da scosse o addirittura da un terremoto.",
	"The following spells may be learned by you when you learn new sorcerer spells starting at the indicated sorcerer level. These spells count as sorcerer spells for you.": "I seguenti incantesimi possono essere appresi quando si imparano nuovi incantesimi da stregone a partire dal livello da stregone indicato. Questi incantesimi contano come incantesimi da stregone.",
	"Starting at 6th level, you gain tremorsense out to 60 feet. When a creature you can detect with tremorsense misses you with an attack or you succeed a save against a spell, you can use your reaction to send a shockwave through the earth at the attacker or caster. A magical bludgeon of earth emerges from the ground and strikes the target. The target takes bludgeoning damage equal to half your sorcerer level + your Charisma modifier.": "A partire dal 6° livello, si ottiene il senso del tremore fino a 60 piedi. Quando una creatura che potete individuare con il tremorsenso vi manca con un attacco o riuscite un tiro salvezza contro un incantesimo, potete usare la vostra reazione per inviare un'onda d'urto attraverso la terra contro l'attaccante o l'incantatore. Un randello magico di terra emerge dal terreno e colpisce il bersaglio. Il bersaglio subisce danni da percosse pari a metà del vostro livello da stregone + il vostro modificatore di Carisma.",
	"Starting at 14th level you can move through earth like a fish swims through water. You gain a burrow speed equal to your walking speed. You can burrow through solid rock at half your burrow speed. The tunnel you leave behind is as wide as you are. Using a bonus action you can will the tunnels you dig to collapse behind you on your turn. You may not collapse a pre-existing tunnel, even one made by you on other turns.": "A partire dal 14° livello, potete muovervi nella terra come un pesce nuota nell'acqua. Si ottiene una velocità di scavo pari alla propria velocità di cammino. Si può scavare nella roccia solida alla metà della propria velocità di scavo. Il tunnel che vi lasciate alle spalle è largo quanto voi. Utilizzando un'azione bonus, potete fare in modo che i tunnel che scavate crollino dietro di voi durante il vostro turno. Non si può far crollare un tunnel preesistente, anche se realizzato in altri turni.",
	"At 18th level you unlock the traits of your elemental bloodline:": "Al 18° livello si sbloccano i tratti della propria linea di sangue elementale:",
	"You no longer need to eat or breathe.": "Non avete più bisogno di mangiare o respirare.",
	"When you are not burrowing through rock you can choose to not disturb the material you move through.": "Quando non si scava nella roccia, si può scegliere di non disturbare il materiale che si attraversa.",
	"You are immune to the {@condition petrified} condition.": "Siete immuni alla condizione {@condition petrified}.",
	"You are immune to poison.": "Siete immuni al veleno.",
	"You have made a pact with an exceptionally old Treant, Dryad or other arboreal being. Your patron might be Pando, a Dryad whose bonded tree is a forest of quaking aspens connected by a single root system. It could be the Tree of Life, with sprawling roots acting as the foundation of an ecosystem.": "Avete stretto un patto con un Treant, una Driade o un altro essere arboreo eccezionalmente antico. Il vostro patrono potrebbe essere Pando, una driade il cui albero legato è una foresta di pioppi tremuli collegati da un unico sistema di radici. Potrebbe essere l'Albero della Vita, con radici tentacolari che fungono da fondamenta di un ecosistema.",
	"The following spells are added to the warlock spell list for you.": "I seguenti incantesimi vengono aggiunti alla lista degli incantesimi dello stregone.",
	"At 1st level you learn Sylvan.": "Al 1° livello si impara il Sylvan.",
	"At 1st level your patron bestows upon you a {@item quarterstaff|phb} made of livewood which you can use as a focus for your Warlock spells. The wood remains eternally green and alive. While you wield this staff you can cast a {@filter Druid cantrip|spells|level=0|class=druid} chosen when you get this feature. You can't be disarmed of the quarterstaff unless you are {@condition incapacitated}. If it is on the same plane of existence, you can summon the quarterstaff weapon as a bonus action on your turn, causing it to teleport instantly to your hand. Should your livewood quarterstaff be destroyed you can perform a 1 hour ritual to be granted another by your patron.": "Al 1° livello, il tuo patrono ti dona un {@item quarterstaff|phb} di legno vivo che puoi usare come fuoco per i tuoi incantesimi da stregone. Il legno rimane eternamente verde e vivo. Mentre brandisci questo bastone, puoi lanciare un {@filter Druid cantrip|spells|level=0|class=druid} scelto quando ottieni questa caratteristica. Non si può essere disarmati del bastone da quarto a meno che non si sia {@condition incapacitated}. Se si trova sullo stesso piano di esistenza, si può evocare l'arma del bastone da quarte come azione bonus nel proprio turno, facendola teletrasportare istantaneamente nella propria mano. Se il proprio bastone da fabbro viene distrutto, è possibile eseguire un rituale di 1 ora per ottenerne un altro dal proprio patrono.",
	"At 6th level while you are wielding your livewood quarterstaff you can cause it to sprout a protective barrier. When you are the target of an attack roll you can use your reaction to cause the livewood staff to sprout a magical thicket of thorns around you to protect you. The thicket forms a sphere of total cover around you. If the attacker made a melee attack within 5 feet of you they take {@dice 2d10} piercing damage. The thicket has hit points equal to your Warlock level + your Charisma modifier. Any creature that hits the thicket with a melee attack takes {@dice 2d10} piercing damage. At the start of your next turn the thicket recedes back into the staff. You can't use this feature again until you finish a short or long rest.": "Al 6° livello, mentre si brandisce il bastone di legno vivo, si può far germogliare una barriera protettiva. Quando siete bersaglio di un tiro per colpire, potete usare la vostra reazione per far sì che il bastone di legno vivo faccia spuntare un boschetto magico di spine intorno a voi per proteggervi. Il boschetto forma una sfera di copertura totale intorno a voi. Se l'attaccante ha effettuato un attacco in mischia entro un raggio di 2 metri da voi, subisce {@dice 2d10} danni da perforazione. Il boschetto ha punti ferita pari al tuo livello da stregone + il tuo modificatore di Carisma. Qualsiasi creatura che colpisce il boschetto con un attacco in mischia subisce {@dice 2d10} danni da perforazione. All'inizio del tuo prossimo turno, il boschetto si ritira nel bastone. Non è possibile utilizzare nuovamente questa caratteristica finché non si termina un riposo breve o lungo.",
	"At 10th level you gain resistance to non-magical bludgeoning and piercing damage. In addition, you age at a slower rate. For every 10 years that pass, your body ages only 1 year, and you are immune to being magically aged.": "Al 10° livello si ottiene la resistenza ai danni da percosse e da perforazione non magici. Inoltre, invecchiate a un ritmo più lento. Per ogni 10 anni che passano, il corpo invecchia solo di 1 anno e si è immuni all'invecchiamento magico.",
	"At 14th level your livewood quarterstaff can act as a vessel for a forest guardian's spirit. As an action you can plant down your livewood staff within 5 feet of you and have it either transform into a {@creature Dryad} or an {@creature Awakened Tree} for 1 minute. The creature is friendly to you and will obey commands you give it. The Dryad or Awakened Tree has temporary hit points equal to your Warlock level when summoned. The Dryad or Awakened Tree use your Warlock spell save DC in place of their own for spells and abilities. The Dryad or Awakened Tree transforms back into your livewood quarterstaff if reduced to 0 hit points or after 1 {@homebrew minute|hour}. You can't use this feature again until you finish a long rest.": "Al 14° livello, il vostro bastone di legno vivo può fungere da contenitore per lo spirito di un guardiano della foresta. Come azione, potete piantare il vostro bastone di legno vivo entro un raggio di 5 piedi da voi e farlo trasformare in un {@creature Dryad} o in un {@creature Awakened Tree} per 1 minuto. La creatura è amichevole nei vostri confronti e obbedirà agli ordini che le darete. La Driade o l'Albero Risvegliato hanno punti ferita temporanei pari al vostro livello da Warlock quando vengono evocati. La Driade o l'Albero Risvegliato utilizzano la DC di tiro salvezza del Warlock al posto della propria per incantesimi e abilità. La Driade o l'Albero Risvegliato si ritrasformano nel proprio bastone da quarto di legno vivo se ridotti a 0 punti ferita o dopo 1 {@homebrew minute|hour}. Non si può usare di nuovo questa caratteristica finché non si termina un riposo lungo.",
	"Pairings of martials and mages are well known in the stories of Eberron. The Tradition of the Augmented Familiar is chosen by those who wish to bring their own muscle into battle. By using magic to enhance their familiar's abilities they are never without a loyal ally and friend.": "Le coppie di marziali e maghi sono ben note nelle storie di Eberron. La Tradizione del Familiare Aumentato è scelta da coloro che desiderano portare i propri muscoli in battaglia. Usando la magia per potenziare le capacità del loro famiglio, non sono mai senza un fedele alleato e amico.",
	"At 2nd level, the gold and time you must spend to copy a spell that creates or summons a creature into your spellbook is halved.": "Al 2° livello, l'oro e il tempo da spendere per copiare un incantesimo che crea o evoca una creatura nel proprio libro degli incantesimi si dimezzano.",
	"Starting at 2nd level, add the {@spell find familiar} spell to your spellbook if you don't already have it. Your familiar summoned by find familiar gains the following benefits:": "A partire dal 2° livello, aggiungi l'incantesimo {@spell find familiar} al tuo libro degli incantesimi, se non lo possiedi già. Il familiare evocato da Trova Familiare ottiene i seguenti benefici:",
	"Your familiar's natural weapons deal {@dice 1d6} damage.": "Le armi naturali del vostro familiare infliggono {@dice 1d6} danni.",
	"Your familiar can attack in combat and gains a bonus on damage rolls equal to your proficiency bonus, unless they have taken on a form not listed in the {@spell find familiar} spell, such as being affected by the {@spell polymorph} spell.": "Il famiglio può attaccare in combattimento e ottiene un bonus ai tiri per i danni pari al proprio bonus di competenza, a meno che non abbia assunto una forma non elencata nell'incantesimo {@spell find familiar}, come ad esempio essere affetto dall'incantesimo {@spell polymorph}.",
	"Your familiar's proficiency bonus is now equal to your proficiency bonus.": "Il bonus di competenza del vostro familiare è ora pari al vostro bonus di competenza.",
	"Your familiar can use their Dexterity modifier or Strength modifier for their attack and damage rolls with the attacks listed in their stats.": "Il famiglio può usare il suo modificatore di Destrezza o di Forza per i suoi tiri di attacco e di danno con gli attacchi elencati nelle sue statistiche.",
	"While within 30 feet of your familiar when you cast a spell that can only target one creature on yourself you can choose to have the spell also affect your familiar.": "Quando ci si trova entro 9 metri dal proprio famiglio, quando si lancia un incantesimo che può bersagliare una sola creatura su se stessi, si può scegliere di far sì che l'incantesimo colpisca anche il proprio famiglio.",
	"Your familiar's hit dice are now d6s. Your familiar has a number of hit dice equal to your wizard level. Your familiar has maximum possible hit points from their first hit dice.": "I dadi ferita del vostro famiglio sono ora d6. Il vostro familiare ha un numero di dadi ferita pari al vostro livello da mago. Il famiglio ha il massimo dei punti ferita possibili a partire dal primo dado ferita.",
	"Your familiar's challenge rating equals your wizard level for the purposes of spell effects.": "Il grado di sfida del vostro familiare equivale al vostro livello di mago ai fini degli effetti degli incantesimi.",
	"At 6th level, your familiar's natural weapons count as magical for the purpose of overcoming resistance or immunity to non-magical weapons.": "Al 6° livello, le armi naturali del familiare contano come magiche per superare la resistenza o l'immunità alle armi non magiche.",
	"At 6th level, your familiar can use a bonus action to transform into a different animal form listed in {@spell find familiar}.": "Al 6° livello, il vostro familiare può usare un'azione bonus per trasformarsi in una forma animale diversa elencata in {@spell find familiar}.",
	"At 10th level when you cast a wizard cantrip your familiar can cast that cantrip on their next turn. The familiar's spell attack bonus is your proficiency modifier + your intelligence modifier and their spell save DC is 8 + your proficiency bonus + your intelligence modifier. Your familiar casts the cantrip as if a creature of 1st level.": "Al 10° livello, quando lanciate un cantrip da mago, il vostro familiare può lanciare quel cantrip nel suo prossimo turno. Il bonus di attacco agli incantesimi del familiare è il vostro modificatore di competenza + il vostro modificatore di intelligenza e la sua DC di tiro salvezza è 8 + il vostro bonus di competenza + il vostro modificatore di intelligenza. Il familiare lancia il cantrip come se fosse una creatura di 1° livello.",
	"Starting at 14th level, when you cast a spell that requires concentration you can choose to have your familiar concentrate for you if they are within 100 feet of you. When you do so you can not cast another spell that requires concentration without causing your familiar to stop concentrating. Your familiar otherwise follows the normal rules for concentration.": "A partire dal 14° livello, quando si lancia un incantesimo che richiede concentrazione, si può scegliere di far concentrare il proprio familiare al posto dell'incantatore, se questo si trova nel raggio di 30 metri. In questo caso, non è possibile lanciare un altro incantesimo che richiede concentrazione senza che il familiare smetta di concentrarsi. Per il resto, il famiglio segue le normali regole di concentrazione.",
	"Once the dragons of the Chamber employed agents that drew power from the Draconic Prophecy as a divine force itself. They acted throughout the Last War to prevent the Lords of Dust from freeing the Overlords. Their subtle works went unsung and as the Last War came to a close the need for the clerics of the Draconic Prophecy faded, and so did the agents. Now as the new millennium approaches Khorvaire has become a powder keg that could explode into war again. The need for such clerics is suddenly renewed. Now the Lords of Dust have also raised their own clerics of the Prophecy. Some clerics of the Draconic Prophecy consider themselves servants of fate, while others think of themselves as the directors of fate.": "Un tempo i draghi della Camera impiegavano agenti che traevano potere dalla Profezia Draconica come una forza divina essa stessa. Essi agirono per tutta l'Ultima Guerra per impedire ai Signori della Polvere di liberare i Signori Supremi. Il loro lavoro sottile non è stato notato e, quando l'Ultima Guerra si è conclusa, il bisogno dei chierici della Profezia Draconica si è affievolito, così come gli agenti. Ora, con l'avvicinarsi del nuovo millennio, Khorvaire è diventata una polveriera che potrebbe esplodere nuovamente in guerra. Il bisogno di questi chierici si è improvvisamente rinnovato. Ora anche i Signori della Polvere hanno creato i loro chierici della Profezia. Alcuni chierici della Profezia Draconica si considerano servitori del destino, mentre altri si considerano direttori del destino.",
	"At each indicated cleric level, you add the listed spells to your spells prepared.": "Ad ogni livello da chierico indicato, si aggiungono gli incantesimi elencati ai propri incantesimi preparati.",
	"At 1st level, through your daily life you take note of omens that foretell of danger to you, allowing you to brace yourself. When making a Dexterity saving throw or when you are the target of an attack roll you can use your reaction to take the Dodge action. You can this feature a number of times equal to your Wisdom modifier (a minimum of once). You regain all expended uses when you finish a long rest.": "Al 1° livello, nella vita di tutti i giorni si prendono nota dei presagi che preannunciano un pericolo per l'individuo, permettendogli di tenersi pronto. Quando si effettua un tiro salvezza di Destrezza o quando si è bersaglio di un tiro d'attacco, si può usare la propria reazione per effettuare l'azione Schivare. Si può utilizzare questa caratteristica un numero di volte pari al proprio modificatore di Saggezza (minimo una volta). Si riacquistano tutti gli utilizzi al termine di un riposo lungo.",
	"At 2nd level, with a small ripple you set into motion a series of events that moves towards a favorable future. When you roll damage for a cleric spell roll another die for each die that landed on its maximum value. If any of the new dice land on their maximum value you can roll another dice for each of those, continuing the cycle until no more dice land on their maximum value.": "Al 2° livello, con una piccola increspatura si mette in moto una serie di eventi che vanno verso un futuro favorevole. Quando si tirano i danni per un incantesimo da chierico, si tira un altro dado per ogni dado che ha raggiunto il suo valore massimo. Se uno dei nuovi dadi atterra sul suo valore massimo, si può tirare un altro dado per ciascuno di essi, continuando il ciclo finché nessun altro dado atterra sul suo valore massimo.",
	"At 6th level, you can subtly guide the future down certain paths of the Prophecy. On your turn you can grant yourself or an ally within 60 feet of you the ability to apply advantage to an attack roll, ability check, or saving throw within 1 minute, after the player has seen the roll, but before the DM has announced the result. To use this feature roll 1d6 on the Table: Foreseen Fortune. The result describes requirement you must meet using your item interaction before you can grant advantage. Once you use this feature you can not use it again until you finish a short rest. If you can not fulfill the requirement the use is not wasted.": "Al 6° livello, potete guidare sottilmente il futuro verso alcuni sentieri della Profezia. Nel tuo turno puoi concedere a te stesso o a un alleato entro 60 piedi da te la capacità di applicare il vantaggio a un tiro di attacco, a una prova di abilità o a un tiro salvezza entro 1 minuto, dopo che il giocatore ha visto il tiro, ma prima che il DM abbia annunciato il risultato. Per usare questa caratteristica, tirare 1d6 sulla Tabella: Fortuna Prevista. Il risultato descrive il requisito che si deve soddisfare utilizzando l'interazione con l'oggetto prima di poter concedere il vantaggio. Una volta utilizzata questa caratteristica, non è possibile utilizzarla di nuovo fino al termine di un breve riposo. Se non si riesce a soddisfare il requisito, l'uso non va sprecato.",
	"Knock over a standing object.": "Rovesciare un oggetto in piedi.",
	"Take out (if not on hand) and blow a feather.": "Estrarre (se non è a portata di mano) e soffiare una piuma.",
	"Break a small object, like a stick or maybe a clay vase.": "Rompere un piccolo oggetto, come un bastone o magari un vaso di argilla.",
	"Take out a liquid container (if not on hand) and pour a drop of liquid on the floor.": "Prendete un contenitore per liquidi (se non è a portata di mano) e versate una goccia di liquido sul pavimento.",
	"Take out (if not on hand) and drop a ball bearing, allowing it to roll.": "Estrarre (se non è a portata di mano) e far cadere un cuscinetto a sfera, lasciandolo rotolare.",
	"Kick a piece of debris, such as a small stone.": "Calciare un pezzo di detrito, ad esempio un piccolo sasso.",
	"NOTE to Dungeon Masters: The requirements for Foreseen Fortune are meant to be evocative and spark your imagination as to how fulfilling the requirement results in advantage. Perhaps some unusual domino effect results in the advantage being granted, or maybe fulfilling the requirement invisibly alters the threads of fate. One thing the requirements should not be, is difficult to accomplish. If you find the requirements are too often unfulfillable in your campaign then you can construct your own table of item interactions.": "NOTA ai Dungeon Master: I requisiti di Fortuna Prevista sono pensati per essere evocativi e per stimolare la vostra immaginazione sul modo in cui il soddisfacimento del requisito si traduce in un vantaggio. Forse un insolito effetto domino porta alla concessione del vantaggio, o forse il soddisfacimento del requisito altera invisibilmente i fili del destino. Una cosa che i requisiti non devono essere, è la difficoltà di realizzazione. Se nella vostra campagna vi accorgete che i requisiti sono troppo spesso irrealizzabili, potete costruire la vostra tabella delle interazioni tra gli oggetti.",
	"Starting at 8th level, you add your Wisdom modifier to the damage you deal with any cleric cantrip.": "A partire dall'8° livello, si aggiunge il proprio modificatore di Saggezza ai danni inflitti con qualsiasi cantrip da chierico.",
	"At 17th level, you can add 4 {@filter divination spells|spells|school=D} from any spell list to your domain spells. Like your other domain spells they are always prepared for you.": "Al 17° livello, è possibile aggiungere 4 {@filter divination spells|spells|school=D} da qualsiasi lista di incantesimi ai propri incantesimi di dominio. Come gli altri incantesimi di dominio, sono sempre preparati per voi."
}