{
	"Magma erupts from a point on the ground that Dregoth can see within 120 feet of him, creating a 20-foot-high, 5-foot-radius geyser. Each creature in the geyser's area must make a {@dc 15} Dexterity saving throw, taking 21 ({@damage 6d6}) fire damage on a failed save, or half as much on a successful one.": "Magma bricht aus einem Punkt auf dem Boden aus, den Dregoth im Umkreis von 120 Fuß von ihm sehen kann, und erzeugt einen 20 Fuß hohen Geysir mit einem Radius von 5 Fuß. Jede Kreatur im Bereich des Geysirs muss einen {@dc 15} Rettungswurf in Geschicklichkeit ablegen und erleidet bei einem misslungenen Rettungswurf 21 ({@damage 6d6}) Feuerschaden, bei einem erfolgreichen Rettungswurf halb so viel.",
	"Dregoth summons his citizens and soldiers to his side. They act on their own initiative as a group. Dregoth can summon either: {@dice 1d10 + 2} Dray or {@dice 1d6 + 1} Dray Soldiers or {@dice 1d2} Dray Templars or Priests": "Dregoth ruft seine Bürger und Soldaten auf seine Seite. Sie handeln aus eigenem Antrieb als Gruppe. Dregoth kann entweder: {@dice 1d10 + 2} Dray oder {@dice 1d6 + 1} Dray-Soldaten oder {@dice 1d2} Dray-Templer oder Priester beschwören",
	"Dregoth defiles all living creatures near him, draining moisture and vitality from them. Each creature within a 10-foot-radius of Dregoth must make a {@dc 20} Constitution saving throw. A target takes 27 ({@damage 4d12}) necrotic damage on a failed save, or half as much damage on a successful one. Dregoth regains health points equal to half the damage dealth to all creatures in total. Any plant creature or magical plant makes the saving throw with disadvantage, and the defilement deals maximum damage to it. If a target is a nonmagical plant that isn't a creature, such as a tree or shrub, it doesn't make a saving throw; it simply withers and dies.": "Dregoth befleckt alle Lebewesen in seiner Nähe, indem er ihnen Feuchtigkeit und Vitalität entzieht. Jedes Lebewesen im Umkreis von 10 Fuß um Dregoth muss einen {@dc 20} Rettungswurf auf Konstitution ablegen. Bei einem misslungenen Schutzwurf erleidet das Ziel 27 ({@damage 4d12}) nekrotischen Schaden, bei einem erfolgreichen Schutzwurf die Hälfte des Schadens. Dregoth erhält Lebenspunkte zurück, die der Hälfte des Schadens entsprechen, der allen Kreaturen insgesamt zugefügt wurde. Jede pflanzliche Kreatur oder magische Pflanze macht den Rettungswurf mit Nachteil, und die Verunreinigung fügt ihr maximalen Schaden zu. Handelt es sich bei dem Ziel um eine nichtmagische Pflanze, die keine Kreatur ist, wie z.B. ein Baum oder Strauch, muss sie keinen Rettungswurf machen, sondern verdorrt und stirbt einfach.",
	"Dregoth's Lair: Dregoth is considered in his lair as long as he is within New Giustenal. If Dregoth is encountered in his lair he has a challenge rating of 26 (90,000 XP).": "Dregoths Unterschlupf: Dregoth wird als in seiner Höhle befindlich betrachtet, solange er sich in Neu-Giustenal befindet. Wenn Dregoth in seiner Höhle angetroffen wird, hat er einen Herausforderungswert von 26 (90.000 EP).",
	"Pools of water that the dragon can see within 120 feet of it surge outward in a grasping tide. Any creature on the ground within 20 feet of such a pool must succeed on a {@dc 15} Strength saving throw or be pulled up to 20 feet into the water and knocked {@condition prone}.": "Wasserlachen, die der Drache im Umkreis von 120 Fuß sehen kann, schwappen in einer ergreifenden Flut nach außen. Jede Kreatur auf dem Boden im Umkreis von 20 Fuß um einen solchen Teich muss einen {@dc 15} Rettungswurf auf Stärke bestehen oder wird bis zu 20 Fuß ins Wasser gezogen und {@condition prone} umgeworfen.",
	"Magical fog billows around one creature the dragon can see within 120 feet of it. The creature must succeed on a {@dc 15} Wisdom saving throw or be {@condition charmed} by the dragon until initiative count 20 on the next round.": "Magischer Nebel wogt um eine Kreatur, die der Drache im Umkreis von 120 Fuß sehen kann. Die Kreatur muss einen {@dc 15} Rettungswurf in Weisheit bestehen oder {@condition charmed} vom Drachen angegriffen werden, bis Initiative 20 in der nächsten Runde erreicht ist.",
	"The dragon chooses a 10-foot-square area on the ground that it can see within 120 feet of it. The ground in that area turns into 3-foot-deep mud. Each creature on the ground in that area when the mud appears must succeed on a {@dc 15} Dexterity saving throw or sink into the mud and become {@condition restrained}. A creature can take an action to attempt a {@dc 15} Strength check, freeing itself or another creature within its reach and ending the {@condition restrained} condition on a success. Moving 1 foot in the mud costs 2 feet of movement. On initiative count 20 on the next round, the mud hardens, and the Strength DC to work free increases to 20.": "Der Drache wählt einen 10 Fuß großen Bereich auf dem Boden, den er im Umkreis von 120 Fuß sehen kann. Der Boden in diesem Bereich verwandelt sich in 3 Fuß tiefen Schlamm. Jede Kreatur, die sich in diesem Bereich auf dem Boden befindet, wenn der Schlamm erscheint, muss einen {@dc 15} Rettungswurf in Geschicklichkeit bestehen oder im Schlamm versinken und {@condition restrained} werden. Eine Kreatur kann eine Aktion ausführen, um eine {@dc 15}-Stärkeprobe zu machen, um sich oder eine andere Kreatur in ihrer Reichweite zu befreien und den {@condition restrained}-Zustand bei einem Erfolg zu beenden. Sich 1 Fuß im Schlamm zu bewegen, kostet 2 Fuß Bewegung. Bei Initiativzählung 20 in der nächsten Runde verhärtet sich der Schlamm und der Stärke-DC, um sich zu befreien, erhöht sich auf 20.",
	"Fog lightly obscure the land within 6 miles of the lair.": "Leichter Nebel verdunkelt das Land im Umkreis von 6 Meilen um das Versteck.",
	"Whenever a creature with an Intelligence of 3 or higher comes within 30 feet of a water source within 1 mile of the dragon's lair, the dragon become aware of the creature's presence and location.": "Immer wenn sich eine Kreatur mit einer Intelligenz von 3 oder höher im Umkreis von 1 Meile um den Aufenthaltsort des Drachens einer Wasserquelle nähert, wird der Drache auf die Anwesenheit und den Standort der Kreatur aufmerksam.",
	"Once per day, the dragon can alter the weather in a 6 miles radius centered on its lair. The dragon doesn't need to be outdoor; otherwise the effects is identical to the Control Weather spell.": "Einmal am Tag kann der Drache das Wetter in einem Radius von 6 Meilen um seinen Aufenthaltsort herum verändern. Der Drache muss sich nicht im Freien aufhalten, ansonsten ist die Wirkung identisch mit der des Zaubers Wetterkontrolle.",
	"Natural springs and pools within 1 mile of the lair form intermittent portals to the Elemental Plane of Water, allowing elemental creatures into the mortal world to dwell near those points.": "Natürliche Quellen und Tümpel im Umkreis von 1 Meile um die Höhle bilden zeitweise Portale zur Elementarebene des Wassers, die es elementaren Kreaturen erlauben, sich in der Nähe dieser Punkte in der Welt der Sterblichen aufzuhalten.",
	"A strong current moves through the drake's lair. Each creature within 60 feet of the drake must succeed on a DC 15 Strength saving throw or be pushed up to 30 feet away from the drake. On a success, the creature is pushed 10 feet away from the drake.": "Ein starker Strom fließt durch die Höhle des Erpels. Jede Kreatur im Umkreis von 60 Fuß um den Erpel muss einen Rettungswurf der Stärke DC 15 bestehen oder wird bis zu 30 Fuß vom Erpel weggestoßen. Bei einem Erfolg wird die Kreatur 10 Fuß vom Erpel weggestoßen.",
	"The drake conjures poisoned gas or water around it. Each creature within 60 feet of the drake must succeed on a DC 15 Constitution saving throw or be poisoned for 1 minute. A poisoned target can repeat the saving throw at the end of each of its turns, ending the poisoned condition on itself on a success.": "Der Erpel beschwört vergiftetes Gas oder Wasser um sich herum. Jede Kreatur im Umkreis von 60 Fuß um den Erpel muss einen Rettungswurf der Konstitution DC 15 bestehen oder wird 1 Minute lang vergiftet. Ein vergiftetes Ziel kann den Rettungswurf am Ende jeder seiner Runden wiederholen, wobei der Zustand der Vergiftung bei einem Erfolg für es selbst endet.",
	"Creatures in the water within 60 feet of the drake have vulnerability to psychic damage until initiative count 20 on the next round.": "Kreaturen im Wasser, die sich im Umkreis von 60 Fuß um den Erpel befinden, sind verwundbar für psychischen Schaden, bis die Initiative in der nächsten Runde 20 beträgt.",
	"The drake can alter the weather at will in a 6-mile radius centered on its lair. The effect is identical to the control weather spell.": "Der Erpel kann das Wetter in einem Radius von 6 Meilen um seinen Unterschlupf herum nach Belieben verändern. Die Wirkung ist identisch mit der des Zaubers \"Wetter kontrollieren\".",
	"Rifts within 1 mile of the drake's lair form portals to the Elemental Plane of Water, allowing creatures of elemental water into the world to dwell nearby.": "Risse im Umkreis von 1 Meile um die Höhle des Erpels bilden Portale zur Elementarebene des Wassers, die es Kreaturen des elementaren Wassers erlauben, in der Welt zu wohnen.",
	"Magma erupts from a point on the ground the dragon can see within 120 feet of it, creating a 20-foot-high, 5-foot-radius geyser. Each creature in the geyser's area must make a DC 15 Dexterity saving throw, taking 21 (6d6) fire damage on a failed save, or half as much damage on a successful one.": "Magma bricht aus einem Punkt auf dem Boden aus, den der Drache im Umkreis von 120 Fuß sehen kann, und erzeugt einen 20 Fuß hohen Geysir mit einem Radius von 5 Fuß. Jede Kreatur im Bereich des Geysirs muss einen Rettungswurf von DC 15 in Geschicklichkeit ablegen und erleidet bei einem misslungenen Rettungswurf 21 (6d6) Feuerschaden, bei einem erfolgreichen Rettungswurf halb so viel Schaden.",
	"A tremor shakes the lair in a 60-foot radius around the dragon. Each creature other than the dragon on the ground in that area must succeed on a DC 15 Dexterity saving throw or be knocked prone.": "Ein Beben erschüttert die Höhle in einem Radius von 60 Fuß um den Drachen. Jede Kreatur außer dem Drachen, die sich in diesem Gebiet auf dem Boden befindet, muss einen Rettungswurf von DC 15 in Geschicklichkeit bestehen, um nicht umgeworfen zu werden.",
	"Volcanic gases form a cloud in a 20-foot-radius sphere centered on a point the dragon can see within 120 feet of it. The sphere spreads a round corners, and its area is lightly obscured. It lasts until initiative count 20 on the next round. Each creature that starts its turn in the cloud must succeed on a DC 13 Constitution saving throw or be poisoned until the end of its turn. While poisoned in this way, a creature is incapacitated.": "Vulkanische Gase bilden eine Wolke in einer Kugel mit einem Radius von 20 Fuß, die auf einen Punkt zentriert ist, den der Drache innerhalb von 120 Fuß sehen kann. Die Sphäre breitet sich in einer Runde aus, und ihr Bereich ist leicht verdunkelt. Sie hält bis zum Initiativenzähler 20 in der nächsten Runde an. Jede Kreatur, die ihren Zug in der Wolke beginnt, muss einen Rettungswurf der Konstitution DC 13 bestehen oder wird bis zum Ende ihres Zuges vergiftet. Solange eine Kreatur auf diese Weise vergiftet ist, ist sie handlungsunfähig.",
	"Water sources within 1 mile of the lair are supernaturally warm and tainted by sulfur.": "Wasserquellen im Umkreis von 1 Meile um den Unterschlupf sind übernatürlich warm und mit Schwefel verdorben.",
	"Lava fountains erupt from the ground within 1 mile of the drake's lair. Every hour, there is a ten percent chance that characters in this area are close enough to an erupting lava fountain to be in danger. A lava fountain create a vent 20 feet in diameter, and hurls globs of lava up to 200 feet away. Each character within this area must succeed on a DC 21 Dexterity saving throw or take 11 (2d10) bludgeoning damage plus 17 (5d6) fire damage. A fountains lasts for 2d10 rounds before subsiding.": "Lavafontänen brechen im Umkreis von 1 Meile um das Versteck des Erpels aus dem Boden. Jede Stunde besteht eine zehnprozentige Chance, dass sich Charaktere in diesem Gebiet nahe genug an einer ausbrechenden Lavafontäne befinden, um in Gefahr zu sein. Eine Lavafontäne erzeugt einen Schlot von 20 Fuß Durchmesser und schleudert Lavakugeln bis zu 200 Fuß weit. Jeder Charakter, der sich in diesem Gebiet befindet, muss einen Rettungswurf von DC 21 in Geschicklichkeit bestehen oder erleidet 11 (2d10) Wucht- plus 17 (5d6) Feuerschaden. Eine Lavafontäne hält 2d10 Runden lang an, bevor sie wieder abklingt.",
	"Rocky fissures within 1 mile of the drake's lair form portals to the Elemental Plane of Fire, allowing creatures of elemental fire into the world to dwell nearby.": "Felsklüfte im Umkreis von 1 Meile um die Höhle des Erpels bilden Portale zur Elementarebene des Feuers, die es Kreaturen des elementaren Feuers erlauben, in der Welt zu wohnen.",
	"Given days or longer to work, the dragon can make cooled magma within its lair as solid as stone, forming structures and other basaltic maze were he likes to hunt.": "Wenn er Tage oder länger Zeit hat, kann der Drache abgekühltes Magma in seiner Höhle so fest wie Stein werden lassen und Strukturen und andere basaltische Labyrinthe bilden, in denen er gerne jagt.",
	"Volcanic gases form a cloud in a 20-foot-radius sphere centered on a point the drake can see within 120 feet of it. The sphere spreads around corners, and its area is lightly obscured. It lasts until initiative count 20 on the next round. Each creature that starts its turn in the cloud must succeed on a DC 13 Constitution saving throw or be poisoned until the end of its turn. While poisoned in this way, a creature is incapacitated.": "Vulkanische Gase bilden eine Wolke in einer Sphäre mit einem Radius von 20 Fuß, die auf einen Punkt zentriert ist, den der Erpel in einem Umkreis von 120 Fuß um sich herum sehen kann. Die Sphäre breitet sich um Ecken herum aus, und ihr Bereich ist leicht verdunkelt. Sie hält bis zum Initiativenzähler 20 in der nächsten Runde an. Jede Kreatur, die ihren Zug in der Wolke beginnt, muss einen Rettungswurf der Konstitution DC 13 bestehen oder wird bis zum Ende ihres Zuges vergiftet. Solange eine Kreatur auf diese Weise vergiftet ist, ist sie handlungsunfähig.",
	"Magma erupts from a point on the ground the drake can see within 120 feet of it, creating a 20-foot-high, 5-foot-radius geyser. Each creature in the geyser's area must make a DC 15 Dexterity saving throw, taking 10 ({@dice 3d6}) fire damage on a failed save, or half as much damage on a successful one.": "Magma bricht aus einem Punkt auf dem Boden aus, den der Erpel im Umkreis von 120 Fuß sehen kann, und erzeugt einen 20 Fuß hohen Geysir mit einem Radius von 5 Fuß. Jede Kreatur im Bereich des Geysirs muss einen Rettungswurf von DC 15 in Geschicklichkeit ablegen und erleidet bei einem misslungenen Rettungswurf 10 ({@dice 3d6}) Feuerschaden, bei einem erfolgreichen Rettungswurf halb so viel.",
	"The drake creates a wall of fire on a solid surface within 120 feet of it. The wall can be up to 60 feet long, 20 feet high, and 1 foot thick, or a ringed wall up to 20 feet in diameter, 20 feet high, and 1 foot thick. The wall is opaque and lasts until initiative count 20 on the next round. When the wall appears, each creature within its area must make a DC 15 Dexterity saving throw. On a failed save, a creature takes 10 ({@dice 3d6}) fire damage, or half as much damage on a successful save. Wall deals 10 ({@dice 3d6}) fire damage to each creature that ends its turn within 5 feet of wall or inside the wall. A creature takes the same damage when it enters the wall for the first time on a turn or ends its turn there.": "Der Erpel erzeugt eine Feuerwand auf einer festen Oberfläche im Umkreis von 120 Fuß. Die Wand kann bis zu 60 Fuß lang, 20 Fuß hoch und 1 Fuß dick sein, oder eine ringförmige Wand mit einem Durchmesser von bis zu 20 Fuß, 20 Fuß hoch und 1 Fuß dick. Die Mauer ist undurchsichtig und hält bis zum Initiativenzähler 20 in der nächsten Runde an. Wenn die Mauer erscheint, muss jede Kreatur in ihrem Bereich einen Rettungswurf von DC 15 in Geschicklichkeit ablegen. Bei einem misslungenen Schutzwurf erleidet die Kreatur 10 ({@dice 3d6}) Feuerschaden, bei einem erfolgreichen Schutzwurf halb so viel Schaden. Wand fügt jeder Kreatur, die ihren Zug innerhalb von 5 Fuß um die Wand oder innerhalb der Wand beendet, 10 ({@dice 3d6}) Feuerschaden zu. Eine Kreatur erleidet den gleichen Schaden, wenn sie die Mauer zum ersten Mal in einem Zug betritt oder ihren Zug dort beendet.",
	"A cloud of sand swirls about in a 20-foot-radius sphere centered on a point the dragon can see within 120 feet of it. The cloud spreads around corners. Each creature in the cloud must succeed on a DC 15 Constitution saving throw or be blinded for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Eine Sandwolke wirbelt in einer Kugel mit einem Radius von 20 Fuß um einen Punkt herum, den der Drache in einem Umkreis von 120 Fuß sehen kann. Die Wolke breitet sich um Ecken herum aus. Jede Kreatur in der Wolke muss einen Rettungswurf der Konstitution DC 15 bestehen oder wird 1 Minute lang geblendet. Eine Kreatur kann den Rettungswurf am Ende jeder ihrer Runden wiederholen, wobei der Effekt bei einem Erfolg für sie selbst endet.",
	"Lightning arcs, forming a 5-foot-wide line between two of the lair's solid surfaces that the dragon can see. They must be within 120 feet of the dragon and 120 feet of each other. Each creature in that line must succeed on a DC 15 Dexterity saving throw or take 10 (3d6) lightning damage.": "Die Blitze bilden eine 5 Fuß breite Linie zwischen zwei festen Oberflächen der Höhle, die der Drache sehen kann. Sie müssen innerhalb von 120 Fuß vom Drachen und 120 Fuß voneinander entfernt sein. Jede Kreatur in dieser Linie muss einen Rettungswurf von DC 15 in Geschicklichkeit bestehen oder 10 (3d6) Blitzschaden erleiden.",
	"A strong wind blows around the dragon. Each creature within 60 feet of the dragon must succeed on a DC 15 Strength saving throw or be pushed 15 feet away from the dragon and knocked prone. Gases and vapors are dispersed by the wind, and unprotected flames are extinguished. Protected flames; such as lanterns, have a 50 percent chance of being extinguished.": "Ein starker Wind weht um den Drachen. Jede Kreatur, die sich im Umkreis von 60 Fuß um den Drachen befindet, muss einen Rettungswurf der Stärke DC 15 bestehen oder wird 15 Fuß vom Drachen weggestoßen und auf den Boden geworfen. Gase und Dämpfe werden durch den Wind zerstreut, und ungeschützte Flammen werden gelöscht. Geschützte Flammen, wie z.B. Laternen, haben eine 50-prozentige Chance, gelöscht zu werden.",
	"Thunderstorms and sandstorms rage within 6 miles of the lair.": "Gewitter und Sandstürme toben im Umkreis von 6 Meilen um den Unterschlupf.",
	"Dust devils scour the land within 6 miles of the lair. A dust devil has the statistics of an air elemental, but it can't fly, has a speed of 50 feet, and has an Intelligence and Charisma of 1 (- 5).": "Staubteufel durchkämmen das Land im Umkreis von 6 Meilen um ihren Unterschlupf. Ein Staubteufel hat die Statistiken eines Luftelementars, aber er kann nicht fliegen, hat eine Geschwindigkeit von 50 Fuß und hat eine Intelligenz und Charisma von 1 (- 5).",
	"Within 1 mile of its lair, the dragon leaves no physical evidence of its passage unless it wishes to. Tracking it there is impossible except by magical means.": "Im Umkreis von 1 Meile um seine Höhle hinterlässt der Drache keine physischen Spuren, es sei denn, er möchte dies. Es ist unmöglich, ihn dorthin zu verfolgen, außer mit magischen Mitteln.",
	"Natural caverns and windblown canyons within 1 mile of the drake's lair form intermittent portals to the Elemental Plane of Air, allowing elemental creatures into the mortal world to dwell near those locations.": "Natürliche Höhlen und windgepeitschte Schluchten im Umkreis von 1 Meile um die Höhle des Erpels bilden zeitweise Portale zur Dimension der Luft, die es elementaren Kreaturen erlauben, sich in der Nähe dieser Orte in der Welt der Sterblichen aufzuhalten.",
	"A line of strong wind 60 feet long and 10 feet wide blasts from a point drake chooses within 60 feet of it. Any creature caught in wind must succeed on a DC 15 Dexterity saving throw or take 10 ({@dice 3d6}) bludgeoning damage and be pushed 15 feet away from drake in a direction following the line.": "Eine Linie starken Windes, 60 Fuß lang und 10 Fuß breit, bläst von einem Punkt, den der Drake wählt, in einem Umkreis von 60 Fuß um ihn herum. Jede Kreatur, die vom Wind erfasst wird, muss einen Rettungswurf von DC 15 in Geschicklichkeit bestehen oder 10 ({@dice 3d6}) Wuchtschaden erleiden und 15 Fuß weit vom Erpel in eine Richtung gestoßen werden, die der Linie folgt.",
	"A 120-feet sphere of tornado-like winds from the elemental plane of air appears centered on a point the drake chooses within 120 feet of it. When the sphere appears, each Large or smaller creature within sphere that is currently flying must make a DC 15 Dexterity saving throw. On a failed save, a creature is knocked prone and then if that creature is still in the air it is pushed 60 feet to the ground. Gases and vapors are dispersed by the wind, and unprotected flames are extinguished. Protected flames; such as lanterns, have a 50 percent chance of being extinguished.": "Eine 120 Fuß lange Sphäre tornadoartiger Winde aus der elementaren Dimension der Luft erscheint in der Mitte eines Punktes, den der Drache innerhalb von 120 Fuß von ihm wählt. Wenn die Sphäre erscheint, muss jede große oder kleinere Kreatur innerhalb der Sphäre, die sich gerade im Flug befindet, einen Rettungswurf von DC 15 in Geschicklichkeit ablegen. Bei einem fehlgeschlagenen Schutzwurf wird die Kreatur am Boden liegend niedergeschlagen, und wenn sie sich noch in der Luft befindet, wird sie 60 Fuß zu Boden gestoßen. Gase und Dämpfe werden durch den Wind zerstreut, und ungeschützte Flammen werden gelöscht. Geschützte Flammen, wie z.B. Laternen, haben eine 50-prozentige Chance, gelöscht zu werden.",
	"A strong wind blows around the drake. Each creature within 60 feet of the drake must succeed on a DC 15 Strength saving throw or be pushed 15 feet away from the drake and knocked prone. Gases and vapors are dispersed by the wind, and unprotected flames are extinguished. Protected flames; such as lanterns, have a 50 percent chance of being extinguished.": "Ein starker Wind weht um den Erpel herum. Jede Kreatur, die sich im Umkreis von 60 Fuß um den Erpel befindet, muss einen Rettungswurf der Stärke DC 15 bestehen oder wird 15 Fuß vom Erpel weggeschleudert und auf den Boden geworfen. Gase und Dämpfe werden durch den Wind zerstreut, und ungeschützte Flammen werden gelöscht. Geschützte Flammen, wie z.B. Laternen, haben eine 50-prozentige Chance, gelöscht zu werden.",
	"Strong winds blow within 6 miles of the drake's lair.": "Im Umkreis von 6 Meilen um den Aufenthaltsort des Erpels weht ein starker Wind.",
	"Once per day, the drake can alter the weather in a 6-mile radius centered on its lair. The drake doesn't need to be outdoors; otherwise the effect is identical to the control weather spell.": "Einmal am Tag kann der Erpel das Wetter in einem 6-Meilen-Radius um seinen Bau herum verändern. Der Erpel muss sich nicht im Freien aufhalten, ansonsten ist die Wirkung identisch mit der des Zaubers Wetterkontrolle.",
	"Whenever a creature with an Intelligence of 3 or higher flies more than 30 feet in the air within 1 mile of the drake's lair, the drake becomes aware of the creature's presence and location.": "Immer wenn eine Kreatur mit einer Intelligenz von 3 oder höher mehr als 30 Fuß in der Luft im Umkreis von 1 Meile um den Unterschlupf des Erpels fliegt, wird sich der Erpel der Anwesenheit und des Standorts der Kreatur bewusst.",
	"Part of the ceiling collapses above one creature that the dragon can see within 120 feet of it. The creature must succeed on a DC 15 Dexterity saving throw or take 10 ({@dice 3d6}) bludgeoning damage and be knocked prone and buried. The buried target is restrained and unable to breathe or stand up. A creature can take an action to make a DC 10 Strength check, ending the buried state on a success.": "Ein Teil der Decke stürzt über einer Kreatur ein, die der Drache im Umkreis von 120 Fuß sehen kann. Die Kreatur muss einen Rettungswurf von DC 15 in Geschicklichkeit bestehen oder sie erleidet 10 ({@dice 3d6}) Wucht-Schaden und wird am Boden liegend begraben. Das begrabene Ziel ist gefesselt und kann weder atmen noch aufstehen. Eine Kreatur kann eine Aktion durchführen, um einen DC 10 Stärkecheck zu machen, der den begrabenen Zustand bei einem Erfolg beendet.",
	"The dragon chooses a point on the ground that it can see within 120 feet of it. Stone spikes sprout from the ground in a 20-foot radius centered on that point. The effect is otherwise identical to the spike growth spell and lasts until the dragon uses this lair action again or until the dragon dies.": "Der Drache wählt einen Punkt auf dem Boden, den er im Umkreis von 120 Fuß um sich herum sehen kann. In einem Radius von 20 Fuß um diesen Punkt herum sprießen steinerne Stacheln aus dem Boden. Der Effekt ist ansonsten identisch mit dem Stachelwachstumszauber und hält an, bis der Drache diese Höhlenaktion erneut einsetzt oder bis er stirbt.",
	"The dragon chooses a 10-foot-square area on the ground that it can see within 120 feet of it. The ground in that area turns into 3-foot-deep mud. Each creature on the ground in that area when the mud appears must succeed on a DC 15 Dexterity saving throw or sink into the mud and become restrained. A creature can take an action to attempt a DC 15 Strength check, freeing itself or another creature within its reach and ending the restrained condition on a success. Moving 1 foot in the mud costs 2 feet of movement. On initiative count 20 on the next round, the mud hardens, and the Strength DC to work free increases to 20.": "Der Drache wählt einen 10 Fuß großen Bereich auf dem Boden, den er im Umkreis von 120 Fuß sehen kann. Der Boden in diesem Bereich verwandelt sich in 3 Fuß tiefen Schlamm. Jede Kreatur, die sich in diesem Bereich auf dem Boden befindet, wenn der Schlamm auftaucht, muss einen Rettungswurf von DC 15 Geschicklichkeit bestehen oder im Schlamm versinken und gefesselt werden. Eine Kreatur kann eine Aktion ausführen, um einen DC 15 Stärkewurf zu versuchen, um sich selbst oder eine andere Kreatur in ihrer Reichweite zu befreien und den Zustand der Fesselung bei einem Erfolg zu beenden. Die Bewegung von 1 Fuß im Schlamm kostet 2 Fuß Bewegung. Bei Initiativzählung 20 in der nächsten Runde verhärtet sich der Schlamm, und der Stärke-DC, um sich zu befreien, erhöht sich auf 20.",
	"Hidden sinkholes form in and around the dragon's lair. A sinkhole can be spotted from a safe distance with a successful DC 20 Wisdom (Perception) check. Otherwise, the first creature to step on the thin crust covering the sinkhole must succeed on a DC 15 Dexterity saving throw or fall {@dice 1d6 x 10} feet into the sinkhole.": "In und um die Drachenhöhle bilden sich verborgene Sinklöcher. Ein Sinkloch kann aus sicherer Entfernung mit einem erfolgreichen DC 20 Weisheitstest (Wahrnehmung) entdeckt werden. Andernfalls muss die erste Kreatur, die auf die dünne Kruste tritt, die das Sinkloch bedeckt, einen Rettungswurf mit DC 15 Geschicklichkeit bestehen, oder sie fällt {@dice 1d6 x 10} Fuß in das Sinkloch.",
	"Small earthquake are common within 6 miles of the dragon's lair.": "Kleine Erdbeben sind im Umkreis von 6 Meilen um die Drachenhöhle üblich.",
	"Gems and pearls within 1 mile of the dragon's lair sparkle and gleam, shedding dim light in a 5ft radius.": "Edelsteine und Perlen im Umkreis von 1 Meile um die Drachenhöhle funkeln und schimmern und verbreiten ein schwaches Licht in einem Radius von 5 Fuß.",
	"Natural caves and tunnels within 1 miles of the drake's lair form intermittent portals to the Elemental Plane of Earth, allowing elemental creatures into the mortal world to dwell near those points.": "Natürliche Höhlen und Tunnel im Umkreis von 1 Meile um die Höhle des Erpels bilden zeitweise Portale zur Elementarebene der Erde, die es elementaren Kreaturen erlauben, in der Nähe dieser Punkte in der Welt der Sterblichen zu verweilen.",
	"Part of the ceiling collapses above one creature that the drake can see within 120 feet of it. The creature must succeed on a DC 15 Dexterity saving throw or take 10 ({@dice 3d6}) bludgeoning damage and be knocked prone and buried. The buried target is restrained and unable to breathe or stand up. A creature can take an action to make a DC 10 Strength check, ending the buried state on a success.": "Ein Teil der Decke stürzt über einer Kreatur ein, die der Erpel im Umkreis von 120 Fuß sehen kann. Die Kreatur muss einen Rettungswurf von DC 15 in Geschicklichkeit bestehen oder sie erleidet 10 ({@dice 3d6}) Wucht-Schaden und wird am Boden liegend begraben. Das begrabene Ziel ist gefesselt und kann weder atmen noch aufstehen. Eine Kreatur kann eine Aktion durchführen, um einen DC 10 Stärkewurf zu machen, der den begrabenen Zustand bei einem Erfolg beendet.",
	"A tremor shakes the lair in a 60-foot radius around the drake. Each creature other than the drake on the ground in that area must succeed on a DC 15 Dexterity saving throw or be knocked prone.": "Ein Beben erschüttert die Höhle in einem Radius von 60 Fuß um den Erpel. Jede Kreatur außer dem Erpel, die sich in diesem Bereich auf dem Boden befindet, muss einen Rettungswurf von DC 15 in Geschicklichkeit bestehen oder wird am Boden liegend umgestoßen.",
	"The drake creates a wall of dirt, stones, and boulders from the elemental plane of earth on a solid surface it can see within 120 feet of it. The wall can be up to 30 feet long, 30 feet high, and 1 foot thick. When the wall appears, each creature within its area is pushed 5 feet out of the wall's space; appearing on whichever side of the wall, it wants. Each 10-foot section of the wall has AC 13, 20 hit points, resistance to all damage and immunity to acid, cold, necrotic, poison, and psychic damage. The wall disappears when the drake uses this lair action again or when the drake dies.": "Der Erpel erschafft einen Wall aus Erde, Steinen und Felsbrocken aus der elementaren Dimension der Erde auf einer festen Oberfläche, die er im Umkreis von 120 Fuß sehen kann. Der Wall kann bis zu 30 Fuß lang, 30 Fuß hoch und 1 Fuß dick sein. Wenn die Mauer erscheint, wird jede Kreatur, die sich in ihrem Bereich befindet, 5 Fuß aus dem Raum der Mauer herausgedrängt; sie kann auf jeder beliebigen Seite der Mauer erscheinen. Jeder 10-Fuß-Abschnitt der Wand hat AC 13, 20 Trefferpunkte, Resistenz gegen jeglichen Schaden und Immunität gegen Säure-, Kälte-, Nekrotik-, Gift- und psychischen Schaden. Die Wand verschwindet, wenn der Erpel diese Aktion erneut ausführt oder wenn er stirbt.",
	"Small earthquakes are common within 6 miles of the drake's lair.": "In einem Umkreis von 6 Meilen um den Aufenthaltsort des Erpels treten häufig kleine Erdbeben auf.",
	"Rocky fissures within 1 mile of the drake's lair form portals to the Elemental Plane of Earth, allowing creatures of elemental earth into the world to dwell nearby.": "Felsklüfte im Umkreis von 1 Meile um die Höhle des Erpels bilden Portale zur Elementarebene der Erde, die es Kreaturen der elementaren Erde erlauben, in der Welt zu wohnen.",
	"Large web spreads from megapede. Each creature within 60 feet of the megapede must succeed on a DC 15 Dexterity saving throw or be restrained by webbing. As an action, the restrained target can make a DC 15 Strength check, bursting the webbing on a success. The webbing can also be attacked and destroyed (AC 10; hp 20; vulnerability to fire damage; immunity to bludgeoning, poison, and psychic damage).": "Ein großes Netz breitet sich von der Megapuppe aus. Jede Kreatur, die sich im Umkreis von 60 Fuß um das Megaphone befindet, muss einen Rettungswurf auf DC 15 Geschicklichkeit ablegen oder von den Spinnweben zurückgehalten werden. Als Aktion kann das gefesselte Ziel eine DC-15-Stärkeprobe ablegen und bei einem Erfolg das Netz zerreißen. Das Gurtband kann auch angegriffen und zerstört werden (AC 10; Hp 20; Verwundbarkeit durch Feuerschaden; Immunität gegen Wucht, Gift und psychischen Schaden).",
	"A cloud of swarming insects fills a 20-foot-radius sphere centered on a point the megapede chooses within 120 feet of it. The cloud spreads around corners and remains until the megapede dismisses it as an action, uses this lair action again, or dies. The cloud is lightly obscured. Any creature in the cloud when it appears must make on a DC 15 Constitution saving throw, taking 10 (3d6) piercing damage on a failed save, or half as much damage on a successful one. A creature that ends its turn in the cloud takes 10 (3d6) piercing damage.": "Eine Wolke schwärmender Insekten füllt eine Sphäre mit einem Radius von 20 Fuß, die auf einem Punkt zentriert ist, den das Megapede innerhalb von 120 Fuß von ihm wählt. Die Wolke breitet sich um Ecken herum aus und bleibt so lange bestehen, bis das Megapede sie mit einer Aktion auflöst, die Aktion \"Verstecken\" erneut einsetzt oder stirbt. Die Wolke ist leicht verdunkelt. Jede Kreatur, die sich in der Wolke befindet, wenn sie auftaucht, muss einen Rettungswurf von DC 15 auf Konstitution machen. Bei einem misslungenen Rettungswurf erleidet sie 10 (3d6) Stich-Schaden, bei einem erfolgreichen Rettungswurf die Hälfte des Schadens. Eine Kreatur, die ihren Zug in der Wolke beendet, erleidet 10 (3d6) Stich-Schaden.",
	"The megapede chooses a 10-foot-square area on the ground that it can see within 120 feet of it. The ground in that area turns into 3-foot-deep quicksand. Each creature on the ground in that area when the quicksand appears must succeed on a DC 15 Dexterity saving throw or sink into the quicksand and become restrained. A creature can take an action to attempt a DC 15 Strength check, freeing itself or another creature within its reach and ending the restrained condition on a success. Moving 1 foot in the quicksand costs 2 feet of movement. On initiative count 20 on the next round, the quicksand hardens, and the Strength DC to work free increases to 20.": "Das Megapede wählt ein 10 Fuß großes Gebiet auf dem Boden, das es im Umkreis von 120 Fuß sehen kann. Der Boden in diesem Bereich verwandelt sich in 3 Fuß tiefen Treibsand. Jede Kreatur, die sich zum Zeitpunkt des Auftauchens des Treibsandes in diesem Bereich auf dem Boden befindet, muss einen Rettungswurf von DC 15 für Geschicklichkeit bestehen oder im Treibsand versinken und gefesselt werden. Eine Kreatur kann eine Aktion ausführen, um einen DC 15 Stärkewurf zu versuchen, um sich selbst oder eine andere Kreatur in ihrer Reichweite zu befreien und bei einem Erfolg den Zustand der Beherrschung zu beenden. Sich 1 Fuß im Treibsand zu bewegen, kostet 2 Fuß Bewegung. Bei Initiativzählung 20 in der nächsten Runde verhärtet sich der Treibsand, und der Stärke-DC, um sich zu befreien, erhöht sich auf 20.",
	"Earth is much softer within 6 miles of the megapede's lair.": "Die Erde ist im Umkreis von 6 Meilen um das Versteck des Megapoden viel weicher.",
	"Small earthquakes are common within 1 miles of the megapede's lair.": "Kleine Erdbeben sind im Umkreis von 1 Meile um die Höhle des Megapoden üblich.",
	"The area within 1 mile of the creature's lair is being slowly defiled. After or month or so all the plants have withered and died and the soil becomes incapable to sustain life. Water sources turn poisonous and the weather becomes capricious, with storms raging regularly in the area.": "Das Gebiet im Umkreis von 1 Meile um das Versteck der Kreatur wird langsam verunreinigt. Nach etwa einem Monat sind alle Pflanzen verdorrt und abgestorben, und der Boden ist nicht mehr in der Lage, Leben zu erhalten. Die Wasserquellen werden giftig und das Wetter wird unberechenbar, da in der Gegend regelmäßig Stürme wüten.",
	"Creatures with a strong connection to the Grey, such as shadows, shadow giants or wraith, become more frequent in a 10 miles area around the creature's lair.": "Kreaturen mit einer starken Verbindung zum Grauen, wie Schatten, Schattenriesen oder Gespenster, treten in einem Umkreis von 10 Meilen um den Aufenthaltsort der Kreatur häufiger auf.",
	"Horrific visions and illusions haunt the desert sands within 1 mile of the creature's lair. These illusions move and appear real, although they can do no harm. A creature that examines an image from a distance can tell it's an illusion with a successful DC 20 Intelligence (Investigation) check. Any physical interaction with an image reveals it to be an illusion, because objects pass through it.": "Schreckliche Visionen und Illusionen suchen den Wüstensand im Umkreis von 1 Meile um das Versteck der Kreatur heim. Diese Illusionen bewegen sich und erscheinen real, obwohl sie keinen Schaden anrichten können. Eine Kreatur, die ein Bild aus der Ferne betrachtet, kann mit einer erfolgreichen DC 20 Intelligenzprüfung (Erkundung) feststellen, dass es sich um eine Illusion handelt. Jede physische Interaktion mit einem Bild offenbart, dass es sich um eine Illusion handelt, da Objekte durch das Bild hindurchgehen.",
	"Magical darkness spreads from a point the nightmare beast chooses within 60 feet of it, filling a 15-foot-radius sphere until the dragon dismisses it as an action, uses this lair action again, or dies. The darkness spreads around corners. A creature with darkvision can't see through this darkness, and nonmagical light can't illuminate it. If any of the effect's area overlaps with an area of light created by a spell of 2nd level or lower, the spell that created the light is dispelled.": "Magische Dunkelheit breitet sich von einem Punkt, den die Alptraum-Bestie wählt, in einem Umkreis von 60 Fuß aus und füllt eine Kugel mit einem Radius von 15 Fuß, bis der Drache sie als Aktion abbricht, die Aktion Versteck erneut einsetzt oder stirbt. Die Dunkelheit breitet sich um Ecken herum aus. Eine Kreatur mit Nachtsicht kann nicht durch diese Dunkelheit hindurchsehen, und nichtmagisches Licht kann sie nicht erhellen. Überschneidet sich ein Bereich des Effekts mit einem Lichtbereich, der durch einen Zauber der Stufe 2 oder niedriger erzeugt wurde, wird der Zauber, der das Licht erzeugt hat, gebannt.",
	"Nightmares start filling lair. Each creature within 60 feet of the nightmare beast must succeed on a DC 15 Wisdom saving throw or be frighten until initiative count 20 on the next round. A frighten target cannot use reactions and can use its action, and any bonus action it might have, only to make melee attacks.": "Alpträume beginnen, die Höhle zu füllen. Jede Kreatur, die sich im Umkreis von 60 Fuß um die Albtraum-Bestie befindet, muss einen Rettungswurf der Weisheit (DC 15) ablegen, um nicht zu erschrecken, bis die Initiative in der nächsten Runde 20 beträgt. Ein verängstigtes Ziel kann keine Reaktionen einsetzen und kann seine Aktion und jede Bonusaktion, die es möglicherweise hat, nur für Nahkampfangriffe verwenden.",
	"Horrors haunt one creature that the nightmare beast can see within 120 feet of it. The creature must succeed on a DC 15 Intelligence saving throw or take 10 (3d6) psychic damage and stunned until initiative count 20 on the next round.": "Der Schrecken verfolgt eine Kreatur, die die Alptraumbestie im Umkreis von 120 Fuß sehen kann. Die Kreatur muss einen Rettungswurf der Intelligenz (DC 15) bestehen oder sie erleidet 10 (3d6) psychischen Schaden und wird betäubt, bis die Initiative in der nächsten Runde 20 beträgt.",
	"Darkness lightly obscures the land within 6 miles of the lair.": "Die Dunkelheit verdunkelt das Land im Umkreis von 6 Meilen um den Unterschlupf geringfügig.",
	"Each creature who is sleeping within 1 mile of the lair is having vivid nightmares.": "Jede Kreatur, die im Umkreis von 1 Meile um das Versteck schläft, hat lebhafte Albträume.",
	"The flow of time is altered such that every creature in the lair must reroll initiative. The sphinx can choose not to reroll.": "Der Fluss der Zeit wird so verändert, dass jede Kreatur in der Höhle die Initiative neu würfeln muss. Die Sphinx kann sich entscheiden, den Wurf nicht zu wiederholen.",
	"The effects of time are altered such that every creature in the lair must succeed on a DC 15 Constitution saving throw or become 1d20 years older or younger (the sphinx's choice), but never any younger than 1 year old. A greater restoration spell can restore a creature's age to normal.": "Die Auswirkungen der Zeit werden so verändert, dass jede Kreatur in der Höhle einen Rettungswurf der Konstitution (DC 15) bestehen muss oder 1d20 Jahre älter oder jünger wird (je nach Wahl der Sphinx), jedoch nie jünger als 1 Jahr. Ein größerer Wiederherstellungszauber kann das normale Alter einer Kreatur wiederherstellen.",
	"The flow of time within the lair is altered such that everything within moves up to 10 years forward or backward (sphinx's choice). Only the sphinx is immediately aware of the time change. A wish spell can return the caster and up to seven other creatures designated by the caster to their normal time.": "Der Zeitfluss in der Höhle wird so verändert, dass sich alles in der Höhle um bis zu 10 Jahre vorwärts oder rückwärts bewegt (nach Wahl der Sphinx). Nur die Sphinx ist sich der Zeitveränderung unmittelbar bewusst. Ein Wunschzauber kann den Zaubernden und bis zu sieben andere vom Zaubernden bestimmte Kreaturen in ihre normale Zeit zurückversetzen.",
	"The sphinx shifts itself and up to seven other creatures it can see within in its lair to another plane of existence. Once outside its lair, the sphinx can't use lair actions, but it can return to its lair as a bonus action on its turn, taking up to seven creatures with it.": "T",
	"The sorcerer-king/queen defiles all living life within 120 feet of it. If a plant creature or a magical plant is in the area, it must make a DC 19 Constitution saving throw with disadvantage, taking 8d8 necrotic damage on a failed saving throw or half as much damage on a successful one. All nonmagical plants that aren't a creature, such as a tree or a shrub, don't make a saving throw; they simply wither and die. The sorcerer-king/queen can then cast a spell of 3rd-level or lower.": "Der Zauberkönig/die Zauberkönigin verunreinigt alles lebende Leben im Umkreis von 120 Fuß um sich herum. Befindet sich eine Pflanzenkreatur oder eine magische Pflanze in dem Gebiet, muss sie einen Rettungswurf mit DC 19 Konstitution mit Nachteil ablegen und erleidet bei einem misslungenen Rettungswurf 8d8 nekrotischen Schaden, bei einem erfolgreichen Rettungswurf halb so viel Schaden. Alle nichtmagischen Pflanzen, die keine Kreatur sind, wie z.B. ein Baum oder ein Strauch, machen keinen Rettungswurf; sie verdorren und sterben einfach. Der Zauberkönig/die Zauberkönigin kann dann einen Zauber der Stufe 3 oder niedriger wirken.",
	"The sorcerer-king/queen targets up to three creatures it can see within 30 feet of it. Each creature must succeed on a DC 21 Strength saving throw. On a failure, a target takes 13 (3d8) bludgeoning damage and is flung up to 20 feet away from the sorcerer-king/queen in a direction of the sorcerer-king/queen's choice. If a thrown target strikes an object, such as a wall or floor, the targets 3 (1d6) bludgeoning damage for every 10 feet it was thrown. If the target is thrown at another creature, that creature must succeed on a DC 21 Dexterity saving throw or take the same damage and be knocked prone. If the saving throw is successful, the target takes half the bludgeoning damage and isn't flung away or knocked prone.": "Der Zauberkönig/die Zauberkönigin zielt auf bis zu drei Kreaturen im Umkreis von 30 Fuß, die er/sie sehen kann. Jede Kreatur muss einen Rettungswurf der Stärke DC 21 bestehen. Bei einem Fehlschlag erleidet das Ziel 13 (3d8) Wuchtschaden und wird bis zu 20 Fuß weit vom Zauberkönig/der Königin in eine Richtung seiner Wahl geschleudert. Trifft ein geworfenes Ziel auf ein Objekt, wie z.B. eine Wand oder den Boden, so erleidet das Ziel 3 (1d6) Wuchtschaden für jeweils 10 Fuß, die es geworfen wurde. Wenn die Zielscheibe auf eine andere Kreatur geworfen wird, muss diese Kreatur einen Rettungswurf von DC 21 in Geschicklichkeit bestehen oder den gleichen Schaden erleiden und am Boden liegen bleiben. Gelingt der Rettungswurf, erleidet das Ziel die Hälfte des Wucht-Schadens und wird nicht weggeschleudert oder am Boden liegend umgeworfen.",
	"The sorcerer-king/queen targets one creature it can see within 60 feet of it. That target must succeed on a DC 21 Intelligence saving throw. On a failed saving throw, the creature takes 27 (6d8) psychic damage and is stunned until the start of the sorcerer-king/queen's next turn.": "Der Zauberkönig/die Zauberkönigin zielt auf eine Kreatur, die er/sie im Umkreis von 60 Fuß sehen kann. Dieses Ziel muss einen Rettungswurf der Intelligenz (DC 21) bestehen. Bei einem misslungenen Rettungswurf erleidet die Kreatur 27 (6d8) psychischen Schaden und ist bis zum Beginn des nächsten Zuges des Zauberkönigs/der Zauberkönigin betäubt.",
	"{@link Monster Manual - Dark Sun 5th Edition by Stanislav Zabielin|https://drive.google.com/file/d/1R4dJNW7Gx19N809bB7HAJMMlE72fPsPH/view} by {@link auquid|https://www.reddit.com/r/DarkSun/comments/7ws6kq/monster_manual_dark_sun_5th_edition_by_auquid/} and {@link Athas Arena Forum by Nathan Hasle|https://www.dropbox.com/s/0mu0yblgq8x53l6/5th%20Edition%20Dark%20Sun%20Creatures.pdf?dl=0}": "{@link Monster Manual - Dark Sun 5th Edition by Stanislav Zabielin|https://drive.google.com/file/d/1R4dJNW7Gx19N809bB7HAJMMlE72fPsPH/view} durch {@link auquid|https://www.reddit.com/r/DarkSun/comments/7ws6kq/monster_manual_dark_sun_5th_edition_by_auquid/} und {@link Athas Arena Forum by Nathan Hasle|https://www.dropbox.com/s/0mu0yblgq8x53l6/5th%20Edition%20Dark%20Sun%20Creatures.pdf?dl=0}",
	"The vulture-folk wheel high in the still sky": "Das Geiervolk dreht sich hoch am stillen Himmel",
	"Above the rocky badlands and scrub plains, watching for movement and other signs of prey below. Most Athasians revile the aarakocras for Their willingness to extort, rob, and even eat travelers in the wastes. To survive and prosper, these desert scavengers band together in insular tribes, each staking out-and fiercely defending-its territory.": "Über dem felsigen Ödland und den Buschlandebenen halten sie Ausschau nach Bewegungen und anderen Anzeichen von Beute. Die meisten Athasianer schmähen die aarakocras für ihre Bereitschaft, Reisende in der Einöde zu erpressen, auszurauben und sogar zu fressen. Um zu überleben und zu gedeihen, schließen sich diese Wüsten-Aasfresser in isolierten Stämmen zusammen, von denen jeder sein Territorium absteckt und erbittert verteidigt.",
	"Aarakocras are hunters and scavengers that eat just about any meat they find. They loot whatever they can from victims claimed by the wastes. Most residents of Athas try to avoid aarakocras, considering them to be sordid opportunists, but the vulture-folk have few sworn enemies. The aarakocras keep to the skies, and their homes are built high on cliffs or mesa tops. From there, scouts search the nearby desert for food and intruders. Their sharp eyes miss little in the barren wilds, and a tribe brooks no intrusion on its territory without receiving tribute in compensation. Lost travelers who pay the requested amount might receive guidance to a landmark or a safer part of the wilderness. If rebuffed, the aarakocras won't hesitate to kidnap members of a trespassing party and hold them for ransom. To avoid harassment, merchant houses sometimes make deals with powerful aarakocra tribes; weaker tribes, reluctant to draw the ire of their stronger kin, leave those merchants alone. Despite their reputation as distasteful scavengers, aarakocras are deeply spiritual. They revere the sky and the sun as primal entities. Those members of a tribe that wield primal power use spirits and elementals to aid their kin in mundane tasks as well as in battle. Aarakocras are rarely found in the company of other humanoids, although they sometimes work with kenku tribes. They also follow raiders or dangerous monsters from the air, picking off survivors of the predators' attacks. Aarakocras train flying beasts as pets, and they use rituals to bring air elementals and spirits into the world. Slavers steal aarakocra young and eggs, selling the creatures to nobles and merchant houses as slaves. These nobles and merchants, in turn, put the vulture folk to work as soldiers and scouts.": "Aarakocras sind Jäger und Aasfresser, die so gut wie jedes Fleisch essen, das sie finden. Sie plündern alles, was sie finden können, von den Opfern, die die Ödnis fordert. Die meisten Bewohner von Athas versuchen, die Aarakocras zu meiden, da sie sie für schäbige Opportunisten halten, aber das Geiervolk hat nur wenige eingeschworene Feinde. Die aarakocras halten sich in den Lüften auf, und ihre Häuser sind hoch auf Klippen oder Tafelbergen gebaut. Von dort aus suchen die Späher die nahe gelegene Wüste nach Nahrung und Eindringlingen ab. Ihren scharfen Augen entgeht in der kargen Wildnis kaum etwas, und ein Stamm duldet kein Eindringen in sein Gebiet, ohne dafür einen Tribut zu erhalten. Verirrte Reisende, die den geforderten Betrag zahlen, können den Weg zu einer Landmarke oder einem sichereren Teil der Wildnis finden. Wenn sie abgewiesen werden, zögern die Aarakocras nicht, Mitglieder einer Gruppe von Eindringlingen zu entführen und Lösegeld für sie zu verlangen. Um Belästigungen zu vermeiden, schließen Handelshäuser manchmal Verträge mit mächtigen Aarakocra-Stämmen ab; schwächere Stämme, die den Zorn ihrer stärkeren Verwandten nicht auf sich ziehen wollen, lassen diese Händler in Ruhe. Trotz ihres Rufs als geschmacklose Aasfresser sind die Aarakocras zutiefst spirituell. Sie verehren den Himmel und die Sonne als ursprüngliche Wesenheiten. Diejenigen Mitglieder eines Stammes, die über ursprüngliche Kräfte verfügen, setzen Geister und Elementare ein, um ihren Verwandten sowohl bei weltlichen Aufgaben als auch im Kampf zu helfen. Aarakocras sind selten in Gesellschaft anderer Humanoider anzutreffen, obwohl sie manchmal mit Kenku-Stämmen zusammenarbeiten. Sie verfolgen auch Plünderer oder gefährliche Monster aus der Luft, um die Überlebenden der Angriffe der Raubtiere zu erlegen. Aarakocras dressieren fliegende Bestien als Haustiere und nutzen Rituale, um Luftelementare und Geister in die Welt zu bringen. Sklavenhändler stehlen Aarakocra-Jungtiere und -Eier und verkaufen die Kreaturen als Sklaven an Adlige und Handelshäuser. Diese Adligen und Kaufleute wiederum setzen das Geiervolk als Soldaten und Späher ein.",
	"Plummeting silently from the sky, aarakocra divers swoop down upon their foes, demonstrating a bravery that is absent in many of their kin. The cunning divers choose angles of descent that leave their prey blinking up into the crimson sun, trying to make out the plunging shapes that grow larger and larger.": "Lautlos stürzen sich die Aarakocra-Taucher auf ihre Feinde und zeigen dabei eine Tapferkeit, die vielen ihrer Artgenossen fehlt. Die gerissenen Taucher wählen einen Abstiegswinkel, bei dem ihre Beute in die karmesinrote Sonne blinzelt und versucht, die herabstürzenden, immer größer werdenden Formen zu erkennen.",
	"Five aarakocra within 30 feet of each other can magically summon an air elemental. Each of the five must use its action and movement on three consecutive turns to perform an": "Fünf Aarakocra im Umkreis von 30 Fuß können auf magische Weise ein Luftelementar beschwören. Jeder der fünf muss seine Aktion und Bewegung in drei aufeinanderfolgenden Runden nutzen, um eine",
	"aerial dance and must maintain concentration while doing so (as if concentrating on a spell). When all five have finished their third turn of the dance, the elemental appears in an unoccupied space within 60 feet of them. It is friendly toward them and obeys their spoken commands. It remains for 1 hour, until it or all its summoners die, or until any of its summoners dismisses it as a bonus action. A summoner can't perform the dance again until it finishes a short rest. When the elemental returns to the Elemental Plane of Air, any aarakocra within 5 feet of it can return with it.": "tanzen und müssen dabei ihre Konzentration aufrechterhalten (als ob sie sich auf einen Zauberspruch konzentrieren würden). Wenn alle fünf ihre dritte Tanzrunde beendet haben, erscheint das Elementar in einem unbesetzten Raum innerhalb von 60 Fuß um sie herum. Es ist freundlich zu ihnen und gehorcht ihren gesprochenen Befehlen. Es bleibt für 1 Stunde, bis es selbst oder alle seine Beschwörer sterben oder bis einer seiner Beschwörer es als Bonusaktion entlässt. Ein Beschwörer kann den Tanz erst nach einer kurzen Ruhepause erneut ausführen. Wenn das Elementar in die Dimension der Luft zurückkehrt, kann jeder Aarakocra im Umkreis von 5 Fuß mit ihm zurückkehren.",
	"If the aarakocra is flying and dives at least 30 feet straight toward a target and then hits it with a melee weapon attack, the attack deals an extra 3 ({@damage 1d6}) damage to the target.": "Wenn der Aarakocra fliegt und mindestens 30 Fuß direkt auf ein Ziel zustürzt und es dann mit einem Nahkampfangriff trifft, fügt der Angriff dem Ziel zusätzlich 3 ({@damage 1d6}) Schaden zu.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}4 ({@damage 1d4 + 2}) slashing damage.": "{@atk mw} {@hit 4} Treffer, Reichweite 5 ft., ein Ziel. {@h}4 ({@damage 1d4 + 2}) Hiebschaden.",
	"{@atk mw,rw} {@hit 4} to hit, reach 5 ft. or range 30/120 ft., one target. {@h}5 ({@damage 1d6 + 2}) piercing damage in melee, or 5 ({@damage 1d6 + 2}) piercing damage at range.": "{@atk mw,rw} {@hit 4} Treffer, Reichweite 5 ft. oder 30/120 ft., ein Ziel. {@h}5 ({@damage 1d6 + 2}) Stich-Schaden im Nahkampf, oder 5 ({@damage 1d6 + 2}) Stich-Schaden auf Distanz.",
	"The warriors of an aarakocra tribe descend from the air in numbers, flapping in close enough to thrust their spears into their foes. The unnerving battle shrieks of the warriors echo eerily in the canyons of the badlands and resound far across the desert plains.": "Die Krieger eines Aarakocra-Stammes kommen in großer Zahl aus der Luft und stoßen ihre Speere in ihre Feinde. Die entnervenden Kampfschreie der Krieger hallen unheimlich in den Canyons der Badlands und weit über die Wüstenebenen.",
	"The Aarakocra makes two attacks. Two with his talons or his spear; or two with his Javelins.": "Der Aarakocra führt zwei Angriffe aus. Zwei mit seinen Krallen oder seinem Speer; oder zwei mit seinen Javelins.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}5 ({@damage 1d4 + 3}) slashing damage.": "{@atk mw} {@hit 5} bis zum Treffer, Reichweite 5 ft., ein Ziel. {@h}5 ({@damage 1d4 + 3}) Hiebschaden.",
	"{@atk mw,rw} {@hit 2} to hit, reach 5 ft. or range 20/60 ft., one target. {@h}6 ({@damage 1d6 + 3}) piercing damage in melee, or 5 ({@damage 1d6 + 3}) piercing damage at range, or 7 ({@damage 1d8 + 3}) piercing damage if used with both hands.": "{@atk mw,rw} {@hit 2} Treffer, Reichweite 5 ft. oder 20/60 ft., ein Ziel. {@h}6 ({@damage 1d6 + 3}) Stich-Schaden im Nahkampf, oder 5 ({@damage 1d6 + 3}) Stich-Schaden auf Distanz, oder 7 ({@damage 1d8 + 3}) Stich-Schaden, wenn mit beiden Händen eingesetzt.",
	"{@atk mw,rw} {@hit 5} to hit, reach 5 ft. or range 30/120 ft., one target. {@h}5 ({@damage 1d6 + 3}) piercing damage in melee, or 5 ({@damage 1d6 + 3}) piercing damage at range.": "{@atk mw,rw} {@hit 5} Treffer, Reichweite 5 ft. oder 30/120 ft., ein Ziel. {@h}5 ({@damage 1d6 + 3}) Stich-Schaden im Nahkampf, oder 5 ({@damage 1d6 + 3}) Stich-Schaden auf Distanz.",
	"The vulture-folk venerate the wind, and their tribal shamans entreat the spirits of the air to topple and smite their foes. Only the windcallers know the secret prayers and rituals to buffet enemies 'with violent gales and summon great dust clouds to cloak the aarakocras as they swoop in for the kill.": "Das Geiervolk verehrt den Wind, und ihre Stammesschamanen flehen die Geister der Luft an, ihre Feinde zu stürzen und zu vernichten. Nur die Windrufer kennen die geheimen Gebete und Rituale, mit denen sie ihre Feinde \"mit heftigen Stürmen umhauen und große Staubwolken heraufbeschwören, die die Aarakocras einhüllen, wenn sie zum Töten herbeieilen.",
	"The Aarakocra makes two attacks. Two with his talons or two with his Javelins.": "Der Aarakocra führt zwei Angriffe aus. Zwei mit seinen Krallen oder zwei mit seinen Javelins.",
	"{@atk mw,rw} {@hit 4} to hit, reach 5 ft. or range 30/120 ft., one target. {@h}4 ({@damage 1d6 + 2}) piercing damage in melee, or 4 ({@damage 1d6 + 2}) piercing damage at range.": "{@atk mw,rw} {@hit 4} Treffer, Reichweite 5 ft. oder 30/120 ft., ein Ziel. {@h}4 ({@damage 1d6 + 2}) Stich-Schaden im Nahkampf, oder 4 ({@damage 1d6 + 2}) Stich-Schaden auf Distanz.",
	"The aarakocra chose a 5ft radius that he can see at 60ft of him. Each creature in the area must make a {@dc 13} Strength saving throw. On a failure, a target takes 15 ({@damage 3d8 + 2}) bludgeoning damage and is flung up 20 feet away from the area in a random direction and knocked {@condition prone}. If a thrown target strikes an object, such as a wall or floor, the target takes 3 ({@damage 1d6}) bludgeoning damage for every 10 feet it was thrown. If the target is thrown at another creature, that creature must succeed on a {@dc 13} Dexterity saving throw or take the same damage and be knocked {@condition prone}. If the saving throw is successful, the target takes half the bludgeoning damage and isn't flung away or knocked {@condition prone}.": "Der Aarakocra wählt einen Radius von 5 Fuß, den er in einem Umkreis von 60 Fuß von sich aus sehen kann. Jede Kreatur in diesem Bereich muss einen {@dc 13} Rettungswurf auf Stärke machen. Bei einem Fehlschlag erleidet das Ziel 15 ({@damage 3d8 + 2}) Wuchtschaden und wird 20 Fuß weit in eine zufällige Richtung aus dem Bereich geschleudert und {@condition prone} umgeworfen. Trifft ein geworfenes Ziel auf ein Objekt, wie z.B. eine Wand oder den Boden, erleidet das Ziel 3 ({@damage 1d6}) Wuchtschaden für jeweils 10 Fuß, die es geworfen wurde. Wenn das Ziel auf eine andere Kreatur geworfen wird, muss diese Kreatur einen {@dc 13} Rettungswurf in Geschicklichkeit bestehen oder denselben Schaden erleiden und {@condition prone} niedergeschlagen werden. Gelingt der Rettungswurf, erleidet das Ziel die Hälfte des Schadens der Wucht und wird nicht weggeschleudert oder umgestoßen {@condition prone}.",
	"The Aarakocra is a 7th-level spellcaster. Its spellcasting ability is Wisdom (spell {@dc 13}, +5 to hit with spell attacks).": "Der Aarakocra ist ein Zauberwirker der Stufe 7. Seine Zauberfertigkeit ist Weisheit (Zauber {@dc 13}, +5 auf Treffer mit Zauberangriffen).",
	"Most creatures perceive ambush drakes as deadly draconic hunters of limited intelligence. However, they are social creatures among their own kind. Ambush drakes share the classic dragon mentality of hoarding treasure, but a pack doesn't believe in individual ownership. While one ambush drake might use an item at any given moment, the pack owns the treasure, and tomorrow another ambush drake might use it.": "Die meisten Kreaturen nehmen Hinterhalt-Erpel als tödliche drakonische Jäger mit begrenzter Intelligenz wahr. Sie sind jedoch gesellige Geschöpfe unter ihresgleichen. Hinterhalt-Erpel teilen die klassische Drachenmentalität des Schatzhütens, aber ein Rudel glaubt nicht an individuellen Besitz. Während ein einzelner Erpel einen Gegenstand zu einem bestimmten Zeitpunkt benutzen kann, gehört der Schatz dem Rudel, und morgen kann ein anderer Erpel ihn benutzen.",
	"An ambush drake prefers to move about on all fours, using terrain for cover until they are close enough to charge their prey. An ambush drake typically weighs 200 pounds and has a 5-foot-long body. Its scales display dark shades of red or brown, allowing him to move unseen in the mountains or rocky badlands of Athas. Ambush drake live in rocky areas, and like to hide in caves during the coldest hours of the night. They are usually hunting during the day, leaving with the sunrise and returning in their lair with the sunset.": "Ein Erpel aus dem Hinterhalt zieht es vor, sich auf allen Vieren fortzubewegen und das Gelände als Deckung zu nutzen, bis er nahe genug ist, um seine Beute anzugreifen. Ein Erpel aus dem Hinterhalt wiegt in der Regel 200 Pfund und hat einen 1,5 Meter langen Körper. Seine Schuppen sind in dunklen Rot- oder Brauntönen gehalten, die es ihm ermöglichen, sich in den Bergen oder felsigen Gegenden von Athas ungesehen zu bewegen. Hinterhalt-Erpel leben in felsigen Gebieten und verstecken sich in den kältesten Stunden der Nacht gerne in Höhlen. Normalerweise jagen sie tagsüber, brechen bei Sonnenaufgang auf und kehren bei Sonnenuntergang in ihre Höhle zurück.",
	"Ambush drakes can speak Common and Draconic, but rarely choose to do so. Instead, they communicate telepathically with their kind. Ambush drakes share a communal consciousness, enabling them to communicate telepathically with other ambush drakes.": "Erpel aus dem Hinterhalt können Common und Draconic sprechen, entscheiden sich aber nur selten dafür, dies zu tun. Stattdessen kommunizieren sie telepathisch mit ihresgleichen. Hinterhalt-Erpel haben ein gemeinsames Bewusstsein, das es ihnen ermöglicht, telepathisch mit anderen Hinterhalt-Erpeln zu kommunizieren.",
	"Encounter": "Begegnungen",
	"Ambush drakes generally stalk their prey as a coordinated pack. They start by using their breath weapons and focus attacks on affected creatures, ignoring quicker fleeing prey.": "Hinterhalt-Erpel pirschen sich in der Regel als koordiniertes Rudel an ihre Beute an. Sie beginnen mit dem Einsatz ihrer Atemwaffen und konzentrieren ihre Angriffe auf die betroffenen Kreaturen, wobei sie schnellere, fliehende Beute ignorieren.",
	"The drake has advantage on attack rolls against a creature if at least one of the drake's allies is within 5 feet of the creature and the ally isn't {@condition incapacitated}.": "Der Erpel hat einen Vorteil bei Angriffswürfen gegen eine Kreatur, wenn sich mindestens ein Verbündeter des Erpels innerhalb von 5 Fuß um die Kreatur befindet und der Verbündete nicht {@condition incapacitated}.",
	"If the drake surprises a creature and hits it with an melee attack during the first round of combat, the target takes an extra 7 ({@damage 2d6}) damage from the attack.": "Wenn der Erpel eine Kreatur überrascht und sie in der ersten Runde des Kampfes mit einem Nahkampfangriff trifft, erleidet das Ziel zusätzlich 7 ({@damage 2d6}) Schaden durch den Angriff.",
	"The ambush drake makes two attacks. One with its claws and one with its bite.": "Der Erpel aus dem Hinterhalt führt zwei Angriffe aus. Einen mit seinen Klauen und einen mit seinem Biss.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}13 ({@damage 2d10 + 3}) piercing damage and the target must succeed on a {@dc 13} Constitution saving throw or be {@condition poisoned} for 1 minute. Until this poison ends, target's speed is halved, it takes a -2 penalty to AC and Dexterity saving throws, and it can't use reactions. On its turn, it can use either an action or a bonus action, not both. Regardless of the creature's abilities or magic items, it can't make more than one melee or ranged attack during its turn. If the creature attempts to cast a spell with a casting time of 1 action, roll a {@dice 1d20}. On an 11 or higher, the spell doesn't take effect until the creature's next turn, and the creature must use its action on that turn to complete the spell. If it can't, the spell is wasted. The target can repeat the saving throw at the end of each of its turns, ending the poison on itself on a success.": "(",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}10 ({@damage 2d6 + 3}) slashing damage.": "{@atk mw} {@hit 5} bis zum Treffer, Reichweite 5 ft., ein Ziel. {@h}10 ({@damage 2d6 + 3}) Hiebschaden.",
	"The dune freaks, or anakore, are a race of dimwitted humanoids with bony, wedgelike heads, small ears pressed close to the sides of their heads, and sunken, beady eyes covered by clear membranes to prevent sand from scratching these delicate tissues.": "Die Dünenfreaks oder Anakore sind eine Rasse von dümmlichen Humanoiden mit knochigen, keilförmigen Köpfen, kleinen Ohren, die dicht an die Seiten des Kopfes gepresst sind, und eingesunkenen, glasigen Augen, die von durchsichtigen Membranen bedeckt sind, um zu verhindern, dass der Sand diese empfindlichen Gewebe zerkratzt.",
	"The anakore have an unusual dorsal ridge running along their spine. This fin is actually a sensitive organ which picks up minute vibrations traveling through the sand. With it, they can locate a solitary creature walking on the sand from as far away as five miles. Anakore usually attack their foes by burrowing underneath them, then striking from beneath the victim with their sharp claws.": "Die Anakore haben eine ungewöhnliche Rückenflosse, die entlang ihrer Wirbelsäule verläuft. Diese Flosse ist eigentlich ein empfindliches Organ, das winzige Vibrationen im Sand aufnimmt. Damit können sie ein einzelnes Lebewesen, das auf dem Sand läuft, aus einer Entfernung von bis zu fünf Meilen orten. Anakore greifen ihre Feinde gewöhnlich an, indem sie sich unter ihnen eingraben und dann mit ihren scharfen Klauen von unten nach dem Opfer schlagen.",
	"The anakore are nomadic burrowers who are constantly moving through the sandy wastes of Athas. It is often possible to identify an area through which": "Die Anakore sind nomadische Höhlenforscher, die ständig in den sandigen Wüsten von Athas unterwegs sind. Es ist oft möglich, ein Gebiet zu identifizieren, durch das",
	"While in sunlight, the anakore has disadvantage on attack rolls, as well as on Wisdom (Perception) checks that rely on sight.": "Solange er sich im Sonnenlicht befindet, hat der Anakore einen Nachteil bei Angriffswürfen und bei Weisheitsprüfungen (Wahrnehmung), die sich auf das Sehen beziehen.",
	"Tne Anakore makes 2 claw attacks": "Tne Anakore macht 2 Klauenangriffe",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}5 ({@damage 1d4 + 3}) slashing damage. , can grapple target instead of dealing damage.": "{@atk mw} {@hit 5} bis zum Treffer, Reichweite 5 ft., ein Ziel. {@h}5 ({@damage 1d4 + 3}) Hiebschaden. Kann das Ziel packen, anstatt Schaden zu verursachen.",
	"The anakore can drag underground target its grappling dealing {@damage 2d4} bludgeoning damage. Also target becomes {@condition blinded} and {@condition restrained} and starts to suffocating and taking {@damage 2d4} blungeoning damage each turn while underground (PHB p.183). Target can make {@dc 13} Strenght saving throw to resurface.": "Der Anakore kann sein Ziel in den Untergrund ziehen und dabei {@damage 2d4} Wuchtschaden verursachen. Außerdem wird das Ziel {@condition blinded} und {@condition restrained} erstickt und erleidet jede Runde {@damage 2d4} Hiebschaden, solange es unter der Erde ist (PHB S.183). Das Ziel kann einen {@dc 13} Rettungswurf auf Stärke machen, um wieder aufzutauchen.",
	"Sweltering Desert Travelers": "Schwüle Wüstenreisende",
	"who curse the blazing sun overhead might breathe a sigh of relief when the crimson orb sets, but their solace proves short lived as the shapes sliding beneath the dunes reveal themselves. When the sun dies away, the primitive, simple-minded anakores burst from the sands, eager to seize the prey they have stealthily tracked during the daylight hours.": "Diejenigen, die die glühende Sonne verfluchen, atmen vielleicht erleichtert auf, wenn die purpurne Kugel untergeht, aber ihr Trost ist nur von kurzer Dauer, wenn die Gestalten, die sich unter den Dünen verstecken, zum Vorschein kommen. Wenn die Sonne untergeht, brechen die primitiven, einfältigen Anakoren aus dem Sand hervor, begierig darauf, die Beute zu ergreifen, die sie während des Tages heimlich aufgespürt haben.",
	"Anakores live beneath loose dunes of dust or sand. They can sense vibrations of prey passing on the surface, and some anakores can smell blood spilled on the earth above. Only ravenous anakores attack prey during the day. Instead, they lurk beneath the sands and track promising game until sunset.": "Anakoren leben unter losen Dünen aus Staub oder Sand. Sie können Vibrationen von Beutetieren wahrnehmen, die sich an der Oberfläche bewegen, und einige Anakoren können Blut riechen, das auf der Erde über ihnen vergossen wurde. Nur gefräßige Anakoren greifen ihre Beute tagsüber an. Stattdessen lauern sie unter dem Sand und verfolgen vielversprechendes Wild bis zum Sonnenuntergang.",
	"These nomadic creatures follow prey from place to place, seldom lairing in one location for long. They travel and hunt in small packs, and the most successful stalker among them is their leader. Anakores usually bring down as many kills as they can before retreating to feast. Each member of the pack has a role in the attack. Dune kings burst from the sand with great force, leading the attack and unsettling the terrain to provide the anakores with an advantage. Renders tear into the quarry savagely, weakening them before the kill. Hunters separate individual victims from the group, dragging them below the sand one by one.": "Diese nomadischen Kreaturen folgen ihrer Beute von Ort zu Ort und halten sich nur selten lange an einem Ort auf. Sie reisen und jagen in kleinen Rudeln, und der erfolgreichste Jäger unter ihnen ist ihr Anführer. Anakoren erlegen in der Regel so viele Tiere wie möglich, bevor sie sich zum Festmahl zurückziehen. Jedes Mitglied des Rudels hat eine bestimmte Rolle bei dem Angriff. Dünenkönige brechen mit großer Kraft aus dem Sand hervor, führen den Angriff an und bringen das Terrain durcheinander, um den Anakoren einen Vorteil zu verschaffen. Renders zerreißen die Beute wie wild und schwächen sie, bevor sie sie töten. Die Jäger trennen einzelne Opfer von der Gruppe ab und ziehen sie einzeln unter den Sand.",
	"While on the move, anakores subsist on roots, including poisonous specimens that aid in the production of the anakore paralytic. A telltale sign of recent anakore movement is an area filled with fallen, rootless plants. Occasionally, a particularly cunning dune king disposes of the foliage so as not to give away the pack's presence but this level of craftiness is rare. Little is known about the origins of the anakores. According to an ancient tale, terrors from beyond the sky touched the humanoids that were forebears of the creatures. Afterward, these ancestors recoiled from the burning sun and burrowed below the wastes to find cool, embracing darkness. Beneath the sands, the creatures dreamed dark reveries and became nightmares of the desert. No discernible characteristics distinguish anakores as male or female. It is whispered that the creatures produce no young, instead dragging selected victims to weird hollows under the sands. Inside these wombs, the captives become new anakores rather than meals. How and why the anakores choose particular individuals as their new kin is unknown.": "Wenn sie unterwegs sind, ernähren sich Anakoren von Wurzeln, darunter auch von giftigen Exemplaren, die zur Herstellung des Anakoren-Lähmungsmittels dienen. Ein verräterisches Zeichen für eine kürzliche Anakoren-Bewegung ist ein Gebiet, das mit abgefallenen, wurzellosen Pflanzen gefüllt ist. Gelegentlich entsorgt ein besonders gerissener Dünenkönig das Laub, um die Anwesenheit des Rudels nicht zu verraten, aber diese Gerissenheit ist selten. Über die Ursprünge der Anakoren ist wenig bekannt. Einer alten Sage zufolge berührten Schrecken aus dem Jenseits die Humanoiden, die die Vorfahren der Kreaturen waren. Daraufhin scheuten diese Vorfahren vor der brennenden Sonne zurück und gruben sich unter die Ödnis, wo sie kühle, umarmende Dunkelheit fanden. Unter dem Sand träumten die Kreaturen dunkle Träume und wurden zu Alpträumen der Wüste. Es gibt keine erkennbaren Merkmale, die Anakoren als männlich oder weiblich kennzeichnen. Es wird geflüstert, dass die Kreaturen keine Jungen zeugen, sondern ausgewählte Opfer in seltsame Höhlen unter dem Sand schleppen. In diesen Gebärmüttern werden die Gefangenen eher zu neuen Anakoren als zu Mahlzeiten. Wie und warum die Anakoren bestimmte Individuen als ihre neuen Verwandten auswählen, ist unbekannt.",
	"Anakores avoid battle on terrain in which they cannot burrow. They appear with others of their kind or with other burrowing creatures such as bulettes, hejkins, galeb duhrs and kruthiks. Wasteland raiders convince groups of anakores to work for them by paying the creatures with food and shiny baubles. Dreams and visions also entice anakores to explore ancient ruins where other aberrant creatures dwell, some of which are stronger and cleverer than even the dune kings. In such places, anakores serve these creatures and join in their incomprehensible rites. Anakores burrow under prey before rising to attack. Hunters emerge, grab targets, and use drag under to reduce the number of enemies they must face. Renders burst from the sands, stay among the prey topside, and lay targets low to make them more vulnerable to allied attacks. A dune king launches into battle with sand eruption and uses its toxic claws to prevent the quarry from escaping. When caught in poor tactical situations, anakores flee or deal peacefully (but grudgingly) with enemies.": "Anakoren meiden Kämpfe in Gebieten, in denen sie sich nicht eingraben können. Sie erscheinen mit anderen ihrer Art oder mit anderen grabenden Kreaturen wie Buletten, Hejkins, Galeb Duhrs und Kruthiks. Ödlandräuber überreden Gruppen von Anakoren, für sie zu arbeiten, indem sie die Kreaturen mit Nahrung und glänzenden Kugeln bezahlen. Träume und Visionen locken Anakoren auch dazu, uralte Ruinen zu erforschen, in denen andere abartige Kreaturen leben, von denen einige stärker und klüger sind als selbst die Dünenkönige. An solchen Orten dienen die Anakoren diesen Kreaturen und nehmen an ihren unverständlichen Riten teil. Anakoren graben sich unter der Beute ein, bevor sie sich zum Angriff erheben. Die Jäger tauchen auf, schnappen sich die Beute und ziehen sie unter sich, um die Zahl ihrer Feinde zu verringern. Renders brechen aus dem Sand hervor, halten sich oben unter der Beute auf und bringen die Ziele in Deckung, um sie für Angriffe der Verbündeten verwundbarer zu machen. Ein Dünenkönig stürzt sich mit einer Sanderuption in den Kampf und setzt seine giftigen Klauen ein, um die Beute an der Flucht zu hindern. In taktisch ungünstigen Situationen fliehen die Anakoren oder verhandeln friedlich (aber widerwillig) mit ihren Feinden.",
	"The shuddering dunes might herald more than wind. Anakore hunters burrow beneath the loose earth, alert to prey that they can surprise and drag under the surface. The hunters leave their prey there to suffocate while they focus on dragging down other quarry.": "Die bebenden Dünen könnten mehr als nur Wind ankündigen. Anakore-Jäger graben sich unter der lockeren Erde ein, auf der Suche nach Beute, die sie überraschen und unter die Oberfläche ziehen können. Die Jäger lassen ihre Beute dort ersticken, während sie sich darauf konzentrieren, andere Beute zu erlegen.",
	"The anakore makes two attacks. One with its bite and one with its claws. Claws. Melee Weapons Attack: {@hit 5} to hit, reach 5ft, one target. {@h}6 ({@damage 1d6 + 3}) slashing damage.": "Der Anakore führt zwei Angriffe aus. Einen mit seinem Biss und einen mit seinen Klauen. Klauen. Angriff mit Nahkampfwaffen: {@hit 5} Treffer, Reichweite 5ft, ein Ziel. {@h}6 ({@damage 1d6 + 3}) Hiebschaden.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d6 + 3}) slashing damage.": "{@atk mw} {@hit 5} bis zum Treffer, Reichweite 5 ft., ein Ziel. {@h}6 ({@damage 1d6 + 3}) Hiebschaden.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}8 ({@damage 2d4 + 3}) piercing damage and the target must succeed on a {@dc 13} Constitution saving throw or be {@condition poisoned} for 1 minute. Until this poison ends, the target is {@condition paralyzed}. The target can repeat the saving throw at the end of each of its turns, ending the poison on itself on a success.": "{@atk mw} {@hit 5} Treffer, Reichweite 5 ft., ein Ziel. {@h}8 ({@damage 2d4 + 3}) Stichschaden und das Ziel muss einen {@dc 13} Rettungswurf auf Konstitution bestehen oder 1 Minute lang {@condition poisoned} sein. Bis dieses Gift endet, ist das Ziel {@condition paralyzed}. Das Ziel kann den Rettungswurf am Ende jeder seiner Runden wiederholen und bei einem Erfolg das Gift an sich selbst beenden.",
	"The anakore can drag underground a {@condition grappled}, Incapacitated, {@condition paralyzed} or {@condition stunned} target. It inflicts {@damage 2d6 + 6} damage, and the target is removed from play. The target starts to suffocate (p.183 of the Player's Handbook). Every turn the target can attempt a Strength saving {@dc 13} throw to resurface. The target reappears in the space it last occupied or in the nearest unoccupied space of its choice.": "Der Anakore kann ein {@condition grappled}, handlungsunfähiges, {@condition paralyzed} oder {@condition stunned} Ziel in den Untergrund ziehen. Er fügt {@damage 2d6 + 6} Schaden zu, und das Ziel wird aus dem Spiel entfernt. Das Ziel beginnt zu ersticken (S.183 des Spielerhandbuchs). Jede Runde kann das Ziel einen Rettungswurf auf Stärke {@dc 13} versuchen, um wieder aufzutauchen. Das Ziel taucht in dem Raum wieder auf, den es zuletzt besetzt hat, oder im nächsten unbesetzten Raum seiner Wahl.",
	"Sliding from the sand with a grace that belies its bulk, an anakore render sets upon wounded and weak prey. The bloodthirsty predator serves as the center of a coordinated ambush by a pack of anakores making foes more vulnerable to attacks from its allies.": "Mit einer Anmut, die seine Größe nicht vermuten lässt, gleitet ein Anakore durch den Sand und stürzt sich auf verwundete und schwache Beute. Das blutrünstige Raubtier dient als Zentrum eines koordinierten Hinterhalts eines Rudels von Anakoren und macht Feinde anfälliger für Angriffe seiner Verbündeten.",
	"The anakore has advantage on melee attack rolls against any creature that doesn't have all its hit points.": "Der Anakore hat einen Vorteil bei Nahkampf-Angriffswürfen gegen jede Kreatur, die nicht alle ihre Trefferpunkte hat.",
	"The anakore makes two attacks. One with its bite and one with its claws.": "Der Anakore führt zwei Angriffe aus. Einen mit seinem Biss und einen mit seinen Klauen.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}12 ({@damage 2d6 + 4}) slashing damage.": "{@atk mw} {@hit 6} bis zum Treffer, Reichweite 5 ft., ein Ziel. {@h}12 ({@damage 2d6 + 4}) Hiebschaden.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}12 ({@damage 2d6 + 4}) piercing damage and the target must succeed on a {@dc 14} Constitution saving throw or be {@condition poisoned} for 1 minute. Until this poison ends, the target is {@condition paralyzed}. The target can repeat the saving throw at the end of each of its turns, ending the poison on itself on a success.": "{@atk mw} {@hit 6} auf Treffer, Reichweite 5 Fuß, ein Ziel. {@h}12 ({@damage 2d6 + 4}) Stichschaden und das Ziel muss einen {@dc 14} Rettungswurf auf Konstitution bestehen oder 1 Minute lang {@condition poisoned} sein. Bis dieses Gift endet, ist das Ziel {@condition paralyzed}. Das Ziel kann den Rettungswurf am Ende jeder seiner Runden wiederholen und bei einem Erfolg das Gift an sich selbst beenden.",
	"A geyser of sand and a scream of raw hunger signal an attack by a dune king leading a band of its lesser kin. Anakore dune kings are as nimble above the sand as they are beneath it.": "Ein Geysir aus Sand und ein Schrei aus rohem Hunger signalisieren den Angriff eines Dünenkönigs, der eine Gruppe seiner niederen Verwandten anführt. Anakore-Dünenkönige sind über dem Sand ebenso flink wie unter dem Sand.",
	"While the Dune King is alive he and the other anakore in the hunting party have advantage on attack rolls against a creature if at least one of the anakore's allies is within 5 feet of the creature and the ally isn't {@condition incapacitated}.": "Solange der Dünenkönig lebt, haben er und die anderen Anakore in der Jagdgruppe einen Vorteil bei Angriffswürfen gegen eine Kreatur, wenn sich mindestens einer der Verbündeten des Anakore innerhalb von 5 Fuß um die Kreatur befindet und der Verbündete nicht {@condition incapacitated}.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d6 + 3}) slashing damage.": "{@atk mw} {@hit 6} bis zum Treffer, Reichweite 5 ft., ein Ziel. {@h}6 ({@damage 1d6 + 3}) Hiebschaden.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}8 ({@damage 2d4 + 3}) piercing damage and the target must succeed on a {@dc 14} Constitution saving throw or be {@condition poisoned} for 1 minute. Until this poison ends, the target is {@condition paralyzed}. The target can repeat the saving throw at the end of each of its turns, ending the poison on itself on a success.": "{@atk mw} {@hit 6} Treffer, Reichweite 5 ft., ein Ziel. {@h}8 ({@damage 2d4 + 3}) Stichschaden und das Ziel muss einen {@dc 14} Rettungswurf auf Konstitution bestehen oder 1 Minute lang {@condition poisoned} sein. Bis dieses Gift endet, ist das Ziel {@condition paralyzed}. Das Ziel kann den Rettungswurf am Ende jeder seiner Runden wiederholen und bei einem Erfolg das Gift an sich selbst beenden.",
	"The Dune king jump in the ground, or burst from it, projecting rock and sand around like shrapnel. All creatures in a 10ft radius must make a Dexterity saving throw at {@dc 14} and be knocked {@condition prone} and take 20 ({@damage 4d10}) piercing damages on a failed save or half damage and not being {@condition prone} on a successful one.": "Der Dünenkönig springt in den Boden oder bricht aus ihm heraus und schleudert Felsen und Sand wie Schrapnelle um sich. Alle Kreaturen in einem Umkreis von 10 Fuß müssen einen Rettungswurf in Geschicklichkeit bei {@dc 14} ablegen und werden {@condition prone} getroffen und erleiden 20 ({@damage 4d10}) Stichschaden bei einem misslungenen Rettungswurf oder die Hälfte des Schadens und nicht {@condition prone} bei einem erfolgreichen Rettungswurf.",
	"Armands are nomadic humanoids who wander the desert of Athas in search of new experiences. They operate as a democratic unit with all adult armands able to voice and vote in council. They don't believe in individual ownership and share all possessions and resources among other armands. Their philosophy scorns wealth because of its transitory nature. Of infinitely greater value are experiences, and those armands who have traveled, adventured, and returned to the tribe are deemed \"wise ones\" whose advice carries the most weight. Thus, many young adult armands leave their families and seek to see more of the world.": "Armands sind nomadische Humanoide, die auf der Suche nach neuen Erfahrungen durch die Wüste von Athas ziehen. Sie agieren als demokratische Einheit, in der alle erwachsenen Armands das Recht haben, im Rat mitzureden und abzustimmen. Sie glauben nicht an individuellen Besitz und teilen alle Besitztümer und Ressourcen mit anderen Armands. Ihre Philosophie verachtet Reichtum, weil er vergänglich ist. Von unendlich größerem Wert sind Erfahrungen, und diejenigen Armands, die gereist sind, Abenteuer erlebt haben und zum Stamm zurückgekehrt sind, gelten als \"weise\", deren Rat das meiste Gewicht hat. Daher verlassen viele junge erwachsene Armands ihre Familien und versuchen, mehr von der Welt zu sehen.",
	"Armands worship through their philosophy the ideal of travel, nature, and the sun. They spend long moments meditating on the meaning of event but prefer to stray away from other races, avoiding conflicts when possible.": "Armands verehren durch ihre Philosophie das Ideal des Reisens, der Natur und der Sonne. Sie verbringen lange Momente damit, über die Bedeutung von Ereignissen zu meditieren, ziehen es aber vor, sich von anderen Rassen fernzuhalten und Konflikte zu vermeiden, wenn es möglich ist.",
	"This pacifist mentality makes the armands the exception in the unforgiving land of Athas. Armand avoid at all cost the city states of the sorcerer-kings, despising the tyrannical rule that is law there. They enjoy civil relations with the giants of the Sea of Silt and trade with them often. They also do business with various aarakocra tribes of mountain chain of the Ringing Mountains. A tribe of armands will typically build a caravanserai around or near a desert oasis and open its gates to traders, adventurers, and other peaceful visitors.": "Diese pazifistische Mentalität macht die Armands zur Ausnahme in dem unbarmherzigen Land Athas. Armand meiden die Stadtstaaten der Zaubererkönige um jeden Preis, da sie die tyrannische Herrschaft, die dort herrscht, verachten. Sie unterhalten zivile Beziehungen zu den Riesen des Schlickmeeres und treiben häufig Handel mit ihnen. Sie treiben auch Handel mit verschiedenen Stämmen der Aarakocra in der Bergkette des Ringgebirges. Ein Armand-Stamm errichtet in der Regel eine Karawanserei in der Nähe einer Wüstenoase und öffnet seine Tore für Händler, Abenteurer und andere friedliche Besucher.",
	"In the south-east armands wandered freely across the deserts, maintaining a large monastery and trading post on the slopes of the Estuary of the Forked Tongue. However, the Dead Land undead's raids destroyed the armand monastery, and the few armand tribes that survived were driven north, into the inhospitable Salt Meres of Bodach and armand nomads have wandered the desert as free folk ever since.": "Im Südosten wanderten die Armanden frei durch die Wüsten und unterhielten ein großes Kloster und einen Handelsposten an den Hängen der Mündung der gespaltenen Zunge. Die Angriffe der Untoten aus dem Toten Land zerstörten jedoch das Armand-Kloster, und die wenigen Armand-Stämme, die überlebten, wurden nach Norden in die unwirtlichen Salzseen von Bodach vertrieben, und seither ziehen Armand-Nomaden als freies Volk durch die Wüste.",
	"An armand tribe usually consists of several small, closely knit family groups that come together to share resources. When faced with a deadly common foe, many tribes will converge on a defensible location to \"make their stand.\" Tribes look to the wardens for leadership, and a single tribe may have several wardens leading it. The armands rarely build permanent dwellings. They live in large communal tents or take advantage of ready shelter, such as caves.": "Ein Armand-Stamm besteht in der Regel aus mehreren kleinen, eng miteinander verbundenen Familiengruppen, die zusammenkommen, um ihre Ressourcen zu teilen. Wenn sie sich einem tödlichen gemeinsamen Feind gegenübersehen, versammeln sich viele Stämme an einem zu verteidigenden Ort, um \"Stellung zu beziehen\". Die Stämme suchen die Führung bei den Wächtern, und ein einzelner Stamm kann von mehreren Wächtern angeführt werden. Die Armands bauen selten feste Behausungen. Sie leben in großen Gemeinschaftszelten oder nutzen bereitstehende Unterschlüpfe, wie z. B. Höhlen.",
	"An armand prefers to avoid combat. It enjoys living and treasures new experiences. An armand rarely starts a conflict because combat too often causes an untimely end and deprives the armand or its foe of the pleasures of life. However, it will certainly fight if attacked.": "Ein Armand zieht es vor, Kämpfe zu vermeiden. Er genießt das Leben und schätzt neue Erfahrungen. Ein Armand fängt selten einen Konflikt an, da ein Kampf zu oft ein vorzeitiges Ende verursacht und den Armand oder seinen Feind der Freuden des Lebens beraubt. Er wird jedoch auf jeden Fall kämpfen, wenn er angegriffen wird.",
	"When the armand is subjected to an effect that would move it, knock it {@condition prone}, or both, it can use its reaction to neither moved nor knocked {@condition prone}.": "Wenn der Armand einem Effekt ausgesetzt ist, der ihn bewegen, stoßen {@condition prone} oder beides würde, kann er seine Reaktion nutzen, um weder bewegt noch gestoßen zu werden {@condition prone}.",
	"Armand leaders arise from those who have traveled widely and experienced much. It is the duty of an armand warden to return to the tribe and lend its wisdom to the group. An armand warden fights fiercely to defend itself or any other armand.": "Armand-Führer entstehen aus denjenigen, die weit gereist sind und viel erlebt haben. Es ist die Pflicht eines Armand-Hüters, zum Stamm zurückzukehren und seine Weisheit an die Gruppe weiterzugeben. Ein Armand-Wächter kämpft heftig, um sich selbst oder andere Armand zu verteidigen.",
	"If an armand makes a successful Dexterity saving throw against an attack that normally deals half damage on a successful save, he instead takes no damage, and only half damage if he fails.": "Wenn ein Armand einen erfolgreichen Rettungswurf in Geschicklichkeit gegen einen Angriff macht, der normalerweise bei einem erfolgreichen Rettungswurf halben Schaden verursacht, erleidet er stattdessen keinen Schaden, und nur halben Schaden, wenn er versagt.",
	"The unarmed strikes and kama strikes of the armand count as magical weapons for the purpose of overcoming resistance and immunity to nonmagical attacks and damage.": "Die unbewaffneten Schläge und die Kama-Schläge des Armand gelten als magische Waffen, wenn es darum geht, Widerstand und Immunität gegen nichtmagische Angriffe und Schaden zu überwinden.",
	"Once per turn, the armand can make a stunning strike. A creature hit by a melee weapon attack of the armand must succeed on a {@dc 13} Constitution saving throw or be {@condition stunned} until the end of the armand's next turn.": "Einmal pro Runde kann der Armand einen Betäubungsschlag ausführen. Eine Kreatur, die von einem Nahkampfwaffenangriff des Armands getroffen wird, muss einen {@dc 13} Rettungswurf auf die Konstitution bestehen oder bis zum Ende der nächsten Runde des Armands {@condition stunned} leiden.",
	"The armand makes three attacks with its kama or three attacks with claws": "Der Armand macht drei Angriffe mit seinem Kama oder drei Angriffe mit den Klauen",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}7 ({@damage 1d6 + 3}) slashing damage.": "{@atk mw} {@hit 5} Treffer, Reichweite 5 ft., ein Ziel. {@h}7 ({@damage 1d6 + 3}) Hiebschaden.",
	"The armand focus his mind and regains 30 hit points.": "Der Armand fokussiert seinen Geist und erhält 30 Trefferpunkte zurück.",
	"When the armand is hit by a ranged weapon attack it can use its reaction to reduce the damage by {@dice 1d10 + 13}.": "Wenn der Armand von einem Angriff mit einer Fernkampfwaffe getroffen wird, kann er seine Reaktion nutzen, um den Schaden um {@dice 1d10 + 13} zu reduzieren.",
	"In the broken crags and tiny caves of the barrens lives the timid baazrag. Two feet long or less, it is one of the smallest omnivores in the stony barren regions. The baazrag's face is protected by a bony covering that reaches down on either side of the head and across the nose, with holes for the creature's nostrils and eyes.": "In den zerklüfteten Felsen und winzigen Höhlen des Ödlands lebt der scheue Baazrag. Mit einer Länge von höchstens einem Meter ist er einer der kleinsten Allesfresser in den steinigen Ödgebieten. Das Gesicht des Baazrag ist durch eine knöcherne Abdeckung geschützt, die auf beiden Seiten des Kopfes und über die Nase hinunterreicht und Löcher für die Nasenlöcher und Augen der Kreatur aufweist.",
	"Solo Hunter": "Solo-Jäger",
	"Baazrags are solitary creatures. Their territory extends to a 2-mile radius from their lair. Baazrags usually take over deserted baazrag lairs. If there is no water readily available, Baazrags will dig until they hit water. Deserted Baazrag lairs have been known to save the lives of thirsty travelers because of the well that may be found in some of them. If there is no prey available, Baazrags can survive on vegetation for as long as three months, or can go as long as one month without food at all.": "Baazrags sind einzelgängerische Kreaturen. Ihr Territorium erstreckt sich über einen Radius von 2 Meilen um ihre Höhle. Baazrags übernehmen normalerweise verlassene Baazrag-Höhlen. Wenn kein Wasser zur Verfügung steht, graben Baazrags so lange, bis sie auf Wasser stoßen. Verlassene Baazrag-Höhlen sind dafür bekannt, dass sie durstigen Reisenden das Leben retten, da sich in einigen von ihnen ein Brunnen befindet. Wenn es keine Beute gibt, können Baazrags bis zu drei Monate lang von der Vegetation leben oder sogar einen Monat lang ohne Nahrung auskommen.",
	"Baazrag has advantage on initiative rolls.": "Baazrag ist bei Initiativwürfen im Vorteil.",
	"The Baazrag makes one claw attack and one bite attack or only one psionic blast.": "Der Baazrag führt eine Klauen- und eine Biss-Attacke oder nur einen psionischen Stoß aus.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d6 + 3}) piercing damage.": "{@atk mw} {@hit 5} bis zum Treffer, Reichweite 5 ft., ein Ziel. {@h}6 ({@damage 1d6 + 3}) Stich-Schaden.",
	"{@atk rw} {@hit 7} to hit, range 10/60 ft., one target. {@h}9 ({@damage 1d8 + 5}) psychic damage.": "{@atk rw} {@hit 7} bis zum Treffer, Reichweite 10/60 Fuß, ein Ziel. {@h}9 ({@damage 1d8 + 5}) psychischer Schaden.",
	"A lone baazrag stalks the desert plains": "Ein einsamer Baazrag pirscht durch die Wüstenebenen",
	"hunting a large, six-legged beast amid the dunes and rocks. When the prey realizes the danger, it attempts to escape, but not before the baazrag's jaws shut over a back leg. The quarry whirls and hisses, its jagged mandibles clicking furiously. The baazrag pads backward a few paces and looses a piercing squeal. Within seconds, further squeaks answer from nearby, and a dozen more baazrags bound over the dunes. The fero cious pack closes around the beetlelike creature and takes it down, one vicious bite at a time.": "Er jagt ein großes, sechsbeiniges Tier inmitten der Dünen und Felsen. Als die Beute die Gefahr erkennt, versucht sie zu fliehen, aber nicht bevor sich die Kiefer des Baazrag über einem Hinterbein schließen. Die Beute wirbelt herum und zischt, während ihre gezackten Kiefer wütend klappern. Der Baazrag weicht ein paar Schritte zurück und stößt einen Stich aus. Innerhalb von Sekunden ertönen weitere Quiekser aus der Nähe, und ein Dutzend weiterer Baazrags springt über die Dünen. Das furchterregende Rudel schließt sich um die käferartige Kreatur und reißt sie nieder, einen bösartigen Biss nach dem anderen.",
	"Anywhere that rough terrain provides cover for their burrows, baazrags can be found in large numbers. These wild beasts are vermin that eat anything they can find. Each individual sees to its own needs, fattening up on weeds and tiny prey, and storing water in a sac under its bony back shell. When larger prey is found, the pack works together for the promise ofa good meal for all. All baazrags are born female. Some members of a pack become male when an egg-laying breeder is nearby. These males tend to the breeder, defending her and her eggs as well as any hatchlings. Powerful baazrags have a natural psychic sensitivity. Large psychic disturbances irritate these creatures and can drive them to attack.": "Überall dort, wo unwegsames Gelände Schutz für ihre Höhlen bietet, sind Baazrags in großer Zahl anzutreffen. Diese wilden Tiere sind Ungeziefer und fressen alles, was sie finden können. Jedes Individuum kümmert sich um seine eigenen Bedürfnisse, mästet sich an Unkraut und kleinen Beutetieren und speichert Wasser in einem Beutel unter seinem knochigen Rückenpanzer. Wenn größere Beute gefunden wird, arbeitet das Rudel zusammen, um eine gute Mahlzeit für alle zu bekommen. Alle Baazrags werden als Weibchen geboren. Einige Mitglieder eines Rudels werden zu Männchen, wenn ein eierlegender Brüter in der Nähe ist. Diese Männchen kümmern sich um die Brüterin und verteidigen sie und ihre Eier sowie die geschlüpften Jungen. Mächtige Baazrags haben eine natürliche psychische Sensibilität. Große psychische Störungen irritieren diese Kreaturen und können sie zum Angriff treiben.",
	"Encounters": "Begegnungen",
	"Humanoids of all sorts domesticate baazrags, which make good house guards and pest hunters. Baazrags are also used to carry small loads or pull small vehicles. If a baazrag is born among other types of creatures or becomes accustomed to those who offer it food and comfort, it considers such beings to be part of its pack. Clever humanoids use this trait to tame baazrags as guard beasts. Baazrags tend to ignore creatures they cannot eat, such as undead. These inedible creatures, in turn, treat the baazrags similarly and ignore them. Thus, explorers might find a lair being shared by the two groups. Baazrags gain confidence, focus, and ferocity in numbers. Although they hunt singly, each baazrag acts as a scout for the pack. When a hunter finds prey, its distinct call brings its mates to swarm over the target. The baazrags relentlessly bite this prey and follow the creature until it falls or it proves too tough to pull down, forcing the baazrags to retreat. A baazrag breeder enters combat by culling a victim from the herd with psychiClure. Then it pounces on that individual, distinguishing it as a target for at least a few of its brood.": "Humanoide aller Art züchten Baazrags, die sich als Hauswächter und Schädlingsjäger eignen. Baazrags werden auch zum Tragen kleiner Lasten oder zum Ziehen kleiner Fahrzeuge eingesetzt. Wenn ein Baazrag inmitten anderer Lebewesen geboren wird oder sich an diejenigen gewöhnt, die ihm Nahrung und Komfort bieten, betrachtet er diese Wesen als Teil seines Rudels. Clevere Humanoide nutzen diese Eigenschaft, um Baazrags als Wachtiere zu zähmen. Baazrags neigen dazu, Kreaturen, die sie nicht fressen können, wie z. B. Untote, zu ignorieren. Diese ungenießbaren Kreaturen wiederum behandeln die Baazrags ähnlich und ignorieren sie. So kann es vorkommen, dass Entdecker einen Unterschlupf finden, der von beiden Gruppen gemeinsam genutzt wird. Baazrags gewinnen an Selbstvertrauen, Konzentration und Wildheit, wenn sie zahlreich sind. Obwohl sie einzeln jagen, fungiert jeder Baazrag als Späher für das Rudel. Wenn ein Jäger eine Beute findet, bringt sein deutlicher Ruf seine Artgenossen dazu, über das Ziel herzufallen. Die Baazrags beißen unbarmherzig in die Beute und verfolgen die Kreatur, bis sie fällt oder sich als zu zäh erweist, um sie herunterzuziehen, was die Baazrags zum Rückzug zwingt. Ein Baazrag-Züchter beginnt den Kampf, indem er ein Opfer aus der Herde mit PsychiClure auswählt. Dann stürzt er sich auf dieses Individuum, um es als Ziel für zumindest einige seiner Brut zu markieren.",
	"The gnawer lives near its packmates in hollows found in stony barrens. It bounds among the rocks, making chirps and clicks to keep the other baazrags informed about what it finds. The gnawer is the most tenacious hunter of the pack-once it clamps onto its prey, it refuses to let go.": "Der Knabberer lebt in der Nähe seiner Artgenossen in Höhlen in steinigen Barren. Er hüpft zwischen den Felsen umher und informiert die anderen Baazrags mit Zirpen und Schnalzen über das, was er findet. Der Knabberer ist der hartnäckigste Jäger des Rudels - wenn er sich einmal an seine Beute geklammert hat, lässt er nicht mehr los.",
	"A baazrag has advantage on attack rolls against a creature if at least one of the baazrag's allies is within 5 feet of the creature and the ally isn't {@condition incapacitated}.": "Ein Baazrag hat Vorteil bei Angriffswürfen gegen eine Kreatur, wenn sich mindestens ein Verbündeter des Baazrags innerhalb von 5 Fuß um die Kreatur befindet und der Verbündete nicht {@condition incapacitated}.",
	"While latched onto a creature, the gnawer gains +2 bonus to AC.": "Solange er sich an eine Kreatur geklammert hat, erhält er einen Bonus von +2 auf AC.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}4 ({@damage 1d6 + 2}) piercing damage and the target must succeed on a {@dc 12} Constitution saving throw or be {@condition poisoned} for 1 minute. The gnawer latches onto the target. While the gnawer is latched onto a target, whenever the target moves, the gnawer moves with it, ending this movement in a square of its choice adjacent to the target. This movement doesn't provoke opportunity attacks. The gnawer can be latched onto no more than one creature at a time.": "{@atk mw} {@hit 4} Treffer, Reichweite 5 ft., ein Ziel. {@h}4 ({@damage 1d6 + 2}) Stichschaden und das Ziel muss einen {@dc 12} Rettungswurf auf Konstitution bestehen oder 1 Minute lang {@condition poisoned} sein. Der Nagetier klammert sich an das Ziel. Solange der Knabberer an einem Ziel festhängt, bewegt sich der Knabberer immer dann mit, wenn sich das Ziel bewegt, und beendet diese Bewegung in einem Feld seiner Wahl neben dem Ziel. Diese Bewegung provoziert keine Gelegenheitsangriffe. Der Nagetier kann sich an maximal eine Kreatur gleichzeitig klammern.",
	"Clicking and squeaking as they swarm a creature, the baazrag hatchlings make a noise that is unforgettable. A single baazrag is trouble, though not necessarily deadly. A swarm ofhatchlings, however, can easily knock down a foe and bite it to death.": "Die Baazrag-Schlüpflinge machen ein unvergessliches Geräusch, wenn sie ein Lebewesen umschwärmen. Ein einzelner Baazrag macht Ärger, ist aber nicht unbedingt tödlich. Ein Schwarm von Baazrag-Schlüpflingen kann einen Feind jedoch leicht niederschlagen und zu Tode beißen.",
	"A swarm of baazrag has advantage on attack rolls against a creature if at least one of the baazrag's allies is within 5 feet of the creature and the ally isn't {@condition incapacitated}.": "Ein Baazrag-Schwarm hat einen Vorteil bei Angriffswürfen gegen eine Kreatur, wenn sich mindestens einer der Verbündeten des Baazrags innerhalb von 5 Fuß um die Kreatur befindet und der Verbündete nicht {@condition incapacitated}.",
	"The swarm can occupy another creature's space and vice versa, and the swarm can move through any opening large enough for a Tiny creature. The swarm can't regain hit points or gain temporary hit points.": "Der Schwarm kann den Raum einer anderen Kreatur besetzen und umgekehrt, und der Schwarm kann sich durch jede Öffnung bewegen, die groß genug für eine Tiny-Kreatur ist. Der Schwarm kann keine Trefferpunkte zurückgewinnen oder temporäre Trefferpunkte erhalten.",
	"The swarm is frenzied by blood and inflict {@damage 2d6} extra damage on melee attack against any creature that doesn't have all its hit points.": "Der Schwarm ist in Blutrausch und verursacht {@damage 2d6} zusätzlichen Schaden bei Nahkampfangriffen gegen jede Kreatur, die nicht alle ihre Trefferpunkte hat.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}8 ({@damage 2d6}) piercing damage and the target must succeed on a {@dc 13} Constitution saving throw or be {@condition poisoned} for 1 minute.": "(",
	"Most baazrags never grow beyond a certain size. A few, however, develop into much larger creatures that can produce eggs. A baazrag breeder defends its egg clutches and progeny with heedless ferocity.": "Die meisten Baazrags wachsen nie über eine bestimmte Größe hinaus. Einige wenige entwickeln sich jedoch zu viel größeren Kreaturen, die Eier produzieren können. Ein Baazrag-Brüter verteidigt sein Gelege und seine Nachkommenschaft mit rücksichtsloser Wildheit.",
	"If a spell or power dealing psychic damages or used by a psionic creature is used in a 60ft radius around the Baazrag Breeder the creature can use a bonus action to Dash toward the creature. If the Baazrag is already in contact with the creature it can make a bonus bite attack instead.": "Wenn ein Zauber oder eine Kraft, die psychischen Schaden verursacht oder von einer psionischen Kreatur eingesetzt wird, in einem Radius von 60 Fuß um den Baazrag-Züchter eingesetzt wird, kann die Kreatur eine Bonusaktion nutzen, um auf die Kreatur zuzustürmen. Befindet sich der Baazrag bereits in Kontakt mit der Kreatur, kann er stattdessen einen Bonus-Bissangriff ausführen.",
	"The baazrag makes two attacks. One with its bite and one with its claws.": "Der Baazrag führt zwei Angriffe aus. Einen mit seinem Biss und einen mit seinen Klauen.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}11 ({@damage 1d10 + 4}) slashing damage.": "{@atk mw} {@hit 7} bis zum Treffer, Reichweite 5 ft., ein Ziel. {@h}11 ({@damage 1d10 + 4}) Hiebschaden.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}20 ({@damage 3d8 + 4}) piercing damage and the target must succeed on a {@dc 15} Constitution saving throw or be {@condition poisoned} for 1 minute.": "{@atk mw} {@hit 7} auf Treffer, Reichweite 5 Fuß, ein Ziel. {@h}20 ({@damage 3d8 + 4}) Stichschaden und das Ziel muss einen {@dc 15} Rettungswurf auf Konstitution bestehen oder 1 Minute lang {@condition poisoned} sein.",
	"Once a proud, evil race of fey, the belgoi were stranded in the barrens of Athas by the destruction of their homelands. They came to hate the desert world and all its residents, and they degenerated into a madness that has led them to devour other humanoids and despoil all they touch. Life force literally leaks from some of the wounds inflicted by belgoi.": "Die Belgoi waren einst eine stolze, böse Rasse von Feen, die nach der Zerstörung ihrer Heimat in den Einöden von Athas gestrandet sind. Sie begannen, die Wüstenwelt und all ihre Bewohner zu hassen, und verfielen in einen Wahnsinn, der sie dazu brachte, andere Humanoide zu verschlingen und alles zu verwüsten, was sie berührten. Aus einigen der von Belgoi zugefügten Wunden sickert buchstäblich Lebenskraft.",
	"Belgoi gather in small, nomadic tribes that are led by the strongest member. They ruin wherever they live, consuming everything they can and destroying or polluting the rest. While the tribe camps, hunting parties scour the surrounding area for game. Belgoi kill and eat whatever they can catch, but they prefer meat seasoned with the terror that a sentient creature feels when it faces impending death.": "Die Belgoi versammeln sich in kleinen, nomadischen Stämmen, die von dem stärksten Mitglied angeführt werden. Wo immer sie leben, richten sie Unheil an, indem sie alles verzehren, was sie finden können, und den Rest zerstören oder verschmutzen. Während der Stamm sein Lager aufschlägt, durchkämmen Jagdtrupps die Umgebung auf der Suche nach Wild. Belgoi töten und essen alles, was sie fangen können, aber sie bevorzugen Fleisch, das mit dem Schrecken gewürzt ist, den ein empfindungsfähiges Lebewesen im Angesicht des bevorstehenden Todes empfindet.",
	"Thoughts of belgoi immune to magic that allows other creatures to read its thoughts, determine whether its lying.": "Die Gedanken des Belgoi sind immun gegen Magie, die es anderen Kreaturen erlaubt, seine Gedanken zu lesen und festzustellen, ob er lügt.",
	"The belgoi's spellcasting ability is Charisma (spell save {@dc 13}). The belgoi can innately cast the following spells, requiring no material components:": "Die Fähigkeit des Belgoi zur Zauberei ist Charisma (Zauberschutz {@dc 13}). Der Belgoi kann von Natur aus die folgenden Zaubersprüche wirken, die keine materiellen Komponenten benötigen:",
	"The Belgoi makes 2 attacks with claws or longbow.": "Der Belgoi führt 2 Angriffe mit Klauen oder Langbogen aus.",
	"{@atk rw} {@hit 5} to hit, range 150/600 ft., one target. {@h}7 ({@damage 1d8 + 3}) piercing damage.": "{@atk rw} {@hit 5} bis zum Treffer, Reichweite 150/600 Fuß, ein Ziel. {@h}7 ({@damage 1d8 + 3}) Stich-Schaden.",
	"The belgoi rings his bell and target one humanoid or beast that he can see with 30ft of him. If the target can hear the bell it must succeed on a Wisdom saving throw {@dc 13} or being magically {@condition charmed}. Deafened creatures are immune to this capacity. The {@condition charmed} creature regards the belgoi as a frightening master to be heeded and obeyed. Although the target isn't under the belgoi's control, it takes the belgoi's requests or actions in the most favorable way it can. Each time the belgoi or its allies do anything harmful to the target, it can repeat the saving throw, ending the effect on itself on a success. Otherwise, the effect lasts for an hour or until the belgoi dies, is on a different plane of existence from the target, or ends the effect as a bonus action. If a target's saving throw is successful, the target is immune to the belgoi's Compelling Bell for the next 24 hours. The belgoi can have no more than one humanoid and up to three beasts {@condition charmed} at a time.": "Der Belgoi läutet seine Glocke und zielt auf einen Humanoiden oder eine Bestie, die er in einem Umkreis von 30 Fuß sehen kann. Wenn das Ziel die Glocke hören kann, muss es einen Rettungswurf in Weisheit bestehen {@dc 13} oder magisch sein {@condition charmed}. Betäubte Kreaturen sind gegen diese Fähigkeit immun. Die {@condition charmed} Kreatur betrachtet den Belgoi als einen furchterregenden Meister, dem man gehorchen muss. Obwohl das Ziel nicht unter der Kontrolle des Belgoi steht, nimmt es die Bitten oder Handlungen des Belgoi so gut an, wie es kann. Jedes Mal, wenn der Belgoi oder seine Verbündeten dem Ziel etwas Schädliches antun, kann es den Rettungswurf wiederholen, wobei die Wirkung bei einem Erfolg für es selbst endet. Andernfalls hält der Effekt eine Stunde lang an oder bis der Belgoi stirbt, sich in einer anderen Dimension als das Ziel befindet oder den Effekt als Bonusaktion beendet. Wenn der Rettungswurf des Ziels erfolgreich ist, ist das Ziel für die nächsten 24 Stunden immun gegen die Bezwingungsglocke des Belgoi. Der Belgoi kann nicht mehr als einen Humanoiden und bis zu drei Bestien {@condition charmed} auf einmal haben.",
	"Terrible sounds are carried": "Schreckliche Geräusche werden übertragen",
	"across the Athasian plains, but perhaps the most insidious is the jingling of small bells- the work of belgoi. The dissonant chimes of these gaunt humanoids tug at travelers' minds, entrancing victims and luring them out into the wastes, where they become easy prey for the hungry belgoi.": "über die athasianischen Ebenen, aber das vielleicht heimtückischste ist das Klimpern kleiner Glocken - das Werk der Belgoi. Das dissonante Läuten dieser hageren Humanoiden zerrt an den Gedanken der Reisenden, verführt ihre Opfer und lockt sie in die Einöde, wo sie leichte Beute für die hungrigen Belgoi werden.",
	"BeJgoi have another reason for devouring humanoids-they believe that eating the flesh of a victim grants them the fallen one's power. The strongest belgoi have consumed numerous enemies. For the sake of gaining and conserving personal power, belgoi also eat their own dead. They harbor a special taste for eladrin, whom they blame for destroying their home.": "Die Belgoi haben noch einen weiteren Grund, Humanoide zu verschlingen: Sie glauben, dass der Verzehr des Fleisches eines Opfers ihnen die Kraft des Gefallenen verleiht. Die stärksten Belgoi haben zahlreiche Feinde verschlungen. Um persönliche Macht zu erlangen und zu bewahren, essen die Belgoi auch ihre eigenen Toten. Eine besondere Vorliebe hegen sie für die Eladrin, die sie für die Zerstörung ihrer Heimat verantwortlich machen.",
	"Wicked humanoids such as gith might ally with belgoi or take in a few stalkers or hunters that lack the numbers to form their own raiding band or tribe. Like other humanoids, belgoi catch and tame wild beasts such as baazrags, chathrangs, and drakes. In particular, belgoi keep creatures that are skilled trackers or that can sniffout wounded prey. These beasts are intentionally malnourished by the belgoi, making them vicious and forcing them to fend for themselves.": "Böse Humanoide wie die Gith können sich mit den Belgoi verbünden oder ein paar Pirschjäger oder Jäger aufnehmen, die nicht genügend Mitglieder haben, um eine eigene Gruppe oder einen Stamm zu bilden. Wie andere Humanoide fangen und zähmen Belgoi wilde Bestien wie Baazrags, Chathrangs und Erpel. Die Belgoi halten sich vor allem Kreaturen, die geschickte Fährtenleser sind oder verwundete Beute erschnüffeln können. Diese Bestien werden von den Belgoi absichtlich unterernährt, um sie bösartig zu machen und sie zu zwingen, für sich selbst zu sorgen.",
	"The weakest belgoi are cowardly creatures that rely on their stronger kin for cover and aid. They seek to gang up on wounded or isolated foes.": "Die schwächsten Belgoi sind feige Kreaturen, die sich auf ihre stärkeren Verwandten verlassen, um Schutz und Hilfe zu erhalten. Sie versuchen, sich an verwundeten oder isolierten Feinden zu vergreifen.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d6 + 2}) slashing damage.": "{@atk mw} {@hit 4} bis zum Treffer, Reichweite 5 ft., ein Ziel. {@h}6 ({@damage 1d6 + 2}) Hiebschaden.",
	"{@atk mw,rw} {@hit 4} to hit, reach 5 ft. or range 20/60 ft., one target. {@h}5 ({@damage 1d6 + 2}) piercing damage in melee, or 5 ({@damage 1d6 + 2}) piercing damage at range, or 7 ({@damage 1d8 + 2}) piercing damage if used with both hands.": "{@atk mw,rw} {@hit 4} Treffer, Reichweite 5 ft. oder 20/60 ft., ein Ziel. {@h}5 ({@damage 1d6 + 2}) Stichschaden im Nahkampf oder 5 ({@damage 1d6 + 2}) Stichschaden auf Distanz oder 7 ({@damage 1d8 + 2}) Stichschaden, wenn mit beiden Händen eingesetzt.",
	"{@atk rw} {@hit 4} to hit, range 80/320 ft., one target. {@h}5 ({@damage 1d6 + 2}) piercing damage.": "{@atk rw} {@hit 4} bis Treffer, Reichweite 80/320 Fuß, ein Ziel. {@h}5 ({@damage 1d6 + 2}) Stich-Schaden.",
	"The belgoi rings his bell and target one humanoid or beast that he can see with 30ft of him. If the target can hear the bell it must succeed on a Wisdom saving throw {@dc 13} or being magically {@condition charmed}. Deafened creatures are immune to this capacity. The {@condition charmed} creature regards the belgoi as a frightening master to be heeded and obeyed. Although the target isn't under the belgoi's control, it takes the belgoi's requests or actions in the most favorable way it can. Each time the": "Der Belgoi läutet seine Glocke und zielt auf einen Humanoiden oder eine Bestie, die er in einem Umkreis von 30 Fuß sehen kann. Wenn das Ziel die Glocke hören kann, muss es einen Rettungswurf in Weisheit bestehen {@dc 13} oder magisch sein {@condition charmed}. Betäubte Kreaturen sind gegen diese Fähigkeit immun. Die {@condition charmed} Kreatur betrachtet den Belgoi als einen furchterregenden Meister, dem man gehorchen muss. Obwohl das Ziel nicht unter der Kontrolle des Belgoi steht, nimmt es die Bitten oder Handlungen des Belgoi so gut an, wie es kann. Jedes Mal, wenn der",
	"belgoi or its allies do anything harmful to the target, it can repeat the saving throw, ending the effect on itself on a success. Otherwise, the effect lasts for an hour or until the belgoi dies, is on a different plane of existence from the target, or ends the effect as a bonus action. If a target's saving throw is successful, the target is immune to the belgoi's Compelling Bell for the next 24 hours. The belgoi can have no more than one humanoid and up to three beasts {@condition charmed} at a time.": "Wenn der Belgoi oder seine Verbündeten dem Ziel Schaden zufügen, kann er den Rettungswurf wiederholen und den Effekt bei einem Erfolg für sich selbst beenden. Andernfalls hält der Effekt eine Stunde lang an oder bis der Belgoi stirbt, sich in einer anderen Dimension als das Ziel befindet oder den Effekt durch eine Bonusaktion beendet. Wenn der Rettungswurf des Ziels erfolgreich ist, ist das Ziel für die nächsten 24 Stunden immun gegen die Bezwingungsglocke des Belgoi. Der Belgoi kann nicht mehr als einen Humanoiden und bis zu drei Bestien {@condition charmed} auf einmal haben.",
	"The belgoi's innate spellcasting ability is Charisma (spell save {@dc 12}). The belgoi can innately cast the following spells, requiring no material components:": "Die angeborene Fähigkeit des Belgoi zur Zauberei ist Charisma (Zauberschutz {@dc 12}). Der Belgoi kann von Natur aus die folgenden Zauber wirken, die keine materiellen Komponenten benötigen:",
	"Slinking through the wastes alone, a belgoi stalker watches for travelers who are struggling to survive, engaged in a fight, or otherwise distracted. Flitting on the edges of a battle, the stalker gently rings its bell, drawing a lone victim away from the group.": "Ein Belgoi-Stalker schleicht allein durch die Einöde und hält Ausschau nach Reisenden, die ums Überleben kämpfen, in einen Kampf verwickelt oder anderweitig abgelenkt sind. Am Rande eines Kampfes läutet der Stalker sanft seine Glocke, um ein einsames Opfer von der Gruppe wegzulocken.",
	"The belgoi makes two attacks. Two with its claws or two with its longbow.": "Der Belgoi führt zwei Angriffe aus. Zwei mit seinen Klauen oder zwei mit seinem Langbogen.",
	"{@atk rw} {@hit 5} to hit, range 5/15 ft., one target. {@h}Special (p.148 of the Player's Handbook). A Large or smaller creature hit by a net is {@condition restrained} until it is freed. A Large or smaller creature hit by a net is {@condition restrained} until it is freed. A net has no effect on creatures that are formless, or creatures that are Huge or larger. A creature can use its action to make a {@dc 10} Strength check, freeing itself or another creature within its reach on a success. Dealing 5 slashing damage to the net (AC 10) also frees the creature without harming it, ending the effect and destroying the net. When you use an action, bonus action, or reaction to attack with a net, you can make only one attack regardless of the number of attacks you can normally make.": "{@atk rw} {@hit 5} auf Treffer, Reichweite 5/15 Fuß, ein Ziel. {@h}Spezial (S.148 des Spielerhandbuchs). Eine große oder kleinere Kreatur, die von einem Netz getroffen wird, ist {@condition restrained}, bis sie befreit ist. Eine große oder kleinere Kreatur, die von einem Netz getroffen wird, ist {@condition restrained}, bis sie befreit ist. Ein Netz hat keine Wirkung auf Kreaturen, die formlos sind, oder auf Kreaturen, die riesig oder größer sind. Eine Kreatur kann ihre Aktion nutzen, um eine {@dc 10}-Stärkeprobe zu machen und sich selbst oder eine andere Kreatur in ihrer Reichweite bei einem Erfolg zu befreien. Wenn du dem Netz 5 Hiebschaden (AC 10) zufügst, wird die Kreatur ebenfalls befreit, ohne sie zu verletzen, der Effekt wird beendet und das Netz zerstört. Wenn du eine Aktion, Bonusaktion oder Reaktion einsetzt, um mit einem Netz anzugreifen, kannst du nur einen Angriff durchführen, unabhängig von der Anzahl der Angriffe, die du normalerweise durchführen kannst.",
	"{@atk rw} {@hit 5} to hit, range 150/600 ft., one target. {@h}7 ({@damage 1d8 + 3}) piercing damage and the target must make a {@dc 13} Constitution saving throw, taking 5 ({@damage 2d4}) poison damage on a failed save, or half as much damage on a successful one.": "{@atk rw} {@hit 5} auf Treffer, Reichweite 150/600 Fuß, ein Ziel. {@h}7 ({@damage 1d8 + 3}) Stichschaden und das Ziel muss einen {@dc 13} Rettungswurf für die Konstitution machen. Bei einem misslungenen Rettungswurf erleidet es 5 ({@damage 2d4}) Giftschaden, bei einem erfolgreichen Rettungswurf halb so viel Schaden.",
	"The belgoi rings his bell and target one humanoid or beast that he can see with 30ft of him. If the target can hear the bell it must succeed on a Wisdom saving throw {@dc 13} or being magically {@condition charmed}. Deafened creatures are immune to this capacity. The {@condition charmed} creature regards the belgoi as a frightening master to be heeded and obeyed. Although the target isn't under the belgoi's control, it takes the belgoi's requests or actions in the most favorable way it can. Each time the belgoi or its allies do anything harmful to the target, it can repeat the saving throw, ending the effect on": "Der Belgoi läutet seine Glocke und zielt auf einen Humanoiden oder eine Bestie, die er in einem Umkreis von 30 Fuß sehen kann. Wenn das Ziel die Glocke hören kann, muss es einen Rettungswurf in Weisheit bestehen {@dc 13} oder magisch sein {@condition charmed}. Betäubte Kreaturen sind gegen diese Fähigkeit immun. Die {@condition charmed} Kreatur betrachtet den Belgoi als einen furchterregenden Meister, dem man gehorchen muss. Obwohl das Ziel nicht unter der Kontrolle des Belgoi steht, nimmt es die Bitten oder Handlungen des Belgoi so gut an, wie es kann. Jedes Mal, wenn der Belgoi oder seine Verbündeten dem Ziel etwas Schädliches antun, kann es den Rettungswurf wiederholen und den Effekt auf",
	"itself on a success. Otherwise, the effect lasts for an hour or until the belgoi dies, is on a different plane of existence from the target, or ends the effect as a bonus action. If a target's saving throw is successful, the target is immune to the belgoi's Compelling Bell for the next 24 hours. The belgoi can have no more than one humanoid and up to three beasts {@condition charmed} at a time.": "selbst bei einem Erfolg. Andernfalls hält der Effekt eine Stunde lang an oder bis der Belgoi stirbt, sich in einer anderen Dimension als das Ziel befindet oder den Effekt als Bonusaktion beendet. Wenn der Rettungswurf des Ziels erfolgreich ist, ist das Ziel für die nächsten 24 Stunden immun gegen die Bezwingungsglocke des Belgoi. Der Belgoi kann nicht mehr als einen Humanoiden und bis zu drei Bestien {@condition charmed} auf einmal haben.",
	"The belgoi's innate spellcasting ability is Charisma (spell save {@dc 13}). The belgoi can innately cast the following spells, requiring no material components:": "Die angeborene Fähigkeit des Belgoi zur Zauberei ist Charisma (Zauberschutz {@dc 13}). Der Belgoi kann von Natur aus die folgenden Zauber wirken, die keine materiellen Komponenten benötigen:",
	"Most belgoi devour enemies for their strength and believe that each fallen enemy grant them strength. The belgoi manhunter have embraced this idea and indulge in extreme cannibalism, crafting armors with the bones of their fallen foes. This gruesome diet bolsters their psychic abilities to an unparalleled level in their race. They like nothing more than devouring the flesh of a terrified prey.": "Die meisten Belgoi verschlingen ihre Feinde wegen ihrer Stärke und glauben, dass jeder gefallene Feind ihnen Stärke verleiht. Die Menschenjäger der Belgoi haben sich diese Idee zu eigen gemacht und frönen einem extremen Kannibalismus, indem sie Rüstungen aus den Knochen ihrer gefallenen Feinde herstellen. Diese grausame Diät steigert ihre psychischen Fähigkeiten auf ein für ihre Rasse beispielloses Niveau. Sie lieben nichts mehr, als das Fleisch einer verängstigten Beute zu verschlingen.",
	"The belgoi makes two attacks. Two with its claws or two psychic lash.": "Der Belgoi führt zwei Angriffe aus. Zwei mit seinen Klauen oder zwei mit der psychischen Peitsche.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}12 ({@damage 2d6 + 3}) slashing damage, plus 9 ({@damage 2d8}) psychic damage.": "{@atk mw} {@hit 6} bis zum Treffer, Reichweite 5 Fuß, ein Ziel. {@h}12 ({@damage 2d6 + 3}) Hiebschaden, plus 9 ({@damage 2d8}) psychischer Schaden.",
	"{@atk rw} {@hit 6} to hit, range 10/120 ft., one target. {@h}16 ({@damage 4d6}) psychic damage and the target must make a {@dc 15} Intelligence saving throw, or become {@condition stunned} until the end of the belgoi next turn.": "{@atk rw} {@hit 6} auf Treffer, Reichweite 10/120 Fuß, ein Ziel. {@h}16 ({@damage 4d6}) psychischer Schaden und das Ziel muss einen {@dc 15} Intelligenz-Rettungswurf machen oder wird bis zum Ende des nächsten Zuges des Belgoi {@condition stunned}.",
	"The belgoi rings his bell and target one humanoid or beast that he can see with 30ft of him. If the target can hear the bell it must succeed on a Wisdom saving throw {@dc 15} or being magically {@condition frightened}. Deafened creatures are immune to this capacity. The effect lasts for one minute or until the belgoi dies, is on a different plane of existence from the target, or ends the effect as a bonus action. A {@condition frightened} target can repeat the saving throw at each of its turns, ending the effect on itself on a success. If a target's saving throw is successful, the target is immune to the belgoi's Bell of Terror for the next 24 hours.": "Der Belgoi läutet seine Glocke und zielt auf einen Humanoiden oder eine Bestie, die er in einem Umkreis von 30 Fuß sehen kann. Wenn das Ziel die Glocke hören kann, muss es einen Rettungswurf in Weisheit bestehen {@dc 15} oder magisch sein {@condition frightened}. Betäubte Kreaturen sind gegen diese Fähigkeit immun. Der Effekt hält eine Minute lang an oder bis der Belgoi stirbt, sich in einer anderen Dimension als das Ziel befindet oder den Effekt als Bonusaktion beendet. Ein {@condition frightened} Ziel kann den Rettungswurf in jeder seiner Runden wiederholen und den Effekt bei einem Erfolg für sich selbst beenden. Wenn der Rettungswurf des Ziels erfolgreich ist, ist das Ziel für die nächsten 24 Stunden immun gegen die Schreckensglocke des Belgoi.",
	"The belgoi's innate spellcasting ability is Charisma (spell save {@dc 15}). The belgoi can innately cast the following spells, requiring no material components:": "Die angeborene Fähigkeit des Belgoi zur Zauberei ist Charisma (Zauberschutz {@dc 15}). Der Belgoi kann von Natur aus die folgenden Zauber wirken, die keine materiellen Komponenten benötigen:",
	"When a caller leads the belgoi on a hunt, they are emboldened by the rallying presence of this powerful war chief. The caller strides fearlessly among the belgoi's foes, lashing their minds, sapping their wills, and turning them against one another. Through it all, the discordant jingling of the caller's bell never ceases.": "Wenn ein Rufer die Belgoi auf eine Jagd führt, werden sie durch die versammelnde Präsenz dieses mächtigen Kriegshäuptlings ermutigt. Der Rufer schreitet furchtlos durch die Feinde der Belgoi, peitscht ihren Verstand, schwächt ihren Willen und bringt sie gegeneinander auf. Bei all dem ertönt unaufhörlich das unharmonische Klingeln der Glocke des Rufers.",
	"The belgoi has a limited ability to see into the immediate future. It can't be surprised, and has advantage on attack rolls, ability checks and saving throws. Additionally other creatures have disadvantages on attack rolls against the belgoi.": "Der Belgoi hat eine begrenzte Fähigkeit, in die unmittelbare Zukunft zu sehen. Er kann nicht überrascht werden und hat einen Vorteil bei Angriffswürfen, Fähigkeitsprüfungen und Rettungswürfen. Zusätzlich haben andere Kreaturen Nachteile bei Angriffswürfen gegen den Belgoi.",
	"While the belgoi is wearing no armor and wielding no shield, its AC includes its Charisma modifier.": "Wenn der Belgoi keine Rüstung trägt und keinen Schild besitzt, enthält sein AC seinen Charisma-Modifikator.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}10 ({@damage 2d6 + 2}) slashing damage, plus 24 ({@damage 5d8}) psychic damage.": "{@atk mw} {@hit 7} Treffer, Reichweite 5 ft., ein Ziel. {@h}10 ({@damage 2d6 + 2}) Hiebschaden, plus 24 ({@damage 5d8}) psychischer Schaden.",
	"{@atk rw} {@hit 8} to hit, range 10/120 ft., one target. {@h}28 ({@damage 5d10}) psychic damage and the target must make a {@dc 18} Intelligence saving throw, or become {@condition stunned} until the end of the belgoi next turn.": "{@atk rw} {@hit 8} auf Treffer, Reichweite 10/120 Fuß, ein Ziel. {@h}28 ({@damage 5d10}) psychischer Schaden und das Ziel muss einen {@dc 18} Intelligenz-Rettungswurf machen oder wird bis zum Ende des nächsten Zuges des Belgoi {@condition stunned}.",
	"The belgoi rings his bell and each humanoid and beast within 60ft of him that can hear the bell must succeed on a Wisdom saving throw {@dc 18} or being magically {@condition charmed}. Deafened creatures are immune to this capacity. The {@condition charmed} creature regards the belgoi as a frightening master to be heeded and obeyed. Although the target isn't under the belgoi's control, it takes the belgoi's requests or actions in the most favorable way it can. Each time the belgoi or its allies do anything harmful to the target, it can repeat the saving throw, ending the effect on itself on a success. Otherwise, the effect lasts for 24 hours or until the belgoi dies, is on a different plane of existence from the target, or ends the effect as a bonus action. If a target's saving throw is successful, the target is immune to the belgoi's Command of the Bell for the next 24 hours. The belgoi have no limit on the number of humanoids and beasts he can have {@condition charmed} at a time.": "Der Belgoi läutet seine Glocke und jedes humanoide Wesen und jedes Tier im Umkreis von 60 Fuß, das die Glocke hören kann, muss einen Rettungswurf in Weisheit {@dc 18} bestehen oder magisch {@condition charmed} sein. Betäubte Kreaturen sind gegen diese Fähigkeit immun. Die {@condition charmed} Kreatur betrachtet den Belgoi als einen furchteinflößenden Meister, dem sie gehorchen muss. Obwohl das Ziel nicht unter der Kontrolle des Belgoi steht, nimmt es die Bitten oder Handlungen des Belgoi so gut an, wie es kann. Jedes Mal, wenn der Belgoi oder seine Verbündeten dem Ziel etwas Schädliches antun, kann es den Rettungswurf wiederholen, wobei der Effekt bei einem Erfolg für es selbst endet. Andernfalls hält der Effekt 24 Stunden lang an oder bis der Belgoi stirbt, sich in einer anderen Dimension als das Ziel befindet oder den Effekt durch eine Bonusaktion beendet. Wenn der Rettungswurf des Ziels erfolgreich ist, ist das Ziel für die nächsten 24 Stunden immun gegen das Kommando der Glocke durch den Belgoi. Die Belgoi haben keine Begrenzung für die Anzahl der Humanoiden und Bestien, die sie gleichzeitig haben können {@condition charmed}.",
	"The belgoi's innate spellcasting ability is Charisma (spell save {@dc 18}). The belgoi can innately cast the following spells, requiring no material components:": "Die angeborene Fähigkeit des Belgoi zur Zauberei ist Charisma (Zauberschutz {@dc 18}). Der Belgoi kann von Natur aus die folgenden Zauber wirken, die keine materiellen Komponenten benötigen:",
	"The belgoi psionically teleports, along with any equipment it is wearing or carrying, up to 120 feet to an unoccupied space it can see.": "Der Belgoi teleportiert sich zusammen mit der Ausrüstung, die er trägt, auf psionische Weise bis zu 120 Fuß weit in einen unbesetzten Raum, den er sehen kann.",
	"Braxat is a huge humanoid of mixed stock, mostly a combination of mammalian and reptilian; this creature has a thick shell that covers its back and a handful of horny protrusions on the top of its head.": "Braxat ist ein riesiger Humanoid gemischter Abstammung, meist eine Kombination aus Säugetier und Reptil; diese Kreatur hat einen dicken Panzer, der ihren Rücken bedeckt, und eine Handvoll hornartiger Auswüchse auf ihrem Kopf.",
	"The bony protrusions on a braxat's head protect its skull as well as being used for attacking its target. Braxats walk upright, are able to speak with a clear, human voice, have opposable thumbs, and are warm‐blooded.": "Die knöchernen Ausstülpungen auf dem Kopf eines Braxats schützen seinen Schädel und werden auch zum Angriff auf sein Ziel verwendet. Braxats gehen aufrecht, können mit einer klaren, menschlichen Stimme sprechen, haben opponierbare Daumen und sind Warmblüter.",
	"Braxat shells can be used to make excellent shields and armor, usually crafted to create plate armor because of the shell plating braxats have on their backs. Because of this braxats are sometimes hunted, but in most cases the braxat is usually prepared for such things and the hunted ends up becoming the hunter.": "Aus den Muscheln der Braxats lassen sich hervorragende Schilde und Rüstungen herstellen, die wegen der Muschelpanzer auf dem Rücken der Braxats in der Regel zu Plattenpanzern verarbeitet werden. Aus diesem Grund werden Braxats manchmal gejagt, aber in den meisten Fällen ist der Braxat auf solche Dinge vorbereitet und der Gejagte wird am Ende zum Jäger.",
	"Braxats are hunters, and they fight like them. They use psionics to disable their opponents, thereby reducing risks to themselves. After attacking with psionics, braxats will move in as close as they can while still being able to keep their opponents within their reach. Braxats have a breath weapon as well that they can employ, but they use it as a last resort since the acid can cause their prey to become inedible.": "Braxats sind Jäger, und sie kämpfen auch so. Sie setzen Psioniker ein, um ihre Gegner außer Gefecht zu setzen und so das Risiko für sich selbst zu verringern. Nachdem sie mit Psionik angegriffen haben, nähern sich Braxats so nah wie möglich, ohne den Gegner aus den Augen zu verlieren. Braxats haben auch eine Atemwaffe, die sie einsetzen können, aber sie verwenden sie nur als letztes Mittel, da die Säure ihre Beute ungenießbar machen kann.",
	"The braxat's spellcasting ability is Intelligence (spell save {@dc 15}). The braxat can innately cast the following spells, requiring no material components:": "Die Fähigkeit des Braxat zur Zauberei ist Intelligenz (Zauberschutz {@dc 15}). Der Braxat kann von Natur aus die folgenden Zaubersprüche wirken, die keine materiellen Komponenten benötigen:",
	"The braxat exhales acid in an 30-foot cone. Each creature in that line must make a {@dc 16} Dexterity saving throw, taking 24 ({@damage 8d8}) acid damage on a failed save, or half as much damage on a successful one.": "Der Braxat stößt Säure in einem Kegel von 30 Fuß aus. Jede Kreatur in dieser Linie muss einen {@dc 16} Rettungswurf in Geschicklichkeit machen und erleidet bei einem misslungenen Rettungswurf 24 ({@damage 8d8}) Säureschaden, bei einem erfolgreichen Rettungswurf halb so viel Schaden.",
	"{@atk mw} {@hit 12} to hit, reach 5 ft., one target. {@h}23 ({@damage 2d6 + 9}) piercing damage.": "{@atk mw} {@hit 12} bis zum Treffer, Reichweite 5 ft., ein Ziel. {@h}23 ({@damage 2d6 + 9}) Stich-Schaden.",
	"{@atk mw} {@hit 12} to hit, reach 15 ft., one target. {@h}23 ({@damage 4d6 + 9}) bludgeoning damage.": "{@atk mw} {@hit 12} bis zum Treffer, Reichweite 15 Fuß, ein Ziel. {@h}23 ({@damage 4d6 + 9}) Schaden durch Wucht.",
	"Encased in an armored carapace": "Umhüllt von einem gepanzerten Panzer",
	"this hulking reptilian beast strides through the forlorn barrens in search of prey. Those who have never encountered a braxat might mistake it for a simple-minded brute, realizing too late that the creature is a walking arsenal of both physical and mental weapons. Braxats are violent, nocturnal hunters that stalk mountainous and desert regions. These dangerous, evil humanoids": "Diese riesige reptilienartige Bestie schreitet auf der Suche nach Beute durch die verlassenen Ödlande. Wer noch nie einem Braxat begegnet ist, hält ihn vielleicht für einen einfältigen Rohling und merkt zu spät, dass diese Kreatur ein wandelndes Arsenal an körperlichen und geistigen Waffen ist. Braxats sind gewalttätige, nächtliche Jäger, die in Gebirgs- und Wüstenregionen ihr Unwesen treiben. Diese gefährlichen, bösartigen Humanoiden",
	"prey exclusively on intelligent beings, whom they take great pleasure in torturing, killing, and eating. Their taste for humanoid flesh can take them deep into civilized lands, where prey is plentiful and easy to catch.": "machen ausschließlich Jagd auf intelligente Wesen, die sie mit großem Vergnügen quälen, töten und fressen. Ihre Vorliebe für humanoides Fleisch kann sie tief in zivilisierte Länder führen, wo es reichlich Beute gibt und sie leicht zu fangen sind.",
	"Over the centuries, life-warping magic in the remote wilderness has spawned many perverse creatures, including braxats. They arose from four-legged reptilian beasts similar to mekillots, gaining sentience and a malicious nature under a grim magical influence. A braxat is a hulking, bipedal, lizardlike humanoid that towers over many giants at its full adult height of 15 feet. Its features are a combination of those of a rhinoceros and a spiny beetle. The top of its head and its back are lined with thick, horncovered plates, and a single, massive horn juts up from between its nostrils. Creatures smaller and weaker than a braxat can expect contempt from it at best and death at worst. Anything as big and powerful as a braxat - including other braxats - is a target of its hate and competitiveness. When facing stronger foes, braxats sometimes overlook their rivalries to band together. They particularly detest giants and ally to raid giants' tribes. Braxats also come together in mated pairs or in service to more powerful overlords. They mate only when food is plentiful and shelter, such as a cavern or a buried ruin, is available for the eggs and hatchlings. Even so, one braxat that has a desire to mate must subjugate another to this purpose. Similarly, anyone who wishes to employ a braxat must first prove stronger than the creature or help it gain more food and wealth than it could amass on its own. Adult braxats fight to the death rather than submit to an untested foe.": "Im Laufe der Jahrhunderte hat die lebensverändernde Magie in der abgelegenen Wildnis viele perverse Kreaturen hervorgebracht, darunter die Braxats. Sie haben sich aus vierbeinigen, mekillotähnlichen Reptilien entwickelt, die unter dem Einfluss düsterer Magie Gefühle und ein bösartiges Wesen entwickelt haben. Ein Braxat ist ein massiger, zweibeiniger, echsenartiger Humanoid, der mit seiner vollen Größe von 15 Fuß viele Riesen überragt. Seine Gesichtszüge sind eine Kombination aus denen eines Nashorns und eines stacheligen Käfers. Sein Kopf und sein Rücken sind mit dicken, hornbedeckten Platten bedeckt, und zwischen seinen Nasenlöchern ragt ein einzelnes, massives Horn hervor. Lebewesen, die kleiner und schwächer sind als ein Braxat, müssen im besten Fall mit Verachtung und im schlimmsten Fall mit dem Tod rechnen. Alles, was so groß und mächtig ist wie ein Braxat - einschließlich anderer Braxats - ist das Ziel seines Hasses und seiner Konkurrenz. Wenn sie es mit stärkeren Gegnern zu tun haben, übersehen Braxats manchmal ihre Rivalitäten und schließen sich zusammen. Besonders verabscheuen sie Riesen und verbünden sich, um die Stämme der Riesen zu überfallen. Braxats schließen sich auch zu Paaren zusammen oder stellen sich in den Dienst mächtigerer Oberherren. Sie paaren sich nur, wenn es reichlich Nahrung und einen Unterschlupf, wie eine Höhle oder eine vergrabene Ruine, für die Eier und die Jungtiere gibt. Allerdings muss ein Braxat, der sich paaren will, einen anderen zu diesem Zweck unterwerfen. Ebenso muss jeder, der sich eines Braxats bedienen will, zunächst beweisen, dass er stärker ist als die Kreatur, oder ihr helfen, mehr Nahrung und Reichtum zu erlangen, als sie allein anhäufen könnte. Erwachsene Braxats kämpfen lieber auf Leben und Tod, als sich einem unerprobten Gegner zu unterwerfen.",
	"Few creatures have enough power to earn the respect of an adult braxat. Strong leaders who promise success in hunting and pillaging might win over a braxat by appealing to its mercenary streak. Sometimes a braxat agrees to serve as muscle for a potent evil being. Only the foulest humanoids can tolerate a braxat's cruelty and violence. Braxats respect neither law nor authority, and they fear no one. Their awesome strength, psionic abilities, and damage reduction make them nearly unstoppable, and it is not uncommon for a single band of them to wipe out several humanoid settlements in the course of a year. Occasionally a few survivors from braxat raids band together and try to hunt the creatures down, but rarely do they succeed in exacting vengeance. Experienced adventurers have been known to hunt braxats for sport, pitting their experience and cleverness against the creatures' raw cunning and psionic abilities. As such hunters have discovered to their dismay, braxats are quite proficient at protecting themselves with deadly traps and ambushes. Most such hunts end in victory for the braxats, but now and then one is successful, yielding a few braxat-horn trophies to the hunters. These horns have no value in themselves, but artists sometimes carve intricate sculptures on them and sell them as art objects.": "Nur wenige Kreaturen haben genug Macht, um sich den Respekt eines erwachsenen Braxat zu verdienen. Starke Anführer, die Erfolg beim Jagen und Plündern versprechen, können einen Braxat für sich gewinnen, indem sie an seine söldnerische Ader appellieren. Manchmal erklärt sich ein Braxat bereit, einem mächtigen bösen Wesen als Schläger zu dienen. Nur die übelsten Humanoiden können die Grausamkeit und Gewalt eines Braxats ertragen. Braxats respektieren weder Gesetz noch Autorität und fürchten niemanden. Ihre ungeheure Stärke, ihre psionischen Fähigkeiten und ihre Schadensreduzierung machen sie nahezu unaufhaltsam, und es ist nicht ungewöhnlich, dass eine einzige Gruppe von ihnen im Laufe eines Jahres mehrere humanoide Siedlungen auslöscht. Gelegentlich schließen sich ein paar Überlebende von Braxat-Überfällen zusammen und versuchen, die Kreaturen zur Strecke zu bringen, aber nur selten gelingt es ihnen, Rache zu üben. Es ist bekannt, dass erfahrene Abenteurer Braxats zum Spaß jagen und dabei ihre Erfahrung und Cleverness gegen die rohe Gerissenheit und die psionischen Fähigkeiten der Kreaturen einsetzen. Wie solche Jäger zu ihrem Entsetzen feststellen mussten, sind Braxats recht geschickt darin, sich mit tödlichen Fallen und Hinterhalten zu schützen. Die meisten dieser Jagden enden mit einem Sieg für die Braxats, aber hin und wieder ist eine erfolgreich und bringt den Jägern ein paar Trophäen aus Braxat-Hörnern ein. Diese Hörner haben an sich keinen Wert, aber Künstler schnitzen manchmal komplizierte Skulpturen auf ihnen und verkaufen sie als Kunstobjekte.",
	"An enterprising or lucky braxat might become the chieftain of a raiding tribe of savage and callous humanoids. Such a band boldly claims a wide swath of territory and turns the choicest morsels and treasures over to its brutal chief. Braxats have no loyalty, however, and if food grows scarce, they will turn on weaker allies, other braxats, and even members of their own families. Braxats live in a tribal society in which males and females have equal social status and access to leadership positions. Each tribal leader must prove his or her worthiness annually in a ritual combat with a single challenger who has earned the right of contest through successful raiding over the past year. Young braxats are trained to fight from the time they can stand. Deadly combat between young braxats over potential mates, lairs, or treasure is encouraged to ensure that only the strongest and cleverest survive to reproduce.": "Ein unternehmungslustiger oder glücklicher Braxat kann zum Häuptling eines überfallartigen Stammes wilder und gefühlloser Humanoider werden. Eine solche Bande erhebt kühn Anspruch auf ein weites Gebiet und übergibt ihrem brutalen Häuptling die erlesensten Leckerbissen und Schätze. Braxats kennen jedoch keine Loyalität, und wenn die Nahrung knapp wird, wenden sie sich gegen schwächere Verbündete, andere Braxats und sogar Mitglieder ihrer eigenen Familien. Braxats leben in einer Stammesgesellschaft, in der Männer und Frauen den gleichen sozialen Status und Zugang zu Führungspositionen haben. Jeder Stammesführer muss sich jedes Jahr in einem rituellen Kampf mit einem einzelnen Herausforderer bewähren, der sich das Recht auf den Wettbewerb durch erfolgreiche Raubzüge im vergangenen Jahr verdient hat. Junge Braxats werden zum Kämpfen ausgebildet, sobald sie stehen können. Tödliche Kämpfe zwischen jungen Braxats um potenzielle Partner, Höhlen oder Schätze werden gefördert, um sicherzustellen, dass nur die Stärksten und Klügsten überleben und sich fortpflanzen.",
	"Once a young braxat is deemed worthy to join a warband, that group becomes his or her second family. Switching to a different warband occurs only rarely usually when most of a band has been killed in battle. Aggression between bandmates is strictly forbidden, since cooperation is vital to a successful hunt. Killing a bandmate is punishable by the immediate execution of both the offender and his or her family.": "Sobald ein junger Braxat für würdig befunden wird, einer Kriegsbande beizutreten, wird diese Gruppe zu seiner oder ihrer zweiten Familie. Der Wechsel zu einem anderen Kriegsverband kommt nur selten vor, in der Regel dann, wenn die meisten Mitglieder eines Verbandes im Kampf getötet wurden. Aggressionen zwischen Bandenmitgliedern sind strengstens untersagt, da Zusammenarbeit für eine erfolgreiche Jagd unerlässlich ist. Die Tötung eines Bandenmitglieds wird mit der sofortigen Hinrichtung sowohl des Täters als auch seiner Familie geahndet.",
	"Even a young braxat is a dire threat. Early on, it can be conditioned to view another creature as its superior. As it grows in size and intellect, however, the braxat might change its mind. Many juveniles never reach adulthood, dying young while serving wealthy Athasians as guardians or gladiators.": "Selbst ein junger Braxat ist eine große Bedrohung. Schon früh kann es darauf konditioniert werden, ein anderes Lebewesen als überlegen zu betrachten. Mit zunehmender Größe und Intelligenz kann der Braxat jedoch seine Meinung ändern. Viele Jungtiere erreichen nie das Erwachsenenalter und sterben jung, während sie wohlhabenden Athasianern als Wächter oder Gladiatoren dienen.",
	"The braxat's innate spellcasting ability is Wisdom (spell save {@dc 14}). It can innately cast the following spells, requiring no material components:": "Die angeborene Zauberfähigkeit des Braxat ist Weisheit (Zauberschutz {@dc 14}). Er kann von Natur aus die folgenden Zauber wirken, die keine materiellen Komponenten benötigen:",
	"The braxat makes two attacks. One with its claws and one with its gore.": "Der Braxat macht zwei Angriffe. Einen mit seinen Klauen und einen mit seinem Blut.",
	"{@atk mw} {@hit 8} to hit, reach 5 ft., one target. {@h}13 ({@damage 2d6 + 4}) slashing damage.": "{@atk mw} {@hit 8} Treffer, Reichweite 5 ft., ein Ziel. {@h}13 ({@damage 2d6 + 4}) Hiebschaden.",
	"{@atk mw} {@hit 8} to hit, reach 5 ft., one target. {@h}16 ({@damage 2d8 + 4}) piercing damage.": "{@atk mw} {@hit 8} bis zum Treffer, Reichweite 5 ft., ein Ziel. {@h}16 ({@damage 2d8 + 4}) Stich-Schaden.",
	"The braxat exhales acid in a 30ft cone. Each creature in that area must make a {@dc 16} Dexterity saving throw, taking 29 ({@damage 8d6}) acid damage on a failed save, or half as much damage on a successful one.": "Der Braxat stößt Säure in einem Kegel von 30 Fuß aus. Jede Kreatur in diesem Bereich muss einen {@dc 16} Rettungswurf in Geschicklichkeit machen und erleidet bei einem misslungenen Rettungswurf 29 ({@damage 8d6}) Säureschaden, bei einem erfolgreichen Rettungswurf die Hälfte des Schadens.",
	"The braxat magically emits psychic energy in a 60-foot cone. Each creature in that area must succeed on a {@dc 16} Intelligence saving throw or take 22 ({@damage 4d8 + 2}) psychic damage and be {@condition stunned} for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Der Braxat strahlt auf magische Weise psychische Energie in einem 60 Fuß großen Kegel aus. Jede Kreatur in diesem Bereich muss einen {@dc 16} Intelligenz-Rettungswurf bestehen oder 22 ({@damage 4d8 + 2}) psychischen Schaden erleiden und 1 Minute lang {@condition stunned} sein. Eine Kreatur kann den Rettungswurf am Ende jeder ihrer Runden wiederholen, wobei der Effekt bei einem Erfolg für sie selbst endet.",
	"If the braxat moves at least 20 feet straight toward a target and then hits it with a gore attack on the same turn, the target takes an extra 9 ({@damage 2d8}) bludgeoning damage. If the target is a creature, it must succeed on a {@dc 16} Strength saving throw or be knocked {@condition prone}.": "Bewegt sich der Braxat mindestens 20 Fuß geradeaus auf ein Ziel zu und trifft es dann im selben Zug mit einem Verwesungsangriff, erleidet das Ziel zusätzlich 9 ({@damage 2d8}) Wuchtschaden. Handelt es sich bei dem Ziel um eine Kreatur, muss es einen {@dc 16} Rettungswurf auf Stärke bestehen oder es wird umgeworfen {@condition prone}.",
	"Protected by its articulated carapace, a braxat raider thunders through the desert, looking for creatures to kill and eat. It likes to wait along caravan routes or near outlying villages, devouring travelers, villagers, and livestock.": "Geschützt durch seinen gegliederten Panzer donnert ein Braxat-Räuber durch die Wüste, auf der Suche nach Kreaturen zum Töten und Fressen. Er lauert gerne entlang von Karawanenrouten oder in der Nähe von abgelegenen Dörfern und verschlingt Reisende, Dorfbewohner und Vieh.",
	"The braxat's innate spellcasting ability is Wisdom (spell save {@dc 15}). It can innately cast the following spells, requiring no material components:": "Die angeborene Zauberfähigkeit des Braxat ist Weisheit (Zauberschutz {@dc 15}). Er kann von Natur aus die folgenden Zauber wirken, die keine materiellen Komponenten benötigen:",
	"The braxat makes two attacks. One with its claws and one with its gore; or two attacks with its greatclub.": "Der Braxat macht zwei Angriffe. Eine mit seinen Klauen und eine mit seinem Blut; oder zwei Angriffe mit seiner Großkeule.",
	"{@atk mw} {@hit 9} to hit, reach 5 ft., one target. {@h}14 ({@damage 2d6 + 5}) slashing damage.": "{@atk mw} {@hit 9} bis zum Treffer, Reichweite 5 ft., ein Ziel. {@h}14 ({@damage 2d6 + 5}) Hiebschaden.",
	"{@atk mw} {@hit 9} to hit, reach 5 ft., one target. {@h}17 ({@damage 2d8 + 5}) piercing damage.": "{@atk mw} {@hit 9} bis zum Treffer, Reichweite 5 ft., ein Ziel. {@h}17 ({@damage 2d8 + 5}) Stich-Schaden.",
	"{@atk mw} {@hit 9} to hit, reach 5 ft., one target. {@h}21 ({@damage 3d8 + 5}) bludgeoning damage.": "{@atk mw} {@hit 9} Treffer, Reichweite 5 ft., ein Ziel. {@h}21 ({@damage 3d8 + 5}) Schaden durch Wucht.",
	"The braxat exhales acid in a 30ft cone. Each creature in that area must make a {@dc 17} Dexterity saving throw, taking 40 ({@damage 10d6}) acid damage on a failed save, or half as much damage on a successful one.": "Der Braxat stößt Säure in einem Kegel von 30 Fuß aus. Jede Kreatur in diesem Bereich muss einen {@dc 17} Rettungswurf in Geschicklichkeit machen und erleidet bei einem misslungenen Rettungswurf 40 ({@damage 10d6}) Säureschaden, bei einem erfolgreichen Rettungswurf halb so viel.",
	"The braxat magically emits psychic energy in a 60-foot cone. Each creature in that area must succeed on a {@dc 17} Intelligence saving throw or take 34 ({@damage 6d8 + 3}) psychic damage and be {@condition stunned} for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Der Braxat strahlt auf magische Weise psychische Energie in einem 60 Fuß großen Kegel aus. Jede Kreatur in diesem Bereich muss einen {@dc 17} Intelligenz-Rettungswurf bestehen oder 34 ({@damage 6d8 + 3}) psychischen Schaden erleiden und 1 Minute lang {@condition stunned} sein. Eine Kreatur kann den Rettungswurf am Ende jeder ihrer Runden wiederholen, wobei der Effekt bei einem Erfolg für sie selbst endet.",
	"If the braxat moves at least 20 feet straight toward a target and then hits it with a gore attack on the same turn, the target takes an extra 9 ({@damage 2d8}) bludgeoning damage. If the target is a creature, it must succeed on a {@dc 17} Strength saving throw or be knocked {@condition prone}.": "Bewegt sich der Braxat mindestens 20 Fuß geradeaus auf ein Ziel zu und trifft es dann im selben Zug mit einem Verwesungsangriff, erleidet das Ziel zusätzlich 9 ({@damage 2d8}) Wuchtschaden. Handelt es sich bei dem Ziel um eine Kreatur, muss es einen {@dc 17} Rettungswurf auf Stärke bestehen oder es wird umgeworfen {@condition prone}.",
	"A braxat can grow so large and psychically powerful that only the strongest creatures on Athas can hope to oppose it. These braxat lords view most other beings as prey or potential slaves-those that don't end up in a lord's belly usually end up serving its dark whims.": "Ein Braxat kann so groß und psychisch mächtig werden, dass nur die stärksten Kreaturen auf Athas hoffen können, sich ihm widersetzen zu können. Diese Braxat-Lords betrachten die meisten anderen Lebewesen als Beute oder potenzielle Sklaven - wer nicht im Bauch eines Lords landet, endet in der Regel im Dienst seiner dunklen Launen.",
	"The braxat's innate spellcasting ability is Wisdom (spell save {@dc 17}). It can innately cast the following spells, requiring no material components:": "Die angeborene Zauberfähigkeit des Braxat ist Weisheit (Zauberschutz {@dc 17}). Er kann von Natur aus die folgenden Zauber wirken, die keine materiellen Komponenten benötigen:",
	"The braxat makes two attacks. One with its claws and one with its gore; or two attacks with its maul.": "Der Braxat macht zwei Angriffe. Eine mit seinen Klauen und eine mit seinem Bluterbe; oder zwei Angriffe mit seinem Maul.",
	"{@atk mw} {@hit 11} to hit, reach 5 ft., one target. {@h}18 ({@damage 3d6 + 6}) slashing damage.": "{@atk mw} {@hit 11} bis zum Treffer, Reichweite 5 ft., ein Ziel. {@h}18 ({@damage 3d6 + 6}) Hiebschaden.",
	"{@atk mw} {@hit 11} to hit, reach 5 ft., one target. {@h}25 ({@damage 3d10 + 6}) piercing damage.": "{@atk mw} {@hit 11} bis zum Treffer, Reichweite 5 ft., ein Ziel. {@h}25 ({@damage 3d10 + 6}) Stich-Schaden."
}