{
	"If the fighter makes a dash action in a direct line toward a creature, it may make a single melee attack against it.": "Wenn der Kämpfer eine Aktion in direkter Linie zu einer Kreatur ausführt, kann er einen einzigen Nahkampfangriff gegen sie ausführen.",
	"The fighter makes two weapon attacks.": "Der Kämpfer führt zwei Waffenangriffe aus.",
	"{@atk mw} {@hit 5} to hit. reach 5 ft., one creature. {@h}6 ({@damage 1d6 + 3}) piercing damage.": "{@atk mw} {@hit 5} Treffer. Reichweite 5 ft., eine Kreatur. {@h}6 ({@damage 1d6 + 3}) Stich-Schaden.",
	"{@atk rw} {@hit 5} to hit. range 80/320 ft., one creature. {@h}6 ({@damage 1d6 + 3}) piercing damage.": "{@atk rw} {@hit 5} auf Treffer. Reichweite 80/320 Fuß, eine Kreatur. {@h}6 ({@damage 1d6 + 3}) Stich-Schaden.",
	"The arcane trickster can take the Disengage or Hide action as a bonus action on each of its turns.": "Der arkane Trickster kann in jeder seiner Spielrunden die Aktion \"Loslösen\" oder \"Verstecken\" als Bonusaktion ausführen.",
	"The t rickster deal s an extra 7 (2d6) damage when it hits a target with a weapon attack and has advantage on the attack roll, or when the target is within 5 feet of an ally of the trickster that isn't incapacitated and the trickster doesn't have disadvantage on the attack roll.": "Der Trickster fügt 7 (2d6) zusätzlichen Schaden zu, wenn er ein Ziel mit einem Waffenangriff trifft und einen Vorteil beim Angriffswurf hat, oder wenn sich das Ziel in einem Umkreis von 5 Fuß um einen Verbündeten des Tricksters befindet, der nicht außer Gefecht gesetzt ist und der Trickster keinen Nachteil beim Angriffswurf hat.",
	"The trickster is a 3rd-level spellcaster. Its spellcasting ability is Charisma (spell save {@dc 13}, {@hit 5} to hit with spell attacks). The trickster has the following bard spells prepared:": "Der Trickster ist ein Zauberwirker der Stufe 3. Seine Zauberfähigkeit ist Charisma (Zauberschutz {@dc 13}, {@hit 5} um mit Zauberangriffen zu treffen). Der Trickster hat die folgenden Bardenzauber vorbereitet:",
	"{@atk mw,rw} {@hit 4} to hit, reach 5 ft. or range 20/60 ft., one creature. {@h}4 ({@damage 1d4 + 2}) piercing damage in melee, or 4 ({@damage 1d4 + 2}) piercing damage at range, plus 3 ({@damage 1d6}) poison damage.": "{@atk mw,rw} {@hit 4} Treffer, Reichweite 5 ft. oder 20/60 ft., eine Kreatur. {@h}4 ({@damage 1d4 + 2}) Stichschaden im Nahkampf oder 4 ({@damage 1d4 + 2}) Stichschaden auf Distanz, plus 3 ({@damage 1d6}) Giftschaden.",
	"The alchemist is a 5th-level spellcaster. Its spellcasting ability is Intelligence (spell save {@dc 14}, {@hit 6} to hit with spell attacks). The alchemist has the following artificer spells prepared:": "Der Alchemist ist ein Zauberwirker der Stufe 5. Seine Zauberfähigkeit ist Intelligenz (Zauberschutz {@dc 14}, {@hit 6} um mit Zauberangriffen zu treffen). Der Alchemist hat die folgenden Zauber des Artificers vorbereitet:",
	"The alchemist can spend 1 minute infusing an item with one of the spel ls it knows, provided the spell has a casting time of one action. A creature with an Intelligence score of 6 or higher thereafter may activate the spell as an action. The spell casting save DC and modifier of the activated item is the same as the alchemist's. If the spell targets more than one creature, the creature that activates the item selects the additional targets. If the spel I has an area of effect, it is centered on the item. If the spell's range is self, it targets the creature that activates the item. If the spell requires concentration, the creature that activates the item maintains the concentration as if they had cast the spell. An infused item remains so for 8 hours, after which point, the magic fades.": "Der Alchemist kann 1 Minute damit verbringen, einen Gegenstand mit einem der ihm bekannten Zauber zu belegen, sofern der Zauber eine Wirkzeit von einer Aktion hat. Danach kann eine Kreatur mit einem Intelligenzwert von 6 oder höher den Zauber als Aktion aktivieren. Der Zauberschutz-DC und Modifikator des aktivierten Gegenstandes ist derselbe wie der des Alchemisten. Wenn der Zauber auf mehr als eine Kreatur zielt, wählt die Kreatur, die den Gegenstand aktiviert, die zusätzlichen Ziele aus. Wenn der Zauber einen Wirkungsbereich hat, ist dieser auf den Gegenstand zentriert. Ist die Reichweite des Zaubers selbst, zielt er auf die Kreatur, die den Gegenstand aktiviert. Wenn der Zauber Konzentration erfordert, behält die Kreatur, die den Gegenstand aktiviert, die Konzentration bei, als ob sie den Zauber gewirkt hätte. Ein durchdrungener Gegenstand bleibt 8 Stunden lang so, danach verblasst die Magie.",
	"The alchemist throws a vial of acid at a creature or object up to 30 feet away. Creatures within a 5-foot radius must make a Dexterity saving throw, taking 3d6 acid damage on a failed save, or half as much on a successful one. ": "Der Alchemist wirft eine Phiole mit Säure auf eine Kreatur oder ein Objekt in bis zu 30 Fuß Entfernung. Kreaturen im Umkreis von 1,5 Metern müssen einen Rettungswurf in Geschicklichkeit machen und erleiden bei einem misslungenen Rettungswurf 3d6 Säureschaden, bei einem erfolgreichen Rettungswurf halb so viel.",
	"The alchemist throws a ceramic bomb at a point on the group up to 30 feet away. Each creature within a 10-foot radius of the impact must make a DC 14 Constitution saving throw or be blinded until the end of the alchemist's next turn.": "Der Alchemist wirft eine Keramikbombe auf einen Punkt der Gruppe in bis zu 30 Fuß Entfernung. Jede Kreatur im Umkreis von 10 Fuß um den Einschlag muss einen Rettungswurf der Konstitution DC 14 ablegen oder wird bis zum Ende des nächsten Zuges des Alchemisten geblendet."
}