{
	"An aswang is an accursed humanoid that transforms into a fiend. In its natural form, an aswang resembles a typical humanoid. At night, it can change its shape into a cunning, demonic predator. It hunts other humanoids and feasts on their blood, organs, or life force.": "Ein Aswang ist ein verfluchter Humanoid, der sich in einen Unhold verwandelt. In seiner natürlichen Form ähnelt ein Aswang einem typischen Humanoiden. Nachts kann er seine Gestalt in ein gerissenes, dämonisches Raubtier verwandeln. Er jagt andere Humanoide und ernährt sich von deren Blut, Organen oder Lebenskraft.",
	"A humanoid creature can be afflicted by the aswang curse after it willingly made or was tricked into making a dark pact with a Demon Lord, sometimes through the actions of a hag. One can also be born into it if one or both of its parents are aswangs. Casting {@spell remove curse}, {@spell greater restoration}, or similar spell can free a humanoid of the curse, but a natural born aswang can only be freed of the curse with a {@spell wish}. An aswang can either resist its curse or welcome it. By fighting the curse, an aswang keeps its normal behavior and personality while in its natural form. It can try to live its life as it wants but must constantly stave off the urge to feed. However, at nights of the full moon, the hunger becomes too great, and the curse overcomes the individual, forcing it to transform into its fiendish form. An aswang driven to this state becomes ravenous and will not stop hunting until it has fed. Each night that it fails to feed in its fiend form, it gains 1 level of {@condition exhaustion}.": "Eine humanoide Kreatur kann mit dem Aswang-Fluch behaftet werden, nachdem sie freiwillig einen dunklen Pakt mit einem Dämonenfürsten geschlossen hat oder dazu verleitet wurde, manchmal durch die Handlungen einer Hexe. Man kann auch mit diesem Fluch geboren werden, wenn ein oder beide Elternteile Aswangs sind. Ein {@spell remove curse}, {@spell greater restoration} oder ein ähnlicher Zauber kann einen Humanoiden von dem Fluch befreien, aber ein natürlich geborener Aswang kann nur mit einem {@spell wish} von dem Fluch befreit werden. Ein Aswang kann seinem Fluch entweder widerstehen oder ihn willkommen heißen. Wenn er den Fluch bekämpft, behält er sein normales Verhalten und seine Persönlichkeit in seiner natürlichen Form. Er kann versuchen, sein Leben so zu leben, wie er will, muss aber ständig den Drang zum Fressen unterdrücken. In Vollmondnächten wird der Hunger jedoch zu groß, und der Fluch überwältigt das Individuum und zwingt es, sich in seine teuflische Form zu verwandeln. Ein Aswang, der in diesen Zustand getrieben wird, bekommt Heißhunger und hört nicht auf zu jagen, bis er sich satt gefressen hat. Jede Nacht, in der er in seiner Teufelsgestalt nicht frisst, gewinnt er 1 Stufe {@condition exhaustion}.",
	"A genuinely depraved individual, or someone corrupted by it, sees the aswang curse as a gift and, over time, masters the ability to change into a fiend. However, an aswang can only transform at night and retain its demonic form until dawn, at which point it automatically transforms back to its humanoid form.": "Ein wirklich verdorbenes Individuum oder jemand, der durch den Fluch korrumpiert wurde, sieht den Aswang-Fluch als ein Geschenk an und erlangt mit der Zeit die Fähigkeit, sich in einen Unhold zu verwandeln. Ein Aswang kann sich jedoch nur nachts verwandeln und behält seine dämonische Gestalt bis zur Morgendämmerung bei, woraufhin er sich automatisch wieder in seine humanoide Form zurückverwandelt.",
	"Aswangs hide in plain sight, living amongst normal folk and often taking up occupations like butchers, hunters, gravediggers, taxidermists, and trappers to help divert suspicions of why their homes may sometimes smell of carrion and death. They insert themselves into humanoid communities and earn their neighbors' trust through charm, friendliness, and generosity. They avoid getting physically close to an individual, though, because if one looks directly at their eyes, they will discover that their reflection is upside down. Aswangs tend to prey on members of society that no one will miss if they suddenly disappear. If such targets are unavailable, they travel to another community, settlement, or location that is far from their homes. They won't risk feeding near where they live. Anyone who becomes suspicious of them, or sees them in their fiendish form, is always dealt with immediately for fear of rousing an organized mob. A successful clan of aswangs can live in the outskirts of town, preying on its citizens for years without getting caught. If things start to go awry, the aswangs will not risk staying. They will leave as soon as they can and establish themselves in another community to begin anew.": "Aswangs verstecken sich im Verborgenen, leben unter normalen Menschen und nehmen oft Berufe wie Metzger, Jäger, Totengräber, Tierpräparatoren und Fallensteller an, um den Verdacht zu zerstreuen, dass ihre Häuser manchmal nach Aas und Tod riechen. Sie fügen sich in humanoide Gemeinschaften ein und gewinnen das Vertrauen ihrer Nachbarn durch Charme, Freundlichkeit und Großzügigkeit. Sie vermeiden es jedoch, einem Menschen körperlich nahe zu kommen, denn wenn man ihnen direkt in die Augen schaut, wird man feststellen, dass ihr Spiegelbild auf dem Kopf steht. Aswangs neigen dazu, Mitglieder der Gesellschaft zu erbeuten, die niemand vermissen würde, wenn sie plötzlich verschwinden. Sind solche Ziele nicht verfügbar, begeben sie sich in eine andere Gemeinschaft, Siedlung oder an einen Ort, der weit von ihrem Zuhause entfernt ist. Sie riskieren nicht, sich in der Nähe ihres Wohnorts zu ernähren. Jeder, der ihnen verdächtig vorkommt oder sie in ihrer teuflischen Gestalt sieht, wird immer sofort behandelt, da er befürchtet, einen organisierten Mob zu wecken. Ein erfolgreicher Clan von Aswangs kann in den Außenbezirken der Stadt leben und die Bürger jahrelang ausplündern, ohne erwischt zu werden. Wenn die Dinge aus dem Ruder laufen, riskieren die Aswangs nicht zu bleiben. Sie verlassen die Stadt so schnell wie möglich und lassen sich in einer anderen Gemeinde nieder, um neu anzufangen.",
	"Aswangs are careful, patient, and stealthy hunters, often choosing targets that are defenseless or weak. Typically during the day, aswangs pick and mark their target and identify where they live. At night after they transform, they stalk their prey and bide their time until they can attack when their target is most vulnerable. This means most of their assaults happen when their target is alone or asleep. They often just leave the bodies of their victims where they are to avoid the risk of getting caught. Because their kills bear specific types of wounds commonly attributed to ghouls, lycanthropes, or vampires, they aren't worried suspicions about their presence will be brought up.": "Aswangs sind vorsichtige, geduldige und unauffällige Jäger, die sich oft wehrlose oder schwache Ziele aussuchen. Typischerweise wählen Aswangs tagsüber ihr Ziel aus, markieren es und stellen fest, wo es lebt. In der Nacht, nachdem sie sich verwandelt haben, pirschen sie sich an ihre Beute heran und warten ab, bis sie angreifen können, wenn ihr Ziel am verwundbarsten ist. Das bedeutet, dass die meisten ihrer Angriffe stattfinden, wenn ihr Ziel allein ist oder schläft. Oft lassen sie die Leichen ihrer Opfer einfach liegen, um nicht Gefahr zu laufen, erwischt zu werden. Da ihre Opfer bestimmte Arten von Wunden aufweisen, die üblicherweise Ghulen, Lykanthropen oder Vampiren zugeschrieben werden, machen sie sich keine Sorgen, dass der Verdacht auf ihre Anwesenheit gelenkt werden könnte.",
	"Aswangs, much like vampires, have several weaknesses. They find the pungent smell of garlic repulsive, and the chemical properties of pure salt sicken it. While an aswang can resist most blows, weapons made from a stingray's barbed tail, even simple ones, can hurt them normally. Because they become fiends while transformed, they are susceptible to attacks that specifically harm fiends, such as holy water. If an aswang fails its saving throw against a {@spell Dispel Evil and Good} spell, it reverts to its humanoid form and can't transform for 1 minute.": "Aswangs haben, ähnlich wie Vampire, mehrere Schwächen. Sie finden den scharfen Geruch von Knoblauch abstoßend, und die chemischen Eigenschaften von reinem Salz machen sie krank. Während ein Aswang den meisten Schlägen widerstehen kann, können Waffen, die aus dem mit Widerhaken versehenen Schwanz eines Rochens hergestellt werden, selbst einfache Waffen, sie normalerweise verletzen. Da sie während ihrer Verwandlung zu Unholden werden, sind sie anfällig für Angriffe, die speziell Unholden schaden, wie z. B. Weihwasser. Wenn ein Aswang seinen Rettungswurf gegen einen {@spell Dispel Evil and Good}-Zauber misslingt, kehrt er in seine humanoide Form zurück und kann sich 1 Minute lang nicht verwandeln.",
	"The mighty archons are exalted celestial champions who maintain peace, uphold justice, and serve the angels and deities of Arcadia, Bytopia, and the Seven Heavens of Mount Celestia.": "Die mächtigen Archonten sind erhabene himmlische Meister, die den Frieden aufrechterhalten, für Gerechtigkeit sorgen und den Engeln und Gottheiten von Arkadien, Bytopia und den Sieben Himmeln des Berges Celestia dienen.",
	"Whereas angels act more as agents, commanders, and generals, archons fill the role of soldiers, scouts, and support specialists. They protect the innocent and defenseless and aid the wounded and sick. They despise and stand against malevolent supernatural creatures such as demons, devils, yugoloths, and evil undead. They capture and bring to justice powerful creatures who have performed depraved and despicable acts. Unfortunately, their unwavering sense of righteousness often leaves them vulnerable to manipulation and conflict.": "Während Engel eher als Agenten, Befehlshaber und Generäle agieren, übernehmen Archonten die Rolle von Soldaten, Spähern und Hilfsspezialisten. Sie schützen die Unschuldigen und Wehrlosen und helfen den Verwundeten und Kranken. Sie verachten bösartige übernatürliche Kreaturen wie Dämonen, Teufel, Yugoloths und böse Untote und stellen sich ihnen entgegen. Sie fangen mächtige Kreaturen, die verdorbene und abscheuliche Taten begangen haben, und stellen sie vor Gericht. Leider macht ihr unerschütterlicher Sinn für Gerechtigkeit sie oft anfällig für Manipulation und Konflikte.",
	"Archons never willingly use violence unless it is necessary. However, if combat is unavoidable, archons can be a terrifying thing to behold as they become justice and vengeance personified. They radiate an aura of menace that can sap the will of their foes. Archons are expert battle tacticians, able to teleport at will and cast powerful divine spells that can aid allies and banish foes. In addition to their impressive powers, they are also fearless, tireless, resistant to most attacks, and can't be {@condition charmed}.": "Archonten wenden niemals freiwillig Gewalt an, es sei denn, sie ist notwendig. Wenn ein Kampf jedoch unvermeidlich ist, können Archonten ein furchterregender Anblick sein, da sie die personifizierte Gerechtigkeit und Rache sind. Sie strahlen eine Aura der Bedrohung aus, die den Willen ihrer Feinde ausschalten kann. Archonten sind erfahrene Kampftaktiker, die in der Lage sind, sich nach Belieben zu teleportieren und mächtige göttliche Zauber zu wirken, die Verbündeten helfen und Feinde verbannen können. Zusätzlich zu ihren beeindruckenden Kräften sind sie auch furchtlos, unermüdlich, resistent gegen die meisten Angriffe und können nicht {@condition charmed} sein.",
	"While they rarely leave Mount Celestia, archons can be encountered anywhere, even in the Lower Planes. They frequently travel to the Material Plane on a variety of missions, acting as couriers, messengers, spies, or marshals. Archons have been known to assist adventurers, especially if they are favored by their deities.": "Obwohl sie den Berg Celestia nur selten verlassen, sind Archonten überall anzutreffen, sogar in den unteren Dimensionen. Sie reisen häufig auf verschiedenen Missionen in die Materielle Dimension und fungieren als Kuriere, Boten, Spione oder Marschälle. Es ist bekannt, dass Archonten Abenteurern helfen, besonders wenn sie von ihren Gottheiten begünstigt werden.",
	"There are eight major types of archons, each with different characteristics and abilities. The {@creature hound archon|MonsterManualExpanded3}, {@creature justice archon|MonsterManualExpanded3}, and {@creature lantern archon|MonsterManualExpanded3|lantern archons} are the most numerous ones, and make up the bulk of the archon army, serving as foot soldiers, guards, and scouts. The {@creature owl archon|MonsterManualExpanded3}, {@creature trumpet archon|MonsterManualExpanded3}, and {@creature warden archon|MonsterManualExpanded3} are specialists, while the {@creature sword archon|MonsterManualExpanded3} and the {@creature throne archon|MonsterManualExpanded3} act as military officer.": "Es gibt acht Haupttypen von Archonten, jeder mit unterschiedlichen Eigenschaften und Fähigkeiten. Die {@creature hound archon|MonsterManualExpanded3}, {@creature justice archon|MonsterManualExpanded3} und {@creature lantern archon|MonsterManualExpanded3|lantern archons} sind die zahlreichsten und bilden den Großteil der Archon-Armee und dienen als Fußsoldaten, Wachen und Späher. Die {@creature owl archon|MonsterManualExpanded3}, {@creature trumpet archon|MonsterManualExpanded3} und {@creature warden archon|MonsterManualExpanded3} sind Spezialisten, während die {@creature sword archon|MonsterManualExpanded3} und die {@creature throne archon|MonsterManualExpanded3} als militärische Offiziere fungieren.",
	"An archon doesn't require food, drink, or sleep.": "Ein Archon braucht weder Essen noch Trinken noch Schlaf.",
	"Often referred to by desert nomads as the great desert dragon or sand dragon, the brown dragon is a cunning creature, but it is also haughty, irritable, paranoid, and slothful. It provides for itself in whatever way requires the least inconvenience and steers clear of unnecessary trouble. It makes its home in underground caverns and the ruins of ancient cities buried beneath the wastelands.": "Der braune Drache, der von den Wüstennomaden oft als großer Wüstendrache oder Sanddrache bezeichnet wird, ist eine gerissene Kreatur, aber er ist auch hochmütig, reizbar, paranoid und faul. Er versorgt sich selbst auf die Weise, die am wenigsten Unannehmlichkeiten mit sich bringt, und vermeidet unnötigen Ärger. Er lebt in unterirdischen Höhlen und in den Ruinen alter Städte, die unter dem Ödland begraben sind.",
	"The brown dragon is a flightless creature that swims under vast desert sands like a bloodthirsty shark at sea. Its scales are leathery and softer than the typical dragon's metallic-like ones and have the color that matches its natural hunting grounds, ranging from dark brown at birth to dull light brown in their old age. The brown dragon has four short, muscular limbs that end with webbed claws suitable for digging through the sand and a pair of leathery wing vestiges at the back of its shoulders. A few lucky survivors who survived a brown dragon's attack recall seeing twin dorsal-like fins, which were the dragon's wings, cutting through the sand during its approach.": "Der braune Drache ist ein flugunfähiges Wesen, das unter dem weiten Wüstensand schwimmt wie ein blutdürstiger Hai im Meer. Seine Schuppen sind lederartig und weicher als die metallischen Schuppen des typischen Drachens und haben die Farbe, die zu seinen natürlichen Jagdgründen passt, von dunkelbraun bei der Geburt bis zu stumpfem Hellbraun im Alter. Der braune Drache hat vier kurze, muskulöse Gliedmaßen, die in Schwimmhäuten enden, mit denen er sich durch den Sand wühlen kann, und ein Paar lederartige Flügelreste an den Schultern. Einige glückliche Überlebende, die den Angriff eines braunen Drachens überlebt haben, erinnern sich daran, dass sie beim Anflug des Drachens zwei rückenähnliche Flossen gesehen haben, die die Flügel des Drachens waren und den Sand durchschnitten.",
	"The brown dragon consumes minerals but prefers meat. It particularly relishes the taste of livestock, especially camels and horses. It will go to great lengths to attack caravans and herders but is careful enough to do so only in isolated areas and to not leave any survivors to avoid attracting unwanted attention, such as a party of adventurers. The brown dragon hunts by burying itself in the sand, waiting patiently until it senses vibrations caused by a prey's movement, after which it explodes from its hiding place, showering sand everywhere as it leaps toward its target. The brown dragon's breath is a line of highly corrosive sand that can also blind those that are hit by it.": "Der braune Drache frisst Mineralien, bevorzugt aber Fleisch. Besonders gerne genießt er den Geschmack von Vieh, vor allem von Kamelen und Pferden. Er unternimmt große Anstrengungen, um Karawanen und Hirten anzugreifen, ist aber vorsichtig genug, dies nur in abgelegenen Gebieten zu tun und keine Überlebenden zurückzulassen, um keine unerwünschte Aufmerksamkeit auf sich zu ziehen, wie zum Beispiel eine Gruppe von Abenteurern. Der braune Drache jagt, indem er sich im Sand eingräbt und geduldig wartet, bis er die Vibrationen wahrnimmt, die durch die Bewegung seiner Beute verursacht werden. Der Atem des braunen Drachens ist eine Linie aus hochgradig ätzendem Sand, der auch diejenigen blenden kann, die von ihm getroffen werden.",
	"The brown dragon is fiercely territorial and will slay and consume other burrowing predatory creatures such as ankhegs, bulettes, kruthiks, and umber hulks. It tolerates the presence of oozes and ooze elementals, as well as desert-dwelling vermin like giant antlions and scorpions, only because the brown dragon doesn't see them as competition or threat to its well-being and treasure hoard. The brown dragon dislikes other dragons, though, and especially hates and fears blue dragons, which often shares its territory with them. If an older blue dragon threatens it, the brown dragon will establish a new lair, move its treasure, and abandon its old home.": "Der braune Drache ist sehr territorial und tötet und verzehrt andere grabende Raubtiere wie Ankhegs, Bulettes, Kruthiks und Umber Hulks. Er toleriert die Anwesenheit von Oozes und Ooze-Elementaren sowie wüstenbewohnendes Ungeziefer wie Riesenameisen und Skorpione nur deshalb, weil der braune Drache sie nicht als Konkurrenz oder Bedrohung für sein Wohlergehen und seine Schatzkammern ansieht. Der braune Drache mag jedoch keine anderen Drachen und hasst und fürchtet vor allem blaue Drachen, mit denen er oft sein Revier teilt. Wenn ein älterer blauer Drache ihn bedroht, wird der braune Drache einen neuen Unterschlupf errichten, seinen Schatz verlagern und sein altes Zuhause verlassen.",
	"The brown dragon sees anything weaker than itself as nothing more than prey. It does not care much for speaking with other intelligent creatures, especially adventurers, as it finds it odd and beneath itself to talk to its food. If it does participate in a conversation, the brown dragon will feign boredom and disinterest and even toy with whoever it is talking to, subtly steering topics to potential prey, treasure, and threats.": "Der braune Drache sieht in allem, was schwächer ist als er selbst, nichts weiter als Beute. Er hält nicht viel davon, mit anderen intelligenten Kreaturen zu sprechen, vor allem nicht mit Abenteurern, da er es seltsam und unter seiner Würde findet, mit seiner Nahrung zu reden. Wenn er sich an einem Gespräch beteiligt, täuscht der braune Drache Langeweile und Desinteresse vor und spielt sogar mit seinem Gesprächspartner, indem er das Thema subtil auf mögliche Beute, Schätze und Bedrohungen lenkt.",
	"When ambitious mages become obsessed with power and knowledge, they push themselves beyond their limits and dabble with dark magic they don't fully understand. They often take shortcuts and ignore the risks. It only takes a potent spell to malfunction or an experiment to go terribly awry, and they inadvertently unleash powerful negative energy that consumes their bodies and souls. If these mages also lived a depraved life, they may not pass to the afterlife. Instead, their spirit reforms as a malevolent wraith, but with their memories and knowledge intact. Insane and filled with hate for the living, they now use their magic to destroy all life.": "Wenn ehrgeizige Magier von Macht und Wissen besessen sind, gehen sie über ihre Grenzen hinaus und beschäftigen sich mit dunkler Magie, die sie nicht vollständig verstehen. Sie nehmen oft Abkürzungen und ignorieren die Risiken. Es genügt, dass ein mächtiger Zauber nicht funktioniert oder ein Experiment schief geht, und schon setzen sie unbeabsichtigt eine mächtige negative Energie frei, die ihren Körper und ihre Seele auffrisst. Wenn diese Magier auch ein verderbtes Leben geführt haben, können sie nicht ins Jenseits übergehen. Stattdessen verwandelt sich ihr Geist in ein bösartiges Gespenst, aber ihre Erinnerungen und ihr Wissen sind intakt. Wahnsinnig und voller Hass auf die Lebenden setzen sie nun ihre Magie ein, um alles Leben zu vernichten.",
	"Wortlings look like short, pudgy humanoids with wrinkled, purple bark-like skin and limbs that end in sharp, venomous claws. They appear to have gleaming red eyes, but these are nothing more than an organ that gives off light. These 'offspring' are born mute and without the sense of sight, smell, and hearing. They can sense their surroundings through {@sense blindsight}. Wortlings use their numbers to their advantage when attacking prey.": "Wortlinge sehen aus wie kleine, pummelige Humanoide mit faltiger, violetter, rindenartiger Haut und Gliedmaßen, die in scharfen, giftigen Klauen enden. Sie scheinen leuchtend rote Augen zu haben, aber diese sind nichts weiter als ein Organ, das Licht abgibt. Diese \"Nachkommen\" werden stumm und ohne Seh-, Geruchs- und Hörsinn geboren. Sie können ihre Umgebung durch {@sense blindsight} wahrnehmen. Wurmlinge nutzen ihre Überzahl zu ihrem Vorteil, wenn sie Beute angreifen.",
	"Wortlings have a lifespan of 40-45 days. If a wortling is still alive when the orcwort decides to sleep, it will plant itself into the ground and if it survives, will eventually grow into another orcwort. Fortunately, an orcwort rarely allows this to happen as it does not want to compete with another of its kind. It often makes sure it has killed all of its wortlings before it begins its dormant state.": "Wurmlinge haben eine Lebenserwartung von 40-45 Tagen. Wenn ein Wortling noch am Leben ist, wenn das Orkwort beschließt zu schlafen, pflanzt er sich in den Boden ein und wird, wenn er überlebt, schließlich zu einem anderen Orkwort heranwachsen. Glücklicherweise lässt ein Orkwort dies nur selten zu, da es nicht mit einem anderen seiner Art konkurrieren möchte. Es stellt oft sicher, dass es alle seine Würzelchen getötet hat, bevor es in den Ruhezustand übergeht.",
	"Long ago, when elven lands were experiencing frequent raids from drow spellcasters, an order of artificers and druids that worshipped Corellon Larethian developed a means that could help defend against them. The first wood golems were created then, born from reconstituted dead trees, powered by arcane and divine magic, and bound with an elemental spirit from the Plane of Earth. Because of their hardiness and resistance to magic, the wood golems became instrumental in easily repelling the drow attacks. Soon, knowledge of crafting such golems was shared with other elven communities. As time passed, other races somehow learned how to create them as well.": "Vor langer Zeit, als die Länder der Elfen häufig von Drow-Zauberern überfallen wurden, entwickelte ein Orden von Kunsthandwerkern und Druiden, die Corellon Larethian verehrten, ein Mittel, um sich gegen sie zu verteidigen. Damals wurden die ersten Holzgolems erschaffen, die aus wiederhergestellten toten Bäumen entstanden, durch arkane und göttliche Magie angetrieben und mit einem Elementargeist aus der Dimension der Erde verbunden wurden. Aufgrund ihrer Widerstandsfähigkeit und ihrer Resistenz gegen Magie konnten die Holzgolems die Angriffe der Drow leicht abwehren. Bald wurde das Wissen um die Herstellung solcher Golems mit anderen elfischen Gemeinschaften geteilt. Mit der Zeit lernten auch andere Völker, wie man sie herstellt.",
	"Sometimes mistaken for a treant, a wood golem resembles a 10-foot tall humanoid-shaped tree that is often designed to look like a knight. Elven runes etched on various surfaces of its body glow and pulse bluish-green. The wood golem moves with a stiff and lumbering gait, with every step accompanied by the sound of straining wood. Thick roots grow and extend from the golem's feet, constantly digging into the ground when the golem stands still.": "Der Waldgolem, der manchmal mit einem Baum verwechselt wird, ähnelt einem bis zu drei Meter hohen humanoiden Baum, der oft wie ein Ritter aussieht. Auf verschiedenen Oberflächen seines Körpers sind elfische Runen eingraviert, die bläulich-grün leuchten und pulsieren. Der Holzgolem bewegt sich mit einem steifen und schwerfälligen Gang, wobei jeder Schritt von dem Geräusch von zerrendem Holz begleitet wird. Aus den Füßen des Golems wachsen dicke Wurzeln, die sich ständig in den Boden graben, wenn der Golem stillsteht.",
	"In combat, the wood golem bludgeons enemies with its massive fists. Against quick foes, the golem can cause thorny shrubs, weeds, and vines to sprout underneath its targets, entangling them. The prickly vegetation persists for a minute, painfully cutting and rooting those caught within it, allowing the golem to reach the targets.": "Im Kampf verprügelt der Holzgolem seine Feinde mit seinen massiven Fäusten. Bei schnellen Gegnern kann der Golem dornige Sträucher, Unkraut und Lianen unter seinen Zielen sprießen lassen, in denen sie sich verfangen. Die stachelige Vegetation bleibt eine Minute lang bestehen und schneidet und verwurzelt diejenigen, die darin gefangen sind, schmerzhaft, so dass der Golem die Ziele erreichen kann.",
	"Wood golems are often encountered as guards in elven cities or druid homes. A few, now overgrown with vegetation, still endlessly guard forgotten elven crypts, tombs, and ruins.": "Holzgolems sind häufig als Wächter in elfischen Städten oder Druidenhäusern anzutreffen. Einige wenige, die inzwischen von der Vegetation überwuchert sind, bewachen immer noch unermüdlich vergessene elfische Krypten, Gräber und Ruinen.",
	"At first glance, the wolf-in-sheep's-clothing appears nothing more than an old tree stump with a deep gash, with several exposed roots extending from its base. Often resting on top of its stump is a small creature, such as a furry mammal or bird. This appearance is all a ruse, however, as the wolf-in-sheep's-clothing is a vicious hunter. If inspected closely, one will notice that the deep gash, which is filled with rows of sharp poisonous thorns, is the creature's mouth. The wolf-in-sheep's-clothing uses its roots like tentacles to move and snatch prey.": "Auf den ersten Blick ist der Wolf im Schafspelz nichts anderes als ein alter Baumstumpf mit einer tiefen Wunde, von dessen Basis mehrere Wurzeln ausgehen. Oft ruht auf dem Stumpf ein kleines Wesen, etwa ein pelziges Säugetier oder ein Vogel. Dieser Anschein ist jedoch nur eine Täuschung, denn der Wolf im Schafspelz ist ein bösartiger Jäger. Wenn man genau hinsieht, erkennt man, dass die tiefe Wunde, die mit Reihen von scharfen, giftigen Stacheln gefüllt ist, das Maul der Kreatur ist. Der Wolf im Schafspelz benutzt seine Wurzeln wie Tentakel, um sich fortzubewegen und seine Beute zu ergreifen.",
	"The wolf-in-sheep's-clothing has a unique trait that makes it a very successful ambush predator. It has a strange organ inside its body that it can push out on top of its 'head.' This organ can then transform and mimic a small creature that the wolf-in-sheep's-clothing has eaten. This mimic is then used as a lure, manipulated to move and twitch, in conjunction with the creature's Mimicry ability, to make it look alive in order to draw the attention of would-be prey. A few have become crafty enough to create small sleeping humanoids and place enticing items beside them to would-be robbers.": "Der Wolf im Schafspelz hat eine einzigartige Eigenschaft, die ihn zu einem sehr erfolgreichen Raubtier aus dem Hinterhalt macht. Er hat ein seltsames Organ in seinem Körper, das er oben auf seinem \"Kopf\" herausschieben kann. Dieses Organ kann sich dann verwandeln und eine kleine Kreatur imitieren, die der Wolf im Schafspelz gefressen hat. Diese Mimik wird dann als Köder benutzt, der sich in Verbindung mit der Mimikry-Fähigkeit der Kreatur bewegt und zuckt, um sie lebendig aussehen zu lassen und so die Aufmerksamkeit potenzieller Beute zu erregen. Einige wenige sind so schlau geworden, dass sie kleine schlafende Humanoide erschaffen und verlockende Gegenstände neben sie legen, um potenzielle Räuber anzulocken.",
	"The wolf-in-sheep's-clothing lives where it can blend in naturally with its surroundings and where prey is plentiful. Thus, it is often encountered in forests, swamps, and other areas where there is dense foliage and undergrowth. It is normally a solitary creature, but a few have been known to tolerate the presence of black duwendes, harpies, and tikbalangs. These creatures lure victims to the wolf-in-sheep's-clothing, which does the dirty work. Once the wolf-in-sheep's-clothing has fed, they carefully scoop up any valuable spoils that the wolf-in- sheep's-clothing discards. As long as they keep the wolf-in-sheep's-clothing fed, it leaves them alone.": "Der Wolf im Schafspelz lebt dort, wo er sich natürlich in seine Umgebung einfügen kann und wo es reichlich Beute gibt. Daher ist er häufig in Wäldern, Sümpfen und anderen Gebieten mit dichtem Laub und Unterholz anzutreffen. Normalerweise ist er ein Einzelgänger, aber es gibt einige wenige, die die Anwesenheit von schwarzen Duwendes, Harpyien und Tikbalangs tolerieren. Diese Kreaturen locken ihre Opfer zum Wolf im Schafspelz, der dann die Drecksarbeit erledigt. Sobald der Wolf im Schafspelz gefüttert hat, schaufeln sie sorgfältig die wertvolle Beute auf, die der Wolf im Schafspelz zurücklässt. Solange sie den Wolf im Schafspelz füttern, lässt er sie in Ruhe."
}