{
	"The aboleth sovereign casts {@spell phantasmal force} (no components required) on any number of creatures it can see within 60 feet of it. While maintaining concentration on this effect, the aboleth can't take other lair actions.": "Der Aboleth wirkt souverän {@spell phantasmal force} (keine Komponenten erforderlich) auf eine beliebige Anzahl von Kreaturen, die er im Umkreis von 60 Fuß sehen kann. Während er sich auf diesen Effekt konzentriert, kann der Aboleth keine anderen Aktionen in seinem Versteck durchführen.",
	"Pools of water within 150 feet of the aboleth sovereign surge outward in a grasping tide. Any creature on the ground within 20 feet of such a pool must succeed on a {@dc 19} Strength saving throw or be pulled up to 20 feet into the water and {@condition restrained} until the end of their next turn. The aboleth can't use this lair action again until it has used a different one.": "Wasserlachen im Umkreis von 150 Fuß um den Aboleth-Souverän schwappen in einer packenden Flut nach außen. Jede Kreatur auf dem Boden im Umkreis von 20 Fuß um eine solche Lache muss einen {@dc 19} Rettungswurf auf Stärke bestehen oder wird bis zu 20 Fuß ins Wasser gezogen und {@condition restrained} bis zum Ende ihres nächsten Zuges. Der Aboleth kann diese Versteck-Aktion erst wieder nutzen, wenn er eine andere genutzt hat.",
	"Water in the aboleth sovereign's lair becomes momentarily charged with psychic energy. The aboleth sovereign can target any number of creatures it can see in such water within 150 feet of it. A target must succeed on a {@dc 19} Wisdom saving throw or take 14 ({@damage 4d6}) psychic damage and become {@condition paralyzed} until the end of their next turn. The aboleth can't use this lair action again until it has used a different one.": "Das Wasser im Unterschlupf des Aboleth-Souveräns wird kurzzeitig mit psychischer Energie aufgeladen. Der Aboleth-Herrscher kann eine beliebige Anzahl von Kreaturen anvisieren, die er in diesem Wasser im Umkreis von 150 Fuß sehen kann. Das Ziel muss einen {@dc 19} Rettungswurf in Weisheit bestehen oder 14 ({@damage 4d6}) psychischen Schaden erleiden und bis zum Ende seiner nächsten Runde zu {@condition paralyzed} werden. Der Aboleth kann diese Versteck-Aktion erst wieder nutzen, wenn er eine andere genutzt hat.",
	"Underground surfaces within 1 mile of the aboleth's lair are slimy and wet and are difficult terrain.": "Unterirdische Flächen im Umkreis von 1 Meile um die Höhle des Aboleths sind schleimig und nass und stellen ein schwieriges Terrain dar.",
	"Water sources within 1 mile of the lair are supernaturally fouled. Enemies of the aboleth that drink such water vomit it within minutes.": "Wasserquellen im Umkreis von 1 Meile um den Unterschlupf sind auf übernatürliche Weise verunreinigt. Feinde des Aboleth, die solches Wasser trinken, erbrechen es innerhalb von Minuten.",
	"As an action, the aboleth can create an illusory image of itself within 1 mile of the lair. The copy can appear at any location the aboleth has seen before or in any location a creature {@condition charmed} by the aboleth can currently see. Once created, the image lasts for as long as the aboleth maintains concentration, as if concentrating on a spell. Although the image is intangible, it looks, sounds, and can move like the aboleth. The aboleth can sense, speak, and use telepathy from the image's position as if present at that position. If the image takes any damage, it disappears.": "Als Aktion kann der Aboleth ein illusorisches Abbild von sich selbst im Umkreis von 1 Meile um seinen Unterschlupf erschaffen. Die Kopie kann an jedem Ort erscheinen, den der Aboleth zuvor gesehen hat, oder an jedem Ort, den eine Kreatur {@condition charmed} des Aboleths gerade sehen kann. Einmal erschaffen, bleibt das Abbild so lange bestehen, wie der Aboleth seine Konzentration aufrecht erhält, als ob er sich auf einen Zauber konzentrieren würde. Obwohl das Abbild nicht greifbar ist, sieht es aus wie der Aboleth, klingt wie er und kann sich wie er bewegen. Der Aboleth kann von der Position des Abbilds aus fühlen, sprechen und Telepathie nutzen, als wäre er an dieser Position anwesend. Wenn das Abbild Schaden erleidet, verschwindet es.",
	"Symptoms manifest after {@dice 1d4} hours, and they include nausea, disorientation, and the unwavering desire to eat humanoid flesh. The infected creature gains one level of {@condition exhaustion} that can't be removed until the disease is cured. If the infected creature attempts to consume food other than humanoid flesh or drink anything besides humanoid blood, it must succeed on a {@dc 20} Constitution saving throw or immediately vomit up whatever it consumed, gaining no nutritional value from it.": "Die Symptome treten nach {@dice 1d4} Stunden auf und umfassen Übelkeit, Desorientierung und das unablässige Verlangen, humanoides Fleisch zu essen. Die infizierte Kreatur erhält eine Stufe von {@condition exhaustion}, die nicht entfernt werden kann, bis die Krankheit geheilt ist. Wenn die infizierte Kreatur versucht, andere Nahrung als humanoides Fleisch zu sich zu nehmen oder etwas anderes als humanoides Blut zu trinken, muss sie einen {@dc 20}-Rettungswurf auf Konstitution bestehen oder sofort erbrechen, was auch immer sie konsumiert hat, und hat keinen Nährwert daraus gezogen.",
	"At the end of each long rest, an infected creature can make a {@dc 15} Constitution saving throw. On a successful save, the DC for this save and the save to avoid vomiting are decreased by ({@dice 1d4}). When the saving throw DC drops to 0, the creature is cured.": "Am Ende jeder langen Ruhepause kann eine infizierte Kreatur einen {@dc 15} Rettungswurf auf Konstitution machen. Bei einer erfolgreichen Rettung wird der DC für diese Rettung und die Rettung, um Erbrechen zu vermeiden, um ({@dice 1d4}) verringert. Wenn der DC für den Rettungswurf auf 0 sinkt, ist die Kreatur geheilt.",
	"The deva's spellcasting ability is Charisma (spell save {@dc 17}). The deva can innately cast the following spells, requiring only verbal components:": "Die Fähigkeit des Devas zur Zauberei ist Charisma (Zauberschutz {@dc 17}). Der Deva kann von Natur aus die folgenden Zauber wirken, die nur verbale Komponenten erfordern:",
	"The deva's weapon attacks are magical. When the deva hits with any weapon, the weapon deals an extra {@dice 4d8} radiant damage (included in the attack).": "Die Waffenangriffe des Devas sind magisch. Wenn der Deva mit einer beliebigen Waffe trifft, verursacht die Waffe einen zusätzlichen {@dice 4d8} Strahlungsschaden (im Angriff enthalten).",
	"The deva has advantage on saving throws against spells and other magical effects.": "Der Deva ist bei Rettungswürfen gegen Zauber und andere magische Effekte im Vorteil.",
	"When the deva hits a fiend or undead with any weapon, the weapon deals an extra {@damage 1d8} radiant damage.": "Wenn der Deva einen Unhold oder Untoten mit einer beliebigen Waffe trifft, verursacht die Waffe einen zusätzlichen {@damage 1d8} Strahlenschaden.",
	"The deva makes two melee attacks.": "Der Deva führt zwei Nahkampfangriffe aus."
}