{
	"The chiminimera gets a bonus to its initiative rolls equal to its Wisdom modifier.": "Die Chiminimera erhält einen Bonus auf ihre Initiativwürfe in Höhe ihres Weisheitsmodifikators.",
	"The chiminimera has advantage on Wisdom (Perception) checks that rely on sight, hearing or smell and on saving throws against being {@condition blinded} and {@condition deafened}.": "Die Chiminimera hat einen Vorteil bei Weisheitsprüfungen (Wahrnehmung), die sich auf Sehen, Hören oder Riechen beziehen, sowie bei Rettungswürfen gegen {@condition blinded} und {@condition deafened}.",
	"The chiminimera makes two attacks: one with its bite, and one with its sting. When its acid breath is available, it can use the breath in place of its bite.": "Die Chiminimera führt zwei Angriffe aus: einen mit ihrem Biss und einen mit ihrem Stachel. Wenn ihr Säureatem verfügbar ist, kann sie ihn anstelle ihres Bisses einsetzen.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}4 ({@damage 1d4 + 2}) piercing damage.": "{@atk mw} {@hit 4} bis zum Treffer, Reichweite 5 ft., ein Ziel. {@h}4 ({@damage 1d4 + 2}) Stich-Schaden.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}4 ({@damage 1d4 + 2}) piercing damage, and the target must make a {@dc 12} Constitution saving throw, taking 5 ({@damage 2d4}) poison damage on a failed save, or half as much damage on a successful one.": "{@atk mw} {@hit 4} Treffer, Reichweite 5 ft., ein Ziel. {@h}4 ({@damage 1d4 + 2}) Stichschaden, und das Ziel muss einen {@dc 12} Rettungswurf auf Konstitution machen. Bei einem misslungenen Rettungswurf erleidet es 5 ({@damage 2d4}) Giftschaden, bei einem erfolgreichen Rettungswurf die Hälfte des Schadens.",
	"The snake head exhales acid in a 10-foot line that is 5 feet wide. Each creature in that line must make a {@dc 12} Dexterity saving throw, taking 7 ({@damage 3d4}) acid damage on a failed save, or half as much damage on a successful one.": "Der Schlangenkopf spuckt Säure in einem Umkreis von 10 Fuß und einer Breite von 5 Fuß aus. Jede Kreatur in dieser Linie muss einen {@dc 12} Rettungswurf in Geschicklichkeit machen und erleidet bei einem misslungenen Rettungswurf 7 ({@damage 3d4}) Säureschaden, bei einem erfolgreichen Rettungswurf die Hälfte des Schadens.",
	"One part cuteness, three parts death. The chiminimera lives close to running streams and shallow ponds where it hunts for prey like frogs, fish and small mammals.": "Ein Teil Niedlichkeit, drei Teile Tod. Die Chiminimera lebt in der Nähe von fließenden Bächen und flachen Teichen, wo sie auf Beute wie Frösche, Fische und kleine Säugetiere Jagd macht.",
	"Being as vicious as its bigger cousin, this little critter was observed to even overpower significantly larger animals with frightening efficiency, seemingly just for its own amusement. ": "Da er genauso bösartig ist wie sein größerer Cousin, wurde beobachtet, dass dieses kleine Tier sogar deutlich größere Tiere mit erschreckender Effizienz überwältigt, scheinbar nur zu seinem eigenen Vergnügen.",
	"Most predators know the wicked character of the chiminimera and are wise enough to leave it alone. Evil casters, however, are almost irresistibly attracted to the sheer ferocity of this intriguing creature. ": "Die meisten Raubtiere kennen den bösartigen Charakter der Chiminimera und sind klug genug, sie in Ruhe zu lassen. Bösewichte jedoch werden von der schieren Wildheit dieser faszinierenden Kreatur fast unwiderstehlich angezogen.",
	"Fragile, but blessed with an unmatched agility and equipped with the sight of a mantis, the chiminimera seems to be nearly impossible to surprise, let alone to catch.": "Zerbrechlich, aber mit einer unübertroffenen Beweglichkeit gesegnet und mit dem Sehvermögen einer Gottesanbeterin ausgestattet, scheint die Chiminimera kaum zu überraschen, geschweige denn zu fangen zu sein.",
	"The copycat has advantage on Wisdom (Perception) checks that rely on hearing or sight.": "Der Nachahmer hat einen Vorteil bei Weisheitsprüfungen (Wahrnehmung), die sich auf das Hören oder Sehen beziehen.",
	"While in bright light, the copycat has disadvantage on attack rolls, as well as on Wisdom (Perception) checks that rely on sight.": "Solange er sich in hellem Licht befindet, hat der Nachahmer einen Nachteil bei Angriffswürfen und bei Weisheitsprüfungen (Wahrnehmung), die sich auf das Sehen beziehen.",
	"While in dim light or darkness the copycat can take the Disengage or Hide action as a bonus action on each of its turns and has advantage on Dexterity (Stealth) checks.": "Wenn er sich in schummrigem Licht oder in der Dunkelheit aufhält, kann der Nachahmer in jeder seiner Spielrunden die Aktion \"Loslösen\" oder \"Verstecken\" als Bonusaktion durchführen und hat einen Vorteil bei Geschicklichkeitsüberprüfungen (Verstohlenheit).",
	"The copycat has advantage on ability checks to identify creatures and recall lore about them.": "Der Nachahmer hat einen Vorteil bei Fähigkeitsüberprüfungen, um Kreaturen zu identifizieren und sich an Überlieferungen über sie zu erinnern.",
	"{@atk rs} {@hit 6} to hit, reach 30 ft., one target. {@h}6 ({@damage 1d4 + 4}) necrotic damage. The copycat regains {@dice 1d4} hit points.": "{@atk rs} {@hit 6} bis zum Treffer, Reichweite 30 Fuß, ein Ziel. {@h}6 ({@damage 1d4 + 4}) nekrotischer Schaden. Der Nachahmer erhält {@dice 1d4} Trefferpunkte zurück.",
	"The copycat targets one Tiny creature it can see within 30 feet of it. The target must succeed on a {@dc 15} Wisdom saving throw or be magically absorbed by the copycat. When absorbed, the target dissolves into dark dust and is being digested by the copycat. If the copycat dies while digesting a creature, the absorbed creature reappears in the copycat‘s space, drops to 1 hit point and is {@condition unconscious}. Otherwise the absorbed creature ceases to exist after 8 hours.": "Der Nachahmer zielt auf eine Winzige Kreatur, die er im Umkreis von 30 Fuß sehen kann. Das Ziel muss einen {@dc 15} Weisheit-Rettungswurf bestehen oder von dem Nachahmer magisch absorbiert werden. Wenn es absorbiert wird, löst sich das Ziel in dunklen Staub auf und wird vom Nachahmer verdaut. Wenn der Nachahmer stirbt, während er eine Kreatur verdaut, taucht die absorbierte Kreatur im Raum des Nachahmers wieder auf, sinkt auf 1 Trefferpunkt und ist {@condition unconscious}. Andernfalls hört die absorbierte Kreatur nach 8 Stunden auf zu existieren.",
	"While digesting a creature, the copycat gains all resistances, immunities and special traits of that creature. In addition, the copycat can use that creature‘s actions and reactions. If special appendages or body modifications are required for any of the features, they appear on the copycat as spectral manifestations representative of the absorbed creature.": "Während er eine Kreatur verdaut, erhält der Nachahmer alle Resistenzen, Immunitäten und besonderen Eigenschaften dieser Kreatur. Darüber hinaus kann der Nachahmer die Aktionen und Reaktionen dieser Kreatur nutzen. Wenn für eines der Merkmale besondere Anhängsel oder Körpermodifikationen erforderlich sind, erscheinen sie auf dem Nachahmer als spektrale Manifestationen, die für die absorbierte Kreatur stehen.",
	"Creeping and stalking through the darkness, this nocturnal predator has the most remarkable method of ingestion. Instead of depending on actual food, it feeds on the very essence of other beings, mysteriously absorbing them. ": "Dieses nächtliche Raubtier schleicht und pirscht sich durch die Dunkelheit und verfügt über eine höchst bemerkenswerte Methode der Nahrungsaufnahme. Anstatt auf tatsächliche Nahrung angewiesen zu sein, ernährt er sich von der Essenz anderer Lebewesen und absorbiert sie auf mysteriöse Weise.",
	"On top of that, the copycat is capable of adopting any skill, trait or other quality of similar-sized creatures unfortunate enough to land in its magical belly. This remarkable feature receives much attention from practitioners of the dark arts. Legend has it that some sinister tinkerer even invented a twisted item strong enough to bind the copycat and harvest its powers...": "Darüber hinaus ist der Nachahmer in der Lage, jede Fähigkeit, Eigenschaft oder andere Eigenschaft von Kreaturen ähnlicher Größe zu übernehmen, die das Pech haben, in seinem magischen Bauch zu landen. Diese bemerkenswerte Eigenschaft findet bei Anhängern der dunklen Künste große Beachtung. Die Legende besagt, dass ein finsterer Tüftler sogar einen verdrehten Gegenstand erfunden hat, der stark genug ist, den Nachahmer zu binden und seine Kräfte zu ernten...",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}1 piercing damage.": "{@atk mw} {@hit 4} Treffer, Reichweite 5 ft., ein Ziel. {@h}1 Stich-Schaden.",
	"If the crampler is attacked, it can target up to 6 nonmagical objects that it can see within 60 feet of it and magically turns them into coal. If the object is either armor or a shield being worn or carried, its takes a -2 penalty to the AC it offers. After taking damage, the armor or shield made of coal has a 30 percent chance of breaking. If the object is a weapon and before dealing damage, it takes a -2 penalty to damage rolls. After dealing damage, the weapon has a 30 percent chance of breaking.": "Wenn der Krampler angegriffen wird, kann er bis zu 6 nichtmagische Objekte anvisieren, die er im Umkreis von 60 Fuß sehen kann, und sie magisch in Kohle verwandeln. Handelt es sich bei dem Objekt um eine Rüstung oder einen Schild, die bzw. der getragen wird, erleidet es einen Malus von -2 auf den AC, den es bietet. Nachdem sie Schaden genommen hat, besteht eine 30-prozentige Chance, dass die Rüstung oder der Schild aus Kohle zerbricht. Handelt es sich bei dem Gegenstand um eine Waffe, erhält sie, bevor sie Schaden verursacht, einen Malus von -2 auf Schadenswürfe. Nachdem sie Schaden erlitten hat, besteht eine 30-prozentige Chance, dass die Waffe zerbricht.",
	"The effect lasts until removed by the remove curse spell or other magic.": "Der Effekt hält an, bis er durch den Zauber Fluch entfernen oder andere Magie entfernt wird.",
	"As if life in the frosty wastelands wasn't hard enough already, the crampler makes it even more tedious. Fickle and spiteful, this little fiend is known to haunt small towns for several weeks or even months. ": "Als ob das Leben in der frostigen Einöde nicht schon hart genug wäre, macht der Krampler es noch mühsamer. Dieser wankelmütige und boshafte kleine Unhold ist dafür bekannt, dass er kleine Städte mehrere Wochen oder sogar Monate lang heimsucht.",
	"Knowing its untouchable nature, the pesky gadfly usually demands food–with a preference for pastry, fruits or berries–and other conformities such as a warm place to rest.": "Da die lästige Fliege weiß, dass sie unantastbar ist, verlangt sie in der Regel Nahrung - mit einer Vorliebe für Gebäck, Früchte oder Beeren - und andere Annehmlichkeiten wie einen warmen Platz zum Ausruhen.",
	"If treated badly, the short-tempered crampler uses its unsettling gaze to punish those who did it wrong–needless to say, it enjoys to do so...": "Wenn er schlecht behandelt wird, bestraft er mit seinem beunruhigenden Blick diejenigen, die ihm Unrecht getan haben - und das tut er natürlich gerne...",
	"The doppledo can innately cast goodberry, requiring no material components. Its innate spellcasting ability is Intelligence.": "Der Doppledo kann von Natur aus Goodberry zaubern und benötigt dafür keine materiellen Komponenten. Seine angeborene Zauberfertigkeit ist Intelligenz.",
	"The doppledo has advantage on Wisdom (Perception) checks and on saving throws against being {@condition blinded}, {@condition charmed}, {@condition deafened}, {@condition frightened}, {@condition stunned}, and knocked {@condition unconscious}.": "Der Doppledo ist im Vorteil bei Weisheitsprüfungen (Wahrnehmung) und bei Rettungswürfen gegen {@condition blinded}, {@condition charmed}, {@condition deafened}, {@condition frightened}, {@condition stunned} und Stoßen {@condition unconscious}.",
	"Each time the doppledo makes an ability check, attacks, casts a spell, or is attacked, it has a 30 percent chance to go feral until the end of its next turn. While feral, the doppledo can‘t speak or use its Innate Spellcasting, can make one beak attack as a bonus action, and attacks the nearest creature it can see.": "Jedes Mal, wenn der Doppledo eine Fähigkeitsüberprüfung durchführt, angreift, einen Zauber wirkt oder angegriffen wird, besteht eine Chance von 30 %, dass er bis zum Ende seines nächsten Zuges verwildert. Solange er verwildert ist, kann der Doppledo weder sprechen noch seine angeborene Zauberei einsetzen. Er kann eine Schnabelattacke als Bonusaktion durchführen und greift die nächste Kreatur an, die er sehen kann.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}5 ({@damage 1d6 + 2}) piercing damage.": "{@atk mw} {@hit 4} bis zum Treffer, Reichweite 5 ft., ein Ziel. {@h}5 ({@damage 1d6 + 2}) Stich-Schaden.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}1 slashing damage.": "{@atk mw} {@hit 4} Treffer, Reichweite 5 ft., ein Ziel. {@h}1 Hiebschaden.",
	"Two sides of the same coin, the doopledo is regarded as divine by mothbird culture. One head represents their wisdom and tranquility, while the other one embodies their ferocious and primal heritage. It is said that only the wisest mothbirds seek counsel from the doopledo, potentially risking their lives, as one head constantly overrules the other one. This alternation makes the doopledo either a pleasant adviser or a potentially belligerent beast.": "In der Mottenvogel-Kultur gilt der Doopledo als göttlich, da er zwei Seiten derselben Medaille darstellt. Der eine Kopf steht für ihre Weisheit und Ruhe, während der andere ihr wildes und ursprüngliches Erbe verkörpert. Es heißt, dass nur die weisesten Mottenvögel den Rat des Doopledo suchen und dabei möglicherweise ihr Leben riskieren, da der eine Kopf den anderen ständig überstimmt. Diese Abwechslung macht den Doopledo entweder zu einem angenehmen Ratgeber oder zu einem potenziell kriegerischen Tier.",
	"<b>Obliging Counselor</b>. If not feral, the doppledo is a bountiful adviser, gladly sharing its knowledge about local points of interest and rumors or willingly offering its spellcasting abilities.": "<b>Beseelter Ratgeber</b>. Wenn er nicht verwildert ist, ist der Doppledo ein großzügiger Berater, der gerne sein Wissen über lokale Sehenswürdigkeiten und Gerüchte weitergibt oder bereitwillig seine Zauberfähigkeiten zur Verfügung stellt.",
	"The droplhorse‘s innate spellcasting ability is Charisma (spell save {@dc 13}). It can innately cast the following spells, requiring no material components:": "Die angeborene Zauberfertigkeit des Droplhorse ist Charisma (Zauberschutz {@dc 13}). Er kann von Natur aus die folgenden Zauber wirken, die keine materiellen Komponenten benötigen:",
	"The droplhorse can choose to shed dim light in a 30-foot radius in a color of its choice, while within 30 feet of another, conscious droplhorse.": "Das Droplhorse kann sich entscheiden, in einem Radius von 30 Fuß ein schwaches Licht in einer Farbe seiner Wahl auszustrahlen, solange es sich in einem Umkreis von 30 Fuß um ein anderes, bewusstes Droplhorse befindet.",
	"The droplhorse can breathe air and water, but it needs to be submerged at least once every 4 hours to avoid suffocating.": "Das Droplhorse kann Luft und Wasser atmen, muss aber mindestens einmal alle 4 Stunden untergetaucht werden, um nicht zu ersticken.",
	"The droplhorse has advantage on Dexterity (Stealth) checks made while underwater.": "Das Droplhorse hat einen Vorteil bei Geschicklichkeits-Proben (Tarnung), die unter Wasser durchgeführt werden.",
	"A soft glow from primeval times. On rare occasions, the peculiar droplhorse can be observed dancing and fluttering through drizzle and fog.": "Ein sanftes Glühen aus der Urzeit. Bei seltenen Gelegenheiten kann man das eigentümliche Tropfenpferd tanzend und flatternd durch Nieselregen und Nebel beobachten.",
	"What makes this human hand-sized creature remarkable is that it excels both at swimming and flying. Especially after heavy rainfall droplhorses seem to dwell near settlements and camps. They are assumed to be lured by flickering lights, as they are sometimes caught putting out candles or similar light sources using their magic tricks.": "Das Besondere an diesem menschengroßen Wesen ist, dass es sowohl schwimmen als auch fliegen kann. Vor allem nach starken Regenfällen scheinen sich die Droplhorses in der Nähe von Siedlungen und Lagern aufzuhalten. Man nimmt an, dass sie von flackernden Lichtern angelockt werden, da sie manchmal dabei erwischt werden, wie sie mit ihren Zaubertricks Kerzen oder ähnliche Lichtquellen auslöschen.",
	"Classified as a living fossil, many scholars assume that only a few individuals of this wonderous critter are still alive. A school of fluorescent droplhorses painting the sky, however, is described as being an absolutely breathtaking sight to experience.": "Da sie als lebendes Fossil eingestuft werden, gehen viele Wissenschaftler davon aus, dass nur wenige Exemplare dieses wunderbaren Tieres noch am Leben sind. Ein Schwarm fluoreszierender Droplhorses, die den Himmel bemalen, wird jedoch als ein absolut atemberaubender Anblick beschrieben.",
	"The larva sheds flickering dim light in a 5-foot radius in random colors. While it is within 20 feet of another, conscious droplhorse, the droplhorse has a +1 bonus to its AC and advantage on Dexterity saving throws.": "Die Larve verströmt flackerndes, schwaches Licht in einem Radius von 5 Fuß in zufälligen Farben. Solange sie sich in einem Umkreis von 20 Fuß um ein anderes, bewusstes Droplhorse befindet, hat das Droplhorse einen Bonus von +1 auf seine AC und einen Vorteil auf Rettungswürfe in Geschicklichkeit.",
	"The larva can breathe air and water, but it needs to be submerged at least once every 1 hour to avoid suffocating.": "Die Larve kann Luft und Wasser atmen, muss aber mindestens einmal alle 1 Stunde untergetaucht werden, um nicht zu ersticken.",
	"{@atk rs} {@hit 4} to hit, range 30 ft., one target. {@h}1 acid damage.": "{@atk rs} {@hit 4} auf Treffer, Reichweite 30 Fuß, ein Ziel. {@h}1 Säure-Schaden.",
	"{@atk rw} {@hit 4} to hit, range 20/40 ft., one target. {@h}The larva chooses a color; The target is covered in a thin layer of glowing liquid and sheds dim light of that color in a 5-foot radius and it can‘t benefit from being {@condition invisible}. In addition, the first time each turn the target takes acid damage, the target takes an extra 1 poison damage.": "{@atk rw} {@hit 4} auf Treffer, Reichweite 20/40 Fuß, ein Ziel. {@h}Die Larve wählt eine Farbe; das Ziel ist mit einer dünnen Schicht glühender Flüssigkeit bedeckt und wirft in einem Radius von 1,5 Metern ein schwaches Licht dieser Farbe ab, das nicht von {@condition invisible} profitieren kann. Außerdem erleidet das Ziel beim ersten Mal in jeder Runde, in der es Säureschaden erleidet, zusätzlich 1 Giftschaden.",
	"The layer of liquid lasts until the end of the larva‘s next turn.": "Die Flüssigkeitsschicht bleibt bis zum Ende des nächsten Zuges der Larve bestehen.",
	"According to scholars, the steady extinction of the droplhorses might–among other reasons–be linked to their slow reproduction rate. If there is any larva at all, it is usually the only one among a group of adult droplhorses.": "Nach Ansicht von Wissenschaftlern könnte das stetige Aussterben der Droplhorses - neben anderen Gründen - mit ihrer langsamen Reproduktionsrate zusammenhängen. Wenn es überhaupt eine Larve gibt, ist sie in der Regel die einzige in einer Gruppe erwachsener Droplhorses.",
	"Despite its little size, it is far from being defenseless and constitutes a more than beneficial addition to the swarm. Already equipped with the bioluminescence of a droplhorse, the larva can alter its chemicals to produce a unique poison making the victim more vulnerable to the adults‘ attacks.": "Trotz ihrer geringen Größe ist sie alles andere als wehrlos und stellt eine mehr als nützliche Ergänzung des Schwarms dar. Die Larve, die bereits mit der Biolumineszenz eines Drops ausgestattet ist, kann ihre Chemikalien so verändern, dass sie ein einzigartiges Gift produziert, das das Opfer anfälliger für die Angriffe der Erwachsenen macht.",
	"If not accompanied by a swarm, scattered droplhorse larvas are believed to take shelter in deep coral reefs or dense kelp forests.": "Wenn sie nicht von einem Schwarm begleitet werden, sucht die Larve vermutlich Schutz in tiefen Korallenriffen oder dichten Seetangwäldern.",
	"If exposed to water or moisture the droughtoise instantly grows {@dice 1d6} magically infused berries on its shell and head. A creature can use its action to harvest or eat one berry. Eating a berry restores 1 hit point, and the berry provides enough nourishment to sustain a creature for one day. The berries wither after 24 hours or if the droughtoise dies and lose their potency if they have not been consumed within 24 hours after harvesting.": "Wenn sie mit Wasser oder Feuchtigkeit in Berührung kommt, wachsen an ihrer Schale und ihrem Kopf sofort {@dice 1d6} mit Magie durchsetzte Beeren. Eine Kreatur kann ihre Aktion nutzen, um eine Beere zu ernten oder zu essen. Der Verzehr einer Beere stellt 1 Trefferpunkt wieder her, und die Beere liefert genug Nahrung, um eine Kreatur einen Tag lang zu versorgen. Die Beeren verwelken nach 24 Stunden oder wenn die Dürrekrähe stirbt und verlieren ihre Kraft, wenn sie nicht innerhalb von 24 Stunden nach dem Ernten verzehrt werden.",
	"The droughtoise has disadvantage on attack rolls and Dexterity saving throws.": "Die Dürre hat einen Nachteil bei Angriffswürfen und Rettungswürfen für Geschicklichkeit.",
	"For each round the droughtoise doesn‘t touch at least 500 pounds of soil, it takes 1 necrotic damage.": "Für jede Runde, in der die Dürre nicht mindestens 500 Pfund Erde berührt, erleidet sie 1 nekrotischen Schaden.",
	"{@atk mw} {@hit 0} to hit, reach 5 ft., one target. {@h}1 bludgeoning damage.": "{@atk mw} {@hit 0} Treffer, Reichweite 5 ft., ein Ziel. {@h}1 Schaden durch Wucht.",
	"Tiny moving desert islands–Slowly roaming through drylands and wastes, this tiny companion has saved more than one lost wanderer from starving. When exposed to even a single drop of water, this wanderer instantly grows a small supply of nutritious berries.": "Winzige wandernde Wüsteninseln - Dieser winzige Begleiter, der langsam durch Trockengebiete und Einöden wandert, hat schon mehr als einen verirrten Wanderer vor dem Verhungern gerettet. Wenn er auch nur einen einzigen Tropfen Wasser zu Gesicht bekommt, bildet er sofort einen kleinen Vorrat an nahrhaften Beeren.",
	"While it obviously gets pretty annoyed, when other creatures harvest its precious crop, the droughtoise can‘t really do much about it.": "Es ist zwar ziemlich ärgerlich, wenn andere Lebewesen seine kostbare Ernte ernten, aber die Dürrekrähe kann nicht wirklich viel dagegen tun.",
	"While this creature seems like a perfect food supplier, it unfortunately proves to be very delicate, as it needs constant connection to the soil. Otherwise it quickly weakens and ultimately perishes.": "Dieses Lebewesen scheint zwar ein perfekter Nahrungslieferant zu sein, erweist sich aber leider als sehr empfindlich, da es eine ständige Verbindung zum Boden braucht. Andernfalls wird sie schnell geschwächt und geht schließlich zugrunde.",
	"The dustlet can burrow through nonmagical, unworked earth and stone. While doing so, the dustlet doesn‘t disturb the material it moves through.": "Das Stäubchen kann sich durch nichtmagische, unbearbeitete Erde und Stein wühlen. Dabei stört das Stäubchen das Material, durch das es sich bewegt, nicht.",
	"The dustlet deals double damage to objects and structures.": "Das Stäubchen verursacht doppelten Schaden an Objekten und Strukturen.",
	"{@atk rw} {@hit 3} to hit, range 20/40 ft., one target. {@h}3 ({@damage 1d4 + 1}) bludgeoning damage.": "{@atk rw} {@hit 3} bis zum Treffer, Reichweite 20/40 Fuß, ein Ziel. {@h}3 ({@damage 1d4 + 1}) Schaden durch Wucht.",
	"The dustlet targets each Medium or smaller creature and object within 5 feet of it. If the target is a creature, it must make a {@dc 10} Strength saving throw.": "Das Stäubchen zielt auf jede Kreatur mittlerer oder kleiner Größe und jedes Objekt im Umkreis von 5 Fuß. Ist das Ziel eine Kreatur, muss sie einen {@dc 10} Rettungswurf auf Stärke machen.",
	"On a failure or if the target is an object, the dustlet deals 2 ({@damage 1d4}) bludgeoning damage to the target and the target is flung up 20 feet away from the dustlet in a random direction and knocked {@condition prone}. If a thrown target strikes an object, such as a wall or floor, the target takes 1 bludgeoning damage for every 10 feet it was thrown. If the target is thrown at a Tiny or Small creature, that creature must succeed on a {@dc 13} Dexterity saving throw or take the same damage and be knocked {@condition prone}.": "Bei einem Fehlschlag oder wenn es sich bei dem Ziel um einen Gegenstand handelt, fügt das Stäubchen dem Ziel 2 ({@damage 1d4}) Wuchtschaden zu und das Ziel wird 20 Fuß vom Stäubchen weg in eine zufällige Richtung geschleudert und umgeworfen {@condition prone}. Trifft ein geworfenes Ziel auf ein Objekt, wie z.B. eine Wand oder den Boden, erleidet das Ziel 1 Wuchtschaden für jeweils 10 Fuß, die es geworfen wurde. Wenn das Ziel auf eine winzige oder kleine Kreatur geworfen wird, muss diese Kreatur einen {@dc 13} Rettungswurf auf Geschicklichkeit bestehen oder den gleichen Schaden erleiden und umgeworfen werden {@condition prone}.",
	"If the saving throw is successful, the target takes half the bludgeoning damage and isn‘t flung away or knocked {@condition prone}.": "Wenn der Rettungswurf erfolgreich ist, erleidet das Ziel die Hälfte des Schadens durch Wucht und wird nicht weggeschleudert oder umgeworfen {@condition prone}.",
	"The dustlet is rumored to be one of the many designed creatures developed by the notorious, yet secret Institute of Microzoological Alchemy. Originally bred as tiny living siege engines for close quarter combat, the dustlets soon realized that their power to break in might serve them to break out just as well. What followed was a great escape of most imprisoned species ultimately leading to the downfall of the institute–or at least that's what is officially known.": "Gerüchten zufolge ist das Dustlet eine der vielen Kreaturen, die von dem berüchtigten, aber geheimen Institut für mikrozoologische Alchemie entwickelt wurden. Ursprünglich als winzige lebende Belagerungsmaschinen für den Nahkampf gezüchtet, erkannten die Dustlets bald, dass ihre Fähigkeit, einzubrechen, ihnen ebenso gut zum Ausbrechen dienen könnte. Was folgte, war eine große Flucht der meisten gefangenen Spezies, die schließlich zum Untergang des Instituts führte - so ist es zumindest offiziell bekannt.",
	"The dustlet might look innocent–the combined power of earth and air, however, must not be underestimated, as this critter may quickly annihilate unguarded possessions and objects.": "Das Stäubchen mag unschuldig aussehen - die kombinierte Kraft von Erde und Luft darf jedoch nicht unterschätzt werden, denn dieses Tierchen kann schnell unbewachte Besitztümer und Gegenstände vernichten.",
	"The eye catcher conveys ideas and thoughts in the form of abstract images using its telepathy.": "Der Blickfang vermittelt mit Hilfe seiner Telepathie Ideen und Gedanken in Form von abstrakten Bildern.",
	"The eye catcher has advantage on Wisdom (Perception) checks that rely on sight.": "Der Blickfang hat einen Vorteil bei Weisheitsprüfungen (Wahrnehmung), die sich auf das Sehen beziehen.",
	"The eye catcher can move through any opening as narrow as 1 inch wide.": "Der Blickfang passt durch jede Öffnung, die nur 1 Zoll breit ist.",
	"The eye catcher focuses all its eyes on one creature it can see within 15 feet of it, attempting to attack the target‘s mind. The target makes a {@dc 14} Wisdom saving throw, taking 7 ({@damage 3d4}) psychic damage and be {@condition blinded} for 1 minute on a failed save, or taking half as much damage on a successful one.": "Der Augenfänger fokussiert alle seine Augen auf eine Kreatur, die er im Umkreis von 15 Fuß sehen kann, und versucht, den Geist des Ziels anzugreifen. Das Ziel macht einen {@dc 14} Rettungswurf in Weisheit, erleidet 7 ({@damage 3d4}) psychischen Schaden und ist 1 Minute lang {@condition blinded}, wenn der Rettungswurf misslingt, oder erleidet halb so viel Schaden, wenn er erfolgreich ist.",
	"The eye catcher targets a willing creature it can see within 5 feet of it. If the target has at least one eye, an eye of the target magically pops out of the target‘s body and becomes part of the eye catcher. The target loses 2 ({@dice 1d4}) hit points and gains proficiency in one skill of its choice in the process. In addition, the eye catcher‘s hit point maximum is increased by 1. A creature can only ever be targeted by this action once.": "Der Augenfänger zielt auf eine willige Kreatur, die er im Umkreis von 5 Fuß sehen kann. Wenn das Ziel mindestens ein Auge hat, springt ein Auge des Ziels auf magische Weise aus dem Körper des Ziels und wird Teil des Augenfängers. Das Ziel verliert 2 ({@dice 1d4}) Trefferpunkte und erlangt dabei die Beherrschung einer Fertigkeit seiner Wahl. Außerdem wird das Trefferpunktemaximum des Augenfängers um 1 erhöht. Eine Kreatur kann nur einmal Ziel dieser Aktion sein.",
	"\"Eye snatcher, eye patcher, hide from the eye catcher.\"–While this nursery rhyme chanted by children playing hide-and-seek might sound like a harmless pun, this critter is more than just a fairy tale.": "\"Augenfresser, Augenfresser, versteck dich vor dem Augenfresser\" - dieser Kinderreim, der von Kindern beim Versteckspiel gesungen wird, mag zwar wie ein harmloses Wortspiel klingen, aber dieses Tier ist mehr als nur ein Märchen.",
	"No eye looking like the other, the baffling eye catcher–if found at all–is sometimes seen creeping around the outskirts of villages or cities.": "Da kein Auge dem anderen gleicht, sieht man den rätselhaften Augenfänger - wenn man ihn überhaupt findet - manchmal in den Außenbezirken von Dörfern oder Städten herumschleichen.",
	"It is still unknown whether this apparition is an invisible being controlling a macabre collection of eyes or if these floating and bouncing eyeballs are actually collectively acting individuals. Whatever the truth is, the eye catcher is said to gift knowledge and talent to anyone brave or maybe naive enough to pay the price...": "Es ist noch nicht bekannt, ob es sich bei dieser Erscheinung um ein unsichtbares Wesen handelt, das eine makabre Ansammlung von Augen kontrolliert, oder ob diese schwebenden und hüpfenden Augäpfel tatsächlich kollektiv handelnde Individuen sind. Was auch immer die Wahrheit ist, der Augenfänger soll jedem, der mutig oder vielleicht naiv genug ist, den Preis zu zahlen, Wissen und Talent schenken...",
	"The filiodon remembers everything it has ever experienced.": "Das Filiodon erinnert sich an alles, was es je erlebt hat.",
	"If the filiodon moves at least 15 ft. straight toward a target and then hits it with a headbutt attack on the same turn, the target takes an extra 1 bludgeoning damage. If the target is a Medium or smaller creature, it must succeed on a {@dc 12} Strength saving throw or be knocked {@condition prone}.": "Wenn sich das Filiodon mindestens 15 Fuß gerade auf ein Ziel zubewegt und es dann im selben Zug mit einem Kopfstoß-Angriff trifft, erleidet das Ziel zusätzlich 1 Wucht-Schaden. Handelt es sich bei dem Ziel um eine Kreatur mittlerer Größe oder kleiner, muss es einen {@dc 12} Rettungswurf auf Stärke bestehen oder wird umgeworfen {@condition prone}.",
	"{@atk mw} {@hit 2} to hit, reach 5 ft., one target. {@h}1 bludgeoning damage.": "{@atk mw} {@hit 2} Treffer, Reichweite 5 ft., ein Ziel. {@h}1 Schaden durch Wucht.",
	"{@atk mw,rw} {@hit 2} to hit, reach 5 ft. or range 20/30 ft., one target. {@h}1 piercing damage, or 2 ({@damage 1d4}) piercing damage if used with two hands to make a melee attack.": "{@atk mw,rw} {@hit 2} Treffer, Reichweite 5 ft. oder 20/30 ft., ein Ziel. {@h}1 Stich-Schaden oder 2 ({@damage 1d4}) Stich-Schaden, wenn mit zwei Händen ein Nahkampfangriff ausgeführt wird.",
	"Primeval and warmhearted–Living in communal camps, the never forgetting filiodon usually settles near fertile hunting grounds, such as shores, forests or steppes. It strives for absolute harmony with nature and therefore only takes what it needs to survive, honoring the spirits of its prey.": "Urwüchsig und warmherzig - Das nie vergessende Filiodon lebt in Gemeinschaftslagern und lässt sich in der Regel in der Nähe fruchtbarer Jagdgebiete wie Küsten, Wälder oder Steppen nieder. Es strebt nach absoluter Harmonie mit der Natur und nimmt daher nur das, was es zum Überleben braucht, wobei es die Geister seiner Beute ehrt.",
	"One of the filiodon's most remarkable features is its prominent baldness resulting from the numerous headbutting duels it has–a tradition the filiodon literally elevated to an art form. Not only does it exercise headbutting to settle occasional rivalry among individuals but also in greetings, for sports and even in dance routines. In this manner bald visitors are admired as artists of great vigor and commitment, often finding themselves in the position to demonstrate their prowess.": "Eines der bemerkenswertesten Merkmale des Filiodon ist seine auffällige Glatze, die von den zahlreichen Kopfstoßduellen herrührt - eine Tradition, die das Filiodon buchstäblich zu einer Kunstform erhoben hat. Es übt das Kopfstoßen nicht nur aus, um gelegentliche Rivalitäten zwischen Individuen zu schlichten, sondern auch zur Begrüßung, beim Sport und sogar bei Tanzübungen. Auf diese Weise werden kahlköpfige Besucher als Künstler mit viel Kraft und Engagement bewundert, die sich oft in der Lage sehen, ihr Können unter Beweis zu stellen.",
	"The frost ora‘s innate spellcasting ability is Wisdom (spell save {@dc 13}, +5 to hit with spell attacks). It can innately cast the following spells, requiring no material components:": "Die angeborene Zauberfertigkeit der Frostoras ist Weisheit (Zauberschutz {@dc 13}, +5 auf Treffer mit Zauberangriffen). Er kann von Natur aus die folgenden Zauber wirken und benötigt dafür keine materiellen Komponenten:",
	"The frost ora can move across and climb icy surfaces without needing to make an ability check. Additionally, difficult terrain composed of ice or snow doesn‘t cost it extra movement.": "Der Frost-Ora kann sich über eisige Oberflächen bewegen und diese erklimmen, ohne eine Fähigkeitsprobe ablegen zu müssen. Außerdem kostet ihn schwieriges Gelände aus Eis oder Schnee keine zusätzliche Bewegung.",
	"{@atk mw} {@hit 2} to hit, reach 5 ft., one target. {@h}1 piercing damage plus 2 ({@damage 1d4}) cold damage.": "{@atk mw} {@hit 2} Treffer, Reichweite 5 ft., ein Ziel. {@h}1 Stichschaden plus 2 ({@damage 1d4}) Kälteschaden.",
	"Strongly linked to the arcane, this little critter has successfully mastered even some of the mightier spells and can naturally cast potent ice-related magic. ": "Dieses kleine Tierchen ist stark mit dem Arkanen verbunden und beherrscht selbst einige der mächtigsten Zauber und kann auf natürliche Weise starke Eismagie wirken.",
	"Since the frost ora draws its energy directly from its inherent powers, it basically doesn't require any kind of food. Therefore most frost oras are found–if at all–snoozing in their narrow lairs deeply burrowed into icy mountains.": "Da die Frostoras ihre Energie direkt aus den ihnen innewohnenden Kräften beziehen, benötigen sie im Grunde keine Nahrung. Daher findet man die meisten Frostoras - wenn überhaupt - in ihren engen, tief in eisige Berge eingegrabenen Höhlen.",
	"As long as the heartbold is attached to a creature, that creature‘s lowest ability score is increased by 1. That creature chooses among equally low scores.": "Solange der Herzbold an eine Kreatur angeheftet ist, wird der niedrigste Fähigkeitswert dieser Kreatur um 1 erhöht. Diese Kreatur wählt zwischen gleich niedrigen Werten.",
	"While not attached to a creature, the heartbold must use its Cuddle Attack on each of its turns. If no creature is near enough, the heartbold must use its movement and Dash action on its turn to move toward the nearest creature it can see by the most direct route. The heartbold doesn‘t avoid opportunity attacks or damaging terrain.": "Solange er nicht an eine Kreatur gebunden ist, muss der Herzbold in jedem seiner Spielzüge seine Kuschelattacke einsetzen. Wenn keine Kreatur in der Nähe ist, muss der Heartbold seine Bewegung und seine Dash-Aktion in seinem Zug nutzen, um sich auf dem direktesten Weg zur nächsten Kreatur zu bewegen, die er sehen kann. Der Heartbold weicht weder Gelegenheitsangriffen noch schädlichem Terrain aus.",
	"If damage reduces the heartbold to 0 hit points, it must make a Constitution saving throw with a DC of 5 + the damage taken, unless the damage is radiant or from a critical hit. On a success, the heartbold drops to 1 hit point instead.": "Wenn Schaden den Heartbold auf 0 Trefferpunkte reduziert, muss er einen Rettungswurf auf Konstitution mit einem DC von 5 + dem erlittenen Schaden machen, es sei denn, der Schaden ist strahlend oder stammt von einem kritischen Treffer. Bei einem Erfolg fällt der Heartbold stattdessen auf 1 Trefferpunkt.",
	"A heartbold doesn‘t require air, food, drink, or sleep.": "Ein Herzbube braucht keine Luft, kein Essen, kein Trinken und keinen Schlaf.",
	"The heartbold targets the nearest creature it can see within 5 feet of it. The target must succeed on a {@dc 6} Dexterity saving throw or the heartbold is {@condition incapacitated} and attached to it. The target can choose to fail the saving throw. While attached, the heartbold‘s speed becomes 0, it can‘t benefit from any bonus to its speed and it moves with the target. A creature, including the target, can detach the heartbold by making a successful {@dc 7} Strength check as an action. The heartbold can‘t detach itself.": "Der Herzbold zielt auf die nächste Kreatur, die er im Umkreis von 5 Fuß sehen kann. Das Ziel muss einen {@dc 6} Rettungswurf in Geschicklichkeit bestehen, oder der Heartbold ist {@condition incapacitated} und haftet an ihm. Das Ziel kann sich entscheiden, den Rettungswurf nicht zu bestehen. Während der Anhaftung wird die Geschwindigkeit des Herzbolds auf 0 gesetzt, er kann keinen Bonus auf seine Geschwindigkeit erhalten und bewegt sich mit dem Ziel. Eine Kreatur, einschließlich des Ziels, kann den Herzbold durch eine erfolgreiche {@dc 7} Stärkeprobe als Aktion loslösen. Der Herzbold kann sich nicht selbst ablösen.",
	"Big feelings on tiny legs. How these little creatures came to be and why they wander the land is an utterly unknown mystery.": "Große Gefühle auf winzigen Beinen. Wie diese kleinen Kreaturen entstanden sind und warum sie durch das Land wandern, ist ein völlig unbekanntes Geheimnis.",
	"Some say a heartbold is filled with the kind fragment of a soul: Maybe a lover's love, the compassion of a wise hunter, a proud warrior's devotion or the gratitude of a blushing artist before the crowd.": "Manche sagen, ein Herzbold sei mit dem freundlichen Fragment einer Seele gefüllt: Vielleicht die Liebe eines Liebhabers, das Mitgefühl eines weisen Jägers, die Hingabe eines stolzen Kriegers oder die Dankbarkeit eines errötenden Künstlers vor dem Publikum.",
	"Perhaps repulsive at first glance, legend has it, that this strange creature has the ability to convey positive feelings to others, helping them tame their inner weaknesses–the feeble feel a bit stronger, the scared slightly braver and the raddled find a new gleam of hope.": "Die Legende besagt, dass dieses seltsame Wesen die Fähigkeit besitzt, anderen positive Gefühle zu vermitteln und ihnen zu helfen, ihre inneren Schwächen zu zähmen - die Schwachen fühlen sich etwas stärker, die Ängstlichen etwas mutiger und die Verstrahlten finden einen neuen Schimmer der Hoffnung.",
	"Stumbling upon a Heartbold is quite a rare event though, as they are completely defenseless and often fall prey to animals or monsters.": "Auf einen Herzbold zu stoßen, ist allerdings ein seltenes Ereignis, denn sie sind völlig wehrlos und fallen oft Tieren oder Monstern zum Opfer.",
	"The hermit drake has disadvantage on Wisdom (Insight) checks, if offered or promised shiny, glittery or colorful objects.": "Der Einsiedlerdrache hat einen Nachteil bei Weisheitsprüfungen (Einsicht), wenn ihm glänzende, glitzernde oder bunte Gegenstände angeboten oder versprochen werden.",
	"The hermit drake has advantage on Wisdom (Perception) checks that rely on sight, hearing, or smell.": "Der Einsiedlerdrache hat einen Vorteil bei Weisheitsprüfungen (Wahrnehmung), die sich auf Sehen, Hören oder Riechen beziehen.",
	"The hermit drake can withdraw into its shell as an action. Until it emerges, the hermit drake gains a +1 bonus to AC, and has advantage on Constitution saving throws. While in its shell, the hermit drake is {@condition prone}, its speed is 0 and can‘t increase, it has disadvantage on Dexterity saving throws, it can‘t take reactions, and the only action the hermit drake can take is a bonus action to emerge from its shell.": "Der Einsiedlerdrache kann sich als Aktion in seinen Panzer zurückziehen. Bis er wieder auftaucht, erhält der Einsiedlerdrache einen Bonus von +1 auf seine AC und hat einen Vorteil auf Rettungswürfe für Konstitution. In seinem Panzer ist der Einsiedlerdrache {@condition prone}, seine Geschwindigkeit ist 0 und kann nicht erhöht werden, er hat einen Nachteil auf Rettungswürfe für Geschicklichkeit, kann keine Reaktionen ausführen und die einzige Aktion, die der Einsiedlerdrache ausführen kann, ist eine Bonusaktion, um aus seinem Panzer herauszukommen.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}5 ({@damage 1d4 + 3}) piercing damage.": "{@atk mw} {@hit 5} bis zum Treffer, Reichweite 5 ft., ein Ziel. {@h}5 ({@damage 1d4 + 3}) Stich-Schaden.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one creature. {@h}5 ({@damage 1d4 + 3}) slashing damage.": "{@atk mw} {@hit 5} Treffer, Reichweite 5 ft., eine Kreatur. {@h}5 ({@damage 1d4 + 3}) Hiebschaden.",
	"A reclusive creature, tiny but with a dragon-like confidence. The hermit drake has the habit to seek out colorful shells–the more striking the better–for shelter and protection.": "Eine zurückgezogene Kreatur, winzig klein, aber mit einem drachenhaften Selbstbewusstsein. Der Erpel hat die Angewohnheit, sich bunte Muscheln - je auffälliger, desto besser - als Unterschlupf und Schutz zu suchen.",
	"The shell, however, serves another very important purpose: The hermit drake uses it as a mobile hoard for its treasures. Those \"treasures\" usually only consist of small pebbles, which sometimes are just slightly shinier or more colorful than ordinary ones. This lack of real fortune even makes a simple copper coin a considerably tempting possession for a hermit drake...": "Die Muschel dient aber noch einem anderen, sehr wichtigen Zweck: Der Erpel nutzt sie als mobilen Aufbewahrungsort für seine Schätze. Diese \"Schätze\" bestehen meist nur aus kleinen Kieselsteinen, die manchmal nur etwas glänzender oder bunter sind als gewöhnliche. Dieser Mangel an echtem Reichtum macht sogar eine einfache Kupfermünze zu einem sehr verlockenden Besitz für einen Einsiedlererpel...",
	"The marble-eye can‘t move and can‘t benefit from any bonus to its speed. The marble-eye automatically fails Strength and Dexterity saving throws and attack rolls against it have advantage.": "Das Murmelauge kann sich nicht bewegen und erhält keinen Bonus auf seine Geschwindigkeit. Das Murmelauge versagt automatisch bei Rettungswürfen für Stärke und Geschicklichkeit, und Angriffswürfe gegen es sind vorteilhaft.",
	"Each creature that starts its turn within 90 feet of the marble-eye takes 1 necrotic damage.": "Jede Kreatur, die ihren Zug innerhalb von 90 Fuß um das Marmorauge beginnt, erleidet 1 nekrotischen Schaden.",
	"If the marble-eye dies, it appears in an unoccupied space within 90 feet of it. The marble-eye has all its hit points restored, and all conditions and afflictions it suffered before its death are removed.": "Wenn das Murmelauge stirbt, erscheint es in einem unbesetzten Raum innerhalb von 90 Fuß um es herum. Das Murmelauge erhält alle seine Trefferpunkte zurück, und alle Zustände und Leiden, die es vor seinem Tod erlitten hat, werden entfernt.",
	"The marble-eye targets one creature within 90 feet of it. If the target is a creature other than an undead or a construct, the marble-eye conveys a fleeting sensation to it. The left eye of the marble-eye briefly sheds dim light in a 5-foot radius in the process.": "Das Murmelauge zielt auf eine Kreatur im Umkreis von 90 Fuß. Handelt es sich bei dem Ziel um eine Kreatur, bei der es sich nicht um einen Untoten oder ein Konstrukt handelt, überträgt das Murmelauge eine flüchtige Empfindung auf sie. Das linke Auge des Murmelauges gibt dabei kurzzeitig ein schwaches Licht in einem Radius von 1,5 Metern ab.",
	"The marble-eye targets one creature within 5 feet of it. The marble-eye conveys everything it has perceived in the last 24 hours to the target and can alter these memories by adding, removing or changing small details. The right eye of the marble-eye briefly sheds dim light in a 5-foot radius and cracks in the process. The crack disappears after 24 hours. The marble-eye can‘t use this action as long as its right eye is cracked.": "Das Murmelauge zielt auf eine Kreatur im Umkreis von 5 Fuß. Das Murmelauge überträgt alles, was es in den letzten 24 Stunden wahrgenommen hat, auf das Ziel und kann diese Erinnerungen durch Hinzufügen, Entfernen oder Ändern kleiner Details verändern. Das rechte Auge des Murmelauges wirft kurzzeitig ein schwaches Licht in einem Radius von 5 Fuß ab und bekommt dabei einen Riss. Der Riss verschwindet nach 24 Stunden. Das Murmelauge kann diese Aktion nicht nutzen, solange sein rechtes Auge einen Riss hat.",
	"All it sees is death and decay.–Usually surrounded by corpses and remains of tiny creatures, the marble-eye lives an existence doomed to solitude.": "Alles, was es sieht, ist Tod und Verfall. Umgeben von Leichen und den Überresten winziger Lebewesen fristet das Marmorauge ein Leben in Einsamkeit.",
	"On the face of it, this pitiful critter shows no signs of emotions or movement and encounters are too rare to explore whether the marble-eye is actually alive or just some cursed puppet. In any case, it is advised to stay well clear of this little creature, as it drains energy and life of everything and everyone surrounding it–be it fauna or flora.": "Auf den ersten Blick zeigt dieses bemitleidenswerte Tier keine Anzeichen von Emotionen oder Bewegung, und Begegnungen mit ihm sind zu selten, um herauszufinden, ob das Murmelauge tatsächlich lebt oder nur eine verfluchte Marionette ist. In jedem Fall ist es ratsam, sich von dieser kleinen Kreatur fernzuhalten, da sie allem und jedem in ihrer Umgebung Energie und Leben entzieht, sei es der Fauna oder der Flora.",
	"<b>Well-Informed.</b> A marble-eye is said to be an inexhaustible source of knowledge and secrets.": "<b>Besserwisser.</b> Ein Murmelauge gilt als unerschöpfliche Quelle des Wissens und der Geheimnisse.",
	"<b>Constructed Nature.</b> The marble-eye doesn‘t require air, food, drink, or sleep.": "<b>Konstruierte Natur.</b> Das Murmelauge braucht weder Luft, Essen, Trinken noch Schlaf.",
	"The minitee can hold its breath for 1 hour.": "Der Minitee kann seinen Atem 1 Stunde lang anhalten.",
	"While underwater, the minitee has advantage on attack rolls, as well as on Strength, Dexterity, and Constitution saving throws. In addition, the minitee counts as one size larger when determining its carrying capacity and the weight it can push, drag, or lift while underwater.": "Unter Wasser hat der Minitee einen Vorteil bei Angriffswürfen sowie bei Rettungswürfen auf Stärke, Geschicklichkeit und Konstitution. Außerdem zählt der Minitee bei der Bestimmung seiner Tragfähigkeit und des Gewichts, das er unter Wasser schieben, ziehen oder heben kann, als eine Größe größer.",
	"{@atk mw} {@hit 2} to hit , reach 5 ft., one target. {@h}1 piercing damage, plus 3 ({@damage 1d6}) slashing damage if the minitee is underwater.": "{@atk mw} {@hit 2} bis zum Treffer, Reichweite 5 Fuß, ein Ziel. {@h}1 Stich-Schaden, plus 3 ({@damage 1d6}) Hieb-Schaden, wenn der Minitee unter Wasser ist.",
	"Clumsy on land, graceful in water–as small as it is, the minitee is quite aware of its impressive tusks and knows how to use them. Luckily for most wary water dwellers, the minitee rarely attacks without previously being provoked. In fact this remarkable animal proves to be a loyal albeit independent companion, if treated well and with respect. In this regard, filiodons and shelligans are occasionally observed to use flocks of minitees as beasts of burden for coastal to subaqueous trading routes.": "Unbeholfen an Land, anmutig im Wasser - so klein er auch ist, der Minitee ist sich seiner beeindruckenden Stoßzähne durchaus bewusst und weiß sie zu nutzen. Zum Glück für die meisten vorsichtigen Wasserbewohner greift der Minitee nur selten an, ohne vorher provoziert worden zu sein. Vielmehr erweist sich dieses bemerkenswerte Tier als treuer, wenn auch unabhängiger Gefährte, wenn man es gut und mit Respekt behandelt. In diesem Zusammenhang wird gelegentlich beobachtet, dass Filiodons und Shelligans Herden von Minitees als Lasttiere für die Handelsrouten zwischen Küste und Unterwasserwelt einsetzen.",
	"The minkling‘s innate spellcasting ability is Intelligence (spell save {@dc 14}). It can innately cast the following spells, requiring no material components:": "Die angeborene Fähigkeit des Zwergs zur Zauberei ist Intelligenz (Zauberschutz {@dc 14}). Er kann von Natur aus die folgenden Zauber wirken, die keine materiellen Komponenten benötigen:",
	"The minkling has advantage on Wisdom (Perception) checks that rely on hearing or smell.": "Der Zwerg hat einen Vorteil bei Weisheitsprüfungen (Wahrnehmung), die auf Gehör oder Geruch beruhen.",
	"The minkling gains a bonus to its AC equal to its Intelligence modifier.": "Der Zwerg erhält einen Bonus auf seine AC in Höhe seines Intelligenzmodifikators.",
	"The minkling doesn‘t require sleep.": "Das Minkling braucht keinen Schlaf.",
	"{@atk mw} {@hit 0} to hit, reach 5 ft., one target. {@h}1 piercing damage.": "{@atk mw} {@hit 0} Treffer, Reichweite 5 ft., ein Ziel. {@h}1 Stich-Schaden.",
	"The minkling emits a faint howl. Each hostile creature within 10 feet of it that can hear it must succeed on a {@dc 13} Constitution saving throw or be {@condition restrained} until the end of the minkling‘s next turn.": "Der Minkling stößt ein schwaches Heulen aus. Jede feindliche Kreatur im Umkreis von 10 Fuß, die ihn hören kann, muss einen Rettungswurf auf Konstitution {@dc 13} bestehen oder wird bis zum Ende des nächsten Zuges des Nerzwesens {@condition restrained}.",
	"Proud and vigilant, yet elusive. The minkling, often referred to as the tiny king of the undergrowth, is considered to be the opposite of the rummynose.": "Stolz und wachsam, aber schwer zu fassen. Der Minkling, der oft als der kleine König des Unterholzes bezeichnet wird, gilt als das Gegenteil der Rummynase.",
	"Lucky adventurers tell stories about this little critter accompanying them safely through the deepest, darkest and spookiest forests. Woodlanders call it the wanderer's guardian spirit and the minkling proved several times to live up to this reputation. This marvelous creature warns kindhearted beings from danger and doesn't shy away to even put itself on the line to defend its protégés.": "Glückliche Abenteurer erzählen sich Geschichten über dieses kleine Tier, das sie sicher durch die tiefsten, dunkelsten und gespenstischsten Wälder begleitet. Die Waldbewohner nennen es den Schutzgeist des Wanderers, und der Zwerg hat schon mehrfach bewiesen, dass er diesem Ruf gerecht wird. Dieses wunderbare Geschöpf warnt gutherzige Wesen vor Gefahren und scheut sich nicht, selbst in die Bresche zu springen, um seine Schützlinge zu verteidigen.",
	"Usually keeping a safe distance, the minkling distracts potential villains with faint yet forceful howls. The best chance to get its attention and catch a glimpse is with a hand full of berries and only the kindest intentions.": "Der Minkling hält sich normalerweise in sicherer Entfernung auf und lenkt potenzielle Bösewichte mit leisem, aber eindringlichem Heulen ab. Die beste Chance, seine Aufmerksamkeit zu erregen und einen Blick zu erhaschen, besteht darin, eine Hand voller Beeren und nur die besten Absichten zu haben.",
	"The molehill giant makes two Toe Crusher attacks.": "Der Maulwurfshügel-Riese macht zwei Zehenbrecher-Angriffe.",
	"The molehill giant tosses earth to the eyes of a creature within 15 feet. The target must succeed on a {@dc 14} Dexterity saving throw or be {@condition blinded} until the end of the molehill giant‘s next turn.": "Der Maulwurfshügelriese wirft Erde in die Augen einer Kreatur im Umkreis von 15 Fuß. Das Ziel muss einen {@dc 14} Rettungswurf in Geschicklichkeit bestehen oder bis zum Ende des nächsten Zuges des Maulwurfshügelriesen {@condition blinded} sein.",
	"{@atk mw} {@hit 2} to hit, reach 5 ft., one target. {@h}1 bludgeoning damage. If the molehill giant hits the same creature twice with its Toe Crusher attack on its turn, that creature falls {@condition prone}.": "{@atk mw} {@hit 2} Treffer, Reichweite 5 ft., ein Ziel. {@h}1 Schaden durch Wucht. Wenn der Maulwurfshügel-Riese in seinem Zug zweimal dieselbe Kreatur mit seiner Zehenbrecher-Attacke trifft, fällt diese Kreatur {@condition prone}.",
	"{@atk mw} {@hit 2} to hit, reach 5 ft., one {@condition prone} target. {@h}3 ({@dice 1d6}) 3 bludgeoning damage.": "{@atk mw} {@hit 2} zu treffen, Reichweite 5 ft., ein {@condition prone} Ziel. {@h}3 ({@dice 1d6}) 3 Schaden durch Wucht.",
	"If the molehill giant wouldn't speak Giant, it would hardly classify as such. This peculiar creature, however, actually shares even more distinctive features with its bigger cousin than what meets the eye, as it is highly territorial, always hungry and exceptionally aggressive. Luckily the molehill giant's territories are very small–unfortunately this makes it common to encounter several molehill giants within a few feet.": "Würde der Maulwurfshügelriese nicht Riese sprechen, wäre er kaum als solcher zu bezeichnen. Diese eigenartige Kreatur hat jedoch noch mehr Merkmale mit ihrem größeren Cousin gemeinsam, als man auf den ersten Blick sieht, denn sie ist sehr territorial, immer hungrig und äußerst aggressiv. Glücklicherweise sind die Reviere der Maulwurfshügelriesen sehr klein - leider kommt es daher häufig vor, dass sich mehrere Maulwurfshügelriesen innerhalb weniger Meter begegnen.",
	"While molehill giants usually spend their days vociferously quarreling with their neighboring kin, they always stand together to bully a greater intruder.": "Während Maulwurfshügel-Riesen ihre Tage normalerweise damit verbringen, sich lautstark mit ihren benachbarten Verwandten zu streiten, stehen sie immer zusammen, um einen größeren Eindringling zu schikanieren.",
	"Known for their dirty tricks in combat, most attempts to communicate with them end up with bruises or broken toes.": "Sie sind für ihre schmutzigen Tricks im Kampf bekannt und die meisten Versuche, mit ihnen zu kommunizieren, enden mit blauen Flecken oder gebrochenen Zehen.",
	"The mothbird‘s innate spellcasting ability is Intelligence (spell save {@dc 14}). It can innately cast the following spells, requiring no material components:": "Die angeborene Fähigkeit des Mottenvogels zur Zauberei ist Intelligenz (Zauberschutz {@dc 14}). Er kann von Natur aus die folgenden Zauber wirken, die keine materiellen Komponenten benötigen:",
	"{@atk mw} {@hit 0} to hit, reach 5 ft., one creature. {@h}2 ({@damage 1d4}) piercing damage.": "{@atk mw} {@hit 0} Treffer, Reichweite 5 ft., eine Kreatur. {@h}2 ({@damage 1d4}) Stich-Schaden.",
	"A 15-foot-radius cloud of glimmering powder extends out from the mothbird. The powder spreads around corners. Silky Powder has no effect on constructs and undead. All other creatures in that area must succeed on a {@dc 13} Wisdom saving throw or fall asleep and remain {@condition unconscious} for 1 hour. That creature awakens if it takes damage or another creature takes an action to wake it. On a failed save, the creature must roll a {@dice d6} to determine the effect of Silky Powder:": "Eine Wolke aus schimmerndem Puder mit einem Radius von 15 Fuß geht vom Mottenvogel aus. Das Pulver verteilt sich um Ecken herum. Seidenpulver hat keine Wirkung auf Konstrukte und Untote. Alle anderen Kreaturen in diesem Gebiet müssen einen {@dc 13} Rettungswurf in Weisheit bestehen oder einschlafen und 1 Stunde lang {@condition unconscious} bleiben. Die Kreatur erwacht, wenn sie Schaden erleidet oder eine andere Kreatur eine Aktion durchführt, um sie zu wecken. Bei einem misslungenen Schutzwurf muss die Kreatur einen {@dice d6} würfeln, um die Wirkung von Seidenpulver zu bestimmen:",
	"<b>1–3</b>. The target forgets everything that has happened within the last three hours.": "<b>1-3</b>. Die Zielperson vergisst alles, was in den letzten drei Stunden geschehen ist.",
	"<b>4–5</b>. The target forgets everything that has happened within the last six hours.": "<b>4-5</b>. Die Zielperson vergisst alles, was in den letzten sechs Stunden geschehen ist.",
	"<b>6</b>. The target forgets everything that has happened within the last twelve hours.": "<b>6</b>. Die Zielperson vergisst alles, was in den letzten zwölf Stunden geschehen ist.",
	"Secluded, shrouded in mystery, warmhearted. Just a few documented sightings exist of these human finger-sized creatures, dwelling the bone-chilling cold plains and snowy forests.": "Abgelegen, geheimnisumwittert, warmherzig. Es gibt nur wenige dokumentierte Sichtungen dieser menschenfingergroßen Kreaturen, die in den knochenkalten Ebenen und verschneiten Wäldern leben.",
	"Unfortunately most of these sightings are from drunk lumberjacks or hunters who got lost in the wild. Nevertheless, all reports have one common denominator: Covered in glimmering powder, all \"victims'\" woke up near a village along with fuzzy memories. In addition to feeling exceptionally refreshed and energized, they had the strange impression that their wounds seemed to heal much faster than they had before...": "Leider stammen die meisten dieser Sichtungen von betrunkenen Holzfällern oder Jägern, die sich in der Wildnis verirrt haben. Dennoch haben alle Berichte einen gemeinsamen Nenner: Alle \"Opfer\" waren mit schimmerndem Pulver bedeckt und wachten in der Nähe eines Dorfes mit verschwommenen Erinnerungen auf. Sie fühlten sich nicht nur außergewöhnlich erfrischt und energiegeladen, sondern hatten auch den seltsamen Eindruck, dass ihre Wunden viel schneller zu heilen schienen als zuvor...",
	"If it has at least 1 hit point, the overflower regains 1 hit point for each scion it controls at the end of each of its turns.": "Wenn sie mindestens 1 Trefferpunkt hat, erhält die Überblume am Ende jeder ihrer Runden 1 Trefferpunkt für jeden Ableger, den sie kontrolliert, zurück.",
	"The overflower summons up to 2 Tiny creatures it knows as its scions. It can‘t summon another overflower. Each scion appears in an unoccupied space within 15 feet of the overflower. The scion‘s type is plant, its alignment is lawful evil, it loses any tags, has vulnerability to fire damage and it appears orange-toned. Additionally the scion is under the overflower‘s control and conveys what it senses to the overflower. The scion dies, if the overflower dies or if it is at least 1 mile away from the overflower.": "Die Überblume beschwört bis zu 2 Winzige Kreaturen, die sie als ihre Ableger kennt. Sie kann keine weitere Überblume beschwören. Jeder Ableger erscheint in einem unbesetzten Raum innerhalb von 15 Fuß um die Überblume. Der Typ des Ablegers ist eine Pflanze, seine Ausrichtung ist rechtschaffen böse, er verliert alle Markierungen, ist verwundbar gegen Feuerschaden und hat eine orangefarbene Farbe. Außerdem steht der Ableger unter der Kontrolle der Überblume und übermittelt der Überblume, was er wahrnimmt. Der Spross stirbt, wenn die Überblume stirbt oder wenn er mindestens 1 Meile von der Überblume entfernt ist.",
	"The overflower can have no more than 4 scions at a time and can destroy a scion at any time. If a scion dies, it crumbles to dust.": "Die Überblume kann nicht mehr als 4 Ableger gleichzeitig haben und kann jederzeit einen Ableger zerstören. Wenn ein Ableger stirbt, zerfällt er zu Staub.",
	"If the overflower drops to 0 hit points, it destroys one of its scions. The overflower has a 20 percent chance to drop to 1 hit point and to reappear in that scion‘s space. In addition, all conditions and afflictions it suffers are replaced by those which the scion suffered.": "Wenn die Überblume auf 0 Trefferpunkte fällt, zerstört sie einen ihrer Ableger. Die Überblume hat eine 20-prozentige Chance, auf 1 Trefferpunkt zu fallen und im Bereich dieses Ablegers wieder aufzutauchen. Außerdem werden alle Zustände und Leiden, die sie erleidet, durch diejenigen ersetzt, die der Ableger erlitten hat.",
	"The overflower repeats this process until it successfully reappears or until all of its scions are destroyed.": "Die Überblume wiederholt diesen Vorgang so lange, bis sie erfolgreich wieder auftaucht oder bis alle ihre Ableger zerstört sind.",
	"Townsfolk tell stories about strange sightings of orange-toned critters, accompanied by mysterious, seemingly unrelated incidents: Things reappearing in strange places, people gone missing, small livestock gone mad or odd noises coming from the ground. A scholar might quickly draw the conclusion for the sole reason behind all this: An overflower has set up camp nearby. ": "Die Bewohner der Stadt erzählen von seltsamen Sichtungen orangefarbener Tiere, die von mysteriösen, scheinbar nicht zusammenhängenden Vorfällen begleitet werden: Dinge, die an seltsamen Orten wieder auftauchen, Menschen, die verschwunden sind, Kleinvieh, das verrückt geworden ist, oder merkwürdige Geräusche, die aus dem Boden kommen. Ein Gelehrter könnte schnell zu dem Schluss kommen, dass der einzige Grund für all das ist: Eine Überschwemmung hat in der Nähe ihr Lager aufgeschlagen.",
	"Equipped with a puzzling mind, this plant-like creature usually plans its dark schemes from a distance. While an overflower's motives seem incomprehensible and chaotic, it still follows a strict, yet alien logic, sending in its cohort of mind-controlled scions to execute its evil plans.": "Ausgestattet mit einem rätselhaften Verstand, plant diese pflanzenähnliche Kreatur ihre dunklen Pläne meist aus der Ferne. Auch wenn die Motive einer Overflower unverständlich und chaotisch erscheinen, folgt sie doch einer strengen, aber fremdartigen Logik und schickt ihre Kohorte von geistig kontrollierten Sprösslingen aus, um ihre bösen Pläne auszuführen.",
	"<b>Biointerface.</b> An overflower doesn't know any language per se and therefore uses its scions to communicate through them.": "<b>Biointerface.</b> Eine Überblume kennt per se keine Sprache und benutzt daher ihre Sprosse, um über sie zu kommunizieren.",
	"The parrot grub can mimic all sounds and words it heard since its last turn. It can change the pitch of these words and sounds.": "Der Papageienfresser kann alle Geräusche und Wörter nachahmen, die er seit seinem letzten Zug gehört hat. Er kann die Tonhöhe dieser Wörter und Geräusche verändern.",
	"The parrot grub has advantage on Wisdom (Perception) checks that rely on sight.": "Die Papageienmaden haben einen Vorteil bei Weisheitsprüfungen (Wahrnehmung), die sich auf das Sehen beziehen.",
	"Creatures within 60 feet of the parrot grub perceive its screech as high-pitched and ear-shattering. Otherwise creatures perceive the screech lower-pitched and more guttural the farther away they are.": "Kreaturen, die sich in einem Umkreis von 60 Fuß um die Papageienmotte befinden, nehmen ihr Kreischen als hoch und ohrenbetäubend wahr. Andernfalls nehmen Kreaturen das Kreischen als tiefer und gutturaler wahr, je weiter sie entfernt sind.",
	"When a creature the parrot grub can see starts or ends its turn within 60 feet of the parrot grub, the parrot grub can emit a loud screech. Each creature within 60 feet of the parrot grub that can hear its screech and that isn‘t another parrot grub must succeed on a {@dc 13} Wisdom saving throw or become numb for 1 hour. Until this condition ends, the target has disadvantage on all saving throws, all ability checks and attack rolls.": "Wenn eine Kreatur, die der Papageienmolch sehen kann, ihren Zug innerhalb von 60 Fuß um den Papageienmolch beginnt oder beendet, kann der Papageienmolch ein lautes Kreischen von sich geben. Jede Kreatur im Umkreis von 60 Fuß um die Papageienmotte, die ihr Kreischen hören kann und keine andere Papageienmotte ist, muss einen {@dc 13} Rettungswurf in Weisheit bestehen oder wird 1 Stunde lang betäubt. Bis dieser Zustand endet, hat das Ziel einen Nachteil auf alle Rettungswürfe, alle Fähigkeitsprüfungen und Angriffswürfe.",
	"A harmless little fellow, with a fascinating twist. Bizarre in terms of appearance, it uses a unique defense strategy. When in danger, the parrot grub displays a frightening fake visage while generating high-pitched screeching noises. If heard from a distance, the pitch of those sounds gets significantly lower, giving the false impression of a much bigger, more dangerous creature. ": "Ein harmloser kleiner Kerl mit einer faszinierenden Wendung. Er sieht bizarr aus und verfügt über eine einzigartige Verteidigungsstrategie. Bei Gefahr zeigt die Papageienraupe ein furchterregendes, falsches Gesicht, während sie hohe, kreischende Geräusche von sich gibt. Wenn sie aus der Ferne gehört wird, wird die Tonhöhe dieser Geräusche deutlich niedriger, so dass der falsche Eindruck einer viel größeren, gefährlicheren Kreatur entsteht.",
	"Monster hunters often get lured by these sounds, looking for valuable prey, just to get an unpleasant surprise: When standing close to a threatened parrot grub, the high-pitched screams are described as intimidatingly constricting causing intense nightmares and horrors.": "Monsterjäger werden oft durch diese Geräusche angelockt, auf der Suche nach wertvoller Beute, nur um dann eine böse Überraschung zu erleben: Wenn man in der Nähe eines bedrohten Papageienfressers steht, werden die hohen Schreie als einschüchternd und beengend beschrieben und verursachen intensive Albträume und Schrecken.",
	"The rummynose‘s innate spellcasting ability is Charisma (spell save {@dc 15}). It can innately cast the following spells, requiring no material components:": "Die angeborene Zauberfertigkeit der Rummynase ist Charisma (Zauberschutz {@dc 15}). Sie kann von Natur aus die folgenden Zauber wirken, die keine materiellen Komponenten benötigen:",
	"The rummynose has advantage on Wisdom (Perception) checks that rely on sight, hearing, or smell.": "Die Rummynase hat einen Vorteil bei Weisheitsprüfungen (Wahrnehmung), die auf Sehen, Hören oder Riechen basieren.",
	"While in dim light or darkness, the rummynose can take the Hide action as a bonus action.": "Bei schwachem Licht oder in der Dunkelheit kann die Rummynase die Aktion Verstecken als Bonusaktion ausführen.",
	"The rummynose can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "Die Rummynase kann auf schwierige Oberflächen klettern, auch kopfüber an der Decke, ohne einen Fähigkeitstest machen zu müssen.",
	"{@atk mw} {@hit 2} to hit, reach 5 ft., one target. {@h}1 piercing damage.": "{@atk mw} {@hit 2} Treffer, Reichweite 5 ft., ein Ziel. {@h}1 Stich-Schaden.",
	"The rummynose teleports up to 20 feet to an unoccupied space it can see that is in dim light or darkness.": "Die Rummynase teleportiert sich bis zu 20 Fuß in einen unbesetzten Raum, den sie sehen kann und der sich in schwachem Licht oder Dunkelheit befindet.",
	"It never chases its victims, only edges toward them. Devious and lurking through the canopy of the darkest forests, the rummynose rather observes than engages, always planning its next scheme. Utilizing deceptive tricks and illusion magic, this slow-moving critter lures unsuspecting adventurers into their doom. Be it by leading them into the arms of slumbering monsters, hazardous terrain or old traps–long forgotten by their creators.": "Sie jagt ihre Opfer nie, sondern nähert sich ihnen nur. Hinterlistig lauert er in den Baumkronen der dunkelsten Wälder und beobachtet eher, als dass er angreift, wobei er stets seinen nächsten Plan plant. Mithilfe von Täuschungsmanövern und Illusionsmagie lockt dieses sich langsam bewegende Wesen ahnungslose Abenteurer in ihr Verderben. Sei es, indem es sie in die Arme von schlummernden Monstern, in gefährliches Terrain oder in alte Fallen führt, die von ihren Schöpfern längst vergessen wurden.",
	"The cruel motivation for this behavior is yet to be explored, since the rummynose never seems to show any further interest in their victims once their fate is ultimately sealed...": "Die grausame Motivation für dieses Verhalten muss noch erforscht werden, da die Rummynose kein weiteres Interesse an ihren Opfern zu zeigen scheint, sobald ihr Schicksal endgültig besiegelt ist...",
	"While the snifflewhiff can smell a creature, it has advantage on Wisdom (Insight) checks to determine if the creature is lying.": "Solange der Snifflewhiff eine Kreatur riechen kann, hat er einen Vorteil bei Weisheitsprüfungen (Einsicht), um festzustellen, ob die Kreatur lügt.",
	"The snifflewhiff has advantage on Wisdom (Perception) checks that rely on sight or smell.": "Der Snifflewhiff hat einen Vorteil bei Weisheitsprüfungen (Wahrnehmung), die auf Sehen oder Riechen basieren.",
	"The snifflewhiff can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "Der Snifflewhiff kann auf schwierige Oberflächen klettern, auch kopfüber an der Decke, ohne einen Fähigkeitstest machen zu müssen.",
	"While in contact with a web, the snifflewhiff knows the exact location of any other creature in contact with the same web.": "Wenn der Snifflewhiff mit einem Netz in Kontakt ist, kennt er den genauen Standort jedes anderen Wesens, das mit demselben Netz in Kontakt ist.",
	"The snifflewhiff ignores movement restrictions caused by webbing.": "Der Snifflewhiff ignoriert Bewegungseinschränkungen durch Gurtbänder.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one creature. {@h}1 piercing damage, and the target must succeed on a {@dc 9} Constitution saving throw or take 2 ({@damage 1d4}) poison damage.": "{@atk mw} {@hit 5} auf Treffer, Reichweite 5 ft., eine Kreatur. {@h}1 Stichschaden, und das Ziel muss einen {@dc 9} Rettungswurf auf Konstitution bestehen oder 2 ({@damage 1d4}) Giftschaden erleiden.",
	"If the snifflewhiff detects that a creature is telling a lie, it deals 2 ({@damage 1d4}) necrotic damage to that creature. Additionally, until the end of its next turn, the creature can‘t speak and can't cast a spell that includes a verbal component. The snifflewhiff can‘t use this reaction if it isn‘t able to use its sense of smell.": "Wenn der Snifflewhiff feststellt, dass eine Kreatur lügt, fügt er dieser Kreatur 2 ({@damage 1d4}) nekrotischen Schaden zu. Außerdem kann die Kreatur bis zum Ende ihres nächsten Zuges nicht sprechen und keinen Zauber wirken, der eine verbale Komponente enthält. Der Snifflewhiff kann diese Reaktion nicht einsetzen, wenn er nicht in der Lage ist, seinen Geruchssinn zu benutzen.",
	"Contorted attics, endlessly winding cellars, obstructed corridors–this is the snifflewhiff‘s preferred habitat.": "Verwinkelte Dachböden, endlos verwinkelte Keller, verstopfte Flure - das ist der bevorzugte Lebensraum des Snifflewhiffs.",
	"Often referred to as \"merchant's curse\" this creature has the extraordinary ability to smell lies and even more astonishing–feed on them, rendering its victim literally speechless. While this effect only lasts a few seconds, it sometimes doesn't take more time, to ruin a dishonest trader‘s business. ": "Diese oft als \"Fluch des Händlers\" bezeichnete Kreatur hat die außergewöhnliche Fähigkeit, Lügen zu riechen und - was noch erstaunlicher ist - sich von ihnen zu ernähren, wodurch ihr Opfer buchstäblich sprachlos wird. Dieser Effekt hält zwar nur ein paar Sekunden an, doch manchmal reicht schon eine kurze Zeit, um einem unehrlichen Händler das Geschäft zu vermiesen.",
	"Naturally, the snifflewhiff settles where lies are dense and deception flourishes. Therefore, most of the very few confirmed encounters originate from highly populated or corrupted urban areas such as trading quarters, dock areas or aristocratic courtyards.": "Natürlich siedelt sich der Snifflewhiff dort an, wo die Lügen dicht sind und die Täuschung gedeiht. Daher stammen die meisten der sehr wenigen bestätigten Begegnungen aus stark bevölkerten oder korrumpierten städtischen Gebieten wie Handelsvierteln, Hafengebieten oder adeligen Höfen.",
	"The sparkling has advantage on Wisdom (Perception) checks that rely on sight, hearing, or smell.": "Das Funkeln hat einen Vorteil bei Weisheitsprüfungen (Wahrnehmung), die auf Sehen, Hören oder Riechen basieren.",
	"The sparkling can take the Disengage or Hide action as a bonus action on each of its turns.": "Der Funke kann in jedem seiner Züge die Aktion \"Abrücken\" oder \"Verstecken\" als Bonusaktion ausführen.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}1 piercing damage.": "{@atk mw} {@hit 5} Treffer, Reichweite 5 ft., ein Ziel. {@h}1 Stich-Schaden.",
	"If another creature the sparkling can see, hear, or smell moves within 60 feet of the sparkling, the sparkling exhales a 20-foot-radius cloud of colorful and glittering sparkles extending all around it. The area is heavily obscured until the end of the sparkling next turn. Each humanoid that sees the release of the sparkles feels uplifted and gains 2 ({@dice 1d4}) temporary hit points.": "Wenn sich eine andere Kreatur, die das Glitzern sehen, hören oder riechen kann, im Umkreis von 60 Fuß um das Glitzern bewegt, stößt das Glitzern eine Wolke aus bunten und glitzernden Glitzern aus, die sich in einem Radius von 20 Fuß um das Glitzern herum erstreckt. Das Gebiet ist bis zum Ende der nächsten Runde des Funkens stark verdunkelt. Jeder Humanoide, der die Freisetzung der Funken sieht, fühlt sich erhaben und gewinnt 2 ({@dice 1d4}) temporäre Trefferpunkte.",
	"A peculiar little dragon, only emerging once a year from its slumber for its hunt for small insects or similar sized critters. ": "Ein eigenartiger kleiner Drache, der nur einmal im Jahr aus seinem Schlummer erwacht, um Jagd auf kleine Insekten oder ähnlich große Tiere zu machen.",
	"Easily startled, the sparkling is named after the colorful sparkles it releases to escape potential predators if disturbed. Ironically many folks perceive these sparkles as an uplifting sign for good luck. It is not unusual for locals to celebrate the awakening of the sparklings with sumptuous festivities in honor of this fantastic creature.": "Die leicht zu erschreckende Glühwürmchenart hat ihren Namen von den bunten Funken, die sie ausstößt, um potenziellen Fressfeinden zu entkommen, wenn sie gestört wird. Ironischerweise sehen viele Menschen diese Funken als ein erbauliches Zeichen für Glück. Es ist nicht ungewöhnlich, dass die Einheimischen das Erwachen der Sparklings mit üppigen Festen zu Ehren dieser fantastischen Kreatur feiern.",
	"The steamlet can move across and climb icy surfaces without needing to make an ability check. Additionally, difficult terrain composed of ice or snow doesn‘t cost it extra movement.": "Das Dampfloch kann sich über eisige Oberflächen bewegen und diese erklimmen, ohne eine Fähigkeitsprobe ablegen zu müssen. Außerdem kostet schwieriges Gelände, das aus Eis oder Schnee besteht, keine zusätzliche Bewegung.",
	"At the start of each of the steamlet‘s turns, it can choose between a cold aura or a heat aura affecting its space.": "Zu Beginn jeder Runde des Dampfles kann es zwischen einer Kälte- oder einer Wärmeaura wählen, die seinen Raum beeinflusst.",
	"<i>Cold Aura</i>. Each nonmagical liquid within the aura that isn‘t being worn or carried freezes. A creature that touches the steamlet or hits it with a melee attack while within 5 feet of it takes 1 cold damage.": "<i>Kalte Aura</i>. Jede nichtmagische Flüssigkeit innerhalb der Aura, die nicht getragen wird, gefriert. Eine Kreatur, die das Dampfloch berührt oder es mit einem Nahkampfangriff trifft, während sie sich in einem Umkreis von 5 Fuß befindet, erleidet 1 Kälteschaden.",
	"<i>Heat Aura</i>. Each flammable object within the aura that isn‘t being worn or carried ignites. A creature that touches the steamlet or hits it with a melee attack while within 5 feet of it takes 1 fire damage.": "<i>Hitze-Aura</i>. Jedes entflammbare Objekt innerhalb der Aura, das nicht getragen wird, entzündet sich. Eine Kreatur, die das Dampfloch berührt oder es mit einem Nahkampfangriff trifft, während sie sich in einem Umkreis von 5 Fuß befindet, erleidet 1 Feuerschaden.",
	"{@atk mw} {@hit 3} to hit, reach 5 ft., one target. {@h}1 piercing damage plus 1 cold damage.": "{@atk mw} {@hit 3} Treffer, Reichweite 5 ft., ein Ziel. {@h}1 Stichschaden plus 1 Kälteschaden.",
	"The steamlet emits freezing and scalding steam. Each creature within 15 feet must make a {@dc 11} Dexterity saving throw, taking 2 ({@damage 1d4}) fire damage plus 2 ({@damage 1d4}) cold damage on a failed save, or half as much damage on a successful one.": "Das Dampfloch stößt gefrierenden und verbrühenden Dampf aus. Jede Kreatur im Umkreis von 15 Fuß muss einen {@dc 11} Rettungswurf in Geschicklichkeit machen und erleidet bei einem misslungenen Rettungswurf 2 ({@damage 1d4}) Feuerschaden plus 2 ({@damage 1d4}) Kälteschaden, bei einem erfolgreichen Rettungswurf halb so viel Schaden.",
	"The steamlet is another species designed by the institute‘s sinister scientists. Initially developed as a proof of concept to combine elemental fire and water, the implemented overpressure system of the steamlet quickly proved to be a solid tool for combat.": "Das Steamlet ist eine weitere Spezies, die von den finsteren Wissenschaftlern des Instituts entwickelt wurde. Ursprünglich als Konzeptbeweis für die Kombination von elementarem Feuer und Wasser entwickelt, erwies sich das implementierte Überdrucksystem des Steamlets schnell als solides Kampfmittel.",
	"Usually deployed together with dustlets, a steamlet was able to easily overcome any resistance, reliably clearing close quarters from enemies. A tactic the dustlets and steamlets successfully adopted during the great escape from the institute...": "In der Regel zusammen mit Dustlets eingesetzt, konnte ein Steamlet leicht jeden Widerstand überwinden und zuverlässig enge Viertel von Feinden säubern. Eine Taktik, die die Dustlets und Steamlets während der großen Flucht aus dem Institut erfolgreich anwandten...",
	"As a bonus action, the thistling can move up to its speed toward a hostile creature that it can see.": "Als Bonusaktion kann sich der Distling bis zur Höhe seiner Geschwindigkeit auf eine feindliche Kreatur zubewegen, die er sehen kann.",
	"The thistling has advantage on Dexterity (Stealth) checks it makes in any terrain with ample obscuring plant life.": "Der Distelfink hat einen Vorteil bei Geschicklichkeitsüberprüfungen (Tarnung), wenn er sich in einem Gelände mit reichlich undurchsichtigem Pflanzenbewuchs bewegt.",
	"While attached to a creature, if the thistling makes a successful saving throw against a spell, a spell attack misses it, or a weapon attack misses it, the spell or attack targets that creature instead of the thistling. If the spell forced a saving throw, the new target makes its own save. If the spell was an attack, the attack roll is rerolled against the new target.": "Wenn der Distling, während er an eine Kreatur gebunden ist, einen erfolgreichen Rettungswurf gegen einen Zauber macht, ein Zauberangriff ihn verfehlt oder ein Waffenangriff ihn verfehlt, zielt der Zauber oder Angriff auf diese Kreatur statt auf den Distling. Wenn der Zauber einen Rettungswurf erzwungen hat, macht das neue Ziel seinen eigenen Rettungswurf. Wenn der Zauber ein Angriff war, wird der Angriffswurf gegen das neue Ziel wiederholt.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}2 ({@damage 1d4}) piercing damage. The target must succeed on a {@dc 13} Dexterity saving throw or the thistling is attached to the target.": "{@atk mw} {@hit 5} bis zum Treffer, Reichweite 5 ft., ein Ziel. {@h}2 ({@damage 1d4}) Stich-Schaden. Das Ziel muss einen {@dc 13} Rettungswurf in Geschicklichkeit bestehen oder der Distling bleibt am Ziel hängen.",
	"While attached to the target, the Thistling can attack no other creature except the target but has advantage on its attack rolls. The Thistling's speed also becomes 0, it can‘t benefit from any bonus to its speed and it moves with the target.": "Solange der Thistling an das Ziel gebunden ist, kann er keine andere Kreatur außer dem Ziel angreifen, hat aber einen Vorteil bei seinen Angriffswürfen. Die Geschwindigkeit des Thistlings wird ebenfalls auf 0 gesetzt, er kann von keinem Bonus auf seine Geschwindigkeit profitieren und bewegt sich mit dem Ziel.",
	"A creature, including the target, can detach the Thistling by making a successful {@dc 13} strength check as an action. On a failure, the Thistling deals 7 ({@damage 2d6}) slashing damage to the target. On its turn, the Thistling can release its locked bite as a bonus action.": "Eine Kreatur, einschließlich des Ziels, kann den Thistling durch eine erfolgreiche {@dc 13} Stärkeüberprüfung als Aktion loslösen. Bei einem Fehlschlag fügt der Thistling dem Ziel 7 ({@damage 2d6}) Hiebschaden zu. In seinem Zug kann der Thistling seinen verschlossenen Biss als Bonusaktion lösen.",
	"Hard to see, easy to startle. Nearly impossible to distinguish from a plant, the thistling uses camouflage to hide from bigger predators. Not that this seems to be necessary:": "Schwer zu sehen, leicht zu erschrecken. Der Distelfink ist kaum von einer Pflanze zu unterscheiden und nutzt seine Tarnung, um sich vor größeren Raubtieren zu verstecken. Dies scheint jedoch nicht notwendig zu sein:",
	"If provoked, the thistling falls into a frenzy-like state, completely in accordance with the motto \"offense is the best defense\". And the last thing adventurers want is a raging thistling  burying its teeth into their skin.–Experience has shown, that once it locks jaws, it doesn‘t let it go... If you are still looking for a thistling, sun-drenched meadows and fields might be your best bet.": "Wird er provoziert, verfällt der Distling in einen rauschartigen Zustand, ganz nach dem Motto \"Angriff ist die beste Verteidigung\". Und das Letzte, was Abenteurer wollen, ist ein wütender Distling, der seine Zähne in ihrer Haut vergräbt - die Erfahrung hat gezeigt, dass er, wenn er einmal zubeißt, nicht mehr loslässt... Wenn Sie immer noch auf der Suche nach einem Thistling sind, sind sonnenverwöhnte Wiesen und Felder vielleicht die beste Wahl.",
	"The thornpike can burrow through nonmagical, unworked earth and stone. While doing so, the thornpike doesn‘t disturb the material it moves through.": "Der Dornenstachel kann sich durch nichtmagische, unbearbeitete Erde und Stein wühlen. Dabei stört der Dornenstachel das Material, durch das er sich bewegt, nicht.",
	"The thornpike and its tentacles can enter a hostile creature‘s space and stop there and vice versa. The first time the thornpike or a tentacle enters a hostile non-flying creature‘s space or that creature enters the thornpike‘s or a tentacle‘s space on a turn, that creature takes 1 piercing damage.": "Die Dornenhechel und ihre Tentakel können in den Raum einer feindlichen Kreatur eindringen und dort stehen bleiben und umgekehrt. Wenn die Dornennadel oder ein Tentakel das erste Mal in einem Zug den Raum einer feindlichen, nicht fliegenden Kreatur betritt oder diese Kreatur den Raum der Dornennadel oder eines Tentakels betritt, erleidet diese Kreatur 1 Stichschaden.",
	"The wood woad has advantage on Dexterity (Stealth) checks it makes in any terrain with ample obscuring plant life": "Der Färberwaid hat einen Vorteil bei Geschicklichkeitsüberprüfungen (Verstohlenheit), die er in einem Gelände mit reichlich undurchsichtigem Pflanzenbewuchs durchführt.",
	"A tiny creature that touches the thornpike or a tentacle or hits either with a melee attack while within 5 feet of it takes 1 piercing damage.": "Eine winzige Kreatur, die den Dornenstachel oder einen Tentakel berührt oder einen von beiden mit einem Nahkampfangriff trifft, während sie sich in einem Umkreis von 5 Fuß befindet, erleidet 1 Stichschaden.",
	"The thornpike can have up to 3 tentacles at a time. Each tentacle can be attacked (AC 10; 1 hit point; immunity to poison and psychic damage). Destroying a tentacle deals no damage to the thornpike. The thornpike can retract a tentacle as a bonus action.": "Die Dornenhexe kann bis zu 3 Tentakel auf einmal haben. Jeder Tentakel kann angegriffen werden (AC 10; 1 Trefferpunkt; Immunität gegen Gift und psychischen Schaden). Die Zerstörung eines Tentakels fügt der Dornenhechel keinen Schaden zu. Die Dornenhechel kann einen Tentakel als Bonusaktion zurückziehen.",
	"{@atk mw} {@hit 3} to hit, reach 5 ft., one target. {@h}1 piercing damage.": "{@atk mw} {@hit 3} Treffer, Reichweite 5 ft., ein Ziel. {@h}1 Stich-Schaden.",
	"The thornpike extrudes one tentacle in a space within 20 ft. of it. Any hostile tiny beast that can see the tentacle must make a {@dc 16} Wisdom saving throw. On a failed save, if the creature is more than 0 feet away from the tentacle, the creature must use its movement on its turn to move toward the tentacle by the most direct route. It doesn‘t avoid opportunity attacks, but doesn‘t have to move into damaging terrain.": "Die Dornennadel stößt einen Tentakel in einem Umkreis von 20 Fuß aus. Jedes feindliche kleine Tier, das den Tentakel sehen kann, muss einen {@dc 16} Rettungswurf in Weisheit machen. Bei einem misslungenen Rettungswurf muss die Kreatur, wenn sie mehr als 0 Fuß von der Tentakel entfernt ist, ihre Bewegung nutzen, um sich auf dem direktesten Weg zur Tentakel zu bewegen. Sie weicht Gelegenheitsangriffen nicht aus, muss sich aber auch nicht in schädliches Terrain bewegen.",
	"Grim looking yet easily overlooked. The pesky thornpike feasts on small animals that have been lured into its toxic spikes using wormlike decoys, rarely, but nevertheless causing significant damage to small livestock.": "Grimmig aussehend und doch leicht zu übersehen. Der lästige Stachelstecher ernährt sich von Kleintieren, die er mit wurmähnlichen Ködern in seine giftigen Stacheln gelockt hat, und verursacht selten, aber doch erhebliche Schäden an Kleinvieh.",
	"While this astonishing creature isn't the most dangerous, adventurers are still strongly advised to watch their steps, as the thornpike's sharp spikes are described as being tough enough to penetrate even the thickest soles.": "Auch wenn diese erstaunliche Kreatur nicht die gefährlichste ist, sollten Abenteurer dennoch vorsichtig sein, denn die scharfen Stacheln des Dorns sind so stark, dass sie selbst die dicksten Sohlen durchdringen können.",
	"Though incidents are usually not fatal, a large group of these critters may quickly pose a serious threat...": "Obwohl Zwischenfälle in der Regel nicht tödlich sind, kann eine große Gruppe dieser Tiere schnell zu einer ernsthaften Bedrohung werden...",
	"The thumbstall knight has advantage on saving throws against spells and other magical effects.": "Der Daumenstall-Ritter hat einen Vorteil bei Rettungswürfen gegen Zauber und andere magische Effekte.",
	"If damage reduces the thumbstall knight to 0 hit points, it makes a Constitution saving throw with a DC of 5 + the damage taken. On a success, the thumbstall knight drops to 1 hit point instead, but is {@condition prone}.": "Wenn Schaden den Daumenstall-Ritter auf 0 Trefferpunkte reduziert, macht er einen Rettungswurf auf Konstitution mit einem DC von 5 + dem erlittenen Schaden. Bei einem Erfolg fällt der Daumenstall-Ritter stattdessen auf 1 Trefferpunkt, ist aber {@condition prone}.",
	"If a friendly creature within 30 feet of the thumbstall knight is reduced to 0 hit points by damage and the two of them can see each other, the thumbstall knight can make a {@dc 19} Charisma check. On a success, the creature drops to 1 hit point instead, but is {@condition prone}.": "Wenn eine befreundete Kreatur im Umkreis von 30 Fuß um den Daumenstall-Ritter durch Schaden auf 0 Trefferpunkte reduziert wird und die beiden sich sehen können, kann der Daumenstall-Ritter eine {@dc 19} Charisma-Probe machen. Bei einem Erfolg fällt die Kreatur stattdessen auf 1 Trefferpunkt, ist aber {@condition prone}.",
	"Never judge a book by its cover–or a thumbstall knight by its size. As miniscule as the body of this fabulous being might be, on the inside beats a big heart. Bravery and courage are no foreign words to the thumbstall knight and it‘s not surprising that this critter is usually encountered traveling far from its home on a quest for valor or honor–even if these quests often seem far too largely scaled for such a tiny hero. Still, against all odds, the thumbstall knight is so inspiringly resilient that he never backs down or gives up.": "Beurteile nie ein Buch nach seinem Einband - oder einen Däumlingsritter nach seiner Größe. So winzig der Körper dieses fabelhaften Wesens auch sein mag, in seinem Inneren schlägt ein großes Herz. Tapferkeit und Mut sind keine Fremdwörter für den Ritter aus dem Daumenstall, und so ist es nicht verwunderlich, dass man ihn meist weit von seiner Heimat entfernt auf der Suche nach Tapferkeit und Ehre antrifft - auch wenn diese Aufgaben oft viel zu groß für einen so kleinen Helden erscheinen. Doch allen Widrigkeiten zum Trotz ist der Ritter aus dem Daumenstall so inspirierend widerstandsfähig, dass er niemals aufgibt oder aufgibt.",
	"<b>Friend with the minkling:</b> minklings share a special bond with the thumbstall knights and often provide them services as trusty mounts and considerate advisers.": "<b>Freund des Minklings:</b> Minklinge sind den Daumenstallrittern besonders verbunden und stehen ihnen oft als treue Reittiere und rücksichtsvolle Berater zur Seite.",
	"The tinkerling can innately cast mending, requiring no material components. Its innate spellcasting ability is Intelligence.": "Der Kesselflicker kann von Natur aus Flickzauber wirken, die keine materiellen Komponenten benötigen. Seine angeborene Fähigkeit der Zauberei ist Intelligenz.",
	"The tinkerling can choose to shed bright light in a 5-foot radius and dim light for an additional 5 feet using its magic lightbulb. Whenever the tinkerling takes damage or attacks, the lightbulb has a 10 percent chance of breaking and losing its magical ability to shed light. If the lightbulb breaks or is removed, the tinkerling goes berserk. On each of its turns while berserk, the tinkerling attacks the nearest Tiny or Small object it can see, dealing double damage to it. The tinkerling can‘t remove its lightbulb by itself.": "Der Tinkerling kann mit seiner magischen Glühbirne helles Licht in einem Radius von 5 Fuß und gedämpftes Licht in einem weiteren Radius von 5 Fuß verbreiten. Immer wenn der Tinkerling Schaden nimmt oder angreift, hat die Glühbirne eine 10-prozentige Chance, zu zerbrechen und ihre magische Fähigkeit, Licht zu verbreiten, zu verlieren. Wenn die Glühbirne zerbricht oder entfernt wird, wird der Tinkerling berserkerhaft. In jedem seiner Züge während des Berserkens greift der Tinkerling das nächstgelegene winzige oder kleine Objekt an, das er sehen kann, und fügt ihm doppelten Schaden zu. Der Tinkerling kann seine Glühbirne nicht selbst entfernen.",
	"The tinkerling's long jump and high jump are up to 15 feet each, with or without a running start. While falling, if the tinkerling isn‘t {@condition incapacitated} and uses its wings, it can change the direction it is heading, slow down its descend up to 30 feet per round and takes no falling damage.": "Der Weitsprung und der Hochsprung des Tinkerlings betragen jeweils bis zu 15 Fuß, mit oder ohne Anlauf. Wenn der Tinkerling beim Fallen nicht {@condition incapacitated} ist und seine Flügel benutzt, kann er die Richtung, in die er fliegt, ändern, seinen Fall um bis zu 30 Fuß pro Runde verlangsamen und erleidet keinen Fallschaden.",
	"The tinkerling constantly emits rattling and squeaking sounds and has disadvantage on Dexterity (Stealth) checks to be quiet.": "Der Tinkerling gibt ständig rasselnde und quietschende Geräusche von sich und hat einen Nachteil bei Geschicklichkeitsüberprüfungen, um leise zu sein.",
	"Dwelling through abandoned laboratories, secret workshops or ancient cabinets of curiosities the only hint of the tinkerling's creators are the small engravings of serial numbers or initials.": "Auf dem Weg durch verlassene Labors, geheime Werkstätten oder uralte Kuriositätenkabinette sind die einzigen Hinweise auf die Schöpfer der Basteleien die kleinen Gravuren von Seriennummern oder Initialen.",
	"Not able to fly per se, the tinkerling uses a clever spring mechanism to catapult itself into the air to check its surroundings for anything in need of repair. Its most prominent feature–the magically infused lightbulb–not only serves for illuminating dark corridors or pipe systems but also as a way to communicate short messages by blinking and flickering. Never break or remove it though, as this drives the tinkerling crazy and the consequences are unpredictable.": "Der Tinkerling kann zwar nicht fliegen, aber er nutzt einen cleveren Federmechanismus, um sich in die Luft zu katapultieren und seine Umgebung nach reparaturbedürftigen Dingen abzusuchen. Sein hervorstechendstes Merkmal - die magisch aufgeladene Glühbirne - dient nicht nur zur Beleuchtung dunkler Gänge oder Rohrsysteme, sondern auch als Möglichkeit, durch Blinken und Flackern kurze Nachrichten zu übermitteln. Zerbrich oder entferne sie jedoch niemals, da dies den Kesselflicker in den Wahnsinn treibt und die Folgen unvorhersehbar sind.",
	"<b>Constructed Nature</b>. The tinkerling doesn‘t require air, food, drink, or sleep.": "<b>Konstruierte Natur</b>. Der Tinkerling braucht weder Luft, Essen, Trinken noch Schlaf.",
	"Even when the toothbold is in plain sight, it takes a successful {@dc 15} Wisdom (Perception) check to spot a toothbold that has neither moved on its own nor taken any action.": "Selbst wenn sich der Zahnbold in Sichtweite befindet, ist eine erfolgreiche {@dc 15} Weisheitsprüfung (Wahrnehmung) erforderlich, um einen Zahnbold zu entdecken, der sich weder von selbst bewegt noch eine Aktion ausgeführt hat.",
	"While attached to a creature, the toothbold‘s Strength score increases by 13 and its Dexterity score decreases to 1. Additionally the toothbold has advantage on ability checks and saving throws to remain attached.": "Solange der Zahnbold an eine Kreatur gebunden ist, erhöht sich sein Stärkewert um 13 und sein Geschicklichkeitswert sinkt auf 1. Außerdem hat der Zahnbold einen Vorteil bei Fähigkeitsprüfungen und Rettungswürfen, um angeheftet zu bleiben.",
	"While the toothbold is attached to a creature, that creature deals an extra 1 necrotic damage (included in the attack), when making an unarmed strike using its teeth.": "Solange der Zahnbold an einer Kreatur befestigt ist, fügt diese Kreatur bei einem waffenlosen Angriff mit den Zähnen zusätzlich 1 nekrotischen Schaden (im Angriff enthalten) zu.",
	"A toothbold doesn‘t require air, food, drink, or sleep.": "Ein Zahnbold braucht weder Luft, Essen, Trinken noch Schlaf.",
	"While attached to a creature, the toothbold deals 1 necrotic damage to that creature and 1 necrotic damage to itself.": "Solange er an eine Kreatur gebunden ist, fügt der Zahnbold dieser Kreatur 1 nekrotischen Schaden und sich selbst 1 nekrotischen Schaden zu.",
	"The toothbold targets a creature within 5 feet of it. The target must succeed on a {@dc 7} Dexterity saving throw or the toothbold is attached to the target‘s jaw on the inside of the target‘s mouth. The target can choose to fail the saving throw. While attached, the toothbold's speed becomes 0, it can‘t benefit from any bonus to its speed, it moves with the target and the only action it can take, is its Attention Danger. Additionally the toothbold has total cover against attacks and other effects originating outside its host. A creature, including the target, can detach the toothbold by making a successful {@dc 14} Strength check as an action. The toothbold can‘t detach itself.": "Der Zahnbold zielt auf eine Kreatur im Umkreis von 5 Fuß. Das Ziel muss einen {@dc 7} Rettungswurf in Geschicklichkeit bestehen, oder der Zahnbold wird am Kiefer des Ziels an der Innenseite des Mundes befestigt. Das Ziel kann sich dafür entscheiden, den Rettungswurf nicht zu bestehen. Während der Anhaftung wird die Geschwindigkeit des Zahnbolds auf 0 gesetzt, er kann keinen Bonus auf seine Geschwindigkeit erhalten, er bewegt sich mit dem Ziel und die einzige Aktion, die er ausführen kann, ist seine Aufmerksamkeit Gefahr. Außerdem hat der Zahnbold totalen Schutz vor Angriffen und anderen Effekten, die von außerhalb seines Wirts ausgehen. Eine Kreatur, einschließlich des Ziels, kann den Zahnbold durch eine erfolgreiche {@dc 14} Stärkeprobe als Aktion loslösen. Der Zahnbold kann sich nicht selbst ablösen.",
	"Aka the „Teethling\"–sounds gross, is gross. Children tell fairy tales about a mad necromancer who created the toothbolds as part of a macabre dental prosthesis. After his death a long time ago, those quirky creepers are believed to still roam the land in search for a new host. Well, every legend has a kernel of truth it seems, as this critter is in fact described to symbiotically live in the jaws of other creatures. In return for the provided shelter, the grateful toothbold is rumored to gift some of its inherent dark magic to its protector and seems to grow strongly attached–figuratively and literally.": "Auch bekannt als \"Teethling\" - klingt eklig, ist eklig. Kinder erzählen sich Märchen über einen verrückten Geisterbeschwörer, der die Zahnbolde als Teil einer makabren Zahnprothese erschuf. Nachdem er vor langer Zeit gestorben ist, sollen diese schrulligen Kriechtiere immer noch durch das Land streifen, auf der Suche nach einem neuen Wirt. Nun, an jeder Legende scheint ein Körnchen Wahrheit zu sein, denn es wird beschrieben, dass diese Kreatur in den Kiefern anderer Lebewesen symbiotisch lebt. Als Gegenleistung für den gewährten Unterschlupf soll der dankbare Zahnbold seinem Beschützer etwas von der ihm innewohnenden dunklen Magie schenken, und es scheint eine starke Bindung zu ihm aufzubauen - im übertragenen wie im wörtlichen Sinne.",
	"<b>Grateful Guest.</b> A toothbold is devoted to the well-being of its host. To warn its host from danger, it calls for attention by inflicting a slight pain–even if it means that it has to hurt itself.": "<b>Dankbarer Gast.</b> Ein Zahnbold widmet sich dem Wohlergehen seines Wirts. Um seinen Wirt vor Gefahren zu warnen, macht er auf sich aufmerksam, indem er ihm einen leichten Schmerz zufügt - auch wenn er sich dabei selbst verletzen muss.",
	"The tröpfchen can move through a space as narrow as 1 inch wide without squeezing.": "Das Tröpfchen kann sich durch einen nur 1 Zoll breiten Raum bewegen, ohne sich zu quetschen.",
	"The tröpfchen can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "Das Tröpfchen kann auf schwierige Oberflächen klettern, auch kopfüber an der Decke, ohne einen Fähigkeitstest machen zu müssen.",
	"The tröpfchen doesn‘t require air, or sleep.": "Das Tröpfchen braucht keine Luft und auch keinen Schlaf.",
	"The tröpfchen can change its appearance to match any fluid it knows as a bonus action. This change includes that fluid‘s color, opacity, shape and viscosity. While the tröpfchen remains motionless, it is indistinguishable from that fluid.": "Als Bonus-Aktion kann das Tröpfchen sein Aussehen an jede ihm bekannte Flüssigkeit anpassen. Diese Veränderung umfasst Farbe, Deckkraft, Form und Viskosität der Flüssigkeit. Solange das Tröpfchen unbeweglich bleibt, ist es von der Flüssigkeit nicht zu unterscheiden.",
	"Any creature that swallows the tröpfchen gets engulfed in a tiny bit of insanity and suffers one level of {@condition exhaustion}. The tröpfchen is destroyed in the process.": "Jede Kreatur, die das Tröpfchen verschluckt, wird von einem winzigen Stückchen Wahnsinn verschlungen und erleidet eine Stufe von {@condition exhaustion}. Das Tröpfchen wird dabei zerstört.",
	"{@atk mw} {@hit 1} to hit, reach 5 ft., one creature. {@h}1 acid damage. On a hit, and if the target is an object made of organic matter, or a creature other than a construct, an elemental, an ooze or an undead, the tröpfchen has a 50 percent chance to create an exact copy of itself. The copy can appear in any space within 5 feet of the tröpfchen.": "{@atk mw} {@hit 1} Treffer, Reichweite 5 ft., eine Kreatur. {@h}1 Säure-Schaden. Bei einem Treffer und wenn das Ziel ein Objekt aus organischer Materie oder eine Kreatur ist, die kein Konstrukt, Elementar, Ooze oder Untoter ist, hat das Tröpfchen eine 50%ige Chance, eine exakte Kopie von sich selbst zu erschaffen. Die Kopie kann in jedem Raum innerhalb von 5 Fuß um das Tröpfchen erscheinen.",
	"A little glance from the hungering abyss. Taken from the deepest depths of the sea as by-catch, the tröpfchen is usually introduced to dry land by accident.": "Ein kleiner Blick aus dem hungrigen Abgrund. Aus den tiefsten Tiefen des Meeres als Beifang gefangen, wird das Tröpfchen meist zufällig an Land gebracht.",
	"This cup-sized critter often lingers in moist places with easy access to food or any organic substances for that matter. It can be found hiding in market fountains and urban sewers as well as dwelling in ponds or roaming wet meadows.": "Dieses bechergroße Tier hält sich oft an feuchten Orten auf, wo es leichten Zugang zu Nahrung oder anderen organischen Substanzen hat. Sie versteckt sich in Marktbrunnen und städtischen Abwasserkanälen, hält sich in Teichen auf oder durchstreift feuchte Wiesen.",
	"The slippery tröpfchen–driven by an insatiable hunger–is feared to quickly wreak havoc: It‘s able to multiply at an enormous rate if well-fed.": "Das schlüpfrige Tröpfchen, das von unstillbarem Hunger getrieben wird, kann schnell Verwüstung anrichten: Es ist in der Lage, sich mit enormer Geschwindigkeit zu vermehren, wenn es gut genährt wird.",
	"Harmless to most humanoids per se, it is still advised to keep an extra eye on food supplies and pets, as the tröpfchen can perfectly imitate fluids to creep up unnoticed.": "An sich ist es für die meisten Humanoiden harmlos, dennoch ist es ratsam, Lebensmittelvorräte und Haustiere besonders im Auge zu behalten, da das Tröpfchen Flüssigkeiten perfekt imitieren kann, um sich unbemerkt einzuschleichen.",
	"Any creature that ends its turn and grapples the twiddletoad or otherwise had direct contact with the twiddletoad‘s skin during that turn suffers one level of Twiddletoad's Poisoning.": "Jede Kreatur, die ihren Zug beendet und die Zwergkröte packt oder anderweitig während dieses Zuges direkten Kontakt mit der Haut der Zwergkröte hatte, erleidet eine Stufe der Zwergkrötenvergiftung.",
	"Any humanoid that starts its turn within 30 feet of the twiddletoad and can see it must make a {@dc 13} Wisdom saving throw. On a failed save, the creature is {@condition charmed} by the twiddletoad until its next turn and feels the urge to pet it. The {@condition charmed} creature can repeat the saving throw at the end of each of its turns.": "Jeder Humanoide, der sich zu Beginn seines Zuges im Umkreis von 30 Fuß um die Zwergkröte befindet und sie sehen kann, muss einen {@dc 13} Rettungswurf in Weisheit machen. Bei einem misslungenen Rettungswurf wird die Kreatur bis zu ihrem nächsten Zug von der Quasselstrippe {@condition charmed} angezogen und verspürt den Drang, sie zu streicheln. Die {@condition charmed} Kreatur kann den Rettungswurf am Ende jeder ihrer Runden wiederholen.",
	"If the {@condition charmed} creature is more than 5 feet away from the twiddletoad, the creature must use its movement and Dash action on its turn to move toward the twiddletoad by the most direct route in order to pet it. It doesn‘t avoid opportunity attacks, but doesn‘t have to move into damaging terrain.": "Wenn die {@condition charmed} Kreatur mehr als 5 Fuß von der Zwergkröte entfernt ist, muss die Kreatur ihre Bewegungs- und Dash-Aktion in ihrem Zug nutzen, um sich auf dem direktesten Weg zur Zwergkröte zu bewegen, um sie zu streicheln. Sie weicht Gelegenheitsangriffen nicht aus, muss sich aber auch nicht in schädliches Terrain bewegen.",
	"If a target‘s saving throw is successful, the target is immune to the twiddletoad‘s Must...Pet for the next 24 hours.": "Wenn der Rettungswurf eines Ziels erfolgreich ist, ist das Ziel für die nächsten 24 Stunden immun gegen das Must...Pet der Twiddletoad.",
	"A 5-foot-radius cloud of spores extends out from the twiddletoad. The spores spread around corners. Each creature in that area must succeed on a {@dc 13} Constitution saving throw or take 2 ({@damage 1d4}) poison damage and suffer one level of Twiddletoad's Poisoning.": "Von der Zwergkröte geht eine Sporenwolke mit einem Radius von 3 Metern aus. Die Sporen verbreiten sich um Ecken. Jede Kreatur in diesem Bereich muss einen {@dc 13} Rettungswurf auf die Konstitution bestehen oder 2 ({@damage 1d4}) Giftschaden erleiden und eine Stufe der Vergiftung durch die Plapperkröte erleiden.",
	"A small toxic creature, very feisty in nature. A rare sight and strongly discussed among alchemists, wizards, biologists and suchlike, if it even exists. Nevertheless the twiddletoad is a highly sought after little critter, as its mucus is said to have magical and highly beneficial effects on mental capacities (among the many potentially dangerous side effects which may occur). Rumour has it that the twiddletoad‘s preferred habitats are moist and gloomy places such as swamps, ravines, caves or similar locations.": "Eine kleine giftige Kreatur, von Natur aus sehr angriffslustig. Ein seltener Anblick und unter Alchemisten, Zauberern, Biologen und dergleichen stark umstritten, wenn es sie überhaupt gibt. Nichtsdestotrotz ist die Quappe ein begehrtes Tierchen, denn ihrem Schleim wird eine magische und äußerst positive Wirkung auf die geistigen Fähigkeiten nachgesagt (neben den vielen potenziell gefährlichen Nebenwirkungen, die auftreten können). Gerüchten zufolge bevorzugt die Rotzunge feuchte und düstere Orte wie Sümpfe, Schluchten, Höhlen oder ähnliche Orte.",
	"<b>Twiddletoad's Poisoning.</b> A creature suffers the effect of its current level of Twiddletoad's Poisoning as well as all lower levels. Every one minute a creature loses one level of Twiddletoad's Poisoning and its effect. A creature can't get more than 6 levels of Twiddletoad's Poisoning.": "<b>Krötenvergiftung</b> Eine Kreatur erleidet den Effekt ihrer aktuellen Stufe von Krötenvergiftung sowie aller niedrigeren Stufen. Alle eine Minute verliert eine Kreatur eine Stufe von Plappermaul-Vergiftung und deren Effekt. Eine Kreatur kann nicht mehr als 6 Stufen von Purzelbaum-Vergiftung erhalten.",
	"1–<i>Everything feels soft and slimy.</i> All terrain is difficult terrain for the creature.": "1-<i>Alles fühlt sich weich und schleimig an.</i> Jedes Terrain ist für die Kreatur ein schwieriges Terrain.",
	"2–<i>The creature hallucinates shimmering bubbles at the edge of its vision.</i> The creature has disadvantage on Wisdom (Perception) checks that rely on sight.": "2-<i>Die Kreatur halluziniert schimmernde Blasen am Rande ihrer Sichtweite.</i> Die Kreatur hat einen Nachteil bei Weisheitsprüfungen (Wahrnehmung), die auf Sicht beruhen.",
	"3–<i>The creature perceives its extremities as mushroom-like.</i> The creature has disadvantage on ability checks that rely on using its extremities and attack rolls.": "3-<i>Die Kreatur nimmt ihre Extremitäten als pilzähnlich wahr.</i> Die Kreatur hat einen Nachteil bei Fähigkeitsprüfungen, die den Einsatz ihrer Extremitäten und Angriffswürfe voraussetzen.",
	"4–<i>The creature has difficulties to speak as it can only produce smacking, bubbling sounds.</i> The creature can't cast a spell that includes a verbal component and has disadvantage on ability checks that rely on speaking.": "4-<i>Die Kreatur hat Schwierigkeiten zu sprechen, da sie nur schmatzende, blubbernde Laute von sich geben kann.</i> Die Kreatur kann keinen Zauber wirken, der eine verbale Komponente enthält und hat einen Nachteil bei Fähigkeitsprüfungen, die auf Sprechen beruhen.",
	"5–<i>The creature's body feels wonky and fluffy.</i> At the start and end of each of the creature's turns it falls prone.": "5-<i>Der Körper der Kreatur fühlt sich schief und flauschig an.</i> Zu Beginn und am Ende jeder Runde der Kreatur fällt sie auf den Boden.",
	"6–<i>The creature's mind is clear and it can shape thoughts at will.</i> The creature has advantage on Intelligence checks that rely on memory, reasoning or imagination and automatically succeeds on Constitution saving throws to maintain its concentration.": "6-<i>Die Kreatur hat einen klaren Verstand und kann Gedanken nach Belieben formen.</i> Die Kreatur hat einen Vorteil bei Intelligenzproben, die sich auf Gedächtnis, logisches Denken oder Vorstellungskraft beziehen, und hat automatisch Erfolg bei Rettungswürfen auf Konstitution, um ihre Konzentration aufrechtzuerhalten.",
	"The vamster has advantage on Wisdom (Perception) checks that rely on hearing or sight.": "Der Vampir hat einen Vorteil bei Weisheitsprüfungen (Wahrnehmung), die auf Hören oder Sehen basieren.",
	"{@atk mw} {@hit 0} to hit, reach 5 ft., one target. {@h}1 piercing damage plus 1 necrotic damage. The target's hit point maximum is reduced by an amount equal to the necrotic damage taken. The reduction lasts until the target finishes a long rest. The target dies if this effect reduces its hit point maximum to 0.": "{@atk mw} {@hit 0} Treffer, Reichweite 5 ft., ein Ziel. {@h}1 Stichschaden plus 1 nekrotischer Schaden. Das Trefferpunktemaximum des Ziels wird um einen Betrag reduziert, der dem erlittenen nekrotischen Schaden entspricht. Die Verringerung hält an, bis das Ziel eine lange Ruhepause beendet hat. Das Ziel stirbt, wenn dieser Effekt sein Trefferpunktemaximum auf 0 reduziert.",
	"<i>\"You heard right, vamster it is!\"</i>–Those were the last documented words of this remarkable creature's discoverer, before being turned into an empty husk by a swarm of said vamsters. ": "<i>\"Du hast richtig gehört, es ist ein Vampir!\"</i>-Das waren die letzten dokumentierten Worte des Entdeckers dieser bemerkenswerten Kreatur, bevor er von einem Schwarm besagter Vampire in eine leere Schale verwandelt wurde.",
	"As cuddly as it may seem at first sight, the vamster is no critter to frivolously mess around with: Not undead, still an inexplicable vampiric hunger is running through its veins. ": "So knuddelig er auf den ersten Blick auch sein mag, mit dem Vampir ist nicht zu spaßen: Es ist zwar nicht untot, aber dennoch fließt ein unerklärlicher vampirischer Hunger durch seine Adern.",
	"Usually acting in large packs, this sinister creature lives and travels underground by digging long tunnels through soil and even rock at an incredibly high speed. It only emerges and shows off its flight skills to attack or to feed on prey too large for their underworldly dwellings. The best strategy to escape from a frenzied swarm of vamsters is to drop a bait and hope for the best.": "Diese unheimliche Kreatur, die in der Regel in großen Rudeln auftritt, lebt und bewegt sich unterirdisch, indem sie mit unglaublicher Geschwindigkeit lange Tunnel durch Erde und sogar Felsen gräbt. Sie tauchen nur dann auf und zeigen ihre Flugkünste, wenn sie angreifen oder sich von Beutetieren ernähren, die zu groß für ihre unterirdischen Behausungen sind. Die beste Strategie, um einem rasenden Schwarm von Vampiren zu entkommen, besteht darin, einen Köder auszulegen und auf das Beste zu hoffen.",
	"The swarm constantly emits squeaking and scratching sounds. The swarm has disadvantage on Dexterity (Stealth) checks. In addition, if a creature starts its turn within 30 feet of the swarm and can hear it, the creature must succeed on a {@dc 14} Wisdom saving throw or be {@condition frightened} for 1 minute. A {@condition frightened} creature can repeat the saving throw at the end of each of its turns, with disadvantage if it can hear the swarm, ending the effect on itself on a success. If a creature's saving throw is successful or the effect ends for it, the creature is immune to the swarm's Bloodcurdling Squeaking for the next 24 hours.": "Der Schwarm gibt ständig quietschende und kratzende Geräusche von sich. Der Schwarm hat einen Nachteil bei Geschicklichkeits-Proben (Verstohlenheit). Wenn eine Kreatur ihren Zug innerhalb von 30 Fuß um den Schwarm beginnt und ihn hören kann, muss sie einen {@dc 14} Rettungswurf in Weisheit bestehen oder 1 Minute lang {@condition frightened} sein. Eine {@condition frightened} Kreatur kann den Rettungswurf am Ende jeder ihrer Runden wiederholen, wobei sie einen Nachteil hat, wenn sie den Schwarm hören kann, und den Effekt für sich selbst bei einem Erfolg beenden. Wenn der Rettungswurf einer Kreatur erfolgreich ist oder der Effekt für sie endet, ist die Kreatur für die nächsten 24 Stunden immun gegen das blutige Quietschen des Schwarms.",
	"The swarm has advantage on Wisdom (Perception) checks that rely on hearing or sight.": "Der Schwarm hat einen Vorteil bei Weisheitsprüfungen (Wahrnehmung), die sich auf das Hören oder Sehen stützen.",
	"The swarm can occupy another creature's space and vice versa, and the swarm can move through any opening large enough for a tiny vamster. The swarm can't regain hit points or gain temporary hit points.": "Der Schwarm kann den Raum einer anderen Kreatur einnehmen und umgekehrt, und der Schwarm kann sich durch jede Öffnung bewegen, die groß genug für ein kleines Vampirwesen ist. Der Schwarm kann keine Trefferpunkte zurückgewinnen oder temporäre Trefferpunkte erhalten.",
	"If the swarm hits a creature with a melee attack, the swarm flies into a biting frenzy and has advantage on the next attack roll against that creature.": "Wenn der Schwarm eine Kreatur mit einem Nahkampfangriff trifft, verfällt er in einen Beißrausch und hat beim nächsten Angriffswurf gegen diese Kreatur einen Vorteil.",
	"If the swarm hits a humanoid or beast with a melee attack, that creature feels a fluffy sensation and must succeed on a {@dc 12} Wisdom saving throw or be {@condition charmed} by the swarm until the start of the swarm's next turn.": "Wenn der Schwarm einen Humanoiden oder eine Bestie mit einem Nahkampfangriff trifft, spürt diese Kreatur ein flauschiges Gefühl und muss einen {@dc 12} Rettungswurf in Weisheit bestehen oder wird bis zum Beginn des nächsten Schwarmzuges vom Schwarm {@condition charmed} getroffen.",
	"The swarm makes two attacks.": "Der Schwarm führt zwei Angriffe aus.",
	"{@atk mw} {@hit 5} to hit, reach 0 ft., one creature in the swarm's space. {@h}6 ({@damage 1d6 + 3}) piercing damage plus 4 ({@damage 1d4 + 2}) necrotic damage, or 5 ({@damage 1d4 + 3}) piercing damage plus 2 ({@damage 1d4}) necrotic damage if the swarm has half of its hit points or fewer. The target's hit point maximum is reduced by an amount equal to the necrotic damage taken. The reduction lasts until the target finishes a long rest. The target dies if this effect reduces its hit point maximum to 0.": "{@atk mw} {@hit 5}, um eine Kreatur im Bereich des Schwarms zu treffen und 0 Fuß zu erreichen. {@h}6 ({@damage 1d6 + 3}) Stichschaden plus 4 ({@damage 1d4 + 2}) nekrotischer Schaden oder 5 ({@damage 1d4 + 3}) Stichschaden plus 2 ({@damage 1d4}) nekrotischer Schaden, wenn der Schwarm die Hälfte seiner Trefferpunkte oder weniger hat. Die maximale Trefferpunktzahl des Ziels wird um einen Betrag reduziert, der dem erlittenen nekrotischen Schaden entspricht. Die Verringerung hält an, bis das Ziel eine lange Ruhepause beendet hat. Das Ziel stirbt, wenn dieser Effekt sein Trefferpunktemaximum auf 0 reduziert.",
	"{@atk mw} {@hit 3} to hit, reach 0 ft., one creature in the swarm's space. {@h}2 ({@damage 1d4}) piercing damage plus 2 ({@damage 1d4}) necrotic damage, or 1 piercing damage plus 1 necrotic damage if the swarm has half of its hit points or fewer. The target's hit point maximum is reduced by an amount equal to the necrotic damage taken. The reduction lasts until the target finishes a long rest. The target dies if this effect reduces its hit point maximum to 0.": "{@atk mw} {@hit 3}, um eine Kreatur im Bereich des Schwarms zu treffen und 0 Fuß zu erreichen. {@h}2 ({@damage 1d4}) Stichschaden plus 2 ({@damage 1d4}) nekrotischer Schaden, oder 1 Stichschaden plus 1 nekrotischer Schaden, wenn der Schwarm die Hälfte seiner Trefferpunkte oder weniger hat. Die maximale Trefferpunktzahl des Ziels wird um einen Betrag reduziert, der dem erlittenen nekrotischen Schaden entspricht. Die Verringerung hält an, bis das Ziel eine lange Ruhepause beendet. Das Ziel stirbt, wenn dieser Effekt sein Trefferpunktemaximum auf 0 reduziert.",
	"{@atk mw} {@hit 4} to hit, reach 0 ft., one creature in the swarm's space. {@h}4 ({@damage 1d4 + 2}) piercing damage plus 2 ({@damage 1d4}) necrotic damage, or 2 ({@damage 1d4}) piercing damage plus 1 necrotic damage if the swarm has half of its hit points or fewer. The target's hit point maximum is reduced by an amount equal to the necrotic damage taken. The reduction lasts until the target finishes a long rest. The target dies if this effect reduces its hit point maximum to 0.": "{@atk mw} {@hit 4}, um eine Kreatur im Bereich des Schwarms zu treffen, die eine Reichweite von 0 ft. hat. {@h}4 ({@damage 1d4 + 2}) Stichschaden plus 2 ({@damage 1d4}) nekrotischer Schaden oder 2 ({@damage 1d4}) Stichschaden plus 1 nekrotischer Schaden, wenn der Schwarm die Hälfte seiner Trefferpunkte oder weniger hat. Die maximale Trefferpunktzahl des Ziels wird um einen Betrag reduziert, der dem erlittenen nekrotischen Schaden entspricht. Die Verringerung hält an, bis das Ziel eine lange Ruhepause beendet hat. Das Ziel stirbt, wenn dieser Effekt sein Trefferpunktemaximum auf 0 reduziert.",
	"The vermingeist can move through other creatures and objects as if they were difficult terrain. It takes 5 ({@damage 1d10}) force damage if it ends its turn inside an object.": "Der Wurm kann sich durch andere Kreaturen und Objekte bewegen, als wären sie schwieriges Terrain. Er erleidet 5 ({@damage 1d10}) Kraftschaden, wenn er seinen Zug innerhalb eines Objekts beendet.",
	"The vermingeist can see 30 ft. into the Ethereal Plane when it is on the Material Plane, and vice versa. Additionally the the vermingeist can use its bonus action to magically shift from the Material Plane to the Ethereal Plane, or vice versa. If the vermingeist touches a Tiny creature or a Tiny object in the process, that creature or object shifts to the according plane as well.": "Der Vermingeist kann 30 Fuß in die ätherische Dimension sehen, wenn er sich auf der materiellen Ebene befindet, und umgekehrt. Außerdem kann der Vermingeist seine Bonusaktion nutzen, um magisch von der Materiellen Ebene in die Ätherische Dimension zu wechseln und umgekehrt. Berührt der Vermingeist dabei eine Winzige Kreatur oder einen Winzigen Gegenstand, wechselt auch diese Kreatur oder dieser Gegenstand in die entsprechende Dimension.",
	"If another vermingeist dies within 30 ft. of the vermingeist, the vermingeist must use its reaction to take of its mask to mourn. If the vermingeist starts its turn without wearing a mask, each non-undead creature within 30 feet of the vermingeist that can see it must succeed on a {@dc 13} Wisdom saving throw, taking 5 ({@damage 2d4}) psychic damage on a failed save, or half as much damage on a successful one. The vermingeist must use its next action to put on its mask again.": "Wenn ein anderer Vermingeist im Umkreis von 30 Fuß um den Vermingeisten stirbt, muss der Vermingeist seine Reaktion nutzen, um seine Maske abzunehmen und zu trauern. Beginnt der Vermingeist seinen Zug, ohne eine Maske zu tragen, muss jede nicht-untote Kreatur im Umkreis von 30 Fuß um den Vermingeisten, die ihn sehen kann, einen {@dc 13} Rettungswurf in Weisheit bestehen. Bei einem misslungenen Rettungswurf erleidet der Vermingeist 5 ({@damage 2d4}) psychischen Schaden, bei einem erfolgreichen Rettungswurf halb so viel Schaden. Der Vermingeist muss seine nächste Aktion nutzen, um seine Maske wieder aufzusetzen.",
	"The vermingeist has advantage on Wisdom (Perception) checks that rely on sight, hearing, or smell.": "Der Vermingeist hat einen Vorteil bei Weisheitsprüfungen (Wahrnehmung), die auf Sehen, Hören oder Riechen basieren.",
	"{@atk mw} {@hit 1} to hit, reach 5 ft., one target. {@h}1 necrotic damage.": "{@atk mw} {@hit 1} Treffer, Reichweite 5 ft., ein Ziel. {@h}1 nekrotischer Schaden.",
	"If anything disappears as if by magic, it was–well sometimes actual magic or worse–the vermingeist. Although not relying on food per se, groups of vermingeists reach out from the Ethereal plain to raid pantries, storage rooms or warehouses. Allegedly cursed with a dreadful visage, this tiny being always wears a mask made from skulls of similarly sized creatures. These masks are handed down within the pack and are only taken off to mourn over a kindred‘s death for the very few seconds before the corpse turns into a fleeting mist.": "Wenn etwas wie von Zauberhand verschwindet, war es - nun ja, manchmal auch echte Magie oder Schlimmeres - der Vermingeist. Obwohl sie nicht auf Nahrung angewiesen sind, machen sich Gruppen von Vermingeisten von der ätherischen Ebene aus auf den Weg, um Vorratskammern, Lagerräume oder Lagerhäuser zu plündern. Dieses winzige Wesen, das angeblich mit einem Fluch belegt ist, trägt stets eine Maske, die aus den Schädeln ähnlich großer Kreaturen gefertigt ist. Diese Masken werden innerhalb des Rudels weitergegeben und nur abgenommen, um den Tod eines Verwandten für die wenigen Sekunden zu betrauern, bevor sich der Leichnam in einen flüchtigen Nebel verwandelt.",
	"<b>Undead Nature.</b> A vermingeist doesn‘t require air, food, drink, or sleep.": "<b>Untote Natur.</b> Ein Vermingeist braucht weder Luft noch Essen, Trinken oder Schlaf.",
	"The woolpertinger has advantage on Wisdom (Perception) checks that rely on sight, hearing, or smell.": "Der Wollpertinger hat einen Vorteil bei Weisheitsprüfungen (Wahrnehmung), die sich auf Sehen, Hören oder Riechen beziehen.",
	"The woolpertinger can take the Disengage or Hide action as a bonus action on each of its turns.": "Der Woolpertinger kann in jeder seiner Spielrunden die Aktion \"Abrücken\" oder \"Verstecken\" als Bonusaktion ausführen.",
	"Attack rolls against the woolpertinger have disadvantage unless the woolpertinger is {@condition incapacitated} or {@condition restrained}. In addition, the woolpertinger has advantage on ability checks and saving throws made to escape from restraints or being {@condition grappled}.": "Angriffswürfe gegen den Woolpertinger haben Nachteil, es sei denn, der Woolpertinger ist {@condition incapacitated} oder {@condition restrained}. Außerdem hat der Wollpertinger Vorteil bei Fähigkeitsprüfungen und Rettungswürfen, um sich aus Fesseln zu befreien oder {@condition grappled} zu sein.",
	"The woolpertinger has advantage on Dexterity (Stealth) checks made to hide in snowy terrain. Additionally, difficult terrain composed of ice or snow doesn‘t cost it extra moment.": "Der Woolpertinger hat einen Vorteil auf Geschicklichkeits-Proben (Tarnung), um sich in verschneitem Gelände zu verstecken. Außerdem kostet ihn schwieriges Gelände, das aus Eis oder Schnee besteht, keinen zusätzlichen Moment.",
	"{@atk mw} {@hit 7} to hit , reach 5 ft., one target. {@h}1 piercing damage. If the target is a creature, it must succeed on a {@dc 13} Constitution saving throw or, for 1 minute, its speed is reduced by 10 feet.": "{@atk mw} {@hit 7} bis zum Treffer, Reichweite 5 Fuß, ein Ziel. {@h}1 Stich-Schaden. Handelt es sich bei dem Ziel um eine Kreatur, muss diese einen {@dc 13}-Rettungswurf auf Konstitution bestehen oder ihre Geschwindigkeit wird für 1 Minute um 10 Fuß reduziert.",
	"When the woolpertinger takes damage, it can teleport up to 30 feet to an unoccupied space it can see.": "Wenn der Woolpertinger Schaden erleidet, kann er sich bis zu 30 Fuß in einen unbesetzten Raum teleportieren, den er sehen kann.",
	"A creature so elusive that many people even doubt its very existence. Sightings are yet to confirm and \"evidence\" usually turns out to be either replicas or macabre works of fraudulent taxidermists looking for easy recognition.": "Eine Kreatur, die so schwer zu fassen ist, dass viele Menschen sogar an ihrer Existenz zweifeln. Sichtungen müssen erst noch bestätigt werden, und \"Beweise\" entpuppen sich in der Regel entweder als Repliken oder als makabre Werke betrügerischer Präparatoren, die auf eine leichte Anerkennung aus sind.",
	"Old folks ramble about woolpertingers roaming through the snowiest outlands and some even tell tales of tamed individuals used as secret messengers or thieves pets. The truth behind these stories, however, remains shrouded in mystery–just like the woolpertinger itself.": "Alte Leute schwärmen von Woolpertingern, die durch die verschneitesten Gegenden streifen, und manche erzählen sogar von gezähmten Exemplaren, die als geheime Boten oder Haustiere von Dieben eingesetzt werden. Die Wahrheit hinter diesen Geschichten bleibt jedoch geheimnisumwittert - genau wie der Woolpertinger selbst."
}