{
	"A lair action": "Eine Aktion im Lager",
	"A regional effect": "Ein regionaler Effekt",
	"The oaken bolter is immune to any spell or effect that would alter its form.": "Der Eichenbolter ist immun gegen jeden Zauber oder Effekt, der seine Form verändern würde.",
	"The oaken bolter has advantage on saving throws against spells and other magical effects.": "Der Eichenbolter hat einen Vorteil bei Rettungswürfen gegen Zauber und andere magische Effekte.",
	"{@atk rw} {@hit +6} to hit, range 100/400 ft., one creature. {@h}15 ({@damage 2d10 + 4}) piercing damage.": "{@atk rw} {@hit +6} auf Treffer, Reichweite 100/400 Fuß, eine Kreatur. {@h}15 ({@damage 2d10 + 4}) Stich-Schaden.",
	"The oaken bolter launches a heavy missile at a target within 100 feet. The target must succeed on a {@dc 14} Dexterity saving throw or take 9 ({@damage 1d10 + 4}) piercing damage.": "Der Eichenbolter schießt ein schweres Geschoss auf ein Ziel im Umkreis von 100 Fuß ab. Das Ziel muss einen {@dc 14} Rettungswurf in Geschicklichkeit bestehen oder 9 ({@damage 1d10 + 4}) Stichschaden erleiden.",
	"{@atk rw} {@hit +6} to hit, range 50/200 ft., one target. {@h}9 ({@damage 1d10 + 4}) piercing damage and the target is {@condition grappled} (escape {@dc 11}). While {@condition grappled} this way, a creature's speed is not reduced, but it can move only in directions that bring it closer to the oaken bolter. A creature that tries to escape from the grapple takes an additional 5 ({@damage 1d10}) slashing damage, regardless of whether the attempt succeeds or fails. As a bonus action, the oaken bolter can pull a {@condition grappled} creature 20 feet closer to itself. The oaken bolter can grapple only one creature at a time.": "{@atk rw} {@hit +6} bis zum Treffer, Reichweite 50/200 Fuß, ein Ziel. {@h}9 ({@damage 1d10 + 4}) Stichschaden und das Ziel ist {@condition grappled} (Flucht {@dc 11}). Während {@condition grappled} dieser Zeit wird die Geschwindigkeit der Kreatur nicht verringert, aber sie kann sich nur in Richtungen bewegen, die sie näher an den Eichenbolter bringen. Eine Kreatur, die versucht, sich aus dem Haltegriff zu befreien, erleidet zusätzlich 5 ({@damage 1d10}) Hiebschaden, unabhängig davon, ob der Versuch gelingt oder nicht. Als Bonusaktion kann der Eichenbolter eine {@condition grappled} Kreatur 20 Fuß näher an sich heranziehen. Der Eichenbolter kann immer nur eine Kreatur auf einmal packen.",
	"The oaken bolter launches an explosive charge at a point within 100 feet of itself. Every creature within 20 feet of the target point takes 14 ({@damage 4d6}) fire damage plus 14 ({@damage 4d6}) force damage. Both damages are halved with a successful {@dc 14} Dexterity saving throw.": "Der Eichenbolter feuert eine explosive Ladung auf einen Punkt im Umkreis von 100 Fuß von sich selbst. Jede Kreatur innerhalb von 20 Fuß um den Zielpunkt erleidet 14 ({@damage 4d6}) Feuerschaden plus 14 ({@damage 4d6}) Kraftschaden. Beide Schäden werden durch einen erfolgreichen {@dc 14} Rettungswurf auf Geschicklichkeit halbiert.",
	"This is no ordinary ballista but a semi-intelligent construct capable of striking at long distances. The bolts it launches can rend flesh, destroy armor, drag enemies toward traps or melee-oriented clockwork.": "Dies ist keine gewöhnliche Balliste, sondern ein halbintelligentes Konstrukt, das auf große Entfernungen zuschlagen kann. Die von ihr abgefeuerten Bolzen können Fleisch zerreißen, Rüstungen zerstören, Feinde in Fallen oder nahkampforientierte Uhrwerke ziehen."
}