{
	"The sprite has advantage on saving throws against spells and other magical effects.": "Der Sprite hat einen Vorteil bei Rettungswürfen gegen Zauber und andere magische Effekte.",
	"The sliver doesn't provoke opportunity attacks when it flies out of an enemy's reach.": "Der Splitter provoziert keine Gelegenheitsangriffe, wenn er aus der Reichweite eines Feindes fliegt.",
	"The sprite's innate spellcasting ability is Charisma (spell save {@dc 12}, {@hit 4} to hit with spell attacks). It can innately cast the following spells, requiring no material components:": "Die angeborene Zauberfähigkeit des Kobolds ist Charisma (Zauberschutz {@dc 12}, {@hit 4} Trefferquote bei Angriffen mit Zaubern). Er kann von Natur aus die folgenden Zauber wirken und benötigt dafür keine materiellen Komponenten:",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one creature. {@h}1 slashing damage, and the target must succeed on a {@dc 10} Constitution saving throw or take 3 ({@damage 1d6}) cold damage and then be {@condition paralyzed} until the end of the sprite's next turn.": "{@atk mw} {@hit 7} Treffer, Reichweite 5 ft., eine Kreatur. {@h}1 Hiebschaden, und das Ziel muss einen {@dc 10} Rettungswurf auf die Konstitution bestehen oder 3 ({@damage 1d6}) Kälteschaden erleiden und dann bis zum Ende des nächsten Zuges des Sprites {@condition paralyzed} sein.",
	"All slivers within 100 miles of their queen are in constant communication via a telepathic bond. If one sliver is aware of a threat, they all are.": "Alle Sliver im Umkreis von 100 Meilen um ihre Königin stehen über ein telepathisches Band in ständiger Kommunikation. Wenn ein Sliver von einer Bedrohung weiß, wissen es alle.",
	"All slivers within 120 feet of the winged sliver have a fly speed of 60 ft. and the Flyby feature.": "Alle Sliver im Umkreis von 120 Fuß um den geflügelten Sliver haben eine Fluggeschwindigkeit von 60 Fuß und die Eigenschaft Vorbeiflug.",
	"The silver makes two claw attacks.": "Das Silber macht zwei Klauenangriffe.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}7 ({@damage 1d8 + 4}) slashing damage.": "{@atk mw} {@hit 6} bis zum Treffer, Reichweite 5 ft., ein Ziel. {@h}7 ({@damage 1d8 + 4}) Hiebschaden.",
	"If the ape is flying and dives at least 30 feet straight toward a target and then hits it with a melee weapon attack, the attack deals an extra 7 ({@dice 2d6}) damage to the target.": "Wenn der Affe fliegt und mindestens 30 Fuß direkt auf ein Ziel zustürzt und es dann mit einem Nahkampfangriff trifft, fügt der Angriff dem Ziel zusätzlich 7 ({@dice 2d6}) Schaden zu.",
	"The ape can wield a two-handed weapon in one hand.": "Der Affe kann eine zweihändige Waffe in einer Hand führen.",
	"The ape makes two attacks: one with its fist and one with its greatsword.": "Der Affe führt zwei Angriffe aus: einen mit seiner Faust und einen mit seinem Großschwert.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. Hit 6 ({@damage 1d6 + 3}) bludgeoning damage.": "{@atk mw} {@hit 5} Treffer, Reichweite 5 ft., ein Ziel. Treffer 6 ({@damage 1d6 + 3}) Schaden durch Wucht.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}10 ({@dice 2d6 + 3}} slashing damage.": "{@atk mw} {@hit 5} Treffer, Reichweite 5 ft., ein Ziel. {@h}10 ({@dice 2d6 + 3}} Hiebschaden.",
	"{@atk rw} {@hit 5} to hit, range 25/50 ft., one target. {@h}6 ({@damage 1d6 + 3}) bludgeoning damage.": "{@atk rw} {@hit 5} bis zum Treffer, Reichweite 25/50 Fuß, ein Ziel. {@h}6 ({@damage 1d6 + 3}) Schaden durch Wucht.",
	"A creature that touches the wight or hits it with a melee attack while within 5 feet of it takes 7 ({@damage 2d6}) cold damage.": "Eine Kreatur, die den Wicht berührt oder ihn mit einem Nahkampfangriff trifft, während sie sich in einem Umkreis von 5 Fuß um ihn befindet, erleidet 7 ({@damage 2d6}) Kälteschaden.",
	"The wight makes two battieaxe attacks. It can use its Life Drain in place of one battieaxe attack.": "Der Wicht führt zwei Battieaxe-Angriffe aus. Er kann seinen Lebensentzug anstelle einer Attacke mit der Battieaxe einsetzen.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}7 ({@damage 1d8 + 3}) slashing damage plus 7 ({@damage 2d6}) cold damage, or 8 ({@damage 1d10 + 3}) slashing damage plus 7 ({@damage 2d6}) cold damage if used with two hands.": "{@atk mw} {@hit 6} bis zum Treffer, Reichweite 5 ft., ein Ziel. {@h}7 ({@damage 1d8 + 3}) Hiebschaden plus 7 ({@damage 2d6}) Kälteschaden, oder 8 ({@damage 1d10 + 3}) Hiebschaden plus 7 ({@damage 2d6}) Kälteschaden, wenn mit zwei Händen eingesetzt.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one creature. {@h}10 ({@dice 2d6 + 3}} necrotic damage. The target must succeed on a {@dc 15} Constitution saving throw or its hit point maximum is reduced by an amount equal to the damage taken, This reduction lasts until the target finishes a long rest. The target dies if this effect reduces its hit point maximum to 0. A humanoid slain by this attack rises 24 hours later as a zombie under the wight's control, unless the humanoid is restored to life or its body is destroyed. The wight can have no more than twelve zombies under its control at one time.": "{@atk mw} {@hit 6} auf Treffer, Reichweite 5 Fuß, eine Kreatur. {@h}10 ({@dice 2d6 + 3}} nekrotischer Schaden. Das Ziel muss einen {@dc 15}-Rettungswurf auf Konstitution bestehen oder sein Trefferpunktemaximum wird um einen Betrag in Höhe des erlittenen Schadens verringert. Diese Verringerung hält an, bis das Ziel eine lange Pause beendet. Das Ziel stirbt, wenn sein Trefferpunktemaximum durch diesen Effekt auf 0 reduziert wird. Ein durch diesen Angriff getöteter Humanoid erwacht 24 Stunden später als Zombie unter der Kontrolle des Wights, es sei denn, der Humanoid wird wieder zum Leben erweckt oder sein Körper wird zerstört. Der Wight kann nicht mehr als zwölf Zombies auf einmal unter seiner Kontrolle haben.",
	"The wight exhales a biast of frosty wind in a 15-foot cone. Each creature in that area must make a {@dc 15} Dexterity saving throw, taking 27 ({@damage 6d8}) cold damage on a failed save, or half as much damage on a successful one.": "Der Wight stößt in einem 15-Fuß-Kegel einen Hauch von frostigem Wind aus. Jede Kreatur in diesem Bereich muss einen {@dc 15} Rettungswurf in Geschicklichkeit machen und erleidet bei einem misslungenen Rettungswurf 27 ({@damage 6d8}) Kälteschaden, bei einem erfolgreichen Rettungswurf halb so viel.",
	"If the werewolf fails a saving throw, it can choose to succeed instead.": "Wenn dem Werwolf ein Rettungswurf misslingt, kann er stattdessen einen erfolgreichen Rettungswurf wählen.",
	"The werewolf has advantage on Wisdom (Perception) checks that rely on hearing or smell.": "Der Werwolf hat einen Vorteil bei Weisheitsprüfungen (Wahrnehmung), die auf Gehör oder Geruch beruhen.",
	"The werewolf's allies have advantage on melee attack rolls against any hostile creature within 5 feet of the werewolf.": "Die Verbündeten des Werwolfs haben Vorteil bei Nahkampfangriffswürfen gegen jede feindliche Kreatur im Umkreis von 5 Fuß um den Werwolf.",
	"The werewolf can use its action to polymorph into a wolf-humanoid hybrid or into a wolf, or back into its true form, which is humanoid. Its statistics, other than its AC, are the same in each form. Any equipment it is wearing or carrying isn't transformed. It reverts to its true form if it dies.": "Der Werwolf kann seine Aktion nutzen, um sich in einen Wolf-Humanoiden-Hybriden oder in einen Wolf zu verwandeln, oder zurück in seine wahre Form, die humanoid ist. Seine Statistiken, mit Ausnahme seiner AC, sind in jeder Form gleich. Jegliche Ausrüstung, die er trägt oder mit sich führt, wird nicht transformiert. Er kehrt in seine wahre Form zurück, wenn er stirbt.",
	"The werewolf makes three attacks: one with its bite and two with its claws.": "Der Werwolf führt drei Angriffe aus: einen mit seinem Biss und zwei mit seinen Klauen.",
	"{@atk mw} {@hit 9} to hit, reach 5 ft., one target. {@h}14 ({@damage 2d8 + 5}) piercing damage. If the target is a humanoid, it must succeed on a {@dc 14} Constitution saving throw or be cursed with werewolf lycanthropy.": "{@atk mw} {@hit 9} bis zum Treffer, Reichweite 5 ft., ein Ziel. {@h}14 ({@damage 2d8 + 5}) Stich-Schaden. Ist das Ziel ein Humanoid, muss es einen {@dc 14} Rettungswurf auf Konstitution bestehen oder mit Werwolf-Lykanthropie verflucht werden.",
	"{@atk mw} {@hit 9} to hit, reach 5 ft., one target. {@h}16 ({@damage 2d10 + 5}) slashing damage.": "{@atk mw} {@hit 9} bis zum Treffer, Reichweite 5 ft., ein Ziel. {@h}16 ({@damage 2d10 + 5}) Hiebschaden.",
	"The titan adds 5 to its AC against one melee attack that would hit it. To do so, the titan must see the attacker and be wielding a melee weapon.": "Der Titan addiert 5 zu seinem AC gegen einen Nahkampfangriff, der ihn treffen würde. Dazu muss der Titan den Angreifer sehen und eine Nahkampfwaffe führen.",
	"The werewolf moves up to its speed without provoking opportunity attacks.": "Der Werwolf bewegt sich bis zu seiner Geschwindigkeit, ohne Gelegenheitsangriffe zu provozieren.",
	"The werewolf chooses a friendly creature who can see or hear it. That creature can use its reaction to move up to its speed without provoking opportunity attacks.": "Der Werwolf wählt eine befreundete Kreatur, die ihn sehen oder hören kann. Diese Kreatur kann ihre Reaktion nutzen, um sich bis zu ihrer Geschwindigkeit zu bewegen, ohne Gelegenheitsangriffe zu provozieren.",
	"The werewolf can make one claw attack against each creature within 5 feet of it.": "Der Werwolf kann einen Klauenangriff gegen jede Kreatur im Umkreis von 5 Fuß durchführen.",
	"If the titan fails a saving throw, it can choose to succeed instead.": "Wenn dem Titanen ein Rettungswurf misslingt, kann er stattdessen einen erfolgreichen Rettungswurf wählen.",
	"The titan has advantage on saving throws against spells and other magical effects.": "Der Titan ist bei Rettungswürfen gegen Zauber und andere magische Effekte im Vorteil.",
	"The titan's weapon attacks are magical.": "Die Waffenangriffe des Titanen sind magisch.",
	"The titan can take one reaction on every turn in a combat.": "Der Titan kann in jeder Runde eines Kampfes eine Reaktion ausführen.",
	"The titan makes two melee weapon attacks.": "Der Titan führt zwei Angriffe mit Nahkampfwaffen durch.",
	"{@atk mw} {@hit 12} to hit, reach 10 ft., one target. {@h}18 ({@damage 2d10 + 7}) slashing damage.": "{@atk mw} {@hit 12} Treffer, Reichweite 10 ft., ein Ziel. {@h}18 ({@damage 2d10 + 7}) Hiebschaden.",
	"The titan swings its weapons in a whirlwind of steel. Each creature within 10 feet of the titan must make a {@dc 20} Dexterity saving throw, taking 18 ({@damage 4d8}) bludgeoning damage, 18 ({@damage 4d8}) piercing damage, and 18 ({@damage 4d8}) slashing damage on a failed save, or half as much damage on a successful one.": "Der Titan schwingt seine Waffen in einem Wirbelwind aus Stahl. Jede Kreatur im Umkreis von 10 Fuß um den Titanen muss einen {@dc 20} Rettungswurf in Geschicklichkeit machen und erleidet bei einem misslungenen Rettungswurf 18 ({@damage 4d8}) Wuchtschaden, 18 ({@damage 4d8}) Stichschaden und 18 ({@damage 4d8}) Hiebschaden, bei einem erfolgreichen Rettungswurf halb so viel Schaden.",
	"The titan makes one attack.": "Der Titan führt einen Angriff aus.",
	"Each creature within 120 feet of the titan that can hear it must succeed on a {@dc 16} Wisdom saving throw or take 10 ({@damage 4d4}) psychic damage and have disadvantage on the next attack roll it makes before the end of its next turn.": "Jede Kreatur im Umkreis von 120 Fuß um den Titanen, die ihn hören kann, muss einen {@dc 16} Rettungswurf in Weisheit bestehen oder erleidet 10 ({@damage 4d4}) psychischen Schaden und hat beim nächsten Angriffswurf, den sie vor dem Ende ihrer nächsten Runde macht, einen Nachteil.",
	"The titan gains 26 ({@dice 4d12}) temporary hit points.": "Der Titan erhält 26 ({@dice 4d12}) temporäre Trefferpunkte.",
	"The vodyanoy can breathe air and water.": "Der Vodyanoy kann Luft und Wasser atmen.",
	"The Vodyanoy's spellcasting ability is Wisdom (save {@dc 16}). The vodyanoy can innately cast the following spells, requiring only verbal components:": "Die Fähigkeit des Vodyanoy zur Zauberei ist Weisheit (Schutz {@dc 16}). Der Vodyanoy kann von Natur aus die folgenden Zauber wirken, die nur verbale Komponenten benötigen:",
	"The vodyanoy makes two slam attacks. If both attacks hit a Medium or smaller target, the target is {@condition grappled} (escape {@dc 15}). Until this {@condition grappled} ends, the target is {@condition restrained} and has disadvantage on Strength checks and Strength saving throws, the vodyanoy tries to drown it, and the vodyanoy can't slam another target.": "Der Vodyanoy führt zwei Schleuderangriffe aus. Wenn beide Angriffe ein mittleres oder kleineres Ziel treffen, ist das Ziel {@condition grappled} (Flucht {@dc 15}). Bis zum Ende dieser {@condition grappled} ist das Ziel {@condition restrained} und hat Nachteil bei Stärkeproben und Rettungswürfen, der Vodyanoy versucht, es zu ertränken, und der Vodyanoy kann kein anderes Ziel zuschlagen.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}13 ({@damage 2d8 + 4}) bludgeoning damage.": "{@atk mw} {@hit 7} Treffer, Reichweite 5 ft., ein Ziel. {@h}13 ({@damage 2d8 + 4}) Schaden durch Wucht.",
	"All slivers within 120 feet of the virulent sliver have the Poison Claw feature.": "Alle Splitter im Umkreis von 120 Fuß um den bösartigen Splitter haben die Eigenschaft Giftkralle.",
	"When the sliver hits a creature with a claw attack, the target must succeed on a {@dc 12} Constitution saving throw or become {@condition poisoned}. While {@condition poisoned} in this way, a target takes 5 (1dl0) poison damage at the start of each of its turns. A target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Wenn der Splitter eine Kreatur mit einem Klauenangriff trifft, muss das Ziel einen {@dc 12} Rettungswurf auf die Konstitution bestehen oder wird {@condition poisoned}. Solange es auf diese Weise {@condition poisoned} wird, erleidet das Ziel zu Beginn jeder seiner Runden 5 (1dl0) Giftschaden. Das Ziel kann den Rettungswurf am Ende jeder seiner Runden wiederholen, wobei der Effekt bei einem Erfolg für es selbst endet.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}7 ({@damage 1d8 + 3}) slashing damage.": "{@atk mw} {@hit 5} bis zum Treffer, Reichweite 5 ft., ein Ziel. {@h}7 ({@damage 1d8 + 3}) Hiebschaden.",
	"The verdalin has advantage on Dexterity (Stealth) checks made to hide in forest terrain.": "Der Verdalin hat einen Vorteil bei Geschicklichkeitsüberprüfungen (Tarnung), um sich in Waldgebieten zu verstecken.",
	"The verdalin's innate spellcasting ability is Charisma (spell save {@dc 12}). The verdalin can innately cast the following spells, requiring no material components:": "Die angeborene Fähigkeit des Verdalins zur Zauberei ist Charisma (Zauberschutz {@dc 12}). Der Verdalin kann von Natur aus die folgenden Zauber wirken und benötigt dafür keine materiellen Komponenten:",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one creature. {@h}5 ({@damage 1d4 + 3}) piercing damage.": "{@atk mw} {@hit 5} Treffer, Reichweite 5 ft., eine Kreatur. {@h}5 ({@damage 1d4 + 3}) Stich-Schaden.",
	"IfUlamog fails a saving throw, it can choose to succeed instead.": "WennUlamog ein Rettungswurf misslingt, kann er stattdessen wählen, ob er erfolgreich ist.",
	"Ulamog has advantage on saving throws against spells and other magical effects.": "Ulamog ist bei Rettungswürfen gegen Zauber und andere magische Effekte im Vorteil.",
	"Ulamog's weapon attacks are magical.": "Ulamogs Waffenangriffe sind magisch.",
	"When Ulamog reduces a creature to 0 hit points, that creature's body becomes a pile of white dust.": "Wenn Ulamog eine Kreatur auf 0 Trefferpunkte reduziert, wird der Körper dieser Kreatur zu einem Haufen weißen Staubs.",
	"Ulamog's innate spellcasting ability is Wisdom (spell save {@dc 22}). It can innately cast the following spells, requiring no material components:": "Ulamogs angeborene Fähigkeit zur Zauberei ist Weisheit (Zauberschutz {@dc 22}). Er kann von Natur aus die folgenden Zauber wirken und benötigt dafür keine materiellen Komponenten:",
	"Ulamog can use its Maddening Presence. It then makes six attacks: four with its fists, and two with its tentacles.": "Ulamog kann seine Verrückte Präsenz einsetzen. Er führt dann sechs Angriffe aus: vier mit seinen Fäusten und zwei mit seinen Tentakeln.",
	"{@atk mw} {@hit 19} to hit, reach 20 ft., one target. {@h}36 ({@damage 4d12 + 10}) bludgeoning damage.": "{@atk mw} {@hit 19} bis zum Treffer, Reichweite 20 Fuß, ein Ziel. {@h}36 ({@damage 4d12 + 10}) Schaden durch Wucht.",
	"{@atk mw} {@hit 19} to hit, reach 30 ft., one target. {@h}28 ({@damage 4d8 + 10}) bludgeoning damage. If the target is a creature, it must succeed on a {@dc 20} Strength saving throw or be knocked {@condition prone}.": "{@atk mw} {@hit 19} bis zum Treffer, Reichweite 30 Fuß, ein Ziel. {@h}28 ({@damage 4d8 + 10}) Schaden durch Wucht. Handelt es sich bei dem Ziel um eine Kreatur, muss sie einen {@dc 20} Rettungswurf auf Stärke bestehen oder wird {@condition prone} niedergeschlagen.",
	"Each creature of Ulamog's choice within 120 feet of it and aware ofit must succeed on a {@dc 18} Wisdom saving throw or become afflicted with short-term madness (Dungeon Master's Guide pg. 259). If a creature afflicted with short-term madness fails its saving throw, it becomes afflicted with long-term madness. If a creature afflicted with long-term madness fails its saving throw, it becomes afflicted with indefinite madness. If a creature afflicted with indefinite madness fails its saving throw, it dies from psychological trauma. If a creature's saving throw is successful, the creature is immune to Ulamog's Maddening Presence for the next 24 hours.": "Jede Kreatur von Ulamogs Wahl im Umkreis von 120 Fuß, die ihn wahrnimmt, muss einen {@dc 18} Weisheits-Rettungswurf bestehen oder wird von kurzzeitigem Wahnsinn heimgesucht (Dungeon Master's Guide S. 259). Wenn eine Kreatur, die mit Kurzzeit-Wahnsinn behaftet ist, ihren Rettungswurf nicht schafft, wird sie mit Langzeit-Wahnsinn behaftet. Misslingt der Rettungswurf einer Kreatur, die mit Langzeitwahnsinn behaftet ist, so wird sie mit unbestimmtem Wahnsinn behaftet. Misslingt der Rettungswurf einer Kreatur, die von unbestimmtem Wahnsinn befallen ist, stirbt sie an einem psychologischen Trauma. Gelingt der Rettungswurf einer Kreatur, ist sie für die nächsten 24 Stunden immun gegen Ulamogs Wahnsinnige Gegenwart.",
	"Ulamog makes a fist attack. If the attack hits, the target is {@condition grappled} (escape {@dc 20}) if it is a Huge or smaller creature and Ulamog doesn't have four other creatures {@condition grappled}. Until this grapple ends, the target is {@condition restrained} and takes {@dice 4d10} psychic damage at the start of each of its turns.": "Ulamog führt einen Faustangriff aus. Wenn der Angriff trifft, ist das Ziel {@condition grappled} (Flucht {@dc 20}), wenn es eine riesige oder kleinere Kreatur ist und Ulamog nicht vier andere Kreaturen {@condition grappled} hat. Bis dieser Griff endet, ist das Ziel {@condition restrained} und erleidet {@dice 4d10} psychischen Schaden zu Beginn jeder seiner Runden.",
	"Ulamog casts phantasmal killer, no concentration required.": "Ulamog zaubert Phantasmatöter, keine Konzentration erforderlich.",
	"Ulamog casts banishment.": "Ulamog wirkt die Verbannung.",
	"The tuskaloth deals double damage to objects and structures.": "Der Tuskaloth verursacht doppelten Schaden an Gegenständen und Strukturen.",
	"If the tuskaloth moves at least 20 feet straight toward a creature and then hits it with a gore attack on the same turn, that target must succeed on a {@dc 18} Strength saving throw or be knocked {@condition prone}. If the target is {@condition prone}, the tuskaloth can make one stomp attack against it as a bonus action.": "Wenn sich der Tuskaloth mindestens 20 Fuß geradeaus auf eine Kreatur zubewegt und sie dann im selben Zug mit einem Verwundungsangriff trifft, muss das Ziel einen Rettungswurf von {@dc 18} Stärke bestehen oder wird {@condition prone} niedergestreckt. Wenn das Ziel {@condition prone} groß ist, kann der Tuskaloth eine Stampfattacke gegen es als Bonusaktion durchführen.",
	"{@atk mw} {@hit 13} to hit, reach 10 ft., one target. {@h}22 ({@damage 3d8 + 9}) piercing damage.": "{@atk mw} {@hit 13} Treffer, Reichweite 10 ft., ein Ziel. {@h}22 ({@damage 3d8 + 9}) Stich-Schaden.",
	"{@atk mw} {@hit 13} to hit, reach 10 ft., one target. {@h}31 ({@damage 4d10 + 9}) piercing damage.": "{@atk mw} {@hit 13} Treffer, Reichweite 10 ft., ein Ziel. {@h}31 ({@damage 4d10 + 9}) Stich-Schaden.",
	"The tuskaloth pounds the ground with incredible force, causing a tremor. Each creature on the ground within 30 feet of the tuskaloth must succeed on a {@dc 18} Dexterity saving throw or be knocked {@condition prone}. The tremor also deals 50 bludgeoning damage to any structure in contact with the ground in that area. A structure that drops to 0 hit points collapses.": "Der Tuskaloth stampft mit unglaublicher Kraft auf den Boden und verursacht ein Beben. Jede Kreatur, die sich im Umkreis von 30 Fuß um den Tuskaloth auf dem Boden befindet, muss einen Rettungswurf in Geschicklichkeit {@dc 18} bestehen oder wird umgeworfen {@condition prone}. Das Beben verursacht außerdem 50 Wucht-Schaden an jeder Struktur, die in diesem Gebiet mit dem Boden in Berührung kommt. Ein Bauwerk, das auf 0 Trefferpunkte fällt, stürzt ein.",
	"The dirge can play songs while wielding a melee weapon in one hand.": "Der Totengräber kann Lieder spielen, während er eine Nahkampfwaffe in einer Hand hält.",
	"The dirge makes two melee attacks.": "Die Totenklage führt zwei Nahkampfangriffe aus.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. Hit 7 ({@damage 1d8 + 3}) bludgeoning damage, or 8 ({@damage 1d10 + 3}) bludgeoning damage if used with two hands to make a melee attack.": "{@atk mw} {@hit 6} auf Treffer, Reichweite 5 Fuß, ein Ziel. Treffer 7 ({@damage 1d8 + 3}) Wuchtschaden oder 8 ({@damage 1d10 + 3}) Wuchtschaden, wenn mit zwei Händen ein Nahkampfangriff ausgeführt wird.",
	"{@atk mw} {@hit 4} to hit, range 100/400 ft., one target. Hit 6 (1dl0+1) piercing damage.": "{@atk mw} {@hit 4} auf Treffer, Reichweite 100/400 Fuß, ein Ziel. Treffer 6 (1dl0+1) Stich-Schaden.",
	"As a bonus action, the dirge begins to play a magical song. At the start of each of the dirge's turns, all enemy creatures within 30 feet of the dirge that can hear the song must succeed on a {@dc 14} Constitution saving throw or take 9 ({@damage 2d8}) thunder damage. Any creature that takes damage in this way loses concentration if it is concentrating. The dirge can maintain concentration to continue playing the song. If it loses concentration, the song ends.": "Als Bonusaktion beginnt die Totenklage, ein magisches Lied zu spielen. Zu Beginn jeder Runde der Totenklage müssen alle feindlichen Kreaturen im Umkreis von 30 Fuß um die Totenklage, die das Lied hören können, einen {@dc 14} Rettungswurf auf Konstitution bestehen oder 9 ({@damage 2d8}) Donnerschaden erleiden. Jede Kreatur, die auf diese Weise Schaden erleidet, verliert ihre Konzentration, wenn sie sich gerade konzentriert. Die Totenklage kann die Konzentration aufrechterhalten, um das Lied weiter zu spielen. Wenn sie die Konzentration verliert, endet das Lied.",
	"On each ofits turns, the dancer can use a bonus action to take the Dash or Disengage action.": "In jeder seiner Runden kann der Tänzer eine Bonusaktion verwenden, um die Aktion \"Hetzen\" oder \"Abrücken\" auszuführen.",
	"The dancer makes three melee attacks: two with its scimitar and one with its whip.": "Der Tänzer führt drei Nahkampfangriffe aus: zwei mit seinem Krummsäbel und einen mit seiner Peitsche.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d6 + 3}) slashing damage.": "{@atk mw} {@hit 5} Treffer, Reichweite 5 ft., ein Ziel. {@h}6 ({@damage 1d6 + 3}) Hiebschaden.",
	"{@atk mw} {@hit 5} to hit, reach 10 ft., one target. {@h}5 ({@damage 1d4 + 3}) slashing damage.": "{@atk mw} {@hit 5} Treffer, Reichweite 10 ft., ein Ziel. {@h}5 ({@damage 1d4 + 3}) Hiebschaden.",
	"As an action, the dancer begins to sing a song that magically boosts its attacks. Whenever the dancer makes an attack roll while singing, it can add a {@dice d4} to its roll. The dancer can maintain concentration to continue singing the song. If it loses concentration, the song ends.": "Als Aktion beginnt der Tänzer ein Lied zu singen, das seine Angriffe magisch verstärkt. Immer wenn der Tänzer während des Singens einen Angriffswurf macht, kann er einen {@dice d4} zu seinem Wurf hinzufügen. Der Tänzer kann seine Konzentration aufrechterhalten, um das Lied weiter zu singen. Wenn er die Konzentration verliert, endet das Lied.",
	"The dancer adds 2 to its AC against one melee attack that would hit it. To do so, the dancer must see the attacker and be wielding a melee weapon.": "Der Tänzer addiert 2 zu seinem AC gegen einen Nahkampfangriff, der ihn treffen würde. Um dies zu tun, muss der Tänzer den Angreifer sehen und eine Nahkampfwaffe führen.",
	"The boar has advantage on Wisdom (Perception) checks that rely on smell.": "Das Wildschwein hat einen Vorteil bei Weisheitsprüfungen (Wahrnehmung), die auf Geruch beruhen.",
	"If the boar moves at least 20 feet straight toward a target and then hits it with a tusk attack on the same turn, the target takes an extra 9 ({@damage 2d8}) slashing damage. If the target is a creature, it must succeed on a {@dc 14} Strength saving throw or be knocked {@condition prone}.": "Wenn sich das Wildschwein mindestens 20 Fuß geradeaus auf ein Ziel zubewegt und es dann im selben Zug mit einem Stoßzahnangriff trifft, erleidet das Ziel zusätzlich 9 ({@damage 2d8}) Hiebschaden. Handelt es sich bei dem Ziel um eine Kreatur, so muss diese einen {@dc 14} Rettungswurf auf Stärke bestehen oder wird umgeworfen {@condition prone}.",
	"The boar regains 10 hit points at the start of its turn. If the boar takes acid or fire damage, this trait doesn't function at the start of the boar's next turn. The boar dies only if it starts its turn with 0 hit points and doesn't regenerate.": "Das Wildschwein erhält zu Beginn seines Zuges 10 Trefferpunkte zurück. Wenn das Wildschwein Säure- oder Feuerschaden erleidet, funktioniert diese Eigenschaft zu Beginn des nächsten Zuges des Wildschweins nicht. Das Wildschwein stirbt nur, wenn es seinen Zug mit 0 Trefferpunkten beginnt und sich nicht regeneriert."
}