{
	"The Kadruu's innate spellcasting ability is Charisma (spell save {@dc 18}). It can innately cast the following spells, requiring no material components:": "Die angeborene Fähigkeit des Kadruu zur Zauberei ist Charisma (Zauberschutz {@dc 18}). Er kann von Natur aus die folgenden Zauber wirken, die keine materiellen Komponenten benötigen:",
	"If a creature is {@condition frightened} of you and within 30 ft. then its speed is reduced to 0 and takes 10 psychic damage at the start of its turn.": "Wenn sich eine Kreatur {@condition frightened} von dir und innerhalb von 30 Fuß befindet, wird ihre Geschwindigkeit auf 0 reduziert und sie erleidet zu Beginn ihres Zuges 10 psychischen Schaden.",
	"Kadruu makes three Kanabo attacks.": "Kadruu macht drei Kanabo-Angriffe.",
	"{@atk mw} {@hit 14} to hit, reach 5 ft., one target. {@h}19 ({@damage 2d12 + 7}) bludgeoning damage. On hit, the weapon forces a CHA saving throw ({@dc 15}). On a failed save the target takes an additional {@damage 2d6} psychic damage and is {@condition frightened} for 1 minute. Creatures can repeat the saving throw at the end of each of its turns.": "{@atk mw} {@hit 14} bis zum Treffer, Reichweite 5 ft., ein Ziel. {@h}19 ({@damage 2d12 + 7}) Schaden durch Wucht. Bei einem Treffer erzwingt die Waffe einen CHA-Rettungswurf ({@dc 15}). Bei einem misslungenen Schutzwurf erleidet das Ziel zusätzlich {@damage 2d6} psychischen Schaden und ist 1 Minute lang {@condition frightened}. Kreaturen können den Rettungswurf am Ende jeder ihrer Runden wiederholen.",
	"As a bonus action, Kadruu can pull a target who is within a 60ft range up to 30ft towards himself upon the target failing a STR saving throw ({@dc 18}).": "Als Bonusaktion kann Kadruu ein Ziel, das sich in einem Umkreis von 60 Fuß befindet, bis zu 30 Fuß zu sich ziehen, wenn das Ziel einen STR-Rettungswurf ({@dc 18}) nicht besteht.",
	"As an action, force chosen creatures within 30 ft to make a WIS saving throw ({@dc 18}) or they become {@condition frightened} for 1 minute. Creatures can repeat the saving throw at the end of each of its turns.": "Zwinge als Aktion ausgewählte Kreaturen im Umkreis von 30 Fuß zu einem WIS-Rettungswurf ({@dc 18}) oder sie werden für 1 Minute zu {@condition frightened}. Kreaturen können den Rettungswurf am Ende jeder ihrer Runden wiederholen.",
	"As a bonus action, the orc can move up to its speed toward a hostile creature that it can see.": "Als Bonusaktion kann sich der Ork bis zu seiner Geschwindigkeit auf eine feindliche Kreatur zubewegen, die er sehen kann.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}9 ({@damage 1d12 + 3}) slashing damage.": "{@atk mw} {@hit 5} bis zum Treffer, Reichweite 5 ft., ein Ziel. {@h}9 ({@damage 1d12 + 3}) Hiebschaden.",
	"{@atk mw,rw} {@hit 5} to hit, reach 5 ft. or range 30/120 ft., one target. {@h}6 ({@damage 1d6 + 3}) piercing damage.": "{@atk mw,rw} {@hit 5} auf Treffer, Reichweite 5 ft. oder 30/120 ft., ein Ziel. {@h}6 ({@damage 1d6 + 3}) durchdringender Schaden.",
	"He is a 1st level casters with 2 spell slots. Wisdom is his casting modifier giving him a +4/{@dc 12}.": "Er ist ein Zauberwirker der 1. Stufe mit 2 Zauberschlitzen. Weisheit ist sein Zaubermodifikator, der ihm einen +4/{@dc 12} verleiht.",
	"{@b Loot:} The shaman has Tri,bal Jewelry (15 gp) and a Leather Scroll with the spells Alarm and {@spell Tasha's Hideous Laugh}.": "{@b Loot:} Der Schamane hat Tri,bal-Schmuck (15 gp) und eine Lederschriftrolle mit den Zaubern Alarm und {@spell Tasha's Hideous Laugh}.",
	"He has natural reach of 10 feet.": "Er hat eine natürliche Reichweite von 10 Fuß.",
	"The Bog Giant innate spellcasting ability is Wisdom (spell save {@dc 12}). He does not require material components.": "Die angeborene Fähigkeit des Moorriesen zur Zauberei ist Weisheit (Zauberschutz {@dc 12}). Er benötigt keine materiellen Komponenten.",
	"The Bog Giant can make a punch attack. He then can either cast a spell or make an additional punch attack.": "Der Moorriese kann einen Schlagangriff ausführen. Danach kann er entweder einen Zauber wirken oder einen weiteren Schlagangriff ausführen.",
	"{@atk mw} {@hit 8} to hit, reach 10 ft., one target. {@h}12 ({@damage 2d6 + 5}) bludgeoning damage.": "{@atk mw} {@hit 8} Treffer, Reichweite 10 ft., ein Ziel. {@h}12 ({@damage 2d6 + 5}) Knüppelschaden.",
	"{@b Description:} 9 feet tall, he looks more like a fey creature than a giant. His skin is green and there is yellow moss growing on him.": "{@b Description:} Er ist 9 Fuß groß und sieht eher aus wie ein Feenwesen als ein Riese. Seine Haut ist grün und es wächst gelbes Moos auf ihm.",
	"{@b Attitude.} There is no reason he wants to die in this adventure. With that said, he will defend his hut to the death. Otherwise, he will be quick to withdraw and try to make a deal.": "{@b Attitude.} Es gibt keinen Grund, warum er in diesem Abenteuer sterben will. In diesem Sinne wird er seine Hütte bis zum Tod verteidigen. Andernfalls wird er sich schnell zurückziehen und versuchen, einen Deal zu machen.",
	"{@b Tactics.} In fights, he will attack and back up not concern about attacks of opportunity. He will try to use natural cover like trees to protect his flank. Don't forget his reach. He can always run to the bog and hide.": "{@b Tactics.} In Kämpfen wird er angreifen und sich absichern, ohne sich um Gelegenheitsangriffe zu kümmern. Er wird versuchen, natürliche Deckung wie Bäume zu nutzen, um seine Flanke zu schützen. Vergiss nicht seine Reichweite. Er kann immer ins Moor rennen und sich dort verstecken.",
	"{@b Loot.} He carries 50 gp on her but most of his treasure is in his hut.": "{@b Loot.} Er trägt 50 Goldstücke bei sich, aber die meisten seiner Schätze sind in seiner Hütte.",
	"As a bonus action, the orc can move up to its speed towards a hostile creature that it can see.": "Als Bonusaktion kann sich der Ork bis zu seiner Geschwindigkeit auf eine feindliche Kreatur zubewegen, die er sehen kann.",
	"The orc deals an extra 4 ({@damage 1d8}) damage when it hits with a weapon attack.": "Der Ork verursacht 4 ({@damage 1d8}) zusätzlichen Schaden, wenn er mit einer Waffe angreift.",
	"When the orc reaches 20 or less hit points, he will call for his god to assist him against one of his enemies. That target must make a {@dc 14} Religion (Wisdom) check. If they fail, Voltar gets 15 temporary hit points and advantage on his next a􀀍acks if directed at the target. He can only uses this ability once per long rest.": "Wenn der Ork 20 oder weniger Trefferpunkte erreicht, ruft er seinen Gott an, damit er ihm gegen einen seiner Feinde beisteht. Das Ziel muss eine {@dc 14}-Prüfung auf Religion (Weisheit) ablegen. Scheitert er, erhält Voltar 15 temporäre Trefferpunkte und einen Vorteil bei seinen nächsten Angriffen, wenn sie auf das Ziel gerichtet sind. Er kann diese Fähigkeit nur einmal pro langer Ruhepause einsetzen.",
	"He can make two attacks.": "Er kann zwei Angriffe ausführen.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}8 ({@damage 1d10 + 3}) piercing damage.": "{@atk mw} {@hit 6} bis zum Treffer, Reichweite 5 ft., ein Ziel. {@h}8 ({@damage 1d10 + 3}) durchdringender Schaden.",
	"{@atk mw,rw} {@hit 6} to hit, reach 5 ft. or range 30/120 ft., one target. {@h}6 ({@damage 1d6 + 3}) piercing damage in melee, or 6 ({@damage 1d6 + 3}) piercing damage at range.": "{@atk mw,rw} {@hit 6} Treffer, Reichweite 5 ft. oder 30/120 ft., ein Ziel. {@h}6 ({@damage 1d6 + 3}) durchdringender Schaden im Nahkampf oder 6 ({@damage 1d6 + 3}) durchdringender Schaden auf Distanz.",
	"{@b Description.} A tall and strong orc who covers himself in ash war paint before battle. He carries a two handed war spear and wears chain armor.": "{@b Description.} Ein großer und starker Ork, der sich vor dem Kampf mit Aschefarbe bedeckt. Er trägt einen zweihändigen Kriegsspeer und einen Kettenpanzer.",
	"{@b Tactics.} He will choose to fight 1 to 1 against the stronger enemy in hopes of breaking their morale.": "{@b Tactics.} Er wird sich entscheiden, 1 zu 1 gegen den stärkeren Gegner zu kämpfen, in der Hoffnung, ihre Moral zu brechen.",
	"{@b Loot.} His war spear is decorated and worth 50 gp. He also has 50 gp of coins and (2) 25gp orc jewelry.": "{@b Loot.} Sein Kriegsspeer ist verziert und 50 gp wert. Er hat auch 50 gp Münzen und (2) 25gp Orkschmuck."
}