{
	"A band of fellows emerge from the stony outcropping onto rolling plains of golden grass. Worn and weary from their travels, they settle against the rocks, taking a moment to breath.": "Un groupe de compagnons émerge de l'affleurement rocheux sur des plaines ondulantes d'herbe dorée. Usés et fatigués par leurs voyages, ils s'installent contre les rochers, prenant un moment pour respirer.",
	"A rustling in the grass shakes the travelers out of their reverie. A bull with metal-like plating emerges, breathing green flames from its nostrils. The fellows scramble to arms, one human grabbing his mace, and an elf her staff.": "Un bruissement dans l'herbe tire les voyageurs de leur rêverie. Un taureau avec des plaques de métal émerge, soufflant des flammes vertes de ses naseaux. Les compagnons se précipitent pour s'armer, un humain saisissant sa masse, et un elfe son bâton.",
	"Adventurers leave home as any ordinary person would, but pick up skills on the road. Initially unskilled and untrained in everything, adventurers can take the time to become experts in a single field, or otherwise diversify and become a jack of all trades.": "Les aventuriers partent de chez eux comme n'importe quelle personne ordinaire, mais ils acquièrent des compétences sur la route. Initialement non qualifiés et non formés à tout, les aventuriers peuvent prendre le temps de devenir des experts dans un seul domaine, ou bien se diversifier et devenir un homme à tout faire.",
	"Adventurers often are far from home, out saving the world or doing new things.": "Les aventuriers sont souvent loin de chez eux, en train de sauver le monde ou de faire de nouvelles choses.",
	"Think about what your adventure requires, and adapt as necessary. Be sure your DM allows use of feats, as they are {@b required} for playing this class.": "Pensez à ce que votre aventure exige, et adaptez si nécessaire. Assurez-vous que votre DM autorise l'utilisation des feats, car ils sont {@b required} pour jouer cette classe.",
	"This class is not designed for multiclassing, and should not be multiclassed. This class may not be perfectly balanced against other classes, and is best run in a party consisting only of adventurers.": "Cette classe n'est pas conçue pour le multiclassage, et ne devrait pas être multiclassée. Cette classe peut ne pas être parfaitement équilibrée par rapport aux autres classes, et il est préférable de la faire fonctionner au sein d'un groupe composé uniquement d'aventuriers.",
	"Try not to get choice paralysis. If you wish to emulate a certain class, take feats in an order that follows that classes natural progression. If you wish to emulate another fictional character, consider their abilities and try to plan out some of the key feats you may want.": "Essayez d'éviter la paralysie du choix. Si vous souhaitez imiter une certaine classe, prenez les exploits dans un ordre qui suit la progression naturelle de cette classe. Si vous souhaitez imiter un autre personnage de fiction, considérez ses capacités et essayez de planifier certains des principaux exploits que vous pourriez vouloir.",
	"You can take a {@5etools feat|feats.html}.": "Vous pouvez prendre un {@5etools feat|feats.html}.",
	"When you reach 4th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Lorsque vous atteignez le 4ème niveau, vous pouvez augmenter un score de capacité de votre choix de 2, ou vous pouvez augmenter deux scores de capacité de votre choix de 1. Comme d'habitude, vous ne pouvez pas augmenter un score de capacité au-dessus de 20 en utilisant cette caractéristique.",
	"If your DM allows the use of feats, you may instead take a {@5etools feat|feats.html}.": "Si votre DM autorise l'utilisation de feats, vous pouvez à la place prendre un {@5etools feat|feats.html}.",
	"When you reach 6th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Lorsque vous atteignez le 6ème niveau, vous pouvez augmenter un score de capacité de votre choix de 2, ou vous pouvez augmenter deux scores de capacité de votre choix de 1. Comme d'habitude, vous ne pouvez pas augmenter un score de capacité au-dessus de 20 en utilisant cette caractéristique.",
	"When you reach 8th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Lorsque vous atteignez le 8e niveau, vous pouvez augmenter un score de capacité de votre choix de 2, ou vous pouvez augmenter deux scores de capacité de votre choix de 1. Comme d'habitude, vous ne pouvez pas augmenter un score de capacité au-dessus de 20 en utilisant cette caractéristique.",
	"When you reach 10th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Lorsque vous atteignez le 10e niveau, vous pouvez augmenter un score de capacité de votre choix de 2, ou vous pouvez augmenter deux scores de capacité de votre choix de 1. Comme d'habitude, vous ne pouvez pas augmenter un score de capacité au-dessus de 20 en utilisant cette caractéristique.",
	"When you reach 12th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Lorsque vous atteignez le 12ème niveau, vous pouvez augmenter un score de capacité de votre choix de 2, ou vous pouvez augmenter deux scores de capacité de votre choix de 1. Comme d'habitude, vous ne pouvez pas augmenter un score de capacité au-dessus de 20 en utilisant cette caractéristique.",
	"When you reach 14th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Lorsque vous atteignez le 14ème niveau, vous pouvez augmenter un score de capacité de votre choix de 2, ou vous pouvez augmenter deux scores de capacité de votre choix de 1. Comme d'habitude, vous ne pouvez pas augmenter un score de capacité au-dessus de 20 en utilisant cette caractéristique.",
	"When you reach 16th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Lorsque vous atteignez le 16ème niveau, vous pouvez augmenter un score de capacité de votre choix de 2, ou vous pouvez augmenter deux scores de capacité de votre choix de 1. Comme d'habitude, vous ne pouvez pas augmenter un score de capacité au-dessus de 20 en utilisant cette caractéristique.",
	"When you reach 19th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Lorsque vous atteignez le 19e niveau, vous pouvez augmenter un score de capacité de votre choix de 2, ou vous pouvez augmenter deux scores de capacité de votre choix de 1. Comme d'habitude, vous ne pouvez pas augmenter un score de capacité au-dessus de 20 en utilisant cette caractéristique.",
	"You uncover magical abilities, and gain the following benefits: ": "Vous découvrez des capacités magiques, et gagnez les avantages suivants :",
	"You learn two 1st-level spells of your choice from any spell list, and gain two 1st-level spell slots. Your spellcasting ability for these spells is the ability score you chose to increase with this feat.": "Vous apprenez deux sorts de 1er niveau de votre choix dans n'importe quelle liste de sorts, et gagnez deux emplacements de sorts de 1er niveau. Votre capacité de lancement de sorts pour ces sorts est le score de capacité que vous avez choisi d'augmenter avec cet exploit.",
	"You can select this feat one more time. If you do so, your spellcasting ability increases by 1, up to a maximum of 20, you learn two more 1st-level spells of your choice from any spell list, and you gain two more 1st-level spell slots.": "Vous pouvez choisir cet exploit une fois de plus. Dans ce cas, votre capacité de lancer des sorts augmente de 1, jusqu'à un maximum de 20, vous apprenez deux sorts de 1er niveau supplémentaires de votre choix dans n'importe quelle liste de sorts, et vous gagnez deux emplacements de sorts de 1er niveau supplémentaires.",
	"You learn one 2nd-level spell of your choice from any spell list, and gain two 2nd-level spell slots. Your spellcasting ability is the same as the one you chose when you took the {@feat 1st-Level Spellcasting|Adventurer} feat. You can select this feat one more time. If you do so, you learn two more 2nd-level spells of your choice from any spell list and gain one more 2nd-level spell slot.": "Vous apprenez un sort de 2e niveau de votre choix dans n'importe quelle liste de sorts, et gagnez deux emplacements de sorts de 2e niveau. Votre capacité de lanceur de sorts est la même que celle que vous avez choisie lorsque vous avez pris la prouesse {@feat 1st-Level Spellcasting|Adventurer}. Vous pouvez choisir cette prouesse une fois de plus. Dans ce cas, vous apprenez deux autres sorts de 2e niveau de votre choix dans n'importe quelle liste de sorts et gagnez un emplacement de sort de 2e niveau supplémentaire.",
	"You learn one 3rd-level spell of your choice from any spell list, and gain two 3rd-level spell slots. Your spellcasting ability is the same as the one you chose when you took the {@feat 1st-Level Spellcasting|Adventurer} feat. You can select this feat one more time. If you do so, you learn two more 3rd-level spells of your choice from any spell list and gain one more 3rd-level spell slot.": "Vous apprenez un sort de 3e niveau de votre choix dans n'importe quelle liste de sorts, et gagnez deux emplacements de sorts de 3e niveau. Votre capacité de lanceur de sorts est la même que celle que vous avez choisie lorsque vous avez pris la prouesse {@feat 1st-Level Spellcasting|Adventurer}. Vous pouvez choisir cette prouesse une fois de plus. Dans ce cas, vous apprenez deux autres sorts de 3e niveau de votre choix dans n'importe quelle liste de sorts et gagnez un emplacement de sort de 3e niveau supplémentaire.",
	"You learn one 4th-level spell of your choice from any spell list, and gain two 4th-level spell slots. Your spellcasting ability is the same as the one you chose when you took the {@feat 1st-Level Spellcasting|Adventurer} feat. You can select this feat one more time. If you do so, you learn two more 4th-level spells of your choice from any spell list and gain one more 4th-level spell slot.": "Vous apprenez un sort de 4e niveau de votre choix dans n'importe quelle liste de sorts, et gagnez deux emplacements de sorts de 4e niveau. Votre capacité de lanceur de sorts est la même que celle que vous avez choisie lorsque vous avez pris la prouesse {@feat 1st-Level Spellcasting|Adventurer}. Vous pouvez choisir cette prouesse une fois de plus. Dans ce cas, vous apprenez deux autres sorts de 4e niveau de votre choix dans n'importe quelle liste de sorts et gagnez un emplacement de sort de 4e niveau supplémentaire.",
	"You learn one 5th-level spell of your choice from any spell list, and gain two 5th-level spell slots. Your spellcasting ability is the same as the one you chose when you took the {@feat 1st-Level Spellcasting|Adventurer} feat. You can select this feat one more time. If you do so, you learn two more 5th-level spells of your choice from any spell list and gain one more 5th-level spell slots.": "Vous apprenez un sort de 5e niveau de votre choix dans n'importe quelle liste de sorts, et gagnez deux emplacements de sorts de 5e niveau. Votre capacité de lanceur de sorts est la même que celle que vous avez choisie lorsque vous avez pris la prouesse {@feat 1st-Level Spellcasting|Adventurer}. Vous pouvez choisir cette prouesse une fois de plus. Dans ce cas, vous apprenez deux autres sorts de 5e niveau de votre choix dans n'importe quelle liste de sorts et gagnez un emplacement de sorts de 5e niveau supplémentaire.",
	"You learn one 6th-level spell of your choice from any spell list, and gain one 6th-level spell slot.  Your spellcasting ability is the same as the one you chose when you took the {@feat 1st-Level Spellcasting|Adventurer} feat. You can select this feat one more time. If you do so, you learn one more 6th-level spell of your choice from any spell list and gain one more 6th-level spell slot.": "Vous apprenez un sort de 6e niveau de votre choix dans n'importe quelle liste de sorts, et gagnez un emplacement de sort de 6e niveau.  Votre capacité de lancement de sorts est la même que celle que vous avez choisie lorsque vous avez pris la prouesse {@feat 1st-Level Spellcasting|Adventurer}. Vous pouvez choisir cette prouesse une fois de plus. Dans ce cas, vous apprenez un sort supplémentaire de 6e niveau de votre choix dans n'importe quelle liste de sorts et gagnez un emplacement de sort de 6e niveau supplémentaire.",
	"You learn one 7th-level spell of your choice from any spell list, and gain one 7th-level spell slot. Your spellcasting ability is the same as the one you chose when you took the {@feat 1st-Level Spellcasting feat|Adventurer}. You can select this feat one more time. If you do so, you learn one more 7th-level spell of your choice from any spell list and gain one more 7th-level spell slot.": "Vous apprenez un sort de 7e niveau de votre choix dans n'importe quelle liste de sorts, et gagnez un emplacement de sort de 7e niveau. Votre capacité de lanceur de sorts est la même que celle que vous avez choisie lorsque vous avez pris le {@feat 1st-Level Spellcasting feat|Adventurer}. Vous pouvez choisir cette prouesse une fois de plus. Si vous le faites, vous apprenez un sort supplémentaire de 7e niveau de votre choix dans n'importe quelle liste de sorts et gagnez un emplacement de sort de 7e niveau supplémentaire.",
	"You learn one 8th-level spell of your choice from any spell list, and gain one 8th-level spell slot.  Your spellcasting ability is the same as the one you chose when you took the {@feat 1st-Level Spellcasting|Adventurer} feat.": "Vous apprenez un sort de 8e niveau de votre choix dans n'importe quelle liste de sorts, et gagnez un emplacement de sort de 8e niveau.  Votre capacité de lancement de sorts est la même que celle que vous avez choisie lorsque vous avez pris la prouesse {@feat 1st-Level Spellcasting|Adventurer}.",
	"You learn one 9th-level spell of your choice from any spell list, and gain one 9th-level spell slot. Your spellcasting ability is the same as the one you chose when you took the {@feat 1st-Level Spellcasting|Adventurer} feat.": "Vous apprenez un sort de 9e niveau de votre choix dans n'importe quelle liste de sorts, et gagnez un emplacement de sort de 9e niveau. Votre capacité de lancement de sorts est la même que celle que vous avez choisie lorsque vous avez pris la prouesse {@feat 1st-Level Spellcasting|Adventurer}.",
	"Your hit point maximum increases by an amount equal to your level + 1, and all of your current and future hit dice become d10s. You can select this feat a second time, increasing your hit point maximum by by an amount equal to your level + 1, and improving your hit dice to a d12.": "Votre maximum de points de vie augmente d'un montant égal à votre niveau + 1, et tous vos dés de vie actuels et futurs deviennent des d10. Vous pouvez choisir cette prouesse une deuxième fois, augmentant votre maximum de points de vie d'un montant égal à votre niveau + 1, et améliorant vos dés de vie à un d12.",
	"Choose an ability score. For any skill check using this ability and in which you are proficient, if your total for that check is less than your chosen ability score, you can use that score in place of the total. You can select this feat multiple times. Each time you do so, you must choose a different ability score.": "Choisissez un score de capacité. Pour tout test de compétence utilisant cette capacité et dans lequel vous êtes compétent, si votre total pour ce test est inférieur au score de capacité choisi, vous pouvez utiliser ce score à la place du total. Vous pouvez choisir cet exploit plusieurs fois. Chaque fois que vous le faites, vous devez choisir un score de capacité différent.",
	"Choose an ability score which is already at 20 and increase it to 24. You can select this feat multiple times. Each time you do so, you must choose a different ability score.": "Choisissez un score de capacité qui est déjà à 20 et augmentez-le à 24. Vous pouvez choisir cet exploit plusieurs fois. A chaque fois, vous devez choisir un score de capacité différent.",
	"While you are not wearing light, medium, or heavy armor, your Armor Class equals 10 + your Dexterity modifier + your choice of your Strength, Constitution, Intelligence, Wisdom, or Charisma modifier, to a maximum of an Armor Class of 19. You choose ability the time you take this feat. You can use a shield if proficient and still gain this benefit.": "Lorsque vous ne portez pas d'armure légère, moyenne ou lourde, votre Classe d'Armure est égale à 10 + votre modificateur de Dextérité + votre choix de modificateur de Force, Constitution, Intelligence, Sagesse ou Charisme, jusqu'à un maximum de Classe d'Armure de 19. Vous choisissez la capacité au moment où vous prenez cet exploit. Vous pouvez utiliser un bouclier si vous le maîtrisez et bénéficier de cet avantage.",
	"In battle, you fight with primal ferocity. On your turn, you can enter a rage as a bonus action. While raging, you gain the following benefits:": "Au combat, vous vous battez avec une férocité primitive. À votre tour, vous pouvez entrer en rage comme une action bonus. Lorsque vous êtes en rage, vous gagnez les avantages suivants :",
	"You have advantage on Strength checks and Strength saving throws.": "Vous avez l'avantage sur les tests de Force et les jets de sauvegarde de Force.",
	"When you make a melee weapon attack using Strength, you gain a +2 bonus to the damage roll.": "Lorsque vous effectuez une attaque à l'arme de mêlée en utilisant la Force, vous bénéficiez d'un bonus de +2 au jet de dégâts.",
	"You have resistance to bludgeoning, piercing, and slashing damage.": "Vous avez une résistance aux dégâts de matraquage, de perçage et d'entaille.",
	"If an effect causes you to  suffer levels of exhaustion, you aren't affected until your rage ends.": "Si un effet vous fait subir des niveaux d'épuisement, vous n'êtes pas affecté jusqu'à la fin de votre rage.",
	"If you are able to cast spells, you can't cast them or concentrate on them while raging.": "Si vous êtes capable de lancer des sorts, vous ne pouvez pas les lancer ou vous concentrer sur eux lorsque vous êtes en colère.",
	"Your rage lasts for 1 minute. It ends early if you are knocked {@condition unconscious} or if your turn ends and you haven't attacked a hostile creature since your last turn or taken damage since then. You can also end your rage on your turn as a bonus action. Once you have raged 2 times, you must finish a long rest before you can rage again.": "Votre rage dure 1 minute. Elle se termine prématurément si vous êtes assommé {@condition unconscious} ou si votre tour se termine et que vous n'avez pas attaqué une créature hostile depuis votre dernier tour ou subi de dégâts depuis. Vous pouvez également mettre fin à votre rage à votre tour en tant qu'action bonus. Une fois que vous avez ragé 2 fois, vous devez terminer un long repos avant de pouvoir rager à nouveau.",
	"You can select this feat a second time after 3rd level, a third time after 7th level, a fourth time after 11th level, and a fifth time after 15th level. Each time, you can select a damage type to also be resistant to while raging. Your bonus damage and number of rages also increase by 1, to a maximum of +6 damage and 6 rages per long rest.": "Vous pouvez sélectionner cet exploit une deuxième fois après le 3e niveau, une troisième fois après le 7e niveau, une quatrième fois après le 11e niveau, et une cinquième fois après le 15e niveau. À chaque fois, vous pouvez choisir un type de dégâts auquel vous serez également résistant pendant votre rage. Vos dégâts bonus et votre nombre de rages augmentent également de 1, jusqu'à un maximum de +6 dégâts et 6 rages par repos long.",
	"You can throw aside all concern for defense to attack with fierce desperation. When you make your first attack on your turn, you can decide to attack recklessly. Doing so gives you advantage on melee weapon attack rolls during this turn, but attack rolls against you have advantage until the start of your next turn.": "Vous pouvez mettre de côté tout souci de défense pour attaquer avec un désespoir féroce. Lorsque vous effectuez votre première attaque à votre tour, vous pouvez décider d'attaquer avec témérité. Faire cela vous donne l'avantage sur les jets d'attaque d'armes de mêlée pendant ce tour, mais les jets d'attaque contre vous ont l'avantage jusqu'au début de votre prochain tour.",
	"You gain an uncanny sense of when things nearby aren't as they should be, giving you an edge when you prepare for the oncoming danger. Choose a saving throw. You have advantage on the chosen saving throw against effects that you can see, such as traps and spells. To gain this benefit, you can't be blinded, deafened, or incapacitated. You can select this feat multiple times. Each time you do so, you must choose a different saving throw.": "Vous obtenez une sensation étrange de quand les choses à proximité ne sont pas comme elles devraient être, vous donnant un avantage lorsque vous vous préparez pour le danger à venir. Choisissez un jet de sauvegarde. Vous avez un avantage sur le jet de sauvegarde choisi contre les effets que vous pouvez voir, comme les pièges et les sorts. Pour obtenir cet avantage, vous ne devez pas être aveuglé, assourdi ou frappé d'incapacité. Vous pouvez choisir cet exploit plusieurs fois. Chaque fois que vous le faites, vous devez choisir un jet de sauvegarde différent.",
	"You can roll one additional weapon damage die when determining the extra damage for a critical hit with a melee attack. You can select this feat a second time after 13th level, and a third time at 17th level.": "Vous pouvez lancer un dé de dégâts d'arme supplémentaire lorsque vous déterminez les dégâts supplémentaires pour un coup critique avec une attaque de mêlée. Vous pouvez sélectionner cet exploit une deuxième fois après le 13e niveau, et une troisième fois au 17e niveau.",
	"Your rage becomes so fierce that it ends early only if you fall {@condition unconscious} or if you choose to end it.": "Votre rage devient si féroce qu'elle ne se termine prématurément que si vous tombez {@condition unconscious} ou si vous choisissez d'y mettre fin.",
	"Your rage can keep you fighting despite grievous wounds. If you drop to 0 hit points while you're raging and don't die outright, you can make a DC 10 Constitution saving throw. If you succeed, you drop to 1 hit point instead.": "Votre rage peut vous permettre de continuer à vous battre malgré de graves blessures. Si vous tombez à 0 point de vie pendant que vous êtes en rage et que vous ne mourez pas tout de suite, vous pouvez effectuer un jet de sauvegarde de Constitution DC 10. Si vous réussissez, vous tombez à 1 point de vie à la place.",
	"Each time you use this feat after the first, the DC increases by 5. When you finish a short or long rest, the DC resets to 10.": "Chaque fois que vous utilisez cet exploit après le premier, le DC augmente de 5. Lorsque vous terminez un repos court ou long, le DC revient à 10.",
	"You have learned how to harness your rage for your craft, and how to harness your craft for combat. You become proficient in using your artisan's tools in combat. They deal 1d6 damage, of a type that is reasonable for the tool.": "Vous avez appris à mettre votre rage au service de votre artisanat, et à mettre votre artisanat au service du combat. Vous devenez compétent dans l'utilisation de vos outils d'artisan en combat. Ils infligent 1d6 points de dégâts, d'un type raisonnable pour l'outil.",
	"While raging, you have advantage on checks made with artisan's tools. Your rage doesn't end as long as you're working with your artisan tools.": "Pendant votre rage, vous avez un avantage sur les contrôles effectués avec les outils de l'artisan. Votre rage ne prend pas fin tant que vous travaillez avec vos outils d'artisan.",
	"When you are reduced to 0 hit points and would fall unconscious, you can instead remain conscious. You still must make death saving throws, and you suffer the normal effects of taking damage while at 0 hit points. At the start of each of your turns, you gain a level of exhaustion if you at 0 hit points and conscious.": "Lorsque vous êtes réduit à 0 point de vie et que vous tomberiez inconscient, vous pouvez à la place rester conscient. Vous devez toujours effectuer des jets de sauvegarde contre la mort, et vous subissez les effets normaux des dégâts subis lorsque vous êtes à 0 point de vie. Au début de chacun de vos tours, vous gagnez un niveau d'épuisement si vous êtes à 0 point de vie et conscient.",
	"If you have the Rage feat, you do not gain the levels of exhaustion until your rage ends.": "Si vous avez l'exploit Rage, vous ne gagnez pas les niveaux d'épuisement jusqu'à ce que votre rage se termine.",
	"You can add half your proficiency bonus, rounded down, to any ability check you make that doesn't already include your proficiency bonus.": "Vous pouvez ajouter la moitié de votre bonus de compétence, arrondi à l'inférieur, à tout test d'aptitude que vous effectuez et qui n'inclut pas déjà votre bonus de compétence.",
	"Choose two of your skill or tool proficiencies. Your proficiency bonus is doubled for any ability check you make that uses either of the chosen proficiencies. You can select this feat multiple times.": "Choisissez deux de vos compétences ou outils. Votre bonus de compétence est doublé pour tout test d'aptitude que vous effectuez et qui utilise l'une ou l'autre des compétences choisies. Vous pouvez choisir cet exploit plusieurs fois.",
	"You learn to instruct, guide, or inspire others through logical commands, advice or anecdotes, or stirring words or music. To do so, you use a bonus action on your turn to choose one creature other than yourself within 60 feet of you who can hear you. That creature gains one assistance die, a d6.": "Vous apprenez à instruire, guider ou inspirer les autres par des ordres logiques, des conseils ou des anecdotes, ou encore des paroles ou de la musique émouvantes. Pour ce faire, vous utilisez une action bonus à votre tour pour choisir une créature autre que vous-même dans un rayon de 60 pieds de vous et qui peut vous entendre. Cette créature gagne un dé d'assistance, un d6.",
	"Once within the next 10 minutes, the creature can roll the die and add the number rolled to one ability check, attack roll, or saving throw it makes. The creature can wait until after it rolls the d20 before deciding to use the assistance die, but must decide before the DM says whether the roll succeeds or fails. Once the assistance die is rolled, it is lost. A creature can have only one assistance die at a time.": "Une fois dans les 10 minutes suivantes, la créature peut lancer le dé et ajouter le nombre obtenu à un test de capacité, un jet d'attaque ou un jet de sauvegarde qu'elle effectue. La créature peut attendre d'avoir lancé le d20 pour décider d'utiliser le dé d'assistance, mais elle doit décider avant que le DM ne dise si le jet réussit ou échoue. Une fois le dé d'assistance lancé, il est perdu. Une créature ne peut avoir qu'un seul dé d'assistance à la fois.",
	"During a short rest, you can spend 1 assistance die to heal any friendly creatures within 60 feet by the amount rolled.": "Pendant un court repos, vous pouvez dépenser 1 dé d'assistance pour soigner toutes les créatures amies dans un rayon de 60 pieds du montant obtenu.",
	"You have two assistance dice. You regain any expended uses when you finish a long rest.": "Vous disposez de deux dés d'assistance. Vous regagnez les utilisations dépensées lorsque vous terminez un long repos.",
	"You gain an additional assistance dice, your assistance dice turn from d6 to d8, and you regain all of your expended assistance dice when you finish a short or long rest. You can select this feat a second time after 10th level and a third time after 15th level. Each time you do so, you gain an additional assistance dice, and your assistance dice become one step larger (such as from d8s to d10s).": "Vous gagnez un dé d'assistance supplémentaire, vos dés d'assistance passent de d6 à d8, et vous récupérez tous vos dés d'assistance dépensés lorsque vous terminez un repos court ou long. Vous pouvez sélectionner cet exploit une deuxième fois après le 10e niveau et une troisième fois après le 15e niveau. À chaque fois, vous gagnez un dé d'assistance supplémentaire, et vos dés d'assistance deviennent un cran plus grands (par exemple de d8 à d10).",
	"You learn how to use your wit to distract, confuse, and otherwise sap the confidence and competence of others. When a creature that you can see within 60 feet of you makes an attack roll, an ability check, or a damage roll, you can use your reaction to expend one of your assistance dice and subtract the number rolled from the creature's roll. You can choose to use this feature after the creature makes its roll, but before the DM determines whether the attack roll or ability check succeeds or fails, or before the creature deals its damage. The creature is immune if it can't hear you or if it's immune to being charmed.": "Vous apprenez à utiliser votre esprit pour distraire, confondre, et autrement saper la confiance et la compétence des autres. Lorsqu'une créature que vous pouvez voir à moins de 60 pieds de vous fait un jet d'attaque, un test de capacité ou un jet de dégâts, vous pouvez utiliser votre réaction pour dépenser un de vos dés d'assistance et soustraire le nombre obtenu du jet de la créature. Vous pouvez choisir d'utiliser cette caractéristique après que la créature ait effectué son jet, mais avant que le MD ne détermine si le jet d'attaque ou le test de capacité réussit ou échoue, ou avant que la créature n'inflige ses dégâts. La créature est immunisée si elle ne peut pas vous entendre ou si elle est immunisée contre le charme.",
	"You learn to inspire others in battle. A creature that has a assistance die from you can roll that die and add the number rolled to a weapon damage roll it just made. Alternatively, when an attack roll is made against the creature, it can use its reaction to roll the assistance die and add the number rolled to its AC against that attack, after seeing the roll but before knowing whether it hits or misses.": "Vous apprenez à inspirer les autres au combat. Une créature qui a un dé d'assistance de votre part peut lancer ce dé et ajouter le nombre obtenu à un jet de dégâts d'arme qu'elle vient de faire. Sinon, lorsqu'un jet d'attaque est effectué contre la créature, elle peut utiliser sa réaction pour lancer le dé d'assistance et ajouter le nombre obtenu à sa CA contre cette attaque, après avoir vu le jet mais avant de savoir s'il touche ou rate.",
	"You gain the ability to step from one shadow into another. When you take the Hide action in dim light or darkness, you can teleport up to 60 feet to an unoccupied space you can see that is also in dim light or darkness. You can select this feat a second time after 14th level. When you do so, the range you can teleport to increases to 120 feet.": "Vous gagnez la capacité de passer d'une ombre à une autre. Lorsque vous effectuez l'action Se cacher dans une lumière tamisée ou dans l'obscurité, vous pouvez vous téléporter jusqu'à 60 pieds dans un espace inoccupé que vous pouvez voir et qui est également dans une lumière tamisée ou dans l'obscurité. Vous pouvez choisir cet exploit une deuxième fois après le 14e niveau. Dans ce cas, la distance à laquelle vous pouvez vous téléporter passe à 120 pieds.",
	"You gain the ability to pass between shadows in the blink of an eye. When you take the Attack action, you can teleport up to 10 feet before each attack to an unoccupied space you can see that is in dim light or darkness.": "Vous gagnez la capacité de passer entre les ombres en un clin d'œil. Lorsque vous effectuez une action d'attaque, vous pouvez vous téléporter jusqu'à 3 mètres avant chaque attaque dans un espace inoccupé que vous pouvez voir et qui se trouve dans une lumière tamisée ou dans l'obscurité.",
	"If you have the {@feat Action Surge|Adventurer} feat, you can teleport up to 30 feet to an unoccupied space you can see that is in dim light or darkness when you use your {@feat Action Surge|Adventurer}. You can teleport before or after the additional action.": "Si vous possédez la prouesse {@feat Action Surge|Adventurer}, vous pouvez vous téléporter jusqu'à 30 pieds dans un espace inoccupé que vous pouvez voir et qui est en faible lumière ou dans l'obscurité lorsque vous utilisez votre {@feat Action Surge|Adventurer}. Vous pouvez vous téléporter avant ou après l'action supplémentaire.",
	"As a bonus action, you can magically transform yourself into a shadowy form. In this form, you have resistance to all damage except force, you gain vulnerability to radiant damage, and you can move through other creatures and objects as if they were difficult terrain. You take 5 force damage if you end your turn inside an object. ": "Comme action bonus, vous pouvez vous transformer magiquement en une forme d'ombre. Sous cette forme, vous avez une résistance à tous les dégâts sauf la force, vous gagnez une vulnérabilité aux dégâts radiants, et vous pouvez vous déplacer à travers d'autres créatures et objets comme s'il s'agissait d'un terrain difficile. Vous subissez 5 dégâts de force si vous terminez votre tour à l'intérieur d'un objet.",
	"You remain in this form for 1 minute. It ends early if you are incapacitated, if you die, or if you dismiss it as a bonus action. Once you use this ability, you can't use it again until you finish a short or long rest.": "Vous restez sous cette forme pendant 1 minute. Elle se termine prématurément si vous êtes frappé d'incapacité, si vous mourez ou si vous la rejetez comme action bonus. Une fois que vous avez utilisé cette capacité, vous ne pouvez plus l'utiliser jusqu'à ce que vous terminiez un repos court ou long.",
	"You gain the ability to use your action to magically assume the shape of a beast that you have seen before. You can use this ability twice. You regain expended uses when you finish a short or long rest. You can transform into beasts of CR 1/4. The creatures cannot have a flying or swimming speed. You can stay in a beast shape for thirty minutes. You then revert to your normal form unless you expend another use of this ability. You can revert to your normal form earlier by using a bonus action on your turn. You automatically revert if you fall {@condition unconscious}, drop to 0 hit points, or die. While you are transformed, the following rules apply:": "Vous gagnez la capacité d'utiliser votre action pour prendre magiquement la forme d'une bête que vous avez déjà vue. Vous pouvez utiliser cette capacité deux fois. Vous regagnez les utilisations dépensées lorsque vous terminez un repos court ou long. Vous pouvez vous transformer en bêtes de CR 1/4. Ces créatures ne peuvent pas avoir une vitesse de vol ou de nage. Vous pouvez rester dans une forme de bête pendant trente minutes. Vous revenez ensuite à votre forme normale, sauf si vous dépensez une autre utilisation de cette capacité. Vous pouvez revenir à votre forme normale plus tôt en utilisant une action bonus à votre tour. Vous revenez automatiquement à votre forme normale si vous tombez {@condition unconscious}, si vous tombez à 0 point de vie ou si vous mourez. Pendant que vous êtes transformé, les règles suivantes s'appliquent :",
	"Your game statistics are replaced by the statistics of the creatures, but you retain your alignment, personality, and Intelligence, Wisdom, and Charisma scores. You also retain all of your skill and saving throw proficiencies, in addition to gaining those of the creature. If the creature has the same proficiency as you and the bonus in its stat block is higher than yours, use the creature's bonus instead of yours. If the creature has any legendary or lair actions, you can't use them.": "Vos statistiques de jeu sont remplacées par celles des créatures, mais vous conservez votre alignement, votre personnalité et vos scores d'Intelligence, de Sagesse et de Charisme. Vous conservez également toutes vos compétences et vos jets de sauvegarde, en plus d'acquérir celles de la créature. Si la créature a la même compétence que vous et que le bonus de son bloc de statistiques est supérieur au vôtre, utilisez le bonus de la créature au lieu du vôtre. Si la créature possède des actions légendaires ou des actions de repaire, vous ne pouvez pas les utiliser.",
	"When you transform, you assume the creatures's hit points. When you revert to your normal form, you return to the number of hit points you had before you transformed. However, if you revert as a result of dropping to 0 hit points, any excess damage carries over to your normal form. As long as the excess damage doesn't reduce your normal form to 0 hit points, you aren't knocked {@condition unconscious}.": "Lorsque vous vous transformez, vous assumez les points de vie de la créature. Lorsque vous reprenez votre forme normale, vous retrouvez le nombre de points de vie que vous aviez avant votre transformation. Cependant, si vous revenez à votre forme normale parce que vous êtes tombé à 0 point de vie, tout dommage excédentaire est reporté sur votre forme normale. Tant que l'excès de dégâts ne réduit pas votre forme normale à 0 point de vie, vous n'êtes pas assommé {@condition unconscious}.",
	"You can't cast spells, and your ability to speak or take any action that requires hands is limited to the capabilities of your new form. If your new form is capable of casting spells, you are unable to cast any of them. Transforming doesn't break your concentration on a spell you've already cast, however, or prevent you from taking actions that are part of a spell.": "Vous ne pouvez pas lancer de sorts, et votre capacité à parler ou à entreprendre toute action qui nécessite des mains est limitée aux capacités de votre nouvelle forme. Si votre nouvelle forme est capable de lancer des sorts, vous ne pouvez en lancer aucun. Cependant, la transformation ne vous empêche pas de vous concentrer sur un sort que vous avez déjà lancé, ni d'entreprendre des actions qui font partie d'un sort.",
	"You retain the benefit of any features from your class, race, or other source and can use them if the new form is physically capable of doing so. However, you can't use any of your special senses, such as darkvision, unless your new form also has that sense.": "Vous conservez le bénéfice de toutes les caractéristiques de votre classe, race ou autre source et pouvez les utiliser si la nouvelle forme en est physiquement capable. Cependant, vous ne pouvez utiliser aucun de vos sens spéciaux, comme la vision dans le noir, à moins que votre nouvelle forme ne possède également ce sens.",
	"If your new form has legendary actions or legendary resistances, you cannot use them.": "Si votre nouvelle forme possède des actions ou des résistances légendaires, vous ne pouvez pas les utiliser.",
	"You choose whether your equipment falls to the ground in your space, merges into your new form, or is worn by it. Worn equipment functions as normal, but the DM decides whether it is practical for the new form to wear a piece of equipment, based on the creature's shape and size. Your equipment doesn't change size or shape to match the new form, and any equipment that the new form can't wear must either fall to the ground or merge with it. Equipment that merges with the form has no effect until you leave the form.": "Vous choisissez si votre équipement tombe sur le sol dans votre espace, s'intègre à votre nouvelle forme ou est porté par elle. L'équipement porté fonctionne normalement, mais le MD décide s'il est pratique pour la nouvelle forme de porter une pièce d'équipement, en se basant sur la forme et la taille de la créature. Votre équipement ne change pas de taille ou de forme pour s'adapter à la nouvelle forme, et tout équipement que la nouvelle forme ne peut pas porter doit soit tomber au sol, soit fusionner avec elle. L'équipement qui fusionne avec la forme n'a aucun effet jusqu'à ce que vous quittiez la forme.",
	"You gain the ability to transform into beasts that have a swimming speed or flying speed.": "Vous gagnez la capacité de vous transformer en bêtes qui ont une vitesse de nage ou de vol.",
	"You gain the ability to use Beast Shape on your turn as a bonus action, rather than as an action. You can directly transform from one form to another as a bonus action. You can transform into beasts of CR 1, and can stay in beast shape for 1 hour. The beast cannot have a flying or swimming speed.": "Vous gagnez la capacité d'utiliser Forme de bête à votre tour comme une action bonus, plutôt que comme une action. Vous pouvez directement vous transformer d'une forme à une autre en tant qu'action bonus. Vous pouvez vous transformer en bêtes de CR 1, et pouvez rester en forme de bête pendant 1 heure. La bête ne peut pas avoir une vitesse de vol ou de nage.",
	"If you have the {@feat Greater Favored Enemy|Adventurer} feat, you can transform into creatures of your favored enemy type as well as beasts.": "Si vous possédez la prouesse {@feat Greater Favored Enemy|Adventurer}, vous pouvez vous transformer en créatures de votre type d'ennemi préféré ainsi qu'en bêtes.",
	"You can select this feat a second time after 6th level, a third time after 9th level, a fourth time after 12th level a fifth time after 15th level, and a sixth time after 18th level. Each time you do so the CR of beasts you can transform into increases by 1 (such as from CR 1 to CR 2), and the duration of your beast shape increase by 1 hour.": "Vous pouvez sélectionner cette prouesse une deuxième fois après le 6ème niveau, une troisième fois après le 9ème niveau, une quatrième fois après le 12ème niveau, une cinquième fois après le 15ème niveau, et une sixième fois après le 18ème niveau. A chaque fois, le CR des bêtes en lesquelles vous pouvez vous transformer augmente de 1 (par exemple de CR 1 à CR 2), et la durée de votre forme bestiale augmente de 1 heure.",
	"You gain the ability to transform into beasts of CR 0 without expending a use of your Beast Shape. If you select the {@feat Improved Beast Shape|Adventurer} feat multiple times, the CR of beasts you can freely transform into increases to CR 1/8 after the second time, CR 1/4 after the third time, CR 1/2 the fourth time, CR 1 the fifth time, and CR 2 the sixth time.": "Vous gagnez la capacité de vous transformer en bêtes de CR 0 sans dépenser une utilisation de votre Forme de bête. Si vous sélectionnez l'exploit {@feat Improved Beast Shape|Adventurer} plusieurs fois, le CR des bêtes en lesquelles vous pouvez librement vous transformer passe à CR 1/8 après la deuxième fois, CR 1/4 après la troisième fois, CR 1/2 la quatrième fois, CR 1 la cinquième fois et CR 2 la sixième fois.",
	"If you have the Greater Favored Enemy feat, you can transform into creatures of your favored enemy type as well as beasts.": "Si vous possédez la prouesse Greater Favored Enemy, vous pouvez vous transformer en créatures du type de votre ennemi préféré ainsi qu'en bêtes.",
	"You gain mastery over a specific beast shape and can transform into it with little effort. Choose one of your {@feat Improved Beast Shape|Adventurer} forms. You gain the ability to transform into that form without expending a use of your Beast Shape. If you want to transform into another beast shape, you must expend a use of Beast Shape as normal.": "Vous gagnez la maîtrise d'une forme de bête spécifique et pouvez vous transformer en elle avec peu d'effort. Choisissez une de vos {@feat Improved Beast Shape|Adventurer} formes. Vous gagnez la capacité de vous transformer en cette forme sans dépenser une utilisation de votre Forme de bête. Si vous voulez vous transformer en une autre forme bestiale, vous devez dépenser une utilisation de Forme bestiale comme d'habitude.",
	"You gain the ability to take on attributes of beasts you've seen. Choose a creature from the {@feat Minor Beast Shape|Adventurer} feat. As a bonus action, you can expend one use of your {@feat Beast Shape|Adventurer} to take on a hybrid form rather than fully transform into the creature. While in this hybrid shape you gain temporary hit points equal to the creature's hit points. These hit points last for 1 minute, and while you have these temporary hit points you gain the creature's special abilities, actions, movement, climbing, swimming, and flying speed.": "Vous gagnez la capacité de prendre les attributs des bêtes que vous avez vues. Choisissez une créature de l'exploit {@feat Minor Beast Shape|Adventurer}. Comme action bonus, vous pouvez dépenser une utilisation de votre {@feat Beast Shape|Adventurer} pour prendre une forme hybride plutôt que de vous transformer complètement en la créature. Lorsque vous êtes sous cette forme hybride, vous gagnez des points de vie temporaires égaux aux points de vie de la créature. Ces points de vie durent 1 minute, et tant que vous avez ces points de vie temporaires, vous gagnez les capacités spéciales, les actions, le mouvement, l'escalade, la natation et la vitesse de vol de la créature.",
	"You learn to channel the adrenaline rush from combat to protect yourself from harm. On your turn, you can spend one Hit Die to heal yourself as a bonus action. Roll the die, add your Constitution modifier, and regain a number of hit points equal to the total (minimum of 1).": "Vous apprenez à canaliser la montée d'adrénaline du combat pour vous protéger du mal. À votre tour, vous pouvez dépenser un dé de combat pour vous soigner en tant qu'action bonus. Lancez le dé, ajoutez votre modificateur de Constitution, et regagnez un nombre de points de vie égal au total (minimum de 1).",
	"You gain the ability to push yourself beyond your normal limits for a moment. On your turn, you can take one additional action on top of your regular action and a possible bonus action. Once you use this ability, you must finish a short or long rest before you can use it again. You can select this feat a second time after 17th level. When you do so, you gain another use of this ability.": "Vous gagnez la capacité de vous pousser au-delà de vos limites normales pendant un moment. À votre tour, vous pouvez effectuer une action supplémentaire en plus de votre action normale et une éventuelle action bonus. Une fois que vous utilisez cette capacité, vous devez terminer un repos court ou long avant de pouvoir l'utiliser à nouveau. Vous pouvez choisir cette prouesse une deuxième fois après le 17e niveau. Lorsque vous le faites, vous gagnez une autre utilisation de cette capacité.",
	"You gain the ability to attack twice, instead of once, whenever you take the Attack action on your turn. You can select this feat a second time after 11th level and a third time at 20th level. Each time you do so your the number of attacks you can make when you take the Attack action increases by one.": "Vous gagnez la capacité d'attaquer deux fois, au lieu d'une, chaque fois que vous effectuez l'action Attaque à votre tour. Vous pouvez choisir cet exploit une deuxième fois après le 11e niveau et une troisième fois au 20e niveau. Chaque fois que vous le faites, le nombre d'attaques que vous pouvez faire lorsque vous prenez l'action Attaque augmente de un.",
	"If you take the Attack action on your turn and have advantage on an attack roll against one of the targets, you can forgo the advantage for that roll to make an additional weapon attack against that target, as part of the same action. You can do so no more than once per turn.": "Si vous effectuez l'action Attaque à votre tour et que vous avez l'avantage sur un jet d'attaque contre l'une des cibles, vous pouvez renoncer à l'avantage pour ce jet pour effectuer une attaque d'arme supplémentaire contre cette cible, dans le cadre de la même action. Vous ne pouvez pas le faire plus d'une fois par tour.",
	"You learn the way to fight against a large number of foes simultaneously. Once on each of your turns when you make a weapon attack, you can make another attack with the same weapon against a different creature that is within 5 feet of the original target and within range of your weapon.": "Vous apprenez à lutter contre un grand nombre d'ennemis simultanément. Une fois à chacun de vos tours, lorsque vous effectuez une attaque avec une arme, vous pouvez effectuer une autre attaque avec la même arme contre une créature différente qui se trouve à moins de 1,5 m de la cible initiale et à portée de votre arme.",
	"You can select this feat a second time after 7th level, and a third time after 11th level. Each time you do so you can make another attack with the same weapon against a different creature that is within 5 feet of both of the original targets and is within reach of your weapon.": "Vous pouvez choisir cet exploit une deuxième fois après le 7e niveau, et une troisième fois après le 11e niveau. Chaque fois que vous le faites, vous pouvez effectuer une autre attaque avec la même arme contre une créature différente qui se trouve à moins de 1,5 m des deux cibles initiales et qui est à portée de votre arme.",
	"You learn one additional maneuver of your choice from among those available to the Battle Master archetype in the fighter class. You gain one superiority dice, and your superiority dice turn from d6s to d8s. You can select this feat a second time after 10th level and a third time at 18th level. Each time you do so your superiority dice become one step larger (such as from d8s to d10s).": "Vous apprenez une manœuvre supplémentaire de votre choix parmi celles dont dispose l'archétype Maître de bataille dans la classe des combattants. Vous gagnez un dé de supériorité, et vos dés de supériorité passent de d6 à d8. Vous pouvez sélectionner cet exploit une deuxième fois après le 10e niveau et une troisième fois au 18e niveau. Chaque fois que vous le faites, vos dés de supériorité deviennent plus grands d'un cran (par exemple de d8 à d10).",
	"You gain the ability to reroll a saving throw that you fail. If you do so, you must use the new roll, and you can't use this feature again until you finish a long rest. You can select this feat multiple times. Each time you do so, you gain another use of this ability.": "Vous gagnez la capacité de relancer un jet de sauvegarde que vous avez raté. Si vous le faites, vous devez utiliser le nouveau jet, et vous ne pouvez pas utiliser cette caractéristique à nouveau avant d'avoir terminé un long repos. Vous pouvez choisir cette prouesse plusieurs fois. Chaque fois que vous le faites, vous gagnez une autre utilisation de cette capacité.",
	"You adopt a particular style of fighting as your specialty. Choose a fighting style from the list below. You can select this feat multiple times. Each time you do so, you must select a different fighting style.": "Vous adoptez un style de combat particulier comme spécialité. Choisissez un style de combat dans la liste ci-dessous. Vous pouvez sélectionner cet exploit plusieurs fois. A chaque fois, vous devez choisir un style de combat différent.",
	" You gain a +2 bonus to attack rolls you make with ranged weapons.": " Vous gagnez un bonus de +2 aux jets d'attaque que vous effectuez avec des armes à distance.",
	" While you are wearing armor, you gain a +1 bonus to AC.": " Lorsque vous portez une armure, vous bénéficiez d'un bonus de +1 à la CA.",
	" When you are wielding a melee weapon in one hand and no other weapons, you gain a +2 bonus to damage rolls with that weapon.": " Lorsque vous brandissez une arme de mêlée dans une main et aucune autre arme, vous gagnez un bonus de +2 aux jets de dégâts avec cette arme.",
	" When you roll a 1 or 2 on a damage die for an attack you make with a melee weapon that you are wielding with two hands, you can reroll the die and must use the new roll, even if the new roll is a 1 or a 2. The weapon must have the two-handed or versatile property for you to gain this benefit.": " Lorsque vous obtenez un 1 ou un 2 sur un dé de dégâts pour une attaque que vous effectuez avec une arme de mêlée que vous maniez à deux mains, vous pouvez relancer le dé et devez utiliser le nouveau résultat, même si le nouveau résultat est un 1 ou un 2. L'arme doit avoir la propriété à deux mains ou polyvalente pour que vous puissiez bénéficier de cet avantage.",
	" When a creature you can see attacks a target other than you that is within 5 feet of you, you can use your reaction to impose disadvantage on the attack roll. You must be wielding a shield.": " Lorsqu'une créature que vous pouvez voir attaque une cible autre que vous qui se trouve à moins de 1,5 mètre de vous, vous pouvez utiliser votre réaction pour imposer un désavantage au jet d'attaque. Vous devez brandir un bouclier.",
	" When you engage in two-weapon fighting, you can add your ability modifier to the damage of the second attack.": " Lorsque vous vous engagez dans un combat à deux armes, vous pouvez ajouter votre modificateur de capacité aux dégâts de la deuxième attaque.",
	"When you are hit by a melee attack, you can use your reaction to attack that creature immediately after its attack, provided that you can see the creature and that you can reach it with a melee attack.": "Lorsque vous êtes touché par une attaque de mêlée, vous pouvez utiliser votre réaction pour attaquer cette créature immédiatement après son attaque, à condition que vous puissiez voir la créature et que vous puissiez l'atteindre avec une attaque de mêlée.",
	"If you have the {@feat Favored Enemy|Adventurer} feat and the creature is the type of your favored enemy, you can use this feature even if the attack missed you.": "Si vous disposez de l'exploit {@feat Favored Enemy|Adventurer} et que la créature est du type de votre ennemi préféré, vous pouvez utiliser cette caractéristique même si l'attaque vous a manqué.",
	"You gain the following benefits:": "Vous gagnez les avantages suivants :",
	"You gain the ability to use one of the channel divinity options from the chosen domain once per short or long rest. You choose which ability at the time you take this feat.": "Vous gagnez la capacité d'utiliser une des options de canalisation de la divinité du domaine choisi une fois par repos court ou long. Vous choisissez quelle capacité au moment où vous prenez cet exploit.",
	"You learn the first level domain spells from the chosen domain, and can cast them either by using spell slots or by expending uses of your Channel Divinity. You must expend a number of uses equal to the level of the spell you are casting. Your spellcasting DC ability for your spells is the same as your ability for your channel divinities.": "Vous apprenez les sorts de premier niveau du domaine choisi, et vous pouvez les lancer soit en utilisant des emplacements de sorts, soit en dépensant des utilisations de votre canal de divinité. Vous devez dépenser un nombre d'utilisations égal au niveau du sort que vous lancez. Votre capacité DC de lanceur de sorts pour vos sorts est la même que votre capacité pour vos divinités de canal.",
	"You gain the ability to use holy symbols as your spellcasting focus.": "Vous gagnez la capacité d'utiliser les symboles sacrés comme point focal de vos sorts.",
	" When a creature you can see within 30 feet of you casts a spell, you can use your reaction to memorize the spell, using your Channel Divinity. Until you use this Channel Divinity option again or finish a short or long rest, you can cast the spell once without expending a spell slot. The spell must be of 1st level.": " Lorsqu'une créature que vous pouvez voir à moins de 30 pieds de vous lance un sort, vous pouvez utiliser votre réaction pour mémoriser le sort, en utilisant votre divinité de canal. Jusqu'à ce que vous utilisiez à nouveau cette option de divinité de canal ou que vous terminiez un repos court ou long, vous pouvez lancer le sort une fois sans dépenser un emplacement de sort. Le sort doit être de 1er niveau.",
	" When you are forced to make a saving throw against a spell or magical effect, you can use your reaction to roll the save at advantage, using your Channel Divinity. Additionally, if the effect allows you to make a saving throw to take only half damage, you instead take no damage if you succeed on the saving throw.": " Lorsque vous êtes obligé de faire un jet de sauvegarde contre un sort ou un effet magique, vous pouvez utiliser votre réaction pour faire un jet de sauvegarde avec avantage, en utilisant votre canal de divinité. De plus, si l'effet vous permet de faire un jet de sauvegarde pour ne subir que la moitié des dégâts, vous ne subissez aucun dégât si vous réussissez votre jet de sauvegarde.",
	"\nYou can select this feat a second time at 3rd level, a third time at 5th level, a fourth time at 7th level, and a fifth time at 9th level. Each time you do so, you gain another use of Channel Divinity and can select either the same domain or a a different domain.  If you select the same domain, you gain access to the domain spells of one level higher.": "\nVous pouvez sélectionner cette prouesse une deuxième fois au 3ème niveau, une troisième fois au 5ème niveau, une quatrième fois au 7ème niveau, et une cinquième fois au 9ème niveau. À chaque fois, vous gagnez une autre utilisation de Canal de la divinité et vous pouvez choisir le même domaine ou un domaine différent.  Si vous choisissez le même domaine, vous avez accès aux sorts du domaine d'un niveau supérieur.",
	" As an action, you can use your Channel Divinity to imbue one weapon that you are holding with positive energy, using your Channel Divinity. For 1 minute, you add your spellcasting modifier to attack rolls made with that weapon (with a minimum bonus of +1). The weapon also emits bright light in a 20-foot radius and dim light 20 feet beyond that. If the weapon is not already magical, it becomes magical for the duration.": " En tant qu'action, vous pouvez utiliser votre divinité de canal pour imprégner une arme que vous tenez d'énergie positive, en utilisant votre divinité de canal. Pendant 1 minute, vous ajoutez votre modificateur de sort aux jets d'attaque effectués avec cette arme (avec un bonus minimum de +1). L'arme émet également une lumière vive dans un rayon de 20 pieds et une lumière faible 20 pieds au-delà. Si l'arme n'est pas déjà magique, elle devient magique pour la durée du sort.",
	" As a bonus action, you can use your Channel Divinity to issue a challenge that compels other creatures to do battle with you. Each creature of your choice that you can see within 30 feet of you must make a Wisdom saving throw. On a failed save, a creature can't willingly move more than 30 feet away from you. This effect ends on the creature if you are incapacitated or die or if the creature is more than 30 feet away from you.": " En tant qu'action bonus, vous pouvez utiliser votre canal de divinité pour lancer un défi qui oblige d'autres créatures à se battre avec vous. Chaque créature de votre choix que vous pouvez voir dans un rayon de 30 pieds autour de vous doit effectuer un jet de sauvegarde de Sagesse. En cas d'échec, la créature ne peut pas s'éloigner volontairement de vous de plus de 10 mètres. Cet effet prend fin sur la créature si vous êtes frappé d'incapacité ou si vous mourez, ou si la créature se trouve à plus de 30 pieds de vous.",
	" As an action, you can use your Channel divinity to touch the minds of other creatures. For one minute, you can communicate telepathically with all creatures you can see within 30 feet of you. You don't need to share a language with the creature for it to understand your telepathic utterances, but the creature must be able to understand at least one language.": " En tant qu'action, vous pouvez utiliser votre divinité Canal pour toucher l'esprit d'autres créatures. Pendant une minute, vous pouvez communiquer par télépathie avec toutes les créatures que vous pouvez voir dans un rayon de 30 pieds autour de vous. Vous n'avez pas besoin de partager une langue avec la créature pour qu'elle comprenne vos énoncés télépathiques, mais la créature doit être capable de comprendre au moins une langue.",
	" When a creature within 5 feet of you hits you with an attack roll, you can use can use your Channel Divinity as a reaction to force them to reroll the attack. You must use the new roll. If the creature rolls a 1 on the new roll, it must make a Wisdom saving throw or become insane for 1 minute. While insane, the creature can't take actions, can't understand what other creatures say, can't read, and speak only in gibberish. A {@spell greater restoration} spell cast on it ends this effect early.": " Lorsqu'une créature située à moins de 1,5 mètre de vous vous touche avec un jet d'attaque, vous pouvez utiliser votre canal de divinité comme réaction pour l'obliger à relancer l'attaque. Vous devez utiliser le nouveau jet. Si la créature obtient un 1 sur le nouveau jet, elle doit effectuer un jet de sauvegarde de Sagesse ou devenir folle pendant 1 minute. Pendant qu'elle est folle, la créature ne peut pas entreprendre d'actions, ne peut pas comprendre ce que disent les autres créatures, ne peut pas lire et ne parle qu'en charabia. Un sort {@spell greater restoration} lancé sur elle met fin à cet effet de manière anticipée.",
	" When you make an ability check or a saving throw, you can use your Channel Divinity to add a d6 to your roll. You can do so after seeing the initial roll but before any of the roll's effects occur.": " Lorsque vous effectuez un test de capacité ou un jet de sauvegarde, vous pouvez utiliser votre canal de divinité pour ajouter un d6 à votre jet. Vous pouvez le faire après avoir vu le jet initial mais avant que les effets du jet ne se produisent.",
	" When you reduce a creature to 0 hit points, you can use your Channel Divinity to gain 10 temporary hit points. Choose one damage type from acid, cold, fire, lightning, or thunder. While you have these temporary hit points, you have resistance to that damage type until you choose a different one with this feature.": " Lorsque vous réduisez une créature à 0 point de vie, vous pouvez utiliser votre canal de divinité pour gagner 10 points de vie temporaires. Choisissez un type de dégâts parmi l'acide, le froid, le feu, la foudre ou le tonnerre. Tant que vous avez ces points de vie temporaires, vous avez une résistance à ce type de dégâts jusqu'à ce que vous en choisissiez un autre avec cette caractéristique.",
	" As a bonus action, you can use your Channel Divinity to imbue magic into a weapon. Until the end of your next short or long rest or until you die, attacks made with that weapon count as magical for the purpose of overcoming resistance and immunity to nonmagical attacks and damage.": " Comme une action bonus, vous pouvez utiliser votre divinité de canal pour imprégner la magie dans une arme. Jusqu'à la fin de votre prochain repos court ou long ou jusqu'à votre mort, les attaques effectuées avec cette arme sont considérées comme magiques pour ce qui est de surmonter la résistance et l'immunité aux attaques et dégâts non magiques.",
	" When you roll fire damage, you can use your Channel Divinity to deal maximum damage, instead of rolling.": " Lorsque vous effectuez un jet de dégâts de feu, vous pouvez utiliser votre canal de divinité pour infliger les dégâts maximums, au lieu de faire un jet.",
	" As an action, you can use your Channel Divinity to choose one creature you can see within 30 feet of you, cursing it until the end of your next turn. The next time you or an ally of yours hits the cursed creature with an attack, the creature has vulnerability to all of that attack's damage, and then the curse ends.": " En tant qu'action, vous pouvez utiliser votre divinité de canal pour choisir une créature que vous pouvez voir à moins de 30 pieds de vous, la maudissant jusqu'à la fin de votre prochain tour. La prochaine fois que vous ou un de vos alliés touchez la créature maudite avec une attaque, la créature est vulnérable à tous les dégâts de cette attaque, puis la malédiction prend fin.",
	" As a reaction when you or a creature you can see within 30 feet of you suffers a critical hit, you can turn that hit into a normal hit, using your Channel Divinity. Any effects triggered by a critical hit are canceled.": " En réaction, lorsque vous ou une créature que vous pouvez voir à moins de 30 pieds de vous subissez un coup critique, vous pouvez transformer ce coup en un coup normal, en utilisant votre divinité de canal. Tous les effets déclenchés par un coup critique sont annulés.",
	" As an action, you can use your Channel Divinity to choose one skill or tool. For 10 minutes, you have proficiency with the chosen skill or tool.": " En tant qu'action, vous pouvez utiliser votre canal de divinité pour choisir une compétence ou un outil. Pendant 10 minutes, vous êtes compétent avec la compétence ou l'outil choisi.",
	" As an action, you can use your Channel Divinity to choose one creature that you can see within 60 feet of you. That creature must make a Wisdom saving throw. If the creature succeeds on the saving throw, you can't use this feature on it again until you finish a long rest.": " Comme une action, vous pouvez utiliser votre divinité de canal pour choisir une créature que vous pouvez voir dans un rayon de 60 pieds de vous. Cette créature doit effectuer un jet de sauvegarde de Sagesse. Si la créature réussit son jet de sauvegarde, vous ne pouvez plus utiliser cette caractéristique sur elle jusqu'à ce que vous ayez terminé un long repos.",
	" As an action, you can use your Channel Divinity to present your holy symbol and evoke healing energy that can restores 10 hit points. Choose any creatures within 30 feet of you, and divide those hit points among them. This feature can restore a creature to no more than half of its hit point maximum. You can't use this feature on an undead or a construct.": " En tant qu'action, vous pouvez utiliser votre canal de divinité pour présenter votre symbole sacré et évoquer une énergie de guérison qui peut restaurer 10 points de vie. Choisissez n'importe quelle créature dans un rayon de 30 pieds autour de vous, et divisez ces points de vie entre elles. Cette caractéristique peut redonner à une créature au maximum la moitié de son maximum de points de vie. Vous ne pouvez pas utiliser cette caractéristique sur un mort-vivant ou une construction.",
	" When you would normally roll one or more dice to restore hit points with a spell, you can use your Channel Divinity to instead use the highest number possible for each die.": " Lorsque vous devriez normalement lancer un ou plusieurs dés pour restaurer des points de vie avec un sort, vous pouvez utiliser votre canal de divinité pour utiliser à la place le plus grand nombre possible pour chaque dé.",
	" As an action, you can use your Channel Divinity to present your holy symbol, and any magical darkness within 30 feet of you is dispelled. Additionally, each hostile creature within 30 feet of you must make a Constitution saving throw. A creature takes radiant damage equal to 2d6 on a failed saving throw, and half as much damage on a successful one. A creature that has total cover from you is not affected.": " En tant qu'action, vous pouvez utiliser votre canal de divinité pour présenter votre symbole sacré, et toute obscurité magique dans un rayon de 30 pieds autour de vous est dissipée. De plus, chaque créature hostile se trouvant à moins de 10 mètres de vous doit effectuer un jet de sauvegarde de Constitution. Une créature subit des dégâts radiants égaux à 2d6 sur un jet de sauvegarde raté, et la moitié des dégâts sur un jet réussi. Une créature qui est totalement couverte par vous n'est pas affectée.",
	" When a creature that you can see within 30 feet of you attacks you or a creature other than you, you can use your Channel Divinity as a reaction to impose disadvantage on the attack roll, causing light to flare before the attacker before it hits or misses. An attacker that can't be blinded is immune to this feature.": " Lorsqu'une créature que vous pouvez voir dans un rayon de 30 pieds autour de vous vous attaque ou attaque une créature autre que vous, vous pouvez utiliser votre divinité de canal comme réaction pour imposer un désavantage sur le jet d'attaque, faisant jaillir la lumière devant l'attaquant avant qu'il ne touche ou rate. Un attaquant qui ne peut pas être aveuglé est immunisé à cette caractéristique.",
	" As an action, you can use your Channel Divinity to cause spectral vines to spring up and reach for a creature within 10 feet of you that you can see. The creature must succeed on a Strength or Dexterity saving throw (its choice) or be restrained. While restrained by the vines, the creature repeats the saving throw at the end of each of its turns. On a success, it frees itself and the vines vanish.": " En tant qu'action, vous pouvez utiliser votre divinité de canal pour faire surgir des lianes spectrales et atteindre une créature dans un rayon de 3 mètres de vous que vous pouvez voir. La créature doit réussir un jet de sauvegarde de Force ou de Dextérité (au choix) ou être immobilisée. Tant qu'elle est retenue par les lianes, la créature répète son jet de sauvegarde à la fin de chacun de ses tours. En cas de réussite, elle se libère et les lianes disparaissent.",
	" As an action, you can use your Channel Divinity to present your holy symbol and invoke the name of your deity. Each beast or plant creature that can see you within 30 feet of you must make a Wisdom saving throw. If the creature fails its saving throw, it is charmed by you for 1 minute or until it takes damage. While it is charmed by you, it is friendly to you and other creatures you designate.": " En tant qu'action, vous pouvez utiliser votre canal de divinité pour présenter votre symbole sacré et invoquer le nom de votre divinité. Chaque créature animale ou végétale qui peut vous voir à moins de 30 pieds de vous doit effectuer un jet de sauvegarde de Sagesse. Si la créature échoue à son jet de sauvegarde, elle est charmée par vous pendant 1 minute ou jusqu'à ce qu'elle subisse des dégâts. Tant qu'elle est charmée par vous, elle est amicale envers vous et les autres créatures que vous désignez.",
	" As an action, you can use your Channel Divinity to target one undead creature you can see within 30 feet of you. The target must make a Wisdom saving throw. On a failed save, the target must obey your commands for the next 24 hours, or until you uses this Channel Divinity option again. An undead whose challenge rating is equal to or greater than 2 is immune to this effect.": " En tant qu'action, vous pouvez utiliser votre canal de divinité pour cibler une créature morte-vivante que vous pouvez voir dans un rayon de 30 pieds autour de vous. La cible doit effectuer un jet de sauvegarde de Sagesse. En cas d'échec, la cible doit obéir à vos ordres pendant les 24 heures suivantes, ou jusqu'à ce que vous utilisiez à nouveau cette option de canal de divinité. Un mort-vivant dont la valeur de défi est égale ou supérieure à 2 est immunisé contre cet effet.",
	" As an action, you can use your Channel Divinity to channel the darkest emotions and focuses them into a burst of magical menace. Each creature of your choice within 30 feet of you must make a Wisdom saving throw if it can see you. On a failed save, the target is frightened of you for 1 minute. If a creature frightened by this effect ends its turn more than 30 feet away from you, it can attempt another Wisdom saving throw to end the effect on it.": " En tant qu'action, vous pouvez utiliser votre divinité de canal pour canaliser les émotions les plus sombres et les concentrer en une explosion de menace magique. Chaque créature de votre choix située à moins de 30 pieds de vous doit effectuer un jet de sauvegarde de Sagesse si elle peut vous voir. En cas d'échec, la cible est effrayée par vous pendant 1 minute. Si une créature effrayée par cet effet termine son tour à plus de 30 pieds de vous, elle peut tenter un autre jet de sauvegarde de Sagesse pour mettre fin à l'effet sur elle.",
	" You can use your Channel Divinity to augment your presence with divine power. As a bonus action, you grant yourself a +5 bonus to Charisma (Persuasion) checks for the next 10 minutes.": " Vous pouvez utiliser votre canal de divinité pour augmenter votre présence avec la puissance divine. Comme action bonus, vous vous accordez un bonus de +5 aux tests de Charisme (Persuasion) pendant les 10 prochaines minutes.",
	" You can use your Channel Divinity to rebuke those who use violence. Immediately after an attacker within 30 feet of you deals damage with an attack against a creature other than you, you can use your reaction to force the attacker to make a Wisdom saving throw. On a failed save, the attacker takes radiant damage equal to the damage it just dealt. On a successful save, it takes half as much damage.": " Vous pouvez utiliser votre canal de divinité pour réprimander ceux qui utilisent la violence. Immédiatement après qu'un attaquant situé à moins de 30 pieds de vous inflige des dégâts avec une attaque contre une créature autre que vous, vous pouvez utiliser votre réaction pour forcer l'attaquant à effectuer un jet de sauvegarde de Sagesse. En cas d'échec, l'attaquant subit des dégâts radiants égaux aux dégâts qu'il vient de subir. En cas de sauvegarde réussie, il subit la moitié des dégâts.",
	" When you roll lightning or thunder damage, you can use your Channel Divinity to deal maximum damage, instead of rolling.": " Lorsque vous effectuez un jet de dégâts de foudre ou de tonnerre, vous pouvez utiliser votre divinité de canal pour infliger les dégâts maximums, au lieu de faire un jet.",
	" As a bonus action, you can use your Channel Divinity to fly up to 10 feet without provoking opportunity attacks.": " Comme action bonus, vous pouvez utiliser votre canal de divinité pour voler jusqu'à 10 pieds sans provoquer d'attaques d'opportunité.",
	" As an action, you can use your Channel Divinity to cause each creature in a 10-foot cube originating from you to make a Wisdom saving throw. On a failure, a target is charmed or frightened by you (your choice) until the end of your next turn.": " En tant qu'action, vous pouvez utiliser votre divinité de canal pour faire en sorte que chaque créature dans un cube de 3 mètres provenant de vous fasse un jet de sauvegarde de Sagesse. En cas d'échec, la cible est charmée ou effrayée par vous (à votre choix) jusqu'à la fin de votre prochain tour.",
	" As an action, you can use your Channel Divinity to create a perfect illusion of yourself that lasts for 1 minute, or until you lose your concentration (as if you were concentrating on a spell). The illusion appears in an unoccupied space that you can see within 30 feet of you. As a bonus action on your turn, you can move the illusion up to 30 feet to a space you can see, but it must remain within 120 feet of you.": " En tant qu'action, vous pouvez utiliser votre divinité de canal pour créer une illusion parfaite de vous-même qui dure 1 minute, ou jusqu'à ce que vous perdiez votre concentration (comme si vous vous concentriez sur un sort). L'illusion apparaît dans un espace inoccupé que vous pouvez voir dans un rayon de 30 pieds autour de vous. Comme action bonus à votre tour, vous pouvez déplacer l'illusion jusqu'à 30 pieds dans un espace que vous pouvez voir, mais elle doit rester dans un rayon de 120 pieds de vous.",
	" As an action, you can use your Channel Divinity to mask your life force. For 1 minute, you are invisible to undead creatures.": " En tant qu'action, vous pouvez utiliser votre canal de divinité pour masquer votre force vitale. Pendant 1 minute, vous êtes invisible pour les créatures mortes-vivantes.",
	" When you fail a death saving throw, you can use your Channel Divinity to reroll it. You must use the new roll.": " Lorsque vous échouez à un jet de sauvegarde contre la mort, vous pouvez utiliser votre canal de divinité pour le relancer. Vous devez utiliser le nouveau jet.",
	" As an action, you can use your Channel Divinity to present your holy symbol and speak a prayer of denunciation. Choose one creature within 60 feet of you that you can see. That creature must make a Wisdom saving throw, unless it is immune to being frightened.": " En tant qu'action, vous pouvez utiliser votre canal de divinité pour présenter votre symbole sacré et prononcer une prière de dénonciation. Choisissez une créature dans un rayon de 60 pieds de vous que vous pouvez voir. Cette créature doit effectuer un jet de sauvegarde de Sagesse, sauf si elle est immunisée contre la peur.",
	" As a bonus action, you can use your Channel Divinity to utter a vow of enmity against a creature you can see within 10 feet of you. You gain advantage on attack rolls against the creature for 1 minute or until it drops to 0 hit points or falls unconscious.": " Comme action bonus, vous pouvez utiliser votre canal de divinité pour prononcer un vœu d'inimitié contre une créature que vous pouvez voir dans un rayon de 3 mètres autour de vous. Vous gagnez l'avantage sur les jets d'attaque contre la créature pendant 1 minute ou jusqu'à ce qu'elle tombe à 0 point de vie ou tombe inconsciente.",
	" You can use your Channel Divinity to exude a terrifying presence. As an action, you force each creature of your choice that you can see within 30 feet of you to make a Wisdom saving throw. On a failed save, a creature becomes frightened of you for 1 minute. The frightened creature can repeat this saving throw at the end of each of its turns, ending the effect on itself on a success.": " Vous pouvez utiliser votre canal de divinité pour dégager une présence terrifiante. Comme une action, vous forcez chaque créature de votre choix que vous pouvez voir dans un rayon de 30 pieds de vous à faire un jet de sauvegarde de Sagesse. En cas d'échec, la créature est effrayée par vous pendant 1 minute. La créature effrayée peut répéter ce jet de sauvegarde à la fin de chacun de ses tours, mettant fin à l'effet sur elle-même en cas de réussite.",
	" When you or a creature within 30 feet of you makes an attack roll, you can use your reaction to grant that creature a +10 bonus to the roll, using your Channel Divinity. You make this choice after you see the roll, but before the DM says whether the attack hits or misses.": " Lorsque vous ou une créature située à moins de 30 pieds de vous faites un jet d'attaque, vous pouvez utiliser votre réaction pour accorder à cette créature un bonus de +10 au jet, en utilisant votre canal de divinité. Vous faites ce choix après avoir vu le jet, mais avant que le DM ne dise si l'attaque a réussi ou manqué.",
	"You have mastered projectile weapons, and have learned to use them to pressure and harry your foes. You gain the following benefits:": "Vous avez maîtrisé les armes à projectiles, et avez appris à les utiliser pour faire pression sur vos ennemis et les harceler. Vous gagnez les avantages suivants :",
	"The short and long range of your thrown weapons are doubled.": "La portée courte et longue de vos armes lancées est doublée.",
	"You can draw a thrown weapon as part of making an attack with it.": "Vous pouvez dégainer une arme lancée en même temps que vous effectuez une attaque avec celle-ci.",
	"If you take the Attack action on your turn, you can replace a ranged attack with a thrown weapon that you are proficient with (excluding nets) with two ranged attacks at disadvantage. To do so, you must have a different thrown weapon in your other hand or a free hand to draw a different thrown weapon, and you must not have disadvantage on the initial attack.": "Si vous effectuez l'action Attaque à votre tour, vous pouvez remplacer une attaque à distance par une arme jetée que vous maîtrisez (à l'exception des filets) par deux attaques à distance à désavantage. Pour ce faire, vous devez avoir une arme lancée différente dans votre autre main ou une main libre pour tirer une arme lancée différente, et vous ne devez pas avoir de désavantage sur l'attaque initiale.",
	"When you hit a creature with a ranged attack using a thrown weapon, it can't take reactions until the start of its next turn.": "Lorsque vous touchez une créature avec une attaque à distance utilisant une arme lancée, elle ne peut pas prendre de réactions jusqu'au début de son prochain tour.",
	"You've learned to steady your aim, granting you unerring accuracy. You gain the following benefits:": "Vous avez appris à stabiliser votre visée, ce qui vous confère une précision infaillible. Vous gagnez les avantages suivants :",
	"Being prone doesn't impose disadvantage on your ranged attacks. Additionally, the short and long range of your ranged attacks are doubled while you are prone.": "Le fait d'être couché n'impose pas de désavantage sur vos attaques à distance. De plus, la portée courte et longue de vos attaques à distance est doublée lorsque vous êtes couché.",
	"As an action, you can steady your aim and grant yourself a +10 bonus on the next ranged attack roll you make before the end of your next turn.": "En tant qu'action, vous pouvez stabiliser votre visée et vous accorder un bonus de +10 au prochain jet d'attaque à distance que vous ferez avant la fin de votre prochain tour.",
	"You gain a pool of two d10 dice that you replenishes when you take a long rest.": "Vous gagnez un pool de deux dés d10 que vous reconstituez lorsque vous prenez un long repos.",
	"As an action, you can touch a creature and heal it by expending dice from the pool, up to the maximum amount remaining in your pool. Roll the dice you spend, add them together, and restore a number of hit points equal to the total.": "En tant qu'action, vous pouvez toucher une créature et la guérir en dépensant des dés du pool, jusqu'au montant maximum restant dans votre pool. Lancez les dés que vous dépensez, additionnez-les et restaurez un nombre de points de vie égal au total.",
	"Alternatively, you can expend one dice from your pool of healing to cure the target of one disease or neutralize one poison affecting it. You can cure multiple diseases and neutralize multiple poisons with a single use of Lay on Hands, expending hit points separately for each one. This feat has no effect on undead and constructs. ": "Vous pouvez également dépenser un dé de votre réserve de soins pour guérir la cible d'une maladie ou neutraliser un poison qui l'affecte. Vous pouvez guérir plusieurs maladies et neutraliser plusieurs poisons en une seule utilisation d'Imposition des mains, en dépensant des points de vie séparément pour chacune d'elles. Cet exploit n'a aucun effet sur les morts-vivants et les constructions.",
	"If you have the {@feat Martial Arts|Adventurer} feat, you can spend 1 ki to replace one unarmed strikes with a use of this feature.": "Si vous possédez la prouesse {@feat Martial Arts|Adventurer}, vous pouvez dépenser 1 ki pour remplacer une frappe à mains nues par une utilisation de cette caractéristique.",
	"You can select this feat multiple times. Each time you do so, your pool of d10s for this feature increases by two. ": "Vous pouvez sélectionner cette prouesse plusieurs fois. Chaque fois que vous le faites, votre pool de d10 pour cette caractéristique augmente de deux.",
	"You gain the ability to use your action to expend one dice from your {@feat Lay on Hands|Adventurer} pool to end one spell on yourself or on one willing creature that you touch.": "Vous gagnez la capacité d'utiliser votre action pour dépenser un dé de votre pool {@feat Lay on Hands|Adventurer} pour mettre fin à un sort sur vous-même ou sur une créature consentante que vous touchez.",
	"When you hit a creature with a melee weapon attack, you can expend one spell slot to deal radiant damage to the target, in addition to the attack's normal damage. The extra damage is 2d8 for a 1st-level spell slot, plus 1d8 for each spell level higher than 1st, to a maximum of 6d8 (5th-level spell slot). If you have the {@feat Greater Favored Enemy|Adventurer} feat, the damage increases by 1d8 if the target is the type of your Greater Favored Enemy.": "Lorsque vous touchez une créature avec une attaque d'arme de mêlée, vous pouvez dépenser un emplacement de sort pour infliger des dégâts radiants à la cible, en plus des dégâts normaux de l'attaque. Les dégâts supplémentaires sont de 2d8 pour un emplacement de sort de 1er niveau, plus 1d8 pour chaque niveau de sort supérieur au 1er, jusqu'à un maximum de 6d8 (emplacement de sort de 5e niveau). Si vous possédez l'exploit {@feat Greater Favored Enemy|Adventurer}, les dégâts sont augmentés de 1d8 si la cible est du type de votre ennemi favori supérieur.",
	"The maximum for your {@feat Smite|Adventurer} damage increases to 10d8 (9th-level spell slot). Additionally, if you have the {@feat Greater Favored Enemy|Adventurer} feat, your melee weapon attacks against creatures that are the type of your Greater Favored Enemy deal an additional 1d8 radiant damage.": "Le maximum de vos dégâts {@feat Smite|Adventurer} passe à 10d8 (emplacement de sort de 9e niveau). De plus, si vous possédez la prouesse {@feat Greater Favored Enemy|Adventurer}, vos attaques à l'arme de mêlée contre les créatures du type de votre ennemi favori supérieur infligent 1d8 dégâts radiants supplémentaires.",
	"Chose one of your damage types from the Elemental Adept feat. When you roll damage for your {@feat Smite|Adventurer}, you can choose to change the damage type to the one chosen. If you do so, the damage from the smite ignore resistance, and you can treat any 1 on a damage die as a 2. You can select this feat multiple times, one for each time you have selected the {@feat Elemental Adept} feat.": "Choisissez l'un de vos types de dégâts parmi ceux de la prouesse Adepte élémentaire. Lorsque vous effectuez un jet de dégâts pour votre {@feat Smite|Adventurer}, vous pouvez choisir de changer le type de dégâts pour celui choisi. Si vous faites cela, les dégâts de la smite ignorent la résistance, et vous pouvez traiter tout 1 sur un dé de dégâts comme un 2. Vous pouvez sélectionner cette prouesse plusieurs fois, une pour chaque fois que vous avez sélectionné la prouesse {@feat Elemental Adept}.",
	"As an action, you can open your awareness to detect for creatures of your favored enemy type. Until the end of your next turn, you know the location of any creatures of your favored enemy type within 60 feet of you that are not behind total cover. You know the type of any being whose presence you sense, but not its identity. Once you use this feature, you must finish a short or long rest before you can use it again.": "En tant qu'action, vous pouvez ouvrir votre conscience pour détecter les créatures de votre type d'ennemi favorisé. Jusqu'à la fin de votre prochain tour, vous connaissez l'emplacement de toutes les créatures de votre type d'ennemi favorisé situées à moins de 60 pieds de vous et qui ne sont pas derrière une couverture totale. Vous connaissez le type de tout être dont vous sentez la présence, mais pas son identité. Une fois que vous utilisez cette caractéristique, vous devez terminer un repos court ou long avant de pouvoir l'utiliser à nouveau.",
	"Additionally, by spending 1 uninterrupted minute in concentration (as if you were concentrating on a spell), you can sense whether any creatures of your favored enemy type are present within 5 miles of you. This feature reveals which are present, their numbers, and the creatures' general direction and distance (in miles) from you.": "De plus, en dépensant 1 minute ininterrompue de concentration (comme si vous vous concentriez sur un sort), vous pouvez sentir si des créatures de votre type d'ennemi favori sont présentes dans un rayon de 8 km autour de vous. Cette caractéristique révèle lesquelles sont présentes, leur nombre, ainsi que la direction générale et la distance (en miles) des créatures par rapport à vous.",
	"You gain the ability to cast many of your spells in any shape you assume using Beast Shape. You can perform the somatic and verbal components of a spell while in a beast shape, but you aren't able to provide material components.": "Vous gagnez la capacité de lancer un grand nombre de vos sorts dans n'importe quelle forme que vous adoptez en utilisant Forme de bête. Vous pouvez exécuter les composantes somatiques et verbales d'un sort lorsque vous êtes dans une forme de bête, mais vous ne pouvez pas fournir de composantes matérielles.",
	"You exude an aura around you that has noticeable affect on your allies while you are conscious. Your aura has range of 10 feet, affecting any friendly creatures in range. Choose one of the following auras. You can select this feat multiple times. Each time you do so, you must choose a different aura.": "Vous dégagez une aura autour de vous qui a un effet perceptible sur vos alliés tant que vous êtes conscient. Votre aura a une portée de 10 pieds, affectant toutes les créatures amies à portée. Choisissez l'une des auras suivantes. Vous pouvez choisir cet exploit plusieurs fois. Chaque fois que vous le faites, vous devez choisir une aura différente.",
	"Both you and all allies in your aura add your Strength modifier to Strength saving throws. Additionally, all allies in your aura can add your Strength modifier to Strength (Athletics) checks.": "Vous et tous les alliés dans votre aura ajoutez votre modificateur de Force aux jets de sauvegarde de Force. De plus, tous les alliés dans votre aura peuvent ajouter votre modificateur de Force aux tests de Force (Athlétisme).",
	"Both you and all allies in your aura add your Dexterity modifier to Dexterity saving throws. Additionally, you and all allies in your aura gain a 5 foot bonus to movement speed.": "Vous et tous les alliés dans votre aura ajoutez votre modificateur de Dextérité aux jets de sauvegarde de Dextérité. De plus, vous et tous les alliés dans votre aura gagnez un bonus de 5 pieds à la vitesse de déplacement.",
	"Both you and all allies in your aura add your Constitution modifier to Constitution saving throws. Additionally, you and all allies in your aura reduce damage from spells by a number equal to your Constitution modifier.": "Vous et tous les alliés dans votre aura ajoutez votre modificateur de Constitution aux jets de sauvegarde de Constitution. De plus, vous et tous les alliés dans votre aura réduisez les dégâts des sorts d'un nombre égal à votre modificateur de Constitution.",
	"Both you and all allies in your aura add your Intelligence modifier to Intelligence saving throws. Additionally, you and all allies in your aura can communicate telepathically with each other, and can understand each other even if you don't share a language.": "Vous et tous les alliés dans votre aura ajoutez votre modificateur d'Intelligence aux jets de sauvegarde d'Intelligence. De plus, vous et tous les alliés de votre aura pouvez communiquer entre vous par télépathie et vous comprendre, même si vous ne partagez pas la même langue.",
	"Both you and all allies in your aura add your Wisdom modifier to Wisdom saving throws. Additionally, you and all allies in your aura can't be {@condition charmed}.": "Vous et tous les alliés dans votre aura ajoutez votre modificateur de Sagesse aux jets de sauvegarde de Sagesse. De plus, vous et tous les alliés dans votre aura ne pouvez pas être {@condition charmed}.",
	"Both you and all allies in your aura add your Charisma modifier to Charimsa saving throws. Additionally, you and all allies in your aura can't be {@condition frightened}.": "Vous et tous les alliés dans votre aura ajoutez votre modificateur de Charisme aux jets de sauvegarde de Charimsa. De plus, vous et tous les alliés dans votre aura ne pouvez pas être {@condition frightened}.",
	"The range of your {@feat Aura|Adventurer} increases by 10 feet. You can select this feat a second time after 18th level.": "La portée de votre {@feat Aura|Adventurer} augmente de 10 pieds. Vous pouvez sélectionner cet exploit une seconde fois après le 18e niveau.",
	"You become immune to disease and poison, and become immune to magical aging.": "Vous êtes immunisé contre les maladies et le poison, et vous êtes immunisé contre le vieillissement magique.",
	"You become skilled at navigating the wilderness, and gain the following benefits:": "Vous devenez habile à naviguer dans la nature sauvage, et gagnez les avantages suivants :",
	"You ignore difficult terrain.": "Vous ignorez les terrains difficiles.",
	"If you are leading your group, difficult terrain doesn't slow your group's travel out of combat.": "Si vous êtes à la tête de votre groupe, le terrain difficile ne ralentit pas le déplacement de votre groupe hors combat.",
	"Your group can't become lost except by magical means.": "Votre groupe ne peut pas se perdre, sauf par des moyens magiques.",
	"Even when you are engaged in another activity while traveling (such as foraging, navigating, or tracking), you remain alert to danger.": "Même lorsque vous vous livrez à une autre activité au cours de vos déplacements (comme la recherche de nourriture, la navigation ou le pistage), vous restez attentif au danger.",
	"If you are traveling alone, you can move stealthily at a normal pace.": "Si vous voyagez seul, vous pouvez vous déplacer furtivement à un rythme normal.",
	"When you forage, you find twice as much food as you normally would.": "Quand on fourrage, on trouve deux fois plus de nourriture que d'habitude.",
	"While tracking other creatures, you also learn their exact number, their sizes, and how long ago they passed through the area.": "En traquant d'autres créatures, vous apprenez également leur nombre exact, leur taille et depuis combien de temps elles sont passées dans la région.",
	"Choose three of the following actions: Dash, Disengage, Hide, Use an Object (includes using a magic item.), Help, Search. You gain the ability to use any of the chosen actions as a bonus action on your turn. You can select this feat multiple times. Each time you do so, you can select three different actions.": "Choisissez trois des actions suivantes : Se précipiter, se désengager, se cacher, utiliser un objet (y compris un objet magique), aider, chercher. Vous gagnez la capacité d'utiliser l'une des actions choisies comme action bonus à votre tour. Vous pouvez sélectionner cette prouesse plusieurs fois. À chaque fois, vous pouvez choisir trois actions différentes.",
	"You gain significant experience studying, tracking, hunting, and even talking to a certain type of enemy commonly encountered in the wilds.": "Vous gagnez une expérience significative en étudiant, traquant, chassant et même en parlant à un certain type d'ennemi couramment rencontré dans les régions sauvages.",
	"Choose a type of favored enemy: aberrations, beasts, celestials, constructs, dragons, elementals, fey, fiends, giants, monstrosities, oozes, plants, or undead.": "Choisissez un type d'ennemi favorisé : aberrations, bêtes, célestes, constructions, dragons, élémentaires, fées, démons, géants, monstruosités, suintants, plantes ou morts-vivants.",
	"You gain a +2 bonus to damage rolls with weapon attacks against creatures of the chosen type. Additionally, you have advantage on Wisdom (Survival) checks to track your favored enemies, as well as on Intelligence checks to recall information about them.": "Vous gagnez un bonus de +2 aux jets de dégâts avec les attaques d'armes contre les créatures du type choisi. De plus, vous avez un avantage sur les tests de Sagesse (Survie) pour suivre vos ennemis préférés, ainsi que sur les tests d'Intelligence pour vous rappeler des informations les concernant.",
	"When you gain this feat, you also learn one language of your choice, typically one spoken by your favored enemy or creatures associated with it. However, you are free to pick any language you wish to learn.": "Lorsque vous gagnez cet exploit, vous apprenez également une langue de votre choix, généralement celle parlée par votre ennemi préféré ou les créatures qui lui sont associées. Cependant, vous êtes libre de choisir la langue que vous souhaitez apprendre.",
	"You can select this feat multiple times. Each time you do so, you must choose a different favored enemy type.": "Vous pouvez sélectionner cet exploit plusieurs fois. À chaque fois, vous devez choisir un type d'ennemi favorisé différent.",
	"Chose one creature type that you selected from the {@feat Favored Enemy|Adventurer} feat. Your bonus to damage rolls against creatures of the chosen type increases to +4. Additionally, you have advantage on saving throws against the spells and abilities used by creatures of the chosen type. If you have the {@feat Improved Beast Shape|Adventurer} ability, you also gain the ability to transform into creatures of the chosen type, following all other restrictions of {@feat Improved Beast Shape|Adventurer}.": "Choisissez un type de créature que vous avez sélectionné dans la prouesse {@feat Favored Enemy|Adventurer}. Votre bonus aux jets de dégâts contre les créatures du type choisi passe à +4. De plus, vous avez l'avantage sur les jets de sauvegarde contre les sorts et les capacités utilisés par les créatures du type choisi. Si vous possédez l'aptitude {@feat Improved Beast Shape|Adventurer}, vous gagnez également la capacité de vous transformer en créatures du type choisi, en suivant toutes les autres restrictions de {@feat Improved Beast Shape|Adventurer}.",
	"Your practice of martial arts gives you mastery of combat styles that use unarmed strikes. You gain 4 ki points, which you regain when you finish a short or long rest, and you gain the following benefits while you are unarmed. If you have the {@feat Tavern Brawler} feat, you can gain these benefits while holding an improvised weapon.": "Votre pratique des arts martiaux vous confère la maîtrise des styles de combat qui utilisent des frappes sans arme. Vous gagnez 4 points de ki, que vous regagnez à la fin d'un repos court ou long, et vous obtenez les avantages suivants lorsque vous êtes désarmé. Si vous possédez l'exploit {@feat Tavern Brawler}, vous pouvez bénéficier de ces avantages en tenant une arme improvisée.",
	"You can use Dexterity instead of Strength for the attack and damage rolls of your unarmed strikes.": "Vous pouvez utiliser la Dextérité au lieu de la Force pour les jets d'attaque et de dégâts de vos frappes à mains nues.",
	"Your unarmed strike uses a d4 for damage. This dice size increases if you select this feat again.": "Votre coup sans arme utilise un d4 pour les dégâts. Cette taille de dé augmente si vous sélectionnez à nouveau cet exploit.",
	"When you use the Attack action on your turn, you can make one unarmed strike as a bonus action, or you can spend 1 ki point to make two unarmed strikes as a bonus action.": "Lorsque vous utilisez l'action d'attaque à votre tour, vous pouvez effectuer une frappe sans arme comme action bonus, ou vous pouvez dépenser 1 point de ki pour effectuer deux frappes sans arme comme action bonus.",
	"You can spend 1 ki point to use your reaction to deflect the weapon or missile when you are hit by a melee or ranged weapon attack. When you do so, the damage you take from the attack is reduced by 1d4 + your choice of your Strength or Dexterity modifier + your proficiency bonus. This dice size increases if you select this feat again.": "Vous pouvez dépenser 1 point de ki pour utiliser votre réaction pour dévier l'arme ou le missile lorsque vous êtes touché par une attaque d'arme de mêlée ou à distance. Lorsque vous faites cela, les dégâts que vous subissez lors de l'attaque sont réduits de 1d4 + votre choix entre votre modificateur de Force ou de Dextérité + votre bonus de compétence. Cette taille de dé augmente si vous sélectionnez à nouveau cet exploit.",
	"You can spend 1 ki point to take the Dodge action as a bonus action.": "Vous pouvez dépenser 1 point de ki pour effectuer l'action Esquive comme une action bonus.",
	"Some abilities tied to Martial Arts require your target to make a saving throw to resist. The saving throw DC is calculated as follows: ": "Certaines capacités liées aux arts martiaux nécessitent que votre cible fasse un jet de sauvegarde pour résister. Le DC du jet de sauvegarde est calculé comme suit :",
	"You can select this feat a second time after 5th level, a third time after 11th level, and a fourth time after 17th level. Each time you do so you gain 4 additional ki points and you can replace the damage of your unarmed strike and the reduction from weapon deflection with a die one step larger (such as from 1d4 to 1d6). If you have the {@feat Tavern Brawler} feat, you can replace the damage of your unarmed strike with a die one step larger. This does not affect your deflection die.": "Vous pouvez choisir cet exploit une deuxième fois après le 5e niveau, une troisième fois après le 11e niveau, et une quatrième fois après le 17e niveau. À chaque fois, vous gagnez 4 points de ki supplémentaires et vous pouvez remplacer les dégâts de votre attaque à mains nues et la réduction de la déviation des armes par un dé plus grand d'un cran (par exemple de 1d4 à 1d6). Si vous possédez l'exploit {@feat Tavern Brawler}, vous pouvez remplacer les dégâts de votre attaque sans arme par un dé plus grand d'un cran. Cela n'affecte pas votre dé de déviation.",
	"Your unarmed strikes and attacks in beast form count as magical for the purpose of overcoming resistance and immunity to nonmagical attacks and damage.": "Vos frappes à mains nues et vos attaques sous forme de bête comptent comme magiques dans le but de surmonter la résistance et l'immunité aux attaques et dégâts non magiques.",
	"If you have the {@feat Martial Arts|Adventurer} feat, you also gain the ability to interfere with the ki in an opponent's body. When you hit another creature with a melee weapon attack, you can spend 1 ki point to attempt a stunning strike. The target must succeed on a Constitution saving throw against your Ki Save DC or be {@condition stunned} until the end of your next turn.": "Si vous possédez la prouesse {@feat Martial Arts|Adventurer}, vous gagnez également la capacité d'interférer avec le ki du corps d'un adversaire. Lorsque vous touchez une autre créature avec une attaque d'arme de mêlée, vous pouvez dépenser 1 point de ki pour tenter une frappe étourdissante. La cible doit réussir un jet de sauvegarde de Constitution contre votre DC de sauvegarde de Ki ou être {@condition stunned} jusqu'à la fin de votre prochain tour.",
	"You can manipulate your enemy's ki when you harness your own. Whenever you hit a creature with an unarmed strike, you can spend 1 ki point to impose one of the following effects on that target.": "Vous pouvez manipuler le ki de votre ennemi lorsque vous maîtrisez le vôtre. Chaque fois que vous touchez une créature avec une frappe sans arme, vous pouvez dépenser 1 point de ki pour imposer à cette cible l'un des effets suivants.",
	"It must succeed on a Dexterity saving throw against your Ki Save DC or be knocked {@condition prone}.": "Il doit réussir un jet de sauvegarde de Dextérité contre votre DC de sauvegarde de Ki ou être assommé {@condition prone}.",
	"It must make a Strength saving throw against your Ki Save DC or be pushed up to 15 feet away from you.": "Il doit faire un jet de sauvegarde de Force contre votre DC de sauvegarde de Ki ou être poussé jusqu'à 15 pieds de vous.",
	"It can't take reactions until the end of your next turn.": "Il ne peut pas prendre de réactions jusqu'à la fin de votre prochain tour.",
	"You gain the ability to set up lethal vibrations in someone's body. When you hit a creature with an unarmed strike, you can spend 3 ki points to start these imperceptible vibrations, which last for 72 hours. You can extend this duration by 24 hours by expending 1 additional ki point when you use this feature.  The vibrations are harmless unless you use your action to end them. To do so, you and the target must be on the same plane of existence. When you use this action, the creature must make a Constitution saving throw against your Ki Save DC. If it fails, it is reduced to 0 hit points. If it succeeds, it takes 10d10 necrotic damage.": "Vous gagnez la capacité d'installer des vibrations mortelles dans le corps d'une personne. Lorsque vous touchez une créature avec une frappe sans arme, vous pouvez dépenser 3 points de ki pour déclencher ces vibrations imperceptibles, qui durent 72 heures. Vous pouvez prolonger cette durée de 24 heures en dépensant 1 point de ki supplémentaire lorsque vous utilisez cette caractéristique.  Les vibrations sont inoffensives, sauf si vous utilisez votre action pour y mettre fin. Pour ce faire, vous et la cible devez être sur le même plan d'existence. Lorsque vous utilisez cette action, la créature doit effectuer un jet de sauvegarde de Constitution contre votre DC de sauvegarde de Ki. Si elle échoue, elle est réduite à 0 point de vie. Si elle réussit, elle subit 10d10 points de dégâts nécrotiques.",
	"You can have only one creature under the effect of this feature at a time. You can choose to end the vibrations harmlessly without using an action.": "Vous ne pouvez avoir qu'une seule créature sous l'effet de cette caractéristique à la fois. Vous pouvez choisir de mettre fin aux vibrations de manière inoffensive sans utiliser d'action.",
	"Choose one melee and one ranged weapon that lacks the heavy and special properties. The longbow is also a valid choice. You gain proficiency with these weapons if you don't already have it. You gain the following benefits while wielding one of those weapons:": "Choisissez une arme de mêlée et une arme à distance qui n'a pas les propriétés lourdes et spéciales. L'arc long est également un choix valable. Vous gagnez la compétence avec ces armes si vous ne l'avez pas déjà. Vous gagnez les avantages suivants lorsque vous maniez l'une de ces armes :",
	"When you use the Attack action on your turn, you can spend 1 ki point to make one weapon attack as a bonus action.": "Lorsque vous utilisez l'action Attaque à votre tour, vous pouvez dépenser 1 point de ki pour effectuer une attaque d'arme comme action bonus.",
	"You can use Dexterity instead of Strength for the attack and damage rolls for these weapons.": "Vous pouvez utiliser la Dextérité au lieu de la Force pour les jets d'attaque et de dégâts de ces armes.",
	"You can use abilities granted to you by the {@feat Martial Arts|Adventurer} feat as if you were unarmed.": "Vous pouvez utiliser les capacités qui vous sont accordées par l'exploit {@feat Martial Arts|Adventurer} comme si vous n'étiez pas armé.",
	"If you have the {@feat Magic-Empowered Strikes|Adventurer} feat, its benefits also extend to your chosen weapons.": "Si vous possédez l'exploit {@feat Magic-Empowered Strikes|Adventurer}, ses avantages s'étendent également aux armes que vous avez choisies.",
	"When you deflect an attack using your {@feat Martial Arts|Adventurer} and reduce the damage to 0, you can cause that attack to target one creature of your choice, other than the attacker, that you can see within range of the attack, using the same attack roll and damage.": "Lorsque vous déviez une attaque en utilisant votre {@feat Martial Arts|Adventurer} et réduisez les dégâts à 0, vous pouvez faire en sorte que cette attaque cible une créature de votre choix, autre que l'attaquant, que vous pouvez voir à portée de l'attaque, en utilisant le même jet d'attaque et les mêmes dégâts.",
	"Select a school of magic from the following list: Abjuration, Conjuration, Divination, Enchantment, Evocation, Illusion, Necromancy, and Transmutation. You gain a spellbook containing three 1st-level spells from your chosen school. You gain the ability to use your spellbook as your spellcasting focus. Cantrips cannot be recorded in a spellbook. If you have a spellbook from another feat such as {@feat Ritual Caster}, you can use the same book for both feats.": "Sélectionnez une école de magie dans la liste suivante : Abjuration, Conjuration, Divination, Enchantement, Evocation, Illusion, Nécromancie et Transmutation. Vous gagnez un livre de sorts contenant trois sorts de 1er niveau de l'école choisie. Vous gagnez la capacité d'utiliser votre livre de sorts comme centre d'intérêt de vos incantations. Les cantrips ne peuvent pas être enregistrés dans un livre de sorts. Si vous avez un livre de sorts provenant d'un autre exploit tel que {@feat Ritual Caster}, vous pouvez utiliser le même livre pour les deux exploits.",
	" You prepare the list of spells that are available for you to cast. To do so, choose a number of spells from your spellbook equal to your spellcasting modifier + your proficiency bonus (minimum of one spell). The spells must be of a level for which you have spell slots.": " Vous préparez la liste des sorts que vous pouvez lancer. Pour ce faire, choisissez un nombre de sorts dans votre livre de sorts égal à votre modificateur de lanceur de sorts + votre bonus de compétence (au moins un sort). Les sorts doivent être d'un niveau pour lequel vous disposez d'emplacements de sorts.",
	"You can change your list of prepared spells when you finish a long rest. Preparing a new list of spells requires time spent studying your spellbook and memorizing the incantations and gestures you must make to cast the spell: at least 1 minute per spell level for each spell on your list.": "Vous pouvez modifier votre liste de sorts préparés lorsque vous terminez un long repos. Préparer une nouvelle liste de sorts nécessite du temps passé à étudier votre livre de sorts et à mémoriser les incantations et les gestes que vous devez faire pour lancer le sort : au moins 1 minute par niveau de sort pour chaque sort de votre liste.",
	" When you find a spell of 1st level or higher, you can add it to your spellbook if it is of a level you can cast and if you can spare the time to decipher and copy it.": " Lorsque vous trouvez un sort de 1er niveau ou plus, vous pouvez l'ajouter à votre livre de sorts s'il est d'un niveau que vous pouvez lancer et si vous avez le temps de le déchiffrer et de le copier.",
	"For each level of the spell, the process takes 2 hours and costs 50 gp. The cost represents material components you expend as you experiment with the spell to master it, as well as the fine inks you need to record it. Once you have spent this time and money, you can prepare the spell just like your other spells.": "Pour chaque niveau du sort, le processus prend 2 heures et coûte 50 gp. Ce coût représente les composants matériels que vous dépensez pendant que vous expérimentez le sort pour le maîtriser, ainsi que les encres fines dont vous avez besoin pour l'enregistrer. Une fois que vous avez dépensé ce temps et cet argent, vous pouvez préparer le sort comme vos autres sorts.",
	"A spell scroll can be copied just as spells in spellbooks can be copied. When you copy a spell from a spell scroll, you must succeed on an Intelligence (Arcana) check with a DC equal to 10 + the spell's level. If the check succeeds, the spell is successfully copied. Whether the check succeeds or fails, the spell scroll is destroyed.": "Un parchemin de sorts peut être copié de la même façon que les sorts des livres de sorts peuvent être copiés. Lorsque vous copiez un sort à partir d'un parchemin, vous devez réussir un test d'Intelligence (Arcane) avec un DC égal à 10 + le niveau du sort. Si le test est réussi, le sort est copié avec succès. Que le test soit réussi ou non, le parchemin de sorts est détruit.",
	" You can copy a spell from your own spellbook into another bookâ€\"for example, if you want to make a backup copy of your spellbook. This is just like copying a new spell into your spellbook, but faster and easier, since you understand your own notation and already know how to cast the spell. You need spend only 1 hour and 10 gp for each level of the copied spell. If you lose your spellbook, you can use the same procedure to transcribe the spells that you have prepared into a new spellbook. Filling out the remainder of your spellbook requires you to find new spells to do so, as normal. For this reason, it may be wise to keep a backup spellbook in a safe place.": " Vous pouvez copier un sort de votre propre livre de sorts dans un autre livre - par exemple, si vous voulez faire une copie de sauvegarde de votre livre de sorts. C'est comme copier un nouveau sort dans votre livre de sorts, mais plus rapidement et plus facilement, puisque vous comprenez votre propre notation et savez déjà comment lancer le sort. Vous n'avez besoin de dépenser qu'une heure et 10 gp pour chaque niveau du sort copié. Si vous perdez votre livre de sorts, vous pouvez utiliser la même procédure pour transcrire les sorts que vous avez préparés dans un nouveau livre de sorts. Pour remplir le reste de votre livre de sorts, vous devez trouver de nouveaux sorts pour le faire, comme d'habitude. Pour cette raison, il peut être judicieux de conserver un cahier de sauvegarde dans un endroit sûr.",
	"You can select this feat multiple times. Each time you do so, you must choose a different school of magic.": "Vous pouvez choisir cet exploit plusieurs fois. Chaque fois que vous le faites, vous devez choisir une école de magie différente.",
	"When you finish a long rest, you can create a magical ward on yourself that lasts until you finish your next a long rest. The ward starts with hit points equal to five times your spellcasting ability modifier which you choose for {@feat 1st-Level Spellcasting|Adventurer}. If your Arcane Ward is dispelled or disabled in some other way, you must finish a long rest until you can cast it again.": "Lorsque vous terminez un repos long, vous pouvez créer un quartier magique sur vous-même qui dure jusqu'à ce que vous terminiez votre prochain repos long. La garde commence avec des points de vie égaux à cinq fois votre modificateur de capacité de lanceur de sorts que vous choisissez pour {@feat 1st-Level Spellcasting|Adventurer}. Si votre garde magique est dissipé ou désactivé d'une autre manière, vous devez terminer un long repos avant de pouvoir le lancer à nouveau.",
	"Whenever you take damage, the ward takes the damage instead. If this damage reduces the ward to 0 hit points, you take any remaining damage. While the ward has 0 hit points, it canâ€™t absorb damage, but its magic remains. Whenever you expend a spell slot to cast an abjuration spell of 1st level or higher, the ward gains a number of hit points equal to twice the level of the expended spell slot.": "Chaque fois que vous subissez des dégâts, le pupille les subit à sa place. Si ces dégâts réduisent la pupille à 0 point de vie, vous subissez les dégâts restants. Tant que le pupille a 0 point de vie, il ne peut pas absorber de dégâts, mais sa magie demeure. Chaque fois que vous dépensez un emplacement de sort pour lancer un sort d'abjuration de 1er niveau ou plus, le pupille gagne un nombre de points de vie égal à deux fois le niveau de l'emplacement de sort dépensé.",
	"When a creature that you can see within 30 feet of you takes damage, you can use your reaction to cause your {@feat arcane ward|Adventurer} to absorb that damage. If this damage reduces the ward to 0 hit points, the warded creature takes any remaining damage. If you have the {@feat Aura|Adventurer} feat, you can cause your arcane ward to absorb damage from any creature within the range of your aura without using a reaction.": "Lorsqu'une créature que vous pouvez voir dans un rayon de 30 pieds de vous subit des dégâts, vous pouvez utiliser votre réaction pour que votre {@feat arcane ward|Adventurer} absorbe ces dégâts. Si ces dégâts réduisent le ward à 0 point de vie, la créature wardée subit les dégâts restants. Si vous possédez l'exploit {@feat Aura|Adventurer}, vous pouvez faire en sorte que votre pupille arcanique absorbe les dégâts de toute créature se trouvant dans le rayon d'action de votre aura sans utiliser de réaction.",
	"Your arcane ward has resistance against damage from spells, and you have advantage on saving throws against spells while your {@feat arcane ward|Adventurer} has 1 or more hit points.": "Votre pupille arcanique résiste aux dégâts des sorts, et vous avez l'avantage aux jets de sauvegarde contre les sorts tant que votre {@feat arcane ward|Adventurer} a 1 point de vie ou plus.",
	"If you have the {@feat Martial Arts|Adventurer} feat, you gain the ability to deflect melee and ranged spell attacks using your deflect ability from the {@feat Martial Arts|Adventurer} feat while your {@feat arcane ward|Adventurer} has 1 or more hit points.": "Si vous possédez la prouesse {@feat Martial Arts|Adventurer}, vous gagnez la capacité de dévier les attaques de sorts en mêlée et à distance en utilisant votre capacité de déviation de la prouesse {@feat Martial Arts|Adventurer} tant que votre {@feat arcane ward|Adventurer} a 1 point de vie ou plus.",
	"When you cast an abjuration spell that requires you to make an ability check as a part of casting that spell (as in {@spell counterspell} and {@spell dispel magic}), you add your proficiency bonus to that ability check. Additionally, you gain an additional reaction that can only be used to attempt to identify a spell being cast.": "Lorsque vous lancez un sort d'abjuration qui vous demande de faire un test d'aptitude dans le cadre du lancement de ce sort (comme dans {@spell counterspell} et {@spell dispel magic}), vous ajoutez votre bonus de compétence à ce test d'aptitude. De plus, vous gagnez une réaction supplémentaire qui ne peut être utilisée que pour tenter d'identifier un sort en cours de lancement.",
	"When you cast {@spell counterspell} or {@spell dispel magic} and successfully negate the spell, you can force the caster to make a saving throw with its spellcasting ability modifier. The DC equals your spell save DC used to cast {@spell counterspell} or {@spell dispel magic}. On a failed save, you steal the knowledge of the spell if it is at least 1st level and of a level you can cast. For the next 8 hours, you know the stolen spell and can cast it using your spell slots. If you use this ability again to steal another spell, you lose the ability to cast the stolen spell. The original caster can't cast the stolen spell while you know the stolen spell.": "Lorsque vous lancez {@spell counterspell} ou {@spell dispel magic} et que vous réussissez à annuler le sort, vous pouvez forcer le lanceur à effectuer un jet de sauvegarde avec son modificateur de capacité de lanceur de sorts. Le jet de sauvegarde est égal à votre jet de sauvegarde contre les sorts utilisé pour lancer {@spell counterspell} ou {@spell dispel magic}. En cas d'échec, vous volez la connaissance du sort s'il est au moins de 1er niveau et d'un niveau que vous pouvez lancer. Pendant les 8 heures suivantes, vous connaissez le sort volé et pouvez le lancer en utilisant vos emplacements de sort. Si vous utilisez à nouveau cette capacité pour voler un autre sort, vous perdez la capacité de lancer le sort volé. Le lanceur initial ne peut pas lancer le sort volé tant que vous connaissez le sort volé.",
	"You can create an illusory duplicate of yourself as an instant, almost instinctual reaction to danger. When a creature makes an attack roll against you, you can use your reaction to interpose the illusory duplicate between the attacker and yourself. The attack automatically misses you, then the illusion dissipates. Once you use this ability, you can't use it again until you finish a short or long rest.": "Vous pouvez créer un double illusoire de vous-même comme une réaction instantanée, presque instinctive, au danger. Lorsqu'une créature effectue un jet d'attaque contre vous, vous pouvez utiliser votre réaction pour interposer le double illusoire entre l'attaquant et vous. L'attaque vous rate automatiquement, puis l'illusion se dissipe. Une fois que vous avez utilisé cette capacité, vous ne pouvez plus l'utiliser jusqu'à ce que vous ayez terminé un repos court ou long.",
	"You have learned the secret of weaving shadow magic into your illusions to give them a semireality. When you cast an illusion spell of 1st level or higher, you can choose one inanimate, nonmagical object that is part of the illusion and make that object real. You can do this on your turn as a bonus action while the spell is ongoing. The object remains real for 1 minute. For example, you can create an illusion of a bridge over a chasm and then make it real long enough for your allies to cross. The object can't deal damage or otherwise directly harm anyone.": "Vous avez appris le secret de tisser la magie des ombres dans vos illusions pour leur donner une semi-réalité. Lorsque vous lancez un sort d'illusion de 1er niveau ou plus, vous pouvez choisir un objet inanimé et non magique qui fait partie de l'illusion et rendre cet objet réel. Vous pouvez faire cela à votre tour comme une action bonus pendant que le sort est en cours. L'objet reste réel pendant 1 minute. Par exemple, vous pouvez créer l'illusion d'un pont au-dessus d'un gouffre, puis le rendre réel suffisamment longtemps pour que vos alliés puissent le traverser. L'objet ne peut pas infliger de dégâts ni blesser directement qui que ce soit.",
	"You can temporarily alter the physical properties of one nonmagical object, changing it from one substance into another. You perform a special alchemical procedure on one object composed entirely of wood, stone (but not a gemstone), iron, copper, or silver, transforming it into a different one of those materials. For each 10 minutes you spend performing the procedure, you can transform up to 1 cubic foot of material. After 1 hour, or until you lose your concentration (as if you were concentrating on a spell), the material reverts to its original substance.": "Vous pouvez modifier temporairement les propriétés physiques d'un objet non magique, le transformant d'une substance en une autre. Vous effectuez une procédure alchimique spéciale sur un objet composé entièrement de bois, de pierre (mais pas de pierre précieuse), de fer, de cuivre ou d'argent, le transformant en un autre de ces matériaux. Pour chaque tranche de 10 minutes que vous passez à effectuer la procédure, vous pouvez transformer jusqu'à 1 pied cube de matériau. Après 1 heure, ou jusqu'à ce que vous perdiez votre concentration (comme si vous vous concentriez sur un sort), le matériau redevient sa substance d'origine.",
	"You can spend 8 hours creating a transmuter's stone that stores transmutation magic. You can benefit from the stone yourself or give it to another creature. A creature gains a benefit of your choice as long as the stone is in the creature's possession. When you create the stone, choose the benefit from the following options:": "Vous pouvez passer 8 heures à créer une pierre de transmutation qui stocke la magie de transmutation. Vous pouvez bénéficier de la pierre vous-même ou la donner à une autre créature. Une créature gagne un avantage de votre choix tant que la pierre est en sa possession. Lorsque vous créez la pierre, choisissez l'avantage parmi les options suivantes :",
	"Darkvision out to a range of 60 feet, as described in chapter 8.": "Vision dans le noir jusqu'à une portée de 60 pieds, comme décrit dans le chapitre 8.",
	"An increase to speed of 10 feet while the creature is unencumbered.": "Une augmentation de la vitesse de 10 pieds lorsque la créature n'est pas encombrée.",
	"Proficiency in Constitution saving throws.": "Compétence aux jets de sauvegarde de Constitution.",
	"Resistance to acid, cold, fire, lightning, or thunder damage (your choice whenever you choose this benefit).": "Résistance aux dégâts d'acide, de froid, de feu, de foudre ou de tonnerre (au choix à chaque fois que vous choisissez cet avantage).",
	"Each time you cast a transmutation spell of 1st level or higher, you can change the effect of your stone if the stone is on your person. If you create a new transmuter's stone, the previous one ceases to function.": "Chaque fois que vous lancez un sort de transmutation de 1er niveau ou plus, vous pouvez modifier l'effet de votre pierre si celle-ci se trouve sur votre personne. Si vous créez une nouvelle pierre de transmutation, la précédente cesse de fonctionner.",
	"You can use your action to consume the reserve of transmutation magic stored within your {@feat transmuter's stone|Adventurer} in a single burst. When you do so, choose one of the following effects. Your {@feat transmuter's stone|Adventurer} is destroyed and can't be remade until you finish a long rest.": "Vous pouvez utiliser votre action pour consommer la réserve de magie de transmutation stockée dans votre {@feat transmuter's stone|Adventurer} en une seule salve. Lorsque vous le faites, choisissez l'un des effets suivants. Votre {@feat transmuter's stone|Adventurer} est détruit et ne peut pas être refait avant la fin d'un long repos.",
	"Major Transformation. You can transmute one nonmagical object (no larger than a 5-foot cube) into another nonmagical object of similar size and mass and of equal or lesser value. You must spend 10 minutes handling the object to transform it.": "Transformation majeure. Vous pouvez transmuter un objet non-magique (pas plus grand qu'un cube de 1,5 m) en un autre objet non-magique de taille et de masse similaires et de valeur égale ou inférieure. Vous devez passer 10 minutes à manipuler l'objet pour le transformer.",
	"Panacea. You remove all curses, diseases, and poisons affecting a creature that you touch with the {@feat transmuter's stone|Adventurer}. The creature also regains all its hit points.": "Panacée. Vous retirez toutes les malédictions, maladies et poisons affectant une créature que vous touchez avec le {@feat transmuter's stone|Adventurer}. La créature regagne également tous ses points de vie.",
	"Restore Life. You cast the {@spell raise dead} spell on a creature you touch with the {@feat transmuter's stone|Adventurer}, without expending a spell slot or needing to have the spell in your spellbook.": "Restaurer la vie. Vous lancez le sort {@spell raise dead} sur une créature que vous touchez avec le {@feat transmuter's stone|Adventurer}, sans dépenser d'emplacement de sort ni avoir besoin d'avoir le sort dans votre livre de sorts.",
	"Restore Youth. You touch the {@feat transmuter's stone|Adventurer} to a willing creature, and that creature's apparent age is reduced by 3d10 years, to a minimum of 13 years. This effect doesn't extend the creature's lifespan.": "Restaurer la jeunesse. Vous touchez le {@feat transmuter's stone|Adventurer} à une créature consentante, et l'âge apparent de cette créature est réduit de 3d10 ans, jusqu'à un minimum de 13 ans. Cet effet ne prolonge pas la durée de vie de la créature.",
	"You gain the ability to reap life energy from creatures you kill with your spells. Once per turn when you kill one or more creatures with a spell of 1st level or higher, you regain hit points equal to twice the spell's level, or three times its level if the spell belongs to the School of Necromancy. You don't gain this benefit for killing constructs or undead.": "Vous gagnez la capacité de récolter l'énergie vitale des créatures que vous tuez avec vos sorts. Une fois par tour, lorsque vous tuez une ou plusieurs créatures avec un sort de 1er niveau ou plus, vous regagnez des points de vie égaux à deux fois le niveau du sort, ou trois fois son niveau si le sort appartient à l'école de Nécromancie. Vous ne bénéficiez pas de cet avantage lorsque vous tuez des constructions ou des morts-vivants.",
	"When you cast {@spell animate dead}, you can target one additional corpse or pile of bones, creating another zombie or skeleton, as appropriate. Additionally, undeads created and controlled by this spell remain under your control for 48 hours instead of 24 hours.": "Lorsque vous lancez {@spell animate dead}, vous pouvez cibler un cadavre ou un tas d'os supplémentaire, créant ainsi un autre zombie ou squelette, selon le cas. De plus, les morts-vivants créés et contrôlés par ce sort restent sous votre contrôle pendant 48 heures au lieu de 24 heures.",
	"When you take this feat, choose two of the following fortifications, affecting all undead creatures you control:": "Lorsque vous prenez cet exploit, choisissez deux des fortifications suivantes, affectant toutes les créatures mortes-vivantes que vous contrôlez :",
	"The undead increase their maximum hit points by 5.": "Les morts-vivants augmentent leur maximum de points de vie de 5.",
	"The undead gain a +1 bonus to damage rolls.": "Les morts-vivants bénéficient d'un bonus de +1 aux jets de dégâts.",
	"The undead gain a +1 bonus to attack rolls.": "Les morts-vivants bénéficient d'un bonus de +1 aux jets d'attaque.",
	"You can choose the same benefit more than once. You can select this feat a second time after 12th level, and a third time after 18th level. Each time you do so you must choose two more fortifications.": "Vous pouvez choisir le même avantage plus d'une fois. Vous pouvez choisir cet exploit une deuxième fois après le 12e niveau, et une troisième fois après le 18e niveau. Chaque fois que vous le faites, vous devez choisir deux fortifications supplémentaires.",
	"As a reaction to being targeted by an attack from a creature you can see, you can chooses one undead creature under your control within 5 feet of you to swap places. The undead becomes the target of the attack instead.": "En réaction à une attaque d'une créature que vous pouvez voir, vous pouvez choisir une créature morte-vivante sous votre contrôle dans un rayon de 1,5 mètre de vous pour échanger sa place. Le mort-vivant devient la cible de l'attaque à la place.",
	"You gain the ability to adopt a humanoid's persona. When a humanoid dies within 30 feet of you, you can magically capture its shadow using your reaction. You retain this shadow until you use it or you finish a long rest.": "Vous gagnez la capacité d'adopter le personnage d'un humanoïde. Lorsqu'un humanoïde meurt à moins de 30 pieds de vous, vous pouvez capturer magiquement son ombre en utilisant votre réaction. Vous conservez cette ombre jusqu'à ce que vous l'utilisiez ou que vous terminiez un long repos.",
	"As an action, you can transform the shadow into a disguise that appears on you, granting you the humanoid's appearance while they were healthy and alive. This disguise lasts for 1 hour or until you end it as a bonus action. While you're in the disguise, you gain access to all information that the humanoid would freely share with a casual acquaintance such as general details on its background and personal life. The information is enough that you can pass yourself off as the person by drawing on its memories. Another creature can see through this disguise by succeeding on a Wisdom (Insight) check contested by your Charisma (Deception) check. You gain a +5 bonus to your check.": "En tant qu'action, vous pouvez transformer l'ombre en un déguisement qui apparaît sur vous, vous accordant l'apparence de l'humanoïde lorsqu'il était en bonne santé et vivant. Ce déguisement dure 1 heure ou jusqu'à ce que vous y mettiez fin par une action bonus. Pendant que vous êtes déguisé, vous avez accès à toutes les informations que l'humanoïde partagerait librement avec une simple connaissance, comme des détails généraux sur son passé et sa vie personnelle. Ces informations sont suffisantes pour que vous puissiez vous faire passer pour cette personne en puisant dans ses souvenirs. Une autre créature peut voir à travers ce déguisement en réussissant un test de Sagesse (Perspicacité) contesté par votre test de Charisme (Tromperie). Vous bénéficiez d'un bonus de +5 à votre test.",
	"Once you capture a shadow with this feature, you can't capture another one with it until you finish a short or long rest.": "Une fois que vous avez capturé une ombre avec cette fonction, vous ne pouvez pas en capturer une autre avec elle avant d'avoir terminé un repos court ou long.",
	"Glimpses of the future begin to press in on your awareness. When you finish a long rest, roll one d20 and record the number rolled. You can replace any attack roll, saving throw, or ability check made by you or a creature that you can see with one of these foretelling rolls. You must choose to do so before the roll, and you can replace a roll in this way only once per turn. Each foretelling roll can be used only once. When you finish a long rest, you lose any unused foretelling rolls. You can select this feat a second time after 6th level, a third time after 10th level, and a fourth time after 14th level. Each time you do so you roll another d20.": "Des aperçus de l'avenir commencent à s'immiscer dans votre conscience. Lorsque vous terminez un long repos, lancez un d20 et notez le nombre obtenu. Vous pouvez remplacer tout jet d'attaque, jet de sauvegarde ou test de capacité effectué par vous ou une créature que vous pouvez voir par l'un de ces jets de prédiction. Vous devez choisir de le faire avant le jet, et vous ne pouvez remplacer un jet de cette manière qu'une seule fois par tour. Chaque jet de prédiction ne peut être utilisé qu'une seule fois. Lorsque vous terminez un long repos, vous perdez tous les jets de prédiction non utilisés. Vous pouvez sélectionner cette prouesse une deuxième fois après le 6ème niveau, une troisième fois après le 10ème niveau, et une quatrième fois après le 14ème niveau. A chaque fois, vous lancez un autre d20.",
	"You can use your action to conjure up an inanimate object in your hand or on the ground in an unoccupied space that you can see within 10 feet of you. This object can be no larger than 3 feet on a side and weigh no more than 10 pounds, and its form must be that of a nonmagical object that you have seen. The object is visibly magical, radiating dim light out to 5 feet.": "Vous pouvez utiliser votre action pour conjurer un objet inanimé dans votre main ou sur le sol dans un espace inoccupé que vous pouvez voir dans un rayon de 3 mètres autour de vous. Cet objet ne peut pas être plus grand que 3 pieds sur un côté et peser plus de 10 livres, et sa forme doit être celle d'un objet non magique que vous avez vu. L'objet est visiblement magique et émet une faible lumière jusqu'à 1,5 mètre.",
	"The object disappears after 1 hour, when you use this feature again, if it takes any damage, or if it deals any damage.": "L'objet disparaît après 1 heure, lorsque vous utilisez à nouveau cette fonction, s'il subit des dégâts ou s'il en inflige.",
	"You can use your action to teleport up to 30 feet to an unoccupied space that you can see. Alternatively, you can choose a space within range that is occupied by a Small or Medium creature. If that creature is willing, you both teleport, swapping places.": "Vous pouvez utiliser votre action pour vous téléporter jusqu'à 30 pieds dans un espace inoccupé que vous pouvez voir. Vous pouvez également choisir un espace à portée de vue qui est occupé par une créature de petite ou moyenne taille. Si cette créature est consentante, vous vous téléportez tous les deux en échangeant vos places.",
	"Once you use this ability, you can't use it again until you finish a long rest or you cast a conjuration spell of 1st level or higher.": "Une fois que vous utilisez cette capacité, vous ne pouvez plus l'utiliser jusqu'à ce que vous terminiez un long repos ou que vous lanciez un sort de conjuration de 1er niveau ou plus.",
	"When a creature you can see within 30 feet of you makes an attack roll against you, you can use your reaction to divert the attack, provided that another creature is within the attack's range. The attacker must make a Wisdom saving throw against your spell save DC. On a failed save, the attacker must target the creature that is closest to it, not including you or itself. If multiple creatures are closest, the attacker chooses which one to target. On a successful save, you can't use this feature on the attacker again until you finish a long rest.": "Lorsqu'une créature que vous pouvez voir dans un rayon de 30 pieds autour de vous effectue un jet d'attaque contre vous, vous pouvez utiliser votre réaction pour détourner l'attaque, à condition qu'une autre créature se trouve à portée de l'attaque. L'attaquant doit effectuer un jet de sauvegarde de Sagesse contre le DC de sauvegarde de votre sort. En cas d'échec, l'attaquant doit cibler la créature la plus proche de lui, à l'exclusion de vous et de lui-même. Si plusieurs créatures sont les plus proches, l'attaquant choisit celle qu'il veut cibler. En cas de sauvegarde réussie, vous ne pouvez plus utiliser cette caractéristique sur l'attaquant jusqu'à ce que vous ayez terminé un long repos.",
	"You must choose to use this feature before knowing whether the attack hits or misses. Creatures that can't be charmed are immune to this effect.": "Vous devez choisir d'utiliser cette caractéristique avant de savoir si l'attaque touche ou rate. Les créatures qui ne peuvent pas être charmées sont immunisées contre cet effet.",
	"You can use a bonus action to create arcane panels of force in the shape of stairs or walkways that float in the air. These panels provide no cover, but can be walked across. At the end of your turn, the panels disappear and you fall if nothing else is holding you aloft. You can create arcane panels no smaller than 5 ft by 5 ft squares, and their total area cannot exceed 100 times your spellcasting modifier.": "Vous pouvez utiliser une action bonus pour créer des panneaux arcaniques de force en forme d'escaliers ou de passerelles qui flottent dans l'air. Ces panneaux ne fournissent aucune couverture, mais peuvent être traversés. À la fin de votre tour, les panneaux disparaissent et vous tombez si rien d'autre ne vous maintient en l'air. Vous pouvez créer des panneaux arcaniques d'une taille minimale de 1,5 m sur 1,5 m, et leur surface totale ne peut dépasser 100 fois votre modificateur de lanceur de sorts.",
	"Your arcane panels no longer disappear at the end of your turn, allowing you to stay aloft between turns. Other creatures can also walk across your arcane panels.": "Vos panneaux d'arcane ne disparaissent plus à la fin de votre tour, ce qui vous permet de rester en l'air entre les tours. D'autres créatures peuvent également traverser vos panneaux d'arcane.",
	"As a bonus action, you can remove sections of your arcane panels. Any creature or object on the removed panels fall if nothing else is holding them aloft.": "Comme action bonus, vous pouvez retirer des sections de vos panneaux arcaniques. Toute créature ou objet se trouvant sur les panneaux retirés tombe si rien d'autre ne les maintient en l'air.",
	"You can use a bonus action to manifest a pair of spectral wings from your back. While the wings are present, you have a flying speed equal to your walking speed. At the end of your turn, the wings disappear and you fall if you end your turn in the air and nothing else is holding you aloft. Your diety or patron determines the appearance of the spectral wings: eagle wings for good or law, bat wings for evil or chaos, and dragonfly wings for neutrality.": "Vous pouvez utiliser une action bonus pour manifester une paire d'ailes spectrales dans votre dos. Tant que les ailes sont présentes, vous avez une vitesse de vol égale à votre vitesse de marche. À la fin de votre tour, les ailes disparaissent et vous tombez si vous terminez votre tour en l'air et que rien d'autre ne vous maintient en l'air. Votre diète ou patron détermine l'apparence des ailes spectrales : ailes d'aigle pour le bien ou la loi, ailes de chauve-souris pour le mal ou le chaos, et ailes de libellule pour la neutralité.",
	"You can't manifest your wings while wearing armor unless the armor is made to accommodate them, and clothing not made to accommodate your wings might be destroyed when you manifest them.": "Vous ne pouvez pas manifester vos ailes lorsque vous portez une armure, sauf si celle-ci est conçue pour les accueillir, et les vêtements qui ne sont pas conçus pour accueillir vos ailes risquent d'être détruits lorsque vous les manifestez.",
	"Your wings no longer disappear at the end of your turn, allowing you to stay aloft between turns. The wings last until you're incapacitated, you die, or you dismiss them as a bonus action.": "Vos ailes ne disparaissent plus à la fin de votre tour, ce qui vous permet de rester en l'air entre deux tours. Les ailes durent jusqu'à ce que vous soyez frappé d'incapacité, que vous mouriez ou que vous les retiriez par une action bonus.",
	"You can create pockets of relative safety within the effects of your evocation spells. When you cast an evocation spell that affects other creatures that you can see, you can choose a number of them equal to 1 + the spell's level. The chosen creatures automatically succeed on their saving throws against the spell, and they take no damage if they would normally take half damage on a successful save.": "Vous pouvez créer des poches de sécurité relative dans les effets de vos sorts d'évocation. Lorsque vous lancez un sort d'évocation qui affecte d'autres créatures que vous pouvez voir, vous pouvez choisir un nombre d'entre elles égal à 1 + le niveau du sort. Les créatures choisies réussissent automatiquement leurs jets de sauvegarde contre le sort, et elles ne subissent aucun dégât si elles subissent normalement la moitié des dégâts en cas de sauvegarde réussie.",
	"You have mastered the use of evocation magic in combat, and your evocation spells affect even creatures that avoid the brunt of the effect. Your spell attacks with evocation cantrips or spells score a critical hit on a roll of 19 or 20. When a creature succeeds on a saving throw against your evocation cantrip or spell, the creature takes half the cantrip or spell's damage (if any) but suffers no additional effect from the cantrip or spell. This effect applies to creatures with Evasion.": "Vous maîtrisez l'utilisation de la magie d'évocation en combat, et vos sorts d'évocation affectent même les créatures qui évitent le choc de l'effet. Vos attaques avec des cantrips ou des sorts d'évocation obtiennent un coup critique sur un jet de 19 ou 20. Lorsqu'une créature réussit un jet de sauvegarde contre votre cantrip ou votre sort d'évocation, elle subit la moitié des dégâts du cantrip ou du sort (le cas échéant) mais ne subit aucun effet supplémentaire du cantrip ou du sort. Cet effet s'applique aux créatures dotées d'Evasion.",
	"You can increase the power of your simpler spells. When you cast a spell of 1st through 5th-level that deals damage, you can deal maximum damage with that spell.": "Vous pouvez augmenter la puissance de vos sorts les plus simples. Lorsque vous lancez un sort de 1er à 5ème niveau qui inflige des dégâts, vous pouvez infliger des dégâts maximums avec ce sort.",
	"The first time you do so, you suffer no adverse effect. If you use this feature again before you finish a long rest, you take 2d12 necrotic damage for each level of the spell, immediately after you cast it. Each time you use this feature again before finishing a long rest, the necrotic damage per spell level increases by 1d12. This damage ignores resistance and immunity.": "La première fois que vous le faites, vous ne subissez aucun effet indésirable. Si vous utilisez à nouveau cette caractéristique avant de terminer un long repos, vous subissez 2d12 dégâts nécrotiques pour chaque niveau du sort, immédiatement après l'avoir lancé. Chaque fois que vous utilisez à nouveau cette caractéristique avant de terminer un long repos, les dégâts nécrotiques par niveau de sort augmentent de 1d12. Ces dégâts ignorent la résistance et l'immunité.",
	"You gain mastery over a basic spell and can cast it with no effort. When you take this feat, choose one 1st-level spell from your {@feat spellbook|Adventurer}. You can cast this spells at its lowest level without expending a spell slot when you have it prepared. If you want to cast the spell at a higher level, you must expend a spell slot as normal.": "Vous gagnez la maîtrise d'un sort de base et pouvez le lancer sans effort. Lorsque vous prenez cet exploit, choisissez un sort de 1er niveau parmi vos {@feat spellbook|Adventurer}. Vous pouvez lancer ce sort à son niveau le plus bas sans dépenser un emplacement de sort lorsque vous l'avez préparé. Si vous voulez lancer le sort à un niveau supérieur, vous devez dépenser un emplacement de sort comme d'habitude.",
	"You gain mastery over a powerful spell and can cast it with no effort. When you take this feat, choose one 2nd-level spell from your {@feat spellbook|Adventurer}. You can cast this spells at its lowest level without expending a spell slot when you have it prepared. If you want to cast the spell at a higher level, you must expend a spell slot as normal.": "Vous gagnez la maîtrise d'un puissant sort et pouvez le lancer sans effort. Lorsque vous prenez cet exploit, choisissez un sort de 2ème niveau parmi vos {@feat spellbook|Adventurer}. Vous pouvez lancer ce sort à son niveau le plus bas sans dépenser un emplacement de sort lorsque vous l'avez préparé. Si vous voulez lancer le sort à un niveau supérieur, vous devez dépenser un emplacement de sort comme d'habitude.",
	"When you use your action to cast a cantrip, you can make one weapon attack as a bonus action.": "Lorsque vous utilisez votre action pour lancer un cantrip, vous pouvez effectuer une attaque d'arme en tant qu'action bonus.",
	"When you use your action to cast a spell, you can make one weapon attack as a bonus action.": "Lorsque vous utilisez votre action pour lancer un sort, vous pouvez effectuer une attaque d'arme en tant qu'action bonus.",
	"You learn how to strike subtly and exploit a foe's distraction. Once per turn, you can deal an extra 1d6 damage to one creature you hit with an attack if you have advantage on the attack roll. The attack must use Dexterity.": "Vous apprenez à frapper subtilement et à exploiter la distraction d'un ennemi. Une fois par tour, vous pouvez infliger 1d6 points de dégâts supplémentaires à une créature que vous touchez avec une attaque si vous avez l'avantage sur le jet d'attaque. L'attaque doit utiliser la Dextérité.",
	"You don't need advantage on the attack roll if another enemy of the target is within 5 feet of it, that enemy isn't incapacitated, and you don't have disadvantage on the attack roll. You can select this feat multiple times, increasing the extra damage by 1d6 each time.\"": "Vous n'avez pas besoin de l'avantage au jet d'attaque si un autre ennemi de la cible se trouve à moins de 1,5 mètre d'elle, que cet ennemi n'est pas frappé d'incapacité et que vous n'avez pas de désavantage au jet d'attaque. Vous pouvez sélectionner cet exploit plusieurs fois, en augmentant les dégâts supplémentaires de 1d6 à chaque fois.\"",
	"When you take this feat, choose two tricks. When you fulfill the criteria for {@feat Sneak Attack|Adventurer}, you can apply one of these tricks. You can only apply one trick to a single attack, unless otherwise stated. Some of your tricks require your target to make a saving throw to resist the trick's effects. The saving throw DC is calculated as follows: ": "Lorsque vous prenez cet exploit, choisissez deux astuces. Lorsque vous remplissez les critères de {@feat Sneak Attack|Adventurer}, vous pouvez appliquer l'un de ces tours. Vous ne pouvez appliquer qu'un seul tour à une seule attaque, sauf indication contraire. Certains de vos tours nécessitent que votre cible fasse un jet de sauvegarde pour résister aux effets du tour. Le DC du jet de sauvegarde est calculé comme suit :",
	"If you have the {@feat Spellsneak|Adventurer} feat, you can also use these tricks on melee or ranged spell attacks. You can select this feat multiple times. Each time you do so, must choose two different tricks.": "Si vous possédez la prouesse {@feat Spellsneak|Adventurer}, vous pouvez également utiliser ces astuces sur les attaques de sorts en mêlée ou à distance. Vous pouvez sélectionner cette prouesse plusieurs fois. Chaque fois que vous le faites, vous devez choisir deux astuces différentes.",
	" You can forgo 1 Sneak Attack dice on a melee weapon attack. The target has disadvantage on opportunity attacks made against you until the start of your next turn.": " Vous pouvez renoncer à 1 dé d'attaque sournoise sur une attaque d'arme de mêlée. La cible a un désavantage sur les attaques d'opportunité effectuées contre vous jusqu'au début de votre prochain tour.",
	" You can forgo 1 Sneak Attack dice on a melee attack to make a Sleight of Hand check against the target's armor class. On a success, you steal one object from them if it isn't being worn or held, or is secured by thin string, straps, or chain.": " Vous pouvez renoncer à 1 dé d'attaque sournoise sur une attaque de mêlée pour effectuer un test de Tour de main contre la classe d'armure de la cible. En cas de réussite, vous lui volez un objet s'il n'est pas porté ou tenu, ou s'il est attaché par une fine ficelle, une sangle ou une chaîne.",
	" You can forgo half of your Sneak Attack dice, rounded down, on a melee or ranged weapon attack. Your next attack on this turn can benefit from your Sneak Attack, dealing damage equal to number of dice forgone.": " Vous pouvez renoncer à la moitié de vos dés d'attaque sournoise, arrondie à l'inférieur, sur une attaque d'arme de mêlée ou à distance. Votre prochaine attaque à ce tour peut bénéficier de votre attaque sournoise, infligeant des dégâts égaux au nombre de dés abandonnés.",
	" You can forgo 1 Sneak Attack dice on a melee or ranged weapon attack. The target's movement speed decreases by 5 feet until the start of your next turn. You can apply this trick to the same attack multiple times.": " Vous pouvez renoncer à 1 dé d'attaque sournoise sur une attaque d'arme de mêlée ou à distance. La vitesse de déplacement de la cible diminue de 5 pieds jusqu'au début de votre prochain tour. Vous pouvez appliquer cette astuce à la même attaque plusieurs fois.",
	" You can forgo 1 Sneak Attack dice on a ranged weapon attack against a target with a fly speed granted by natural wings. The target must make a Strength saving throw or plummet 10 feet. You can apply this trick to the same attack multiple times.": " Vous pouvez renoncer à 1 dé d'attaque sournoise sur une attaque d'arme à distance contre une cible ayant une vitesse de vol accordée par des ailes naturelles. La cible doit effectuer un jet de sauvegarde de Force ou plonger de 10 pieds. Vous pouvez appliquer cette astuce à la même attaque plusieurs fois.",
	" You can forgo 5 of your Sneak Attack dice on a melee or ranged weapon attack. The target must make a Constitution saving throw or become {@condition blinded}. At the end of each of its turns, the target can make a Constitution saving throw. On a success, the effect ends.": " Vous pouvez renoncer à 5 de vos dés d'attaque sournoise sur une attaque d'arme de mêlée ou à distance. La cible doit effectuer un jet de sauvegarde de Constitution ou devenir {@condition blinded}. À la fin de chacun de ses tours, la cible peut effectuer un jet de sauvegarde de Constitution. En cas de réussite, l'effet prend fin.",
	" You can forgo 5 of your Sneak Attack dice on a melee or ranged weapon attack. The target must succeed on a Constitution saving throw or be {@condition stunned} until the end of your next turn.": " Vous pouvez renoncer à 5 de vos dés d'attaque sournoise sur une attaque d'arme de mêlée ou à distance. La cible doit réussir un jet de sauvegarde de Constitution ou être {@condition stunned} jusqu'à la fin de votre prochain tour.",
	"You are at your deadliest when you get the drop on your enemies. You have advantage on attack rolls against any creature that hasn't taken a turn in the combat yet. In addition, when you hit a creature that is surprised, you can deal maximum damage with your {@feat Sneak Attack|Adventurer}.": "Vous êtes le plus meurtrier lorsque vous prenez le dessus sur vos ennemis. Vous avez l'avantage sur les jets d'attaque contre toute créature qui n'a pas encore pris un tour dans le combat. De plus, lorsque vous touchez une créature surprise, vous pouvez lui infliger un maximum de dégâts avec votre {@feat Sneak Attack|Adventurer}.",
	"When you fulfill the criteria for {@feat Sneak Attack|Adventurer} with a ranged or melee spell attack, excluding the ranged or finesse weapon requirement, you can expend 1 sorcery point to apply your Sneak Attack damage to the attack.": "Lorsque vous remplissez les critères de {@feat Sneak Attack|Adventurer} avec une attaque de sort à distance ou en mêlée, à l'exclusion de la condition d'arme à distance ou de finesse, vous pouvez dépenser 1 point de sorcellerie pour appliquer les dégâts de votre attaque sournoise à l'attaque.",
	"When you cast a spell using a higher level spell slot, you can regain a spell slot of level equal to the difference between the spell slot used and spell's level. Using this ability ignores the spell's Casting at Higher Level feature.": "Lorsque vous lancez un sort en utilisant un emplacement de sort de niveau supérieur, vous pouvez récupérer un emplacement de sort de niveau égal à la différence entre l'emplacement de sort utilisé et le niveau du sort. L'utilisation de cette capacité ignore la caractéristique d'incantation à un niveau supérieur du sort.",
	"You gain 4 sorcery points, which you regain when you finish a long rest. You also gain the ability to twist your spells to suit your needs. You gain one Metamagic option of your choice. You can use your sorcery points to regain expened spell slots, or sacrifice spell slots to regain expended sorcery points. You gain the ability to use crystals and orbs as your spellcasting focus.": "Vous gagnez 4 points de sorcellerie, que vous regagnez lorsque vous terminez un long repos. Vous gagnez également la capacité de tordre vos sorts pour les adapter à vos besoins. Vous gagnez une option métamagique de votre choix. Vous pouvez utiliser vos points de sorcellerie pour récupérer des emplacements de sorts dépensés, ou sacrifier des emplacements de sorts pour récupérer des points de sorcellerie dépensés. Vous gagnez la capacité d'utiliser des cristaux et des orbes comme point focal de vos sorts.",
	"You can select this feat a second time after 5th level, a third time after 11th level, and a fourth time after 17th level. Each time you do so you gain a different Metamagic options, and your maximum number of sorcery points increases by 4.": "Vous pouvez sélectionner cette prouesse une deuxième fois après le 5e niveau, une troisième fois après le 11e niveau, et une quatrième fois après le 17e niveau. A chaque fois, vous gagnez une option métamagique différente, et votre nombre maximum de points de sorcellerie augmente de 4.",
	" You can transform unexpended sorcery points into one spell slot as a bonus action on your turn. The created spell slots vanish at the end of a long rest. You can create spell slots no higher in level than 5th. A 1st-Level Spell Slot costs 2 Sorcery Points, a 2nd-Level costs 3 Sorcery Points, a 3rd-Level costs 5 Sorcery Points, a 4th-Level costs 6 Sorcery Points, and a 5th-Level costs 7 Sorcery Points. You cannot create more spell slots beyond your maximum number or level.": " Vous pouvez transformer des points de sorcellerie non dépensés en un emplacement de sort en tant qu'action bonus à votre tour. Les emplacements de sorts créés disparaissent à la fin d'un long repos. Vous pouvez créer des emplacements de sorts dont le niveau ne dépasse pas le 5e. Un emplacement de sort de 1er niveau coûte 2 points de sorcellerie, un 2e niveau coûte 3 points de sorcellerie, un 3e niveau coûte 5 points de sorcellerie, un 4e niveau coûte 6 points de sorcellerie et un 5e niveau coûte 7 points de sorcellerie. Vous ne pouvez pas créer d'emplacements de sorts supplémentaires au-delà de votre nombre ou niveau maximum.",
	" As a bonus action on your turn, you can expend one spell slot and gain a number of sorcery points equal to the slot's level. You cannot gain more sorcery points than your maximum.": " Comme action bonus à votre tour, vous pouvez dépenser un emplacement de sort et gagner un nombre de points de sorcellerie égal au niveau de l'emplacement. Vous ne pouvez pas gagner plus de points de sorcellerie que votre maximum.",
	"Your ability to twist spells has extended beyond just your own magic. When you see a creature within 30 feet of you cast a spell, you can use your reaction to use one of the metamagic option you know, excluding Subtle Spell, to twist that spell. If a metamagic option requires chosen targets, you choose the targets.": "Votre capacité à tordre les sorts s'est étendue au-delà de votre propre magie. Lorsque vous voyez une créature située à moins de 30 pieds de vous lancer un sort, vous pouvez utiliser votre réaction pour utiliser l'une des options métamagiques que vous connaissez, à l'exception du sort subtil, pour tordre ce sort. Si une option métamagique nécessite des cibles choisies, vous choisissez les cibles.",
	"You learn to manipulate the forces of chance and chaos. Whenever you expend 1 or more sorcery points, roll a d20. If you roll a 1, you trigger a Wild Magic Surge, and roll on the Wild Magic Surge table to create a random magical effect. A Wild Magic Surge can only happen once per turn. If a Wild Magic Surge effect is a spell, it's too wild to be affected by Metamagic. If it normally requires concentration, it doesn't require concentration in this case; the spell lasts for its full duration. See page 104 of the Player Handbook for the Wild Magic Surge table.": "Vous apprenez à manipuler les forces du hasard et du chaos. Chaque fois que vous dépensez 1 ou plusieurs points de sorcellerie, lancez un d20. Si vous obtenez un 1, vous déclenchez une poussée de magie sauvage, et faites un jet sur la table des poussées de magie sauvage pour créer un effet magique aléatoire. Une poussée de magie sauvage ne peut se produire qu'une fois par tour. Si l'effet d'une poussée de magie sauvage est un sort, il est trop sauvage pour être affecté par la métamagie. S'il nécessite normalement de la concentration, il n'en a pas besoin dans ce cas ; le sort dure pendant toute sa durée. Voir la page 104 du Manuel du joueur pour la table des décharges de magie sauvage.",
	"Additionally, you can use an bonus action to spend 5 sorcery points to roll directly on the Wild Magic Surge table.": "De plus, vous pouvez utiliser une action bonus pour dépenser 5 points de sorcellerie pour effectuer un jet direct sur la table de déferlement de magie sauvage.",
	"If you have the Action Surge feat, roll directly on the Wild Magic Surge table when you use it to take an additional action. The surge happens before the additional action is taken.": "Si vous disposez de la prouesse Surge d'action, effectuez un jet direct sur la table Surge de magie sauvage lorsque vous l'utilisez pour effectuer une action supplémentaire. Le sursaut se produit avant que l'action supplémentaire ne soit effectuée.",
	"You gain the ability to twist fate using your {@feat Wild Magic|Adventurer}. When another creature you can see makes an attack roll, an ability check, or a saving throw, you can use your reaction and spend 2 sorcery points to roll 1d4 and apply the number rolled as a bonus or penalty (your choice) to the creature's roll. You can do so after the creature rolls but before any effects of the roll occur.": "Vous gagnez la capacité de tordre le destin en utilisant votre {@feat Wild Magic|Adventurer}. Lorsqu'une autre créature que vous pouvez voir effectue un jet d'attaque, un test de capacité ou un jet de sauvegarde, vous pouvez utiliser votre réaction et dépenser 2 points de sorcellerie pour lancer 1d4 et appliquer le nombre obtenu comme un bonus ou une pénalité (au choix) au jet de la créature. Vous pouvez le faire après le jet de la créature mais avant que les effets du jet ne se produisent.",
	"You have learned to regain some of your magical energy. When you finish a short rest, you can choose expended spell slots to recover. The spell slots can have a combined level of 2, and none of the slots can be 6th level or higher.": "Vous avez appris à récupérer une partie de votre énergie magique. Lorsque vous terminez un court repos, vous pouvez choisir des emplacements de sorts dépensés pour récupérer. Les emplacements de sorts peuvent avoir un niveau combiné de 2, et aucun des emplacements ne peut être de 6e niveau ou plus.",
	"You can select this feat multiple times. Each time you do so, the combined level of recovered slots increases by 2.": "Vous pouvez sélectionner cet exploit plusieurs fois. Chaque fois que vous le faites, le niveau combiné des emplacements récupérés augmente de 2.",
	"Chose one of your damage types from the {@feat Elemental Adept} feat. You gain resistance to the damage type chosen. In addition, when you cast a spell that deals damage of the type chosen for Elemental Adept, add your spellcasting modifier to one damage roll. You can select this feat multiple times, one for each time you have selected the {@feat Elemental Adept} feat. Each time you do so, you must select a different damage type.": "Choisissez l'un de vos types de dégâts dans l'exploit {@feat Elemental Adept}. Vous gagnez une résistance au type de dégâts choisi. De plus, lorsque vous lancez un sort qui inflige des dégâts du type choisi pour Adepte élémentaire, ajoutez votre modificateur de lanceur de sorts à un jet de dégâts. Vous pouvez sélectionner cet exploit plusieurs fois, une fois pour chaque fois que vous avez sélectionné l'exploit {@feat Elemental Adept}. À chaque fois, vous devez choisir un type de dégâts différent.",
	"Whenever you use your {@feat Wild Magic|Adventurer} feat to roll for a Wild Magic Surge, you can cause elemental magic to erupt around you. Each creature within 10 feet of you takes 1d6 damage of a type chosen in the Elemental Adept feat. If the reroll causes a Wild Magic Surge, or if you rolled directly on the Wild Magic Surge table, the eruption instead deals 5d6 damage.": "Chaque fois que vous utilisez votre compétence {@feat Wild Magic|Adventurer} pour lancer un déluge de magie sauvage, vous pouvez provoquer une éruption de magie élémentaire autour de vous. Chaque créature située dans un rayon de 3 mètres autour de vous subit 1d6 points de dégâts d'un type choisi dans l'exploit Adepte élémentaire. Si le jet de dé entraîne un déluge de magie sauvage, ou si vous avez obtenu un résultat directement sur la table de déluge de magie sauvage, l'éruption inflige 5d6 points de dégâts.",
	"When you cast {@spell mage hand}, you can make the spectral hand {@condition invisible}, and you can perform the following additional tasks with it:": "Lorsque vous lancez {@spell mage hand}, vous pouvez fabriquer la main spectrale {@condition invisible}, et vous pouvez effectuer les tâches supplémentaires suivantes avec elle :",
	"You can stow one object the hand is holding in a container worn or carried by another creature.": "Vous pouvez ranger un objet que la main tient dans un récipient porté par une autre créature.",
	"You can retrieve an object in a container worn or carried by another creature.": "Vous pouvez récupérer un objet dans un récipient porté ou transporté par une autre créature.",
	"You can use thieves' tools to pick lock and disarm traps at range.": "Vous pouvez utiliser les outils des voleurs pour crocheter les serrures et désarmer les pièges à distance.",
	"You can perform one of these tasks without being noticed by a creature if you succeed on a Dexterity (Sleight of Hand) check contested by the creature's Wisdom (Perception) check. If you have the {@feat Quickened Action|Adventurer} feat (Use an Object), you can use a bonus action to control the hand.": "Vous pouvez effectuer l'une de ces tâches sans être remarqué par une créature si vous réussissez un test de Dextérité (Tour de main) contesté par le test de Sagesse (Perception) de la créature. Si vous possédez la prouesse {@feat Quickened Action|Adventurer} (Utiliser un objet), vous pouvez utiliser une action bonus pour contrôler la main.",
	"Additionally, your mage hand can carry a number of pounds equal to 10 times your spellcasting modifier.": "De plus, votre main de mage peut porter un nombre de livres égal à 10 fois votre modificateur de lanceur de sorts.",
	"While you have your {@spell mage hand} out, you gain the ability to use your {@spell mage hand} to make a special ranged spell attack with a range of 30 feet which requires verbal and somatic components and uses your spellcasting ability from {@spell mage hand} for the attack roll. This attack deals 1 bludgeoning damage. If you have the {@feat Martial Arts|Adventurer} feat or another way of increasing your unarmed strike damage, this attack deals damage equal to your unarmed strike. You do not add your spellcasting modifier to the damage of this attack. When you use this attack, your {@spell mage hand} moves next to the target of the attack.": "Tant que vous avez votre {@spell mage hand} sorti, vous gagnez la possibilité d'utiliser votre {@spell mage hand} pour effectuer une attaque spéciale de sort à distance d'une portée de 30 pieds qui nécessite des composantes verbales et somatiques et utilise votre capacité de lanceur de sorts de {@spell mage hand} pour le jet d'attaque. Cette attaque inflige 1 dégât de matraquage. Si vous disposez de l'exploit {@feat Martial Arts|Adventurer} ou d'un autre moyen d'augmenter les dégâts de votre frappe à mains nues, cette attaque inflige des dégâts égaux à votre frappe à mains nues. Vous n'ajoutez pas votre modificateur de lanceur de sorts aux dégâts de cette attaque. Lorsque vous utilisez cette attaque, votre {@spell mage hand} se déplace à côté de la cible de l'attaque.",
	"You can also use your {@spell mage hand} to attempt to grapple or shove creatures within 30 feet of you. When you do so, you use your spellcasting ability score for the check instead of your Strength.": "Vous pouvez également utiliser votre {@spell mage hand} pour tenter d'agripper ou de bousculer des créatures situées à moins de 30 pieds de vous. Lorsque vous faites cela, vous utilisez votre score de capacité de lanceur de sorts pour la vérification au lieu de votre force.",
	"If you have the {@feat Spellcasting Style|Adventurer} feat, this special attack can benefit from the Destructive, Elementalist, and Repelling styles. ": "Si vous possédez l'exploit {@feat Spellcasting Style|Adventurer}, cette attaque spéciale peut bénéficier des styles Destructeur, Élémentaliste et Repoussant.",
	"If you have a second {@spell mage hand} summoned from the {@feat Spellcasting Style|Adventurer}: Dualcast, when you take the Attack action on your turn and use this special attack as part of it, you can make an additional attack with this special attack.": "Si vous avez une deuxième {@spell mage hand} invocation de la {@feat Spellcasting Style|Adventurer} : Dualcast, lorsque vous effectuez l'action Attaque à votre tour et que vous utilisez cette attaque spéciale dans le cadre de cette action, vous pouvez effectuer une attaque supplémentaire avec cette attaque spéciale.",
	"If you have the {@feat Extra Attack|Adventurer} feat, this special attack can be used for any of the attacks you make as part of the Attack action. ": "Si vous possédez la prouesse {@feat Extra Attack|Adventurer}, cette attaque spéciale peut être utilisée pour n'importe laquelle des attaques que vous effectuez dans le cadre de l'action Attaque.",
	"If you have the {@feat Martial Arts|Adventurer} feat, when you take the Attack action on your turn and use this special attack as part of it, you can make the special attack once as a bonus action, or spend 1 ki point to make the special attack twice as a bonus action.": "Si vous possédez l'exploit {@feat Martial Arts|Adventurer}, lorsque vous effectuez l'action Attaque à votre tour et que vous utilisez cette attaque spéciale dans le cadre de cette action, vous pouvez effectuer l'attaque spéciale une fois en tant qu'action bonus, ou dépenser 1 point de ki pour effectuer l'attaque spéciale deux fois en tant qu'action bonus.",
	"If you have the {@feat Mage Hand Legerdemain|Adventurer} feat, attacking with your {@spell mage hand} while hidden does not give away your location.": "Si vous possédez l'exploit {@feat Mage Hand Legerdemain|Adventurer}, attaquer avec votre {@spell mage hand} alors que vous êtes caché ne révèle pas votre emplacement.",
	"Your eyes are infused with magic, granting you certain benefits:": "Vos yeux sont imprégnés de magie, ce qui vous confère certains avantages :",
	"You can read all writing.": "Vous pouvez lire tous les écrits.",
	"When you see a spell being cast, you know what spell it is.": "Lorsque vous voyez un sort être lancé, vous savez de quel sort il s'agit.",
	"You can use your action to observe one creature or object within 30 feet of you. When you do so, you see a faint aura around it if it bears magic, and you learn its school of magic, if any.": "Vous pouvez utiliser votre action pour observer une créature ou un objet dans un rayon de 30 pieds autour de vous. Vous voyez alors une faible aura autour de lui s'il est porteur de magie, et vous apprenez son école de magie, le cas échéant.",
	"Your alien knowledge gives you the ability to touch the minds of other creatures. You can communicate telepathically with any creature you can see within 30 feet of you. You don't need to share a language with the creature for it to understand your telepathic utterances, but the creature must be able to understand at least one language.": "Votre connaissance des extraterrestres vous donne la capacité de toucher l'esprit des autres créatures. Vous pouvez communiquer par télépathie avec toute créature que vous pouvez voir dans un rayon de 30 pieds autour de vous. Vous n'avez pas besoin de partager une langue avec la créature pour qu'elle comprenne vos énoncés télépathiques, mais la créature doit être capable de comprendre au moins une langue.",
	"Additionally, your thoughts can't be read by telepathy or other means unless you allow it. You also have resistance to psychic damage, and whenever a creature deals psychic damage to you, that creature takes the same amount of damage that you do.": "De plus, vos pensées ne peuvent pas être lues par télépathie ou par d'autres moyens, sauf si vous le permettez. Vous avez également une résistance aux dégâts psychiques, et chaque fois qu'une créature vous inflige des dégâts psychiques, cette créature subit le même nombre de dégâts que vous.",
	"You gain the ability to channel your spells into objects for later use. When you cast a spell with a casting time of 1 action, you can increase its casting time to 1 minute. If you do so and hold a nonmagical item throughout the casting, you cast the spell, but none of the spell's effects occur. Instead, the spell transfers into that item for later use if the item doesn't already contain a spell from this feature. Any creature holding the item thereafter can use an action to activate the spell if the creature has an Intelligence score of at least 6. ": "Vous gagnez la capacité de canaliser vos sorts dans des objets pour une utilisation ultérieure. Lorsque vous lancez un sort dont le temps d'incantation est de 1 action, vous pouvez augmenter son temps d'incantation à 1 minute. Si vous faites cela et tenez un objet non magique pendant toute la durée de l'incantation, vous lancez le sort, mais aucun des effets du sort ne se produit. Au lieu de cela, le sort est transféré dans cet objet pour une utilisation ultérieure si l'objet ne contient pas déjà un sort de cette caractéristique. Toute créature qui tient l'objet par la suite peut utiliser une action pour activer le sort si elle a un score d'Intelligence d'au moins 6.",
	"When activated, the spell is cast using your spellcasting ability, targeting the creature that activates the item. If the spell targets more than one creature, the creature that activates the item selects the additional targets. If the spell has an area of effect, it is centered on the item. If the spell's range is self, it targets the creature that activates the item. If the spell requires concentration, the creature that activates the item must concentrate on it. ": "Une fois activé, le sort est lancé en utilisant votre capacité de lanceur de sorts, en ciblant la créature qui active l'objet. Si le sort cible plus d'une créature, la créature qui active l'objet choisit les cibles supplémentaires. Si le sort a une zone d'effet, elle est centrée sur l'objet. Si la portée du sort est autonome, il cible la créature qui active l'objet. Si le sort nécessite une concentration, la créature qui active l'objet doit se concentrer sur celui-ci.",
	"When you infuse a spell in this way, it must be used within 8 hours. After that time, its magic fades and is wasted. You can have a limited number of infused spells at the same time. The number equals your spellcasting modifier.": "Lorsque vous infusez un sort de cette manière, il doit être utilisé dans les 8 heures. Passé ce délai, sa magie s'estompe et est perdue. Vous pouvez avoir un nombre limité de sorts infusés en même temps. Ce nombre est égal à votre modificateur de lanceur de sorts.",
	"You learn the secrets of the constructing magic items. You can spend an amount of gold equivalent to half the cost of the item and 24 hours of total time, not necessarily continuous, working to create an item from the following list: {@item bag of holding}, {@item cap of water breathing}, {@item driftglobe}, {@item goggles of night}, {@item sending stones}, {@item alchemy jug}, {@item helm of comprehending languages}, {@item lantern of revealing}, {@item ring of swimming}, {@item obe of useful items}, {@item rope of climbing}, {@item wand of magic detection}, {@item wand of secrets}.": "Vous apprenez les secrets de la construction d'objets magiques. Vous pouvez dépenser une quantité d'or équivalente à la moitié du coût de l'objet et 24 heures de temps total, pas nécessairement continu, à travailler pour créer un objet de la liste suivante : {@item bag of holding}, {@item cap of water breathing}, {@item driftglobe}, {@item goggles of night}, {@item sending stones}, {@item alchemy jug}, {@item helm of comprehending languages}, {@item lantern of revealing}, {@item ring of swimming}, {@item obe of useful items}, {@item rope of climbing}, {@item wand of magic detection}, {@item wand of secrets}.",
	"Your DM may allow you to craft different magic items, but may specify required skill checks in order craft them.": "Votre DM peut vous permettre de fabriquer différents objets magiques, mais peut spécifier les tests de compétences requis pour les fabriquer.",
	"Common": "Common",
	"Uncommon": "Uncommon",
	"Very Rare": "Très rare",
	"Legendary": "Légendaire",
	"You hone your skill in constructing magic items. You can spend an amount of gold equivalent to half the cost of the item and 24 hours of total time, not necessarily continuous, working to create an item from the following list: {@item bag of beans}, {@item chime of opening}, {@item decanter of endless water}, {@item eyes of minute seeing}, {@item folding boat}, {@item Heward's handy haversack}.": "Vous perfectionnez vos compétences en matière de fabrication d'objets magiques. Vous pouvez dépenser une quantité d'or équivalente à la moitié du coût de l'objet et 24 heures de temps total, pas nécessairement continu, à travailler pour créer un objet de la liste suivante : {@item bag of beans}, {@item chime of opening}, {@item decanter of endless water}, {@item eyes of minute seeing}, {@item folding boat}, {@item Heward's handy haversack}.",
	"Additionally, the cost of crafting a magic item using the Minor Invention feat is halved.": "De plus, le coût de fabrication d'un objet magique en utilisant l'exploit Invention mineure est réduit de moitié.",
	"You further hone your skill in constructing magic items. You can spend an amount of gold equivalent to half the cost of the item and 24 hours of total time, not necessarily continuous, working to create an item from the following list: {@item boots of striding and springing}, {@item bracers of archery}, {@item brooch of shielding}, {@item broom of flying}, {@item hat of disguise}, {@item slippers of spider climbing}.": "Vous perfectionnez votre capacité à fabriquer des objets magiques. Vous pouvez dépenser une quantité d'or équivalente à la moitié du coût de l'objet et 24 heures de temps total, pas nécessairement continu, à travailler pour créer un objet de la liste suivante : {@item boots of striding and springing}, {@item bracers of archery}, {@item brooch of shielding}, {@item broom of flying}, {@item hat of disguise}, {@item slippers of spider climbing}.",
	"Additionally, the cost of crafting a magic item using the Moderate Invention feat is halved, and you can ignore the cost of crafting a magic item using the Minor Invention feat.": "De plus, le coût de fabrication d'un objet magique utilisant l'exploit Invention modérée est réduit de moitié, et vous pouvez ignorer le coût de fabrication d'un objet magique utilisant l'exploit Invention mineure.",
	"You master the art of constructing magic items. You can spend an amount of gold equivalent to half the cost of the item and 24 hours of total time, not necessarily continuous, working to create an item from the following list: {@item eyes of the eagle}, {@item gem of brightness}, {@item gloves of missile snaring}, {@item gloves of swimming and climbing}, {@item ring of jumping}, {@item ring of mind shielding}, {@item wings of flying}.": "Vous maîtrisez l'art de construire des objets magiques. Vous pouvez dépenser une quantité d'or équivalente à la moitié du coût de l'objet et 24 heures de temps total, pas nécessairement continu, à travailler pour créer un objet de la liste suivante : {@item eyes of the eagle}, {@item gem of brightness}, {@item gloves of missile snaring}, {@item gloves of swimming and climbing}, {@item ring of jumping}, {@item ring of mind shielding}, {@item wings of flying}.",
	"Additionally, the cost of crafting a magic item using the Major Invention feat is halved, and you can ignore the cost of crafting a magic item using the Moderate Invention feat.": "De plus, le coût de fabrication d'un objet magique utilisant l'exploit Invention majeure est réduit de moitié, et vous pouvez ignorer le coût de fabrication d'un objet magique utilisant l'exploit Invention modérée.",
	"Your superior understanding of magic items allows you to master their use. You can now attune to up to four, rather than three, magic items at a time. You can select this feat a second time after 15th level, and a third time at 20th level. Each time you do so, you can attune to one additional magic item.": "Votre compréhension supérieure des objets magiques vous permet de maîtriser leur utilisation. Vous pouvez maintenant accorder jusqu'à quatre objets magiques à la fois, au lieu de trois. Vous pouvez choisir cet exploit une deuxième fois après le 15ème niveau, et une troisième fois au 20ème niveau. A chaque fois, vous pouvez vous accorder avec un objet magique supplémentaire.",
	"You learn a ritual that creates a magical bond between yourself and one weapon. You perform the ritual over the course of 1 hour, which can be done during a short rest. The weapon must be within your reach throughout the ritual, at the conclusion of which you touch the weapon and forge the bond. ": "Vous apprenez un rituel qui crée un lien magique entre vous et une arme. Vous effectuez le rituel en 1 heure, ce qui peut être fait pendant un court repos. L'arme doit être à votre portée tout au long du rituel, à la fin duquel vous touchez l'arme et forgez le lien.",
	"Once you have bonded a weapon to yourself, you have advantage on saving throws against being disarmed of that weapon unless you are incapacitated, and you can shunt it into an extradimensional space as an bonus action. If it is on the same plane of existence or in extradimensional space, you can summon that weapon as a bonus action on your turn, causing it to teleport instantly to your hand. You can only have one bonded weapon. If you attempt to create a new bond, it replaces the current one.": "Une fois que vous avez lié une arme à vous-même, vous avez l'avantage sur les jets de sauvegarde contre le désarmement de cette arme, sauf si vous êtes frappé d'incapacité, et vous pouvez la téléporter dans un espace extradimensionnel en tant qu'action bonus. Si elle se trouve sur le même plan d'existence ou dans un espace extradimensionnel, vous pouvez invoquer cette arme en tant qu'action bonus à votre tour, la téléportant instantanément dans votre main. Vous ne pouvez avoir qu'une seule arme liée. Si vous tentez de créer un nouveau lien, il remplace le lien actuel.",
	"Your bonded weapon counts as magical for the purpose of overcoming resistance and immunity to nonmagical attacks and damage.": "Votre arme liée est considérée comme magique dans le but de surmonter la résistance et l'immunité aux attaques et aux dégâts non magiques.",
	"Your {@feat Weapon Bond|Adventurer} ritual can now be used to bond with multiple weapons, and is not replaced when you bond with an additional weapon. When you summon your weapon, you choose which bonded weapon to summon. Summoning a bonded weapon can now be done as part of making an attack instead of as a bonus action.": "Votre rituel {@feat Weapon Bond|Adventurer} peut désormais être utilisé pour se lier à plusieurs armes, et n'est pas remplacé lorsque vous vous liez à une arme supplémentaire. Lorsque vous invoquez votre arme, vous choisissez l'arme liée à invoquer. L'invocation d'une arme liée peut désormais être effectuée dans le cadre d'une attaque et non plus comme une action bonus.",
	"You learn a ritual that creates a magical bond between yourself and one shield or suit  of armor. You perform the ritual over the course of 1 hour, which can be done during a short rest. The shield or suit of armor must be within your reach throughout the ritual, at the conclusion of which you touch the shield or suit of armor and forge the bond. ": "Vous apprenez un rituel qui crée un lien magique entre vous et un bouclier ou une armure. Vous effectuez le rituel en 1 heure, ce qui peut être fait pendant un court repos. Le bouclier ou l'armure doit être à votre portée tout au long du rituel, à la fin duquel vous touchez le bouclier ou l'armure et forgez le lien.",
	"Once you have bonded a shield or piece of armor to yourself, you can shunt it into an extradimensional space as an action. Afterwards, you can summon that shield or piece of armor as a reaction to being hit by an attack, donning it instantly if you are unarmored. Its armor class is included against the triggering attack. You can only have one bonded shield or suit of armor. If you attempt to create a new bond, it replaces the current one.": "Une fois que vous avez lié un bouclier ou une pièce d'armure à vous-même, vous pouvez le déplacer dans un espace extradimensionnel en tant qu'action. Ensuite, vous pouvez invoquer ce bouclier ou cette pièce d'armure en réaction à une attaque, et l'enfiler instantanément si vous n'êtes pas armé. Sa classe d'armure est incluse contre l'attaque déclenchante. Vous ne pouvez avoir qu'un seul bouclier ou armure lié. Si vous tentez de créer un nouveau lien, il remplace le lien actuel.",
	"Your weapon attacks with your bonded weapon score a critical hit on a roll of 19 or 20. You can select this feat a second time after 15th level. When you do so, your weapon attacks with your bonded weapon score a critical hit on a roll of 18-20.": "Vos attaques avec votre arme liée obtiennent un coup critique sur un jet de 19 ou 20. Vous pouvez choisir cet exploit une seconde fois après le 15e niveau. Dans ce cas, vos attaques avec votre arme liée rapportent un coup critique sur un jet de 18-20.",
	"You overcome the limits of your small frame. You gain the following benefits:": "Vous dépassez les limites de votre petit gabarit. Vous obtenez les avantages suivants :",
	"Increase your strength score by 1, to a maximum of 20.": "Augmentez votre score de force de 1, jusqu'à un maximum de 20.",
	"You count as if you were one size larger for the purpose of determining your carrying capacity.": "Vous comptez comme si vous étiez d'une taille supérieure pour déterminer votre capacité de charge.",
	"You count as if you were one size larger for the purpose of making attacks.": "Vous comptez comme si vous étiez d'une taille supérieure dans le but d'effectuer des attaques.",
	"You have undergone extensive aquatic training to gain the following benefits:": "Vous avez suivi une formation aquatique approfondie pour obtenir les avantages suivants :",
	"When you fall into water, you take no falling damage.": "Lorsque vous tombez dans l'eau, vous ne subissez pas de dégâts de chute.",
	"You gain a swim speed equal to your walking speed.": "Vous gagnez une vitesse de nage égale à votre vitesse de marche.",
	"You can hold your breath a number of minutes equal to 2 + twice your Constitution modifier (minimum of 1 minute).": "Vous pouvez retenir votre souffle pendant un nombre de minutes égal à 2 + deux fois votre modificateur de Constitution (minimum de 1 minute).",
	"You can make unarmed strikes while underwater without disadvantage.": "Vous pouvez effectuer des frappes sans arme sous l'eau sans désavantage.",
	"You have become adept at laying ambushes and quickly escaping danger. You can take two turns during the first round of any Combat. You take your first turn at your normal initiative and your second turn at your initiative minus 10. You canâ€™t use this feature when you are surprised.": "Vous êtes devenu adepte des embuscades et de la fuite rapide du danger. Vous pouvez faire deux tours pendant le premier round de n'importe quel combat. Vous effectuez votre premier tour à votre initiative normale et votre second tour à votre initiative moins 10. Vous ne pouvez pas utiliser cette caractéristique lorsque vous êtes surpris.",
	"When an enemy hits you with an attack, you gain a +2 bonus to AC against all subsequent attacks made by that creature for the rest of the turn.": "Lorsqu'un ennemi vous touche avec une attaque, vous gagnez un bonus de +2 à la CA contre toutes les attaques ultérieures de cette créature pour le reste du tour.",
	"If you have the {@feat Favored Enemy|Adventurer} feat and the creature is the type of your favored enemy, you gain a +4 bonus to AC instead.": "Si vous possédez l'exploit {@feat Favored Enemy|Adventurer} et que la créature est du type de votre ennemi préféré, vous gagnez un bonus de +4 à la CA à la place.",
	"You learn to use your magic to create a more powerful familiar. With 8 hours of work and the expenditure of 50 gp worth of rare herbs and fine food, you can transform your familiar into a more powerful companion. Your familiar can take the form of any beast of CR 1/4. If you have the {@feat Favored Enemy|Adventurer} feat, and do not have humanoids as your favored enemy, your familiar can take the form of creatures of your favored enemy type as well as beasts.": "Vous apprenez à utiliser votre magie pour créer un familier plus puissant. Avec 8 heures de travail et la dépense de 50 gp d'herbes rares et de nourriture fine, vous pouvez transformer votre familier en un compagnon plus puissant. Votre familier peut prendre la forme de n'importe quelle bête de CR 1/4. Si vous avez l'exploit {@feat Favored Enemy|Adventurer} et que vous n'avez pas d'humanoïdes comme ennemi préféré, votre familier peut prendre la forme de créatures de votre type d'ennemi préféré ainsi que de bêtes.",
	"Your familiar can attack, but loses Multiattack action, if it has one. Additionally, if you have the Extra Attack feat, when you take the Attack action, you can forgo one of your own attacks to allow your familiar to use its reaction to make one attack of its own. If your familiar's new form is capable of casting spells, it is unable to cast any of them.": "Votre familier peut attaquer, mais il perd l'action Multiattaque, s'il en a une. De plus, si vous disposez de l'exploit Attaque supplémentaire, lorsque vous effectuez l'action Attaque, vous pouvez renoncer à l'une de vos propres attaques pour permettre à votre familier d'utiliser sa réaction pour effectuer une attaque de son côté. Si la nouvelle forme de votre familier est capable de lancer des sorts, il est incapable d'en lancer.",
	"You can select this feat a second time after 7th level, a third time after 11th level, a fourth time after 15th level, and a fifth time after 19th level. The CR of beasts you can summon as familiars into increases to CR 1/2 after the second time, CR 1 after the third time, CR 2 the fourth time, and CR 3 the fifth time.": "Vous pouvez sélectionner cette prouesse une deuxième fois après le 7ème niveau, une troisième fois après le 11ème niveau, une quatrième fois après le 15ème niveau, et une cinquième fois après le 19ème niveau. Le CR des bêtes que vous pouvez invoquer comme familiers passe à CR 1/2 après la deuxième fois, CR 1 après la troisième fois, CR 2 la quatrième fois, et CR 3 la cinquième fois.",
	"Your familiar can take the form of a sentinel raven. While the raven is perched on your shoulder, you gain darkvision with a range of 30 feet and have advantage on Wisdom (Perception) checks. While perched on your shoulder, the raven can't be targeted by any attack or other harmful effect; only you can cast spells on it; it can't take damage; and it is incapacitated.": "Votre familier peut prendre la forme d'un corbeau sentinelle. Lorsque le corbeau est perché sur votre épaule, vous bénéficiez d'une vision dans le noir d'une portée de 30 pieds et vous avez l'avantage aux tests de Sagesse (Perception). Lorsqu'il est perché sur votre épaule, le corbeau ne peut être ciblé par aucune attaque ou autre effet néfaste ; vous êtes le seul à pouvoir lui lancer des sorts ; il ne peut pas subir de dégâts ; et il est frappé d'incapacité.",
	"If the raven is slain by a creature, you gain advantage on all attack rolls against the killer for the next 24 hours.": "Si le corbeau est tué par une créature, vous gagnez un avantage sur tous les jets d'attaque contre le tueur pendant les 24 heures suivantes.",
	"The raven doesn't require sleep. While it is within 100 feet of you, it can awaken you from sleep as a bonus action.": "Le corbeau n'a pas besoin de dormir. Tant qu'il se trouve à moins de 100 pieds de vous, il peut vous réveiller du sommeil comme une action bonus.",
	"You gain the ability to merge with your raven spirit. As a bonus action when your raven is perched on your shoulder, your body merges with your raven's form. While merged, you become Tiny, you replace your speed with the raven's, and you can use your action only to Dash, Disengage, Dodge, Help, Hide, or Search. During this time, you gain the benefits of your raven being perched on your shoulder. As an action, you and the raven return to normal.": "Vous gagnez la capacité de fusionner avec votre esprit de corbeau. Comme action bonus lorsque votre corbeau est perché sur votre épaule, votre corps fusionne avec la forme de votre corbeau. Pendant la fusion, vous devenez minuscule, vous remplacez votre vitesse par celle du corbeau, et vous ne pouvez utiliser votre action que pour vous élancer, vous désengager, esquiver, aider, vous cacher ou chercher. Pendant ce temps, vous gagnez les avantages de votre corbeau perché sur votre épaule. En tant qu'action, vous et le corbeau revenez à la normale.",
	"Additionally, you gain advantage on death saving throws, immunity to the {@condition frightened} condition, and resistance to necrotic damage while the raven is perched on your shoulder.": "De plus, vous bénéficiez d'un avantage aux jets de sauvegarde contre la mort, d'une immunité à la condition {@condition frightened} et d'une résistance aux dégâts nécrotiques tant que le corbeau est perché sur votre épaule.",
	"You gain the ability to transform your familiar into a howling creature of darkness to harass your foes. As a bonus action, you can magically transform your familiar into a bearer of ill omen to target one creature you can see within 120 feet of you. Your familiar undergoes the following changes while in this form:": "Vous gagnez la capacité de transformer votre familier en une créature hurlante des ténèbres pour harceler vos ennemis. Comme action bonus, vous pouvez transformer magiquement votre familier en porteur de mauvais présages pour cibler une créature que vous pouvez voir dans un rayon de 120 pieds autour de vous. Votre familier subit les changements suivants lorsqu'il est sous cette forme :",
	"Your familiar counts as a monstrosity, not a beast.": "Votre familier compte comme une monstruosité, pas comme une bête.",
	"It can move through other creatures and objects as if they were difficult terrain. The hound takes 5 force damage if it ends its turn inside an object.": "Il peut se déplacer à travers d'autres créatures et objets comme s'il s'agissait d'un terrain difficile. Le molosse subit 5 dégâts de force s'il termine son tour à l'intérieur d'un objet.",
	"At the start of its turn, your familiar automatically knows its target's location. If the target was hidden, it is no longer hidden from you or your familiar.": "Au début de son tour, votre familier connaît automatiquement l'emplacement de sa cible. Si la cible était cachée, elle ne l'est plus pour vous ou votre familier.",
	"On its turn, your familiar can move only toward its target by the most direct route, and it can use its action only to attack its target. ": "A son tour, votre familier ne peut se déplacer vers sa cible que par la voie la plus directe, et il ne peut utiliser son action que pour attaquer sa cible.",
	"Your familiar can make opportunity attacks, but only against its target. Additionally, while your familiar is within 5 feet of the target, the target has disadvantage on saving throws against any spell you cast. The your familiar disappears as normal if it is reduced to 0 hit points. After 1 minute or if its target is reduced to 0 hit points, your familiar disappears into a pocket dimension and is unable to be summoned until you finish a long rest.": "Votre familier peut effectuer des attaques d'opportunité, mais uniquement contre sa cible. De plus, tant que votre familier se trouve à moins de 1,5 m de la cible, celle-ci a un désavantage aux jets de sauvegarde contre tout sort que vous lancez. Votre familier disparaît normalement s'il est réduit à 0 point de vie. Après 1 minute ou si sa cible est réduite à 0 point de vie, votre familier disparaît dans une dimension de poche et ne peut pas être invoqué jusqu'à ce que vous ayez terminé un long repos.",
	"Your familiar can take the form of an imp. When you or your familiar reduce a hostile creature within 30 feet of you to 0 hit points, you gain temporary hit points equal to your spellcasting modifier.": "Votre familier peut prendre la forme d'un diablotin. Lorsque vous ou votre familier réduisez à 0 point de vie une créature hostile se trouvant à moins de 30 pieds de vous, vous gagnez des points de vie temporaires égaux à votre modificateur de lanceur de sorts.",
	"When you or your familiar hit a creature with an attack within 5 feet of your familiar, you can command your familiar to instantly transport the target through the lower planes. Both your familiar and the creature disappears and hurtles through a nightmare landscape. Your familiar must be a fiend in order to use this ability. At the end of your next turn, the target returns to the space it previously occupied, or the nearest unoccupied space. If the target is not a fiend, it takes 10d10 psychic damage as it reels from its horrific experience. Once you use this ability, you can't use it again until you finish a long rest.": "Lorsque vous ou votre familier touchez une créature avec une attaque dans un rayon de 1,5 mètre de votre familier, vous pouvez commander à votre familier de transporter instantanément la cible à travers les plans inférieurs. Votre familier et la créature disparaissent et se précipitent dans un paysage de cauchemar. Votre familier doit être un démon pour pouvoir utiliser cette capacité. À la fin de votre prochain tour, la cible retourne dans l'espace qu'elle occupait précédemment, ou dans l'espace inoccupé le plus proche. Si la cible n'est pas un démon, elle subit 10d10 points de dégâts psychiques alors qu'elle se remet de son horrible expérience. Une fois que vous avez utilisé cette capacité, vous ne pouvez plus l'utiliser jusqu'à ce que vous ayez terminé un long repos.",
	"Choose two of the following modifications. You can make one modification over a long rest, costing 50 gp worth of metal scraps. Modified equipment is special, and only you are proficient with equipment, weapons, or armor that you modify. You can select this feat multiple times. Each time you do so, must choose two different modifications.": "Choisissez deux des modifications suivantes. Vous pouvez faire une modification pendant un long repos, pour un coût de 50 gp de ferraille. L'équipement modifié est spécial, et seul vous êtes compétent avec l'équipement, les armes ou les armures que vous modifiez. Vous pouvez choisir cette prouesse plusieurs fois. Chaque fois que vous le faites, vous devez choisir deux modifications différentes.",
	" You learn to modify suits of heavy armor that you are proficient with to enhances your strength. While wearing it, you can ignore reduction to speed from low strength score, and you count as if you were one size larger for the purpose of determining your carrying capacity.": " Vous apprenez à modifier les armures lourdes que vous maîtrisez pour augmenter votre force. Lorsque vous la portez, vous pouvez ignorer les réductions de vitesse dues à un faible score de force, et vous comptez comme si vous aviez une taille de plus pour déterminer votre capacité de charge.",
	" You learn to combine two weapons that you are proficient with (at the DM's discretion), allowing you to change between the two in the heat of battle. While wielding the weapon, you can freely change between the two weapon forms. Heavy or light property can only be combined with other weapons of that have the same property.": " Vous apprenez à combiner deux armes que vous maîtrisez (à la discrétion du DM), ce qui vous permet de passer de l'une à l'autre dans le feu de l'action. Lorsque vous maniez l'arme, vous pouvez passer librement d'une forme d'arme à l'autre. La propriété lourde ou légère ne peut être combinée qu'avec d'autres armes ayant la même propriété.",
	" You learn to craft a filtered mask that allows you to brave various environments. While wearing the mask, you gain the ability to breathe underwater and in the presence of poisonous gases and airborne diseases.": " Vous apprenez à fabriquer un masque filtré qui vous permet de braver divers environnements. En portant le masque, vous gagnez la capacité de respirer sous l'eau et en présence de gaz toxiques et de maladies transmises par l'air.",
	" You learn to modify suits of armor that you are proficient with to remove its disadvantage on Dexterity (Stealth) checks. ": " Vous apprenez à modifier les armures que vous maîtrisez pour supprimer leur désavantage aux tests de Dextérité (furtivité).",
	" You learn to modify weapons with the thrown or ammunition property that you are proficient with by securing a retracting mechanism to the weapon or to a piece of ammunition. The weapon or piece of ammunition can be pulled back to the wielder as a bonus action, but its range is limited to 60 feet. Additionally, if the ammunition strikes a piece of terrain or other suitably solid anchor point, you can pull yourself up to 60 feet toward it using your bonus action.": " Vous apprenez à modifier les armes ayant la propriété de lancer ou de munition que vous maîtrisez en fixant un mécanisme de rétraction à l'arme ou à une pièce de munition. L'arme ou la munition peut être ramenée vers le manieur comme une action bonus, mais sa portée est limitée à 60 pieds. De plus, si la munition frappe un morceau de terrain ou un autre point d'ancrage suffisamment solide, vous pouvez vous tirer jusqu'à 60 pieds vers lui en utilisant votre action bonus.",
	" You learn to modify shields and weapons that lack the two-handed or heavy property that you are proficient with to be strapped to your forearm, freeing up your hand and allowing you to use the hand for casting spells or manipulating objects. You can strap or unstrap a weapon to your arm as part of drawing or stowing it, or strap or unstrap a shield to your arm as part of donning or doffing it.": " Vous apprenez à modifier les boucliers et les armes qui n'ont pas la propriété de se manier à deux mains ou d'être lourds et que vous maîtrisez pour les attacher à votre avant-bras, libérant ainsi votre main et vous permettant de l'utiliser pour lancer des sorts ou manipuler des objets. Vous pouvez attacher ou détacher une arme à votre bras pour la dégainer ou la ranger, ou attacher ou détacher un bouclier à votre bras pour l'enfiler ou le retirer.",
	"You learn to use your skill to create a clockwork servant. With 8 hours of work and the expenditure of 100 gp worth of metal components, you can create a clockwork servant. You can only have one clockwork servant at a time. Your servant can take the form of any beast of CR 1/2. The servant uses that beast's game statistics, but it can look however you like, as long as its form is appropriate for its statistics. It has the following modifications:": "Vous apprenez à utiliser votre compétence pour créer un serviteur horloger. Avec 8 heures de travail et la dépense de 100 gp de composants métalliques, vous pouvez créer un serviteur horloger. Vous ne pouvez avoir qu'un seul serviteur à la fois. Votre serviteur peut prendre la forme de n'importe quelle bête de CR 1/2. Le serviteur utilise les statistiques de jeu de cette bête, mais il peut avoir l'apparence que vous voulez, tant que sa forme est appropriée à ses statistiques. Il a les modifications suivantes :",
	"It is a construct instead of a beast.": "C'est une construction au lieu d'une bête.",
	"It is immune to psychic and poison damage and the poisoned and charmed conditions.": "Il est immunisé contre les dégâts psychiques et de poison et contre les conditions d'empoisonnement et de charme.",
	"It gains darkvision with a range of 60 feet if it doesn't have it already.": "Il gagne la vision dans le noir avec une portée de 60 pieds s'il ne l'a pas déjà.",
	"It understands the languages you can speak when you create it, but it can't speak.": "Il comprend les langues que vous pouvez parler lorsque vous le créez, mais il ne peut pas parler.",
	"It is unaffected by healing magic. If is targeted by the mending spell, it can spend hit dice and instead use the highest number possible for each die.": "Il n'est pas affecté par la magie de guérison. S'il est visé par le sort de réparation, il peut dépenser des dés de réussite et utiliser à la place le nombre le plus élevé possible pour chaque dé.",
	"Your servant acts independently of you, but it always obeys your commands. In combat, it rolls its own initiative and acts on its own turn.": "Votre serviteur agit indépendamment de vous, mais il obéit toujours à vos ordres. En combat, il lance son initiative et agit à son tour.",
	"You can infuse a spell into your servant through use of the Infused Magic feat. As an action, your servant can activate the spell, even if it has an Intelligence score of less than 6. Your servant be infused with only one spell at a time.": "Vous pouvez infuser un sort à votre serviteur en utilisant l'exploit Magie infuse. En tant qu'action, votre serviteur peut activer le sort, même s'il a un score d'Intelligence inférieur à 6. Votre serviteur ne peut être infusé qu'avec un seul sort à la fois.",
	"If your servant is destroyed, you can spend 8 hours of work and 100 gp worth of metal components in order to repair the servant. You can only have one clockwork servant at a time.": "Si votre serviteur est détruit, vous pouvez dépenser 8 heures de travail et 100 gp de composants métalliques afin de le réparer. Vous ne pouvez avoir qu'un seul serviteur horloger à la fois.",
	"You can select this feat a second time after 7th level, a third time after 11th level, a fourth time after 15th level, and a fifth time after 19th level. The CR of beasts you can craft your servant into increases to CR 1 after the second time, CR 2 after the third time, CR 3 the fourth time, and CR 4 the fifth time.": "Vous pouvez choisir cet exploit une deuxième fois après le 7ème niveau, une troisième fois après le 11ème niveau, une quatrième fois après le 15ème niveau, et une cinquième fois après le 19ème niveau. Le CR des bêtes dans lesquelles vous pouvez façonner votre serviteur passe à CR 1 après la deuxième fois, CR 2 après la troisième fois, CR 3 la quatrième fois, et CR 4 la cinquième fois.",
	"Your body has adapted to sleepless nights and grueling conditions, and you gain the following benefits:": "Votre corps s'est adapté aux nuits blanches et aux conditions éreintantes, et vous bénéficiez des avantages suivants :",
	"You treat your levels of exhaustion as halved (rounded down), and suffer the effects accordingly.": "Vous considérez que vos niveaux d'épuisement sont divisés par deux (arrondis à l'inférieur) et vous en subissez les effets en conséquence.",
	"When you are affected by the sleep spell, you are treated as having twice as many hit points for the purpose of resolving that spell.": "Lorsque vous êtes affecté par le sort sommeil, on considère que vous avez deux fois plus de points de vie pour la résolution de ce sort.",
	"Choose one of the following modifications for your {@feat clockwork servant|Adventurer}. You can make one modification over a long rest, costing 50 gp worth of metal scraps. You can select this feat multiple times. Each time you do so, must choose a different modifications.": "Choisissez l'une des modifications suivantes pour votre {@feat clockwork servant|Adventurer}. Vous pouvez effectuer une modification au cours d'un long repos, en dépensant 50 gp de ferraille. Vous pouvez choisir cette prouesse plusieurs fois. Chaque fois que vous le faites, vous devez choisir une modification différente.",
	" You craft a swarm of miniature clockwork servants. Your servant can take the form of any swarm of beasts under the CR restrictions from the {@feat Clockwork Servant|Adventurer} feat. As a swarm, your servant cannot benefit from any other modifications.": " Vous fabriquez un essaim de serviteurs miniatures à l'horloge. Votre serviteur peut prendre la forme de n'importe quel essaim de bêtes sous les restrictions de CR de l'exploit {@feat Clockwork Servant|Adventurer}. En tant qu'essaim, votre serviteur ne peut bénéficier d'aucune autre modification.",
	" You attach a set of mechanical wings to your clockwork servant. Your clockwork servant gains a flying speed of 30 feet. If it already has a flying speed, its flying speed is increased by 10 feet.": " Vous attachez un ensemble d'ailes mécaniques à votre serviteur horloger. Votre serviteur horloger gagne une vitesse de vol de 30 pieds. S'il a déjà une vitesse de vol, sa vitesse de vol est augmentée de 10 pieds.",
	" You attach aquatic propulsion to your clockwork servant. Your clockwork servant gains a swimming speed equal to its walking speed. If it already has a swimming speed, its swimming speed is increased by 10 feet. If you have the Cockpit modification, the cockpit becomes hermetically sealed, creating a pocket of air inside.": " Vous attachez une propulsion aquatique à votre serviteur horloger. Votre serviteur horloger gagne une vitesse de nage égale à sa vitesse de marche. S'il a déjà une vitesse de nage, sa vitesse de nage est augmentée de 10 pieds. Si vous possédez la modification Cockpit, le cockpit devient hermétiquement fermé, créant une poche d'air à l'intérieur.",
	" You create a compartment in your clockwork servant, allowing creatures to ride inside it. The cockpit space your servant provides is tied to its size. It can fit one creature of a size category smaller than it inside, or four creatures of two size categories smaller. While you are inside your servant, you have 3/4ths cover against attacks and other effects outside of your servant, and your movement speed is reduced to 0. You can get in and out of the cockpit just as you would mount or dismount a steed.": " Vous créez un compartiment dans votre serviteur horloger, permettant aux créatures de monter à l'intérieur. L'espace du cockpit offert par votre serviteur est lié à sa taille. Il peut accueillir une créature d'une catégorie de taille inférieure à la sienne à l'intérieur, ou quatre créatures de deux catégories de taille inférieures. Lorsque vous êtes à l'intérieur de votre serviteur, vous bénéficiez d'une couverture de 3/4e contre les attaques et autres effets extérieurs à votre serviteur, et votre vitesse de déplacement est réduite à 0. Vous pouvez monter et descendre du cockpit comme vous monteriez ou descendriez d'un destrier.",
	" You attach armor plating to your clockwork servant, increasing its armor class by 2.": " Vous attachez un blindage à votre serviteur horloger, augmentant sa classe d'armure de 2.",
	" Your clockwork servant gains the ability to speak any languages it understands.": " Votre serviteur horloger gagne la capacité de parler toutes les langues qu'il comprend.",
	" You attach a weapon to your clockwork servant, allowing it to use it in combat. Your servant is proficient with the attached weapon if you are proficient with it.": " Vous attachez une arme à votre serviteur horloger, lui permettant de l'utiliser en combat. Votre serviteur est compétent avec l'arme attachée si vous êtes compétent avec elle.",
	"When you are subjected to an effect that allows you to make a Dexterity saving throw to take only half damage, you instead take no damage if you succeed on the saving throw, and only half damage if you fail.": "Lorsque vous êtes soumis à un effet qui vous permet de faire un jet de sauvegarde de Dextérité pour ne subir que la moitié des dégâts, vous ne subissez aucun dégât si vous réussissez le jet de sauvegarde, et seulement la moitié des dégâts si vous échouez.",
	"You become so evasive that attackers rarely gain the upper hand against you. No attack roll has advantage against you while you aren't {@condition incapacitated}.": "Vous devenez si évasif que les attaquants ont rarement le dessus sur vous. Aucun jet d'attaque n'a d'avantage contre vous tant que vous n'êtes pas {@condition incapacitated}.",
	"You adopt a particular style of spellcasting as your specialty. Choose a spellcasting style from the list below. You can select this feat multiple times. Each time you do so, you must select a different spellcasting style.": "Vous adoptez un style particulier de lanceur de sorts comme spécialité. Choisissez un style de lanceur de sorts dans la liste ci-dessous. Vous pouvez choisir cet exploit plusieurs fois. À chaque fois, vous devez choisir un style de lanceur de sorts différent.",
	" You can add your spellcasting modifier to the damage you deal with any cantrip that involves a ranged or melee spell attack.": " Vous pouvez ajouter votre modificateur de lanceur de sorts aux dégâts que vous infligez avec tout cantrip qui implique une attaque de sort à distance ou en mêlée.",
	" Choose a damage type. Whenever you cast a cantrip, you can choose whether to cast it with its original damage type or with your chosen damage type. You can select this style multiple times. Each time you do so, you must choose a different damage type.": " Choisissez un type de dégâts. Chaque fois que vous lancez un cantrip, vous pouvez choisir de le lancer avec son type de dégâts d'origine ou avec le type de dégâts que vous avez choisi. Vous pouvez sélectionner ce type plusieurs fois. À chaque fois, vous devez choisir un type de dégâts différent.",
	" When you hit a creature with booming blade, green-flame blade, or a cantrip that involves a melee or ranged spell attack, you can push the creature up to 10 feet away from you in a straight line.": " Lorsque vous touchez une créature avec une lame percutante, une lame de flammes vertes ou un cantrip qui implique une attaque de sort en mêlée ou à distance, vous pouvez pousser la créature jusqu'à 10 pieds de vous en ligne droite.",
	" When you take take the Ready action to cast a cantrip that involves a saving throw, you can impose disadvantage on the saving throw against a target by casting the cantrip immediately after their turn ends.": " Lorsque vous prenez l'action Prêt pour lancer un cantrip qui implique un jet de sauvegarde, vous pouvez imposer un désavantage au jet de sauvegarde contre une cible en lançant le cantrip immédiatement après la fin de son tour.",
	" When you cast a cantrip that does not deal damage, you can cast the cantrip twice in the same action. If the cantrip requires concentration, both effects are treated as part of the same spell. If you lose concentration of the spell, both effects end.": " Lorsque vous lancez un cantrip qui n'inflige pas de dégâts, vous pouvez lancer ce cantrip deux fois dans la même action. Si le cantrip nécessite une concentration, les deux effets sont traités comme faisant partie du même sort. Si vous perdez la concentration du sort, les deux effets prennent fin.",
	"You excel at leading ambushes and acting first in a fight. You have advantage on initiative rolls and gain a 10 ft bonus to movement speed on your first turn. If you take the Attack action on that turn, you can make one additional weapon attack as part of that action. If that attack hits, the target takes an extra 1d8 damage of the weapon's damage type.": "Vous excellez à mener des embuscades et à agir en premier dans un combat. Vous avez l'avantage sur les jets d'initiative et gagnez un bonus de 10 pieds à la vitesse de déplacement à votre premier tour. Si vous effectuez l'action Attaque à ce tour, vous pouvez effectuer une attaque d'arme supplémentaire dans le cadre de cette action. Si cette attaque touche, la cible subit 1d8 points de dégâts supplémentaires du type de dégâts de l'arme.",
	"If you are able to hear, you are aware of the location of any hidden or {@condition invisible} creature within 10 feet of you.": "Si vous êtes capable d'entendre, vous êtes conscient de l'emplacement de toute créature cachée ou {@condition invisible} dans un rayon de 3 mètres autour de vous.",
	"You learn to use the properties of languages as you know to alter your incantations. When you cast a spell that involve a verbal component, you can choose one of the following effects. You can only use effects tied to languages you are proficient with.": "Vous apprenez à utiliser les propriétés des langues que vous connaissez pour modifier vos incantations. Lorsque vous lancez un sort qui comporte une composante verbale, vous pouvez choisir l'un des effets suivants. Vous ne pouvez utiliser que les effets liés aux langues que vous maîtrisez.",
	" When you cast a spell that requires concentration, you gain resistance against cold, fire, and lightning damage while you are concentrating on the spell.": " Lorsque vous lancez un sort qui nécessite de la concentration, vous gagnez une résistance aux dégâts de froid, de feu et de foudre pendant que vous vous concentrez sur le sort.",
	" When you cast a spell that restores hit points to a creature other than you, you regain hit points equal to the spell's level + your spellcasting modifier.": " Lorsque vous lancez un sort qui redonne des points de vie à une créature autre que vous, vous regagnez un nombre de points de vie égal au niveau du sort + votre modificateur de lanceur de sorts.",
	" If you fail the check to maintain concentration of a spell, each creatures within 5 feet of you takes 1d6 psychic damage for each level of spell slot used to cast the spell.": " Si vous échouez au test de maintien de la concentration d'un sort, chaque créature située à 1,5 mètre de vous subit 1d6 dégâts psychiques pour chaque niveau d'emplacement de sort utilisé pour lancer le sort.",
	" When you cast a spell that requires concentration, you gain a number of temporary hit points equal to the spell's level + your spellcasting modifier, which last until you stop concentrating on the spell.": " Lorsque vous lancez un sort qui nécessite de la concentration, vous gagnez un nombre de points de vie temporaires égal au niveau du sort + votre modificateur de lanceur de sorts, qui dure jusqu'à ce que vous cessiez de vous concentrer sur le sort.",
	" When you cast a spell that involves one or more ranged spell attacks, you can instead turn all of them into melee spell attacks with range of 5 ft.": " Lorsque vous lancez un sort qui implique une ou plusieurs attaques de sorts à distance, vous pouvez à la place transformer toutes ces attaques en attaques de sorts de mêlée avec une portée de 5 ft.",
	" When you cast a spell that involves a melee or ranged spell attack that targets a single creature, you can infuse it with hellish energy. On a hit, any healing the target receives until the start of your next turn is reduced by 1d4 for each level of spell slot used to cast the spell.": " Lorsque vous lancez un sort impliquant une attaque en mêlée ou à distance qui cible une seule créature, vous pouvez lui insuffler de l'énergie infernale. En cas de succès, tous les soins que la cible reçoit jusqu'au début de votre prochain tour sont réduits de 1d4 pour chaque niveau d'emplacement de sort utilisé pour lancer le sort.",
	" When you cast a spell that requires concentration, your movement speed increases by 5 feet  for each level of spell slot used to cast the spell while you are concentrating on the spell.": " Lorsque vous lancez un sort qui nécessite de la concentration, votre vitesse de déplacement augmente de 5 pieds pour chaque niveau d'emplacement de sort utilisé pour lancer le sort pendant que vous vous concentrez sur le sort.",
	" When you cast a spell that requires concentration, you gain the ability to walk across liquid surfaces while you are concentrating on the spell.": " Lorsque vous lancez un sort qui nécessite de la concentration, vous gagnez la capacité de marcher sur des surfaces liquides pendant que vous vous concentrez sur le sort.",
	" When you cast a spell that requires concentration, you can shroud yourself with flames. While you maintain concentration on that spell, a creature that touches you or hits you with a melee attack while within 5 feet of you takes fire damage equal to the spell's level + your spellcasting modifier.": " Lorsque vous lancez un sort qui nécessite de la concentration, vous pouvez vous envelopper de flammes. Tant que vous vous concentrez sur ce sort, une créature qui vous touche ou vous frappe avec une attaque de mêlée dans un rayon de 1,5 m de vous subit des dégâts de feu égaux au niveau du sort + votre modificateur de lanceur de sorts.",
	" When you cast a spell that requires concentration, you can strenthen your connection to the ground. While you maintain concentration on that spell and are standing on earth or stone, you cannot be pushed or knocked prone.": " Lorsque vous lancez un sort qui demande de la concentration, vous pouvez renforcer votre lien avec le sol. Tant que vous maintenez votre concentration sur ce sort et que vous vous tenez sur la terre ou la pierre, vous ne pouvez pas être poussé ou renversé.",
	" When you cast a spell while within 60 feet of a plant, you cast the spell as though you were in the plant's space, using your own senses.": " Lorsque vous lancez un sort à moins de 60 pieds d'une plante, vous lancez le sort comme si vous étiez dans l'espace de la plante, en utilisant vos propres sens.",
	"You've learned to use a free hand in combat to your advantage, allowing you to break past your opponent's guard and deflect their attacks. While you are wielding weapons with the versatile property and have a free hand, you gain the following benefits:": "Vous avez appris à utiliser une main libre en combat à votre avantage, ce qui vous permet de passer outre la garde de votre adversaire et de dévier ses attaques. Lorsque vous maniez des armes avec la propriété polyvalente et que vous avez une main libre, vous gagnez les avantages suivants :",
	"You can use the two-handed damage while using the weapon in one hand.": "Vous pouvez utiliser les dégâts à deux mains tout en utilisant l'arme dans une seule main.",
	"On your turn, you can make an unarmed strike as a bonus action. If the unarmed strike hits the target, you have advantage on the next weapon attack you make at that target before the end of your turn.": "À votre tour, vous pouvez effectuer une frappe sans arme comme action bonus. Si l'attaque à mains nues touche la cible, vous avez l'avantage sur la prochaine attaque d'arme que vous effectuez sur cette cible avant la fin de votre tour.",
	"When another creature hits you with a melee attack, you can use your reaction to add +1 to your AC for that attack, potentially causing the attack to miss you. If it does, you can make a single weapon attack at the attacker. If your attack hits, it is a critical hit.": "Lorsqu'une autre créature vous touche avec une attaque de mêlée, vous pouvez utiliser votre réaction pour ajouter +1 à votre CA pour cette attaque, ce qui peut faire que l'attaque vous manque. Si c'est le cas, vous pouvez effectuer une attaque simple à l'arme contre l'attaquant. Si votre attaque touche, il s'agit d'un coup critique.",
	"You gain the ability to harness your own blood as a source of magic energy by storing it in a blood vial. As a bonus action on your turn, you can spend any number of hit dice to fill your blood vial. Roll the dice, add your Constitution modifier for each hit dice spent this way. Your vial gains a number of hit points equal the total. While your blood vial has more than 0 hit points, you can use it as your spellcasting focus. Your blood vial loses all unused hit points at the end of your next long rest.": "Vous gagnez la capacité d'exploiter votre propre sang comme source d'énergie magique en le stockant dans une fiole de sang. Comme action bonus à votre tour, vous pouvez dépenser un nombre quelconque de dés de réussite pour remplir votre fiole de sang. Lancez les dés et ajoutez votre modificateur de Constitution pour chaque dé de vie dépensé de cette façon. Votre fiole gagne un nombre de points de vie égal au total. Tant que votre fiole de sang a plus de 0 point de vie, vous pouvez l'utiliser comme point focal pour vos sorts. Votre fiole de sang perd tous les points de vie inutilisés à la fin de votre prochain repos long.",
	"When you cast a spell with your vial on your person, you can expend a number of hit points from your vial in order to cast the spell without expending spell slots. A 1st-Level spell costs 5 hit points, a 2nd-Level costs 10 hit points, a 3rd-Level costs 15 hit points, a 4th-Level costs 20 hit points, and a 5th-Level costs 25 hit points. Additionally, if a spell requires a material component that lists a cost, you can instead expend a number of hit points from your blood vial equal to the cost of the component in gold (minimum of 1 hit point).": "Lorsque vous lancez un sort avec votre fiole sur vous, vous pouvez dépenser un certain nombre de points de vie de votre fiole afin de lancer le sort sans dépenser d'emplacements de sort. Un sort de 1er niveau coûte 5 points de vie, un 2e niveau coûte 10 points de vie, un 3e niveau coûte 15 points de vie, un 4e niveau coûte 20 points de vie et un 5e niveau coûte 25 points de vie. De plus, si un sort nécessite un composant matériel dont le coût est indiqué, vous pouvez à la place dépenser un nombre de points de vie de votre fiole de sang égal au coût du composant en or (minimum de 1 point de vie).",
	"If you have the {@feat Martial Arts|Adventurer} feat, you can also use hit points from your vial in place of ki points. 1 ki point costs 5 hit points. If you have the {@feat Metamagic|Adventurer} feat, you can also use hit points from your vial in place of sorcery points. 1 sorcery point costs 2 hit points.": "Si vous avez la prouesse {@feat Martial Arts|Adventurer}, vous pouvez également utiliser les points de vie de votre fiole à la place des points ki. 1 point ki coûte 5 points de vie. Si vous possédez la prouesse {@feat Metamagic|Adventurer}, vous pouvez également utiliser les points de vie de votre fiole à la place des points de sorcellerie. 1 point de sorcellerie coûte 2 points de vie.",
	"When you kill one or more creatures with a spell cast through {@feat Blood Magic|Adventurer}, your blood vial gains a number of hit points equal to your spellcasting modifier.": "Lorsque vous tuez une ou plusieurs créatures avec un sort lancé par {@feat Blood Magic|Adventurer}, votre fiole de sang gagne un nombre de points de vie égal à votre modificateur de lanceur de sorts.",
	"Additionally, if you have a familiar from the {@spell find familiar} spell, you and your familiar can both use an action to touch one another and transfer any number of your own hit points to your familiar, or from your familiar to you.": "De plus, si vous avez un familier du sort {@spell find familiar}, vous et votre familier pouvez tous deux utiliser une action pour vous toucher et transférer un nombre quelconque de vos propres points de vie à votre familier, ou de votre familier à vous."
}