{
	"The Cult of the Dragon has come to Phlan, a lawless refuge on the Moonsea. Now, with no significant authority to stop the cult, other power groups in the Realms-the Harpers, Order of the Gauntlet, Emerald Enclave, Lords' Alliance, and even the Zhentarim-must unite to stop the cult from fulfilling its dark purpose in the city. Join the fight by participating in any one of five different missions aimed at stopping the cult. An introductory adventure for 1st-level characters.": "Il Culto del Drago è giunto a Phlan, un rifugio senza legge sul Mare della Luna. Ora, senza alcuna autorità di rilievo che possa fermare il culto, gli altri gruppi di potere dei Reami - gli Arpisti, l'Ordine del Guanto, l'Enclave di Smeraldo, l'Alleanza dei Signori e persino gli Zhentarim - devono unirsi per impedire al culto di realizzare il suo scopo oscuro in città. Unitevi alla lotta partecipando a una delle cinque diverse missioni volte a fermare il culto. Un'avventura introduttiva per personaggi di 1° livello.",
	"Welcome to {@i Defiance in Phlan}, a D&D Expeditions adventure, part of the official D&D Adventurers League organized play system and the Tyranny of Dragons storyline season.": "Benvenuti a {@i Defiance in Phlan}, un'avventura di D&D Expeditions, parte del sistema di gioco organizzato ufficiale della D&D Adventurers League e della stagione narrativa Tyranny of Dragons.",
	"{@b This adventure is designed for three to seven 1st level characters, and is optimized for five 1st level characters}. Characters outside this level range cannot participate in this adventure. Players with ineligible characters can create a new 1st-level character or use a pregenerated character.": "{@b This adventure is designed for three to seven 1st level characters, and is optimized for five 1st level characters}. I personaggi che non rientrano in questa fascia di livello non possono partecipare a questa avventura. I giocatori con personaggi non idonei possono creare un nuovo personaggio di 1° livello o utilizzare un personaggio pregenerato.",
	"This adventure is broken up into {@b five mini-adventures}, each of which takes approximately one hour to complete. A group can play through any or all of these adventures in whatever order they choose.": "Questa avventura è suddivisa in {@b five mini-adventures}, ognuna delle quali richiede circa un'ora per essere completata. Un gruppo può giocare una o tutte queste avventure nell'ordine che preferisce.",
	"This adventure is official for D&D Adventurers League play. The D&D Adventurers League is the official organized play system for Dungeons and Dragons. Players can create characters and participate in any adventure allowed as a part of the D&D Adventurers League. As they adventure, players track their characters' experience, treasure, and other rewards, and can take those characters through other adventures that will continue their story.": "Questa avventura è ufficiale per il gioco della D&D Adventurers League. La D&D Adventurers League è il sistema di gioco organizzato ufficiale di Dungeons and Dragons. I giocatori possono creare personaggi e partecipare a qualsiasi avventura consentita come parte della D&D Adventurers League. Durante l'avventura, i giocatori tengono traccia dell'esperienza, dei tesori e delle altre ricompense dei loro personaggi e possono farli partecipare ad altre avventure che continueranno la loro storia.",
	"D&D Adventurers League play is broken up into storyline seasons. When players create characters, they attach those characters to a storyline season, which determines what rules they're allowed to use to create and advance their characters. Players can continue to play their characters after the storyline season has finished, possibly participating in a second or third storyline with those same characters. A character's level is the only limitation for adventure play. A player cannot use a character of a level higher or lower than the level range of a D&D Adventurers League adventure.": "La Lega Avventurieri di D&D è suddivisa in stagioni della trama. Quando i giocatori creano i personaggi, li associano a una stagione della trama, che determina le regole che possono usare per creare e far progredire i loro personaggi. I giocatori possono continuare a giocare con i loro personaggi anche dopo la fine della stagione della trama, partecipando eventualmente a una seconda o terza trama con gli stessi personaggi. Il livello del personaggio è l'unica limitazione per il gioco d'avventura. Un giocatore non può usare un personaggio di livello superiore o inferiore a quello di un'avventura della D&D Adventurers League.",
	"If you're running this adventure as a part of a store event or at certain conventions, you'll need a DCI number. This number is your official Wizards of the Coast organized play identifier. If you don't have a number, you can obtain one at a store event. Check with your organizer for details.": "Se state giocando quest'avventura come parte di un evento in un negozio o in alcune convention, avrete bisogno di un numero DCI. Questo numero è l'identificativo ufficiale del gioco organizzato di Wizards of the Coast. Se non avete un numero, potete ottenerlo a un evento del negozio. Chiedete all'organizzatore per i dettagli.",
	"For more information on playing, running games as a Dungeon Master, and organizing games for the D&D Adventurers League, please visit the D&D Adventurers League home page.": "Per ulteriori informazioni su come giocare, gestire partite come Dungeon Master e organizzare partite per la D&D Adventurers League, visitate la home page della D&D Adventurers League.",
	"Before you show up to Dungeon Master this adventure for a group of players, you should do the following to prepare.": "Prima di presentarvi come Dungeon Master di questa avventura per un gruppo di giocatori, dovreste prepararvi come segue.",
	"Make sure to have a copy of the most current version of the D&D basic rules or the {@book Player's Handbook|phb}.": "Assicuratevi di avere una copia della versione più aggiornata delle regole base di D&D o del {@book Player's Handbook|phb}.",
	"Read through the adventure, taking notes of anything you'd like to highlight or remind yourself while running the adventure, such as a way you'd like to portray an NPC or a tactic you'd like to use in a combat.": "Leggete l'avventura, prendendo nota di tutto ciò che volete evidenziare o ricordare durante la gestione dell'avventura, come ad esempio un modo in cui vorreste rappresentare un PNG o una tattica che vorreste usare in un combattimento.",
	"Get familiar with the monster statistics used in this adventure.": "Familiarizzate con le statistiche dei mostri utilizzate in questa avventura.",
	"Gather together any resources you'd like to use to aid you in Dungeon Mastering, such as notecards, a DM screen, miniatures, battlemaps, etc.": "Raccogliete tutte le risorse che desiderate utilizzare per aiutarvi nel Dungeon Mastering, come ad esempio foglietti, uno schermo del DM, miniature, mappe di battaglia, ecc.",
	"If you know the composition of the group beforehand, you can make adjustments as noted throughout the adventure.": "Se si conosce in anticipo la composizione del gruppo, è possibile apportare modifiche nel corso dell'avventura.",
	"Ask the players to provide you with relevant character information. This includes:": "Chiedete ai giocatori di fornirvi le informazioni rilevanti sul personaggio. Queste includono:",
	"Character name and level": "Nome e livello del personaggio",
	"Character race and class": "Personaggi di razza e di classe",
	"Passive Wisdom (Perception)-the most common passive ability check": "Saggezza passiva (Percezione): il controllo passivo più comune.",
	"Anything notable as specified by the adventure (such as backgrounds, traits, flaws, and so on)": "Qualsiasi elemento degno di nota specificato dall'avventura (come background, tratti, difetti e così via).",
	"Players that have characters outside the adventure's level range {@b cannot participate in the adventure with those characters}. Players with ineligible characters can make a new 1st-level character or use a pregenerated character. Players can play an adventure they previously played or ran as a Dungeon Master, but not with the same character (if applicable).": "Giocatori che hanno personaggi al di fuori dell'intervallo di livello dell'avventura {@b cannot participate in the adventure with those characters}. I giocatori con personaggi non idonei possono creare un nuovo personaggio di 1° livello o utilizzare un personaggio pregenerato. I giocatori possono giocare un'avventura che hanno precedentemente giocato o gestito come Dungeon Master, ma non con lo stesso personaggio (se applicabile).",
	"Ensure that each player has an official adventure logsheet for his or her character (if not, get one from the organizer). The player will fill out the adventure name, session number, date, and your name and DCI number. In addition, the player also fills in the starting values for XP, gold, downtime, renown, and number of permanent magic items. He or she will fill in the other values and write notes at the conclusion of the session. Each player is responsible for maintaining an accurate logsheet.": "Assicuratevi che ogni giocatore abbia un registro ufficiale dell'avventura per il suo personaggio (se non ce l'ha, procuratevelo dall'organizzatore). Il giocatore inserisce il nome dell'avventura, il numero della sessione, la data, il vostro nome e il numero DCI. Inoltre, il giocatore inserisce i valori iniziali di XP, oro, tempo di inattività, fama e numero di oggetti magici permanenti. Compilerà gli altri valori e scriverà le note alla fine della sessione. Ogni giocatore è responsabile di mantenere un registro accurato.",
	"If you have time, you can do a quick scan of a player's character sheet to ensure that nothing looks out of order. If you see magic items of very high rarities or strange arrays of ability scores, you can ask players to provide documentation for the irregularities. If they cannot, feel free to restrict item use or ask them to use a standard ability score array. Point players to the D&D Adventurers League Player's Guide for reference.": "Se avete tempo, potete fare una rapida scansione della scheda del personaggio di un giocatore per assicurarvi che nulla sia fuori posto. Se notate oggetti magici di grande rarità o strane matrici di punteggi di abilità, potete chiedere ai giocatori di documentare le irregolarità. Se non sono in grado di farlo, potete limitare l'uso dell'oggetto o chiedere loro di usare una matrice di punteggi di abilità standard. Indicate ai giocatori il Manuale del Giocatore della Lega degli Avventurieri di D&D come riferimento.",
	"If players wish to spend downtime days and it's the beginning of an adventure or episode, they can declare their activity and spend the days now, or they can do so at the end of the adventure or episode.": "Se i giocatori desiderano trascorrere i giorni di inattività all'inizio di un'avventura o di un episodio, possono dichiarare la loro attività e trascorrere i giorni subito, oppure possono farlo alla fine dell'avventura o dell'episodio.",
	"Players should select their characters' spells and other daily options prior to the start of the adventure, unless the adventure specifies otherwise. Feel free to reread the adventure description to help give players hints about what they might face.": "I giocatori dovrebbero scegliere gli incantesimi e le altre opzioni giornaliere dei loro personaggi prima dell'inizio dell'avventura, a meno che l'avventura non specifichi diversamente. Rileggete pure la descrizione dell'avventura per dare ai giocatori qualche suggerimento su ciò che potrebbero affrontare.",
	"Throughout this adventure, you may see sidebars to help you make adjustments to this adventure for smaller/larger groups and characters, of higher/lower levels that the optimized group size. Most of the time, this is used for combat encounters.": "Nel corso dell'avventura, si possono vedere delle barre laterali che aiutano ad apportare modifiche all'avventura per gruppi e personaggi più piccoli o più grandi, di livello più alto o più basso rispetto alle dimensioni ottimizzate del gruppo. Nella maggior parte dei casi, questo viene utilizzato per gli incontri di combattimento.",
	"You may adjust the adventure beyond the guidelines given in the adventure, or for other reasons. For example, if you're playing with a group of inexperienced players, you might want to make the adventure a little easier; for very experienced players, you might want to make it a little harder. Therefore, five categories of party strength have been created for you to use as a guide.": "È possibile modificare l'avventura al di là delle linee guida fornite nell'avventura stessa, o per altri motivi. Per esempio, se state giocando con un gruppo di giocatori inesperti, potreste voler rendere l'avventura un po' più facile; per i giocatori molto esperti, potreste volerla rendere un po' più difficile. Per questo motivo, sono state create cinque categorie di forza del gruppo da utilizzare come guida.",
	"Use these as a guide, and feel free to use a different adjustment during the adventure if the recommended party strength feels off for the group.": "Usate questi dati come guida e sentitevi liberi di usare una regolazione diversa durante l'avventura se la forza del gruppo raccomandata non è adatta al gruppo.",
	"This adventure is {@b optimized for a party of five 2nd level characters}. To figure out whether you need to adjust the adventure, do the following:": "Questa avventura è {@b optimized for a party of five 2nd level characters}. Per capire se è necessario regolare l'avventura, procedere come segue:",
	"Add up the total levels of all the characters": "Sommare i livelli totali di tutti i personaggi",
	"Divide the total by the number of characters": "Dividere il totale per il numero di caratteri",
	"Round fractions of .5 or greater up; round fractions of less than .5 down": "Arrotondare le frazioni di .5 o superiori verso l'alto; arrotondare le frazioni inferiori a .5 verso il basso.",
	"You've now determined the {@b average party level (APL)} for the adventure. To figure out the party strength for the adventure, consult the following table.": "Ora avete determinato il {@b average party level (APL)} per l'avventura. Per determinare la forza del gruppo per l'avventura, consultare la seguente tabella.",
	"3-4 characters, APL less than": "3-4 caratteri, APL inferiore a",
	"Very weak": "Molto debole",
	"3-4 characters, APL equivalent": "3-4 caratteri, equivalente APL",
	"3-4 characters, APL greater than": "3-4 caratteri, APL maggiore di",
	"Average": "Media",
	"5 characters, APL less than": "5 caratteri, APL inferiore a",
	"5 characters, APL equivalent": "5 caratteri, equivalente APL",
	"5 characters, APL greater than": "5 caratteri, APL maggiore di",
	"Strong": "Forte",
	"6-7 characters, APL less than": "6-7 caratteri, APL inferiore a",
	"6-7 characters, APL equivalent": "6-7 caratteri, equivalente APL",
	"6-7 characters, APL greater than": "6-7 caratteri, APL maggiore di",
	"Very strong": "Molto forte",
	"{@b Average party strength} indicates no recommended adjustments to the adventure. Each sidebar may or may not offer suggestions for certain party strengths. If a particular recommendation is not offered for your group, you don't have to make adjustments.": "{@b Average party strength} indica che non ci sono modifiche consigliate all'avventura. Ogni barra laterale può offrire o meno suggerimenti per determinati gruppi. Se un particolare suggerimento non viene proposto per il vostro gruppo, non è necessario apportare modifiche.",
	"As the DM of the session, you have the most important role in facilitating the enjoyment of the game for the players. You help guide the narrative and bring the words on these pages to life. The outcome of a fun game session often creates stories that live well beyond the play at the table. Always follow this golden rule when you DM for a group:": "Come DM della sessione, avete il ruolo più importante nel facilitare il divertimento dei giocatori. Contribuite a guidare la narrazione e a dare vita alle parole di queste pagine. Il risultato di una sessione di gioco divertente spesso crea storie che vivono ben oltre il gioco al tavolo. Seguite sempre questa regola d'oro quando fate il DM per un gruppo:",
	"To reinforce this golden rule, keep in mind the following:": "Per rafforzare questa regola d'oro, tenete presente quanto segue:",
	"You are empowered to make adjustments to the adventure and make decisions about how the group interacts with the world of this adventure. This is especially important and applicable outside of combat, but feel free to adjust the adventure for groups that are having too easy or too hard of a time.": "Siete autorizzati ad apportare modifiche all'avventura e a prendere decisioni su come il gruppo interagisce con il mondo di questa avventura. Questo è particolarmente importante e applicabile al di fuori dei combattimenti, ma sentitevi liberi di modificare l'avventura per i gruppi che si stanno divertendo troppo o troppo poco.",
	"Don't make the adventure too easy or too difficult for a group. Never being challenged makes for a boring game, and being overwhelmed makes for a frustrating game. Gauge the experience of the players (not the characters) with the game, try to feel out (or ask) what they like in a game, and attempt to give each of them the experience they're after when they play D&D. Give everyone a chance to shine.": "Non rendete l'avventura troppo facile o troppo difficile per un gruppo. Non essere mai messi alla prova rende il gioco noioso, ed essere sopraffatti rende il gioco frustrante. Valutate l'esperienza dei giocatori (non dei personaggi) con il gioco, cercate di capire (o chiedete) cosa piace loro in un gioco e cercate di dare a ciascuno di loro l'esperienza che cercano quando giocano a D&D. Date a tutti la possibilità di brillare.",
	"Be mindful of pacing, and keep the game session moving along appropriately. Watch for stalling, since play loses momentum when this happens. At the same time, make sure that the players don't finish too early; provide them with a full play experience. Try to be aware of running long or short. Adjust the pacing accordingly.": "Fate attenzione al ritmo e fate in modo che la sessione di gioco proceda in modo appropriato. Fate attenzione ai momenti di stallo, perché in questo caso il gioco perde slancio. Allo stesso tempo, fate in modo che i giocatori non finiscano troppo presto; garantite loro un'esperienza di gioco completa. Cercate di essere consapevoli dei tempi lunghi o corti. Regolate il ritmo di conseguenza.",
	"Read-aloud text is just a suggestion; feel free to modify the text as you see fit, especially when dialogue is present.": "Il testo della lettura ad alta voce è solo un suggerimento; sentitevi liberi di modificare il testo come ritenete opportuno, soprattutto quando è presente un dialogo.",
	"Give the players appropriate hints so they can make informed choices about how to proceed. Players should be given clues and hints when appropriate so they can tackle puzzles, combat, and interactions without getting frustrated over lack of information. This helps to encourage immersion in the adventure and gives players \"little victories\" for figuring out good choices from clues.": "Fornite ai giocatori suggerimenti appropriati in modo che possano fare scelte informate su come procedere. I giocatori devono ricevere indizi e suggerimenti quando è opportuno, in modo da poter affrontare enigmi, combattimenti e interazioni senza sentirsi frustrati per la mancanza di informazioni. In questo modo si favorisce l'immersione nell'avventura e si concedono ai giocatori \"piccole vittorie\" per aver capito le scelte giuste in base agli indizi.",
	"In short, being the DM isn't about following the adventure's text word-for-word; it's about facilitating a fun, challenging game environment for the players. The {@book Dungeon Master's Guide|dmg} has more information on the art of running a D&D game.": "In breve, essere il DM non significa seguire il testo dell'avventura parola per parola; si tratta di facilitare un ambiente di gioco divertente e stimolante per i giocatori. Il {@book Dungeon Master's Guide|dmg} contiene ulteriori informazioni sull'arte di gestire una partita di D&D.",
	"At the beginning of each play session, players must declare whether or not they are spending any days of downtime. The player records the downtime spent on the adventure logsheet. The following options are available to players during downtime (see the D&D basic rules or the D&D Adventurers League Player's Guide for more information):": "All'inizio di ogni sessione di gioco, i giocatori devono dichiarare se trascorreranno o meno dei giorni di inattività. Il giocatore registra il tempo di inattività trascorso sul foglio di bordo dell'avventura. Le seguenti opzioni sono disponibili per i giocatori durante i tempi morti (per ulteriori informazioni, consultare le regole di base di D&D o la Guida del Giocatore della Lega degli Avventurieri di D&D):",
	"Catching up": "Recuperare il tempo perduto",
	"Crafting (exception: multiple characters cannot commit to crafting a single item)": "Artigianato (eccezione: più personaggi non possono impegnarsi nella creazione di un singolo oggetto)",
	"Practicing a profession": "Esercitare una professione",
	"Recuperating": "Recupero",
	"Spellcasting services (end of the adventure only)": "Servizi di incantesimo (solo alla fine dell'avventura)",
	"Training": "Formazione",
	"Other downtime options might be available during adventures or unlocked through play, including faction-specific activities.": "Altre opzioni per i tempi morti potrebbero essere disponibili durante le avventure o sbloccate durante il gioco, comprese le attività specifiche di una fazione.",
	"In addition, whenever a character spends downtime days, that character also spends the requisite expense for his or her lifestyle. Costs are per day, so a character that spends ten days of downtime also spends ten days of expenses maintaining his or her lifestyle. Some downtime activities help with lifestyle expenses or add lifestyle expenses.": "Inoltre, ogni volta che un personaggio trascorre giorni di inattività, spende anche le spese necessarie per il suo stile di vita. I costi sono al giorno, quindi un personaggio che trascorre dieci giorni di inattività spende anche dieci giorni di spese per mantenere il suo stile di vita. Alcune attività di inattività aiutano a sostenere le spese dello stile di vita o le aggiungono.",
	"Any settlement the size of a town or larger can provide some spellcasting services. Characters need to be able to travel to the settlement to obtain these services. Alternatively, if the party finishes an adventure, they can be assumed to return to the settlement closest to the adventure location.": "Qualsiasi insediamento delle dimensioni di una città o più grande può fornire alcuni servizi di incantesimo. I personaggi devono essere in grado di viaggiare verso l'insediamento per ottenere questi servizi. In alternativa, se il gruppo termina un'avventura, si può presumere che torni all'insediamento più vicino al luogo dell'avventura.",
	"{@spell Cure wounds} (1st level)": "{@spell Cure wounds} (1° livello)",
	"{@spell Prayer of healing} (2nd level)": "{@spell Prayer of healing} (2° livello)",
	"Spell services generally available include healing and recovery spells, as well as information-gathering spells. Other spell services might be available as specified in the adventure. The number of spells available to be cast as a service is limited to a {@b maximum of three per day total}, unless otherwise noted.": "I servizi di incantesimo generalmente disponibili includono incantesimi di guarigione e recupero, nonché incantesimi di raccolta di informazioni. Potrebbero essere disponibili altri servizi di incantesimi, come specificato nell'avventura. Il numero di incantesimi disponibili per essere lanciati come servizio è limitato a un {@b maximum of three per day total}, a meno che non sia indicato diversamente.",
	"A character possessing the {@background acolyte} background requesting spellcasting services at a temple of his or her faith may request {@b one spell per day} from the Spellcasting Services table for free. The only cost paid for the spell is the base price for the consumed material component, if any.": "Un personaggio in possesso del background {@background acolyte} che richiede servizi di incantesimo presso un tempio della propria fede può richiedere gratuitamente {@b one spell per day} dalla tabella Servizi di Incantesimo. L'unico costo pagato per l'incantesimo è il prezzo base della componente materiale consumata, se presente.",
	"Sometimes bad things happen, and characters get poisoned, diseased, or die. Since you might not have the same characters return from session to session, here are the rules when bad things happen to characters.": "A volte accadono cose brutte e i personaggi vengono avvelenati, ammalati o muoiono. Poiché non è detto che gli stessi personaggi tornino di sessione in sessione, ecco le regole da seguire quando accadono cose brutte ai personaggi.",
	"A character still affected by diseases, poisons, and other similar effects at the conclusion of an adventure can spend downtime days recuperating until such time as he or she resolves the effect to its conclusion (see the recuperating activity in the D&D basic rules). If a character doesn't resolve the effect between sessions, that character begins the next session still affected by the debilitating effect.": "Un personaggio ancora affetto da malattie, veleni e altri effetti simili al termine di un'avventura può trascorrere i giorni di inattività per recuperare fino a quando non risolve l'effetto fino alla sua conclusione (vedi l'attività di recupero nelle regole base di D&D). Se un personaggio non risolve l'effetto tra una sessione e l'altra, inizierà la sessione successiva ancora affetto dall'effetto debilitante.",
	"A character who dies during the course of the adventure has a few options at the end of the session (or whenever arriving back in civilization) if no one in the adventuring party has immediate access to a {@spell raise dead} or {@spell revivify} spell, or similar magic. A character subject to a raise dead spell is affected negatively until all long rests have been completed during an adventure. Alternatively, each downtime day spent after raise dead reduces the penalty to attack rolls, saving throws, and ability checks by 1, in addition to any other benefits the downtime activity might provide.": "Un personaggio che muore nel corso dell'avventura ha alcune opzioni alla fine della sessione (o al ritorno alla civiltà) se nessuno del gruppo di avventurieri ha accesso immediato a un incantesimo {@spell raise dead} o {@spell revivify} o a una magia simile. Un personaggio soggetto a un incantesimo resuscitare morti è influenzato negativamente finché non sono stati completati tutti i riposi lunghi durante l'avventura. In alternativa, ogni giorno di inattività trascorso dopo aver resuscitato morti riduce di 1 la penalità ai tiri di attacco, ai tiri salvezza e alle prove di abilità, oltre a qualsiasi altro beneficio che l'attività di inattività potrebbe fornire.",
	"If the dead character is unwilling or unable to exercise any of the other options, the player creates a new character. The new character does not have any items or rewards possessed by the dead character.": "Se il personaggio morto non vuole o non può esercitare nessuna delle altre opzioni, il giocatore crea un nuovo personaggio. Il nuovo personaggio non dispone di alcun oggetto o ricompensa posseduta dal personaggio morto.",
	"If the character's body is recoverable (it's not missing any vital organs and is mostly whole) and the player would like the character to be returned to life, the party can take the body back to civilization and use the dead character's funds to pay for a raise dead spell. A raise dead spell cast in this manner costs the character 1,250 gp.": "Se il corpo del personaggio è recuperabile (non manca di organi vitali ed è per lo più integro) e il giocatore desidera che il personaggio torni in vita, il gruppo può riportare il corpo alla civiltà e usare i fondi del personaggio morto per pagare un incantesimo resuscita morti. Un incantesimo resuscitare morti lanciato in questo modo costa al personaggio 1.250 gp.",
	"As above, except that some or all of the 1,250 gp for the raise dead spell is paid for by the party at the end of the session. Other characters are under no obligation to spend their funds to bring back a dead party member.": "Come sopra, tranne che una parte o la totalità dei 1.250 gp per l'incantesimo resuscitare morti viene pagata dal gruppo alla fine della sessione. Gli altri personaggi non sono obbligati a spendere i loro fondi per riportare in vita un membro del gruppo morto.",
	"If the character is of level 1 to 4 and a member of a faction, the dead character's body can be returned to civilization and a patron from the faction ensures that he or she receives a raise dead spell. However, any character invoking this charity forfeits all XP and rewards from that session (even those earned prior to death during that session), and cannot replay that episode or adventure with that character again. Once a character reaches 5th level, this option is no longer available.": "Se il personaggio è di livello da 1 a 4 ed è membro di una fazione, il corpo del personaggio morto può essere riportato alla civiltà e un patrono della fazione si assicura che riceva un incantesimo resuscita morti. Tuttavia, qualsiasi personaggio che invochi questa elemosina perde tutti i punti XP e le ricompense di quella sessione (anche quelli guadagnati prima della morte durante quella sessione) e non può rigiocare quell'episodio o quell'avventura con quel personaggio. Quando un personaggio raggiunge il 5° livello, questa opzione non è più disponibile.",
	"Phlan is a city in transition. Many groups compete for power, sometimes working together, but often at odds as schemes progress and alliances form and unravel.": "Phlan è una città in transizione. Molti gruppi competono per il potere, a volte lavorando insieme, ma spesso in contrasto, mentre i piani progrediscono e le alleanze si formano e si sciolgono.",
	"Thrown into this volatile mix is the Cult of the Dragon, a cabal of dragon-obsessed zealots whose plans go much deeper than the power struggles of mortals.": "In questa miscela instabile si inserisce il Culto del Drago, una cabala di fanatici ossessionati dai draghi i cui piani vanno ben oltre le lotte di potere dei mortali.",
	"While each mini-adventure takes place against the backdrop of the struggles in Phlan, none focus too closely on any of Phlan's plots or sites. Each gives just a small taste of the deeper troubles in Phlan, instead focusing on giving the players a fun, quick mission that can be completed in less than an hour.": "Sebbene ogni mini-avventura si svolga sullo sfondo delle lotte di Phlan, nessuna si concentra troppo da vicino sulle trame o sui luoghi di Phlan. Ognuna di esse offre solo un piccolo assaggio dei problemi più profondi di Phlan, concentrandosi invece sull'offrire ai giocatori una missione divertente e veloce che può essere completata in meno di un'ora.",
	"Unlike most other D&D Expeditions adventures, {@i Defiance in Phlan} is broken into five mini-adventures, each of which is designed for one hour of play. If running this adventure as part of an event that cycles players through quickly, the DM should be familiar with the mini-adventures that he or she is going to run. At public events, time is often the most important factor. Get the players into the mini-adventure as quickly as possible, keep an eye on the clock, and take whatever shortcuts are necessary to stay on schedule.": "A differenza della maggior parte delle altre avventure di D&D Expeditions, {@i Defiance in Phlan} è suddivisa in cinque mini-avventure, ognuna delle quali è pensata per un'ora di gioco. Se quest'avventura viene giocata nell'ambito di un evento che prevede un rapido passaggio dei giocatori, il DM deve conoscere le mini-avventure che intende giocare. Negli eventi pubblici, il tempo è spesso il fattore più importante. Fate entrare i giocatori nella mini-avventura il più rapidamente possibile, tenete d'occhio l'orologio e prendete tutte le scorciatoie necessarie per rispettare i tempi.",
	"If time is not an issue, let the characters spend more time interacting with the NPCs within the mini-adventures.": "Se il tempo non è un problema, lasciate che i personaggi passino più tempo a interagire con i PNG all'interno delle mini-avventure.",
	"Each mini-adventure takes place at a different time of day, and the names correspond to that time. In a large public event, this should assist players in remembering which mini-adventures they have completed.": "Ogni mini-avventura si svolge in un momento diverso della giornata e i nomi corrispondono a quell'ora. In un grande evento pubblico, questo dovrebbe aiutare i giocatori a ricordare quali mini-avventure hanno completato.",
	"One consistent element in each of the mini-adventures is the starting and ending location: {@b Madame Freona's Tea Kettle}. Use this location to orient the characters, as some players may play the mini-adventures in order from beginning to end, others might just play one or two random mini-adventures, and others still may play them in no particular order.": "Un elemento costante in ogni mini-avventura è il luogo di inizio e fine: {@b Madame Freona's Tea Kettle}. Utilizzate questo luogo per orientare i personaggi, poiché alcuni giocatori potrebbero giocare le mini-avventure in ordine dall'inizio alla fine, altri potrebbero giocare solo una o due mini-avventure a caso e altri ancora potrebbero giocarle senza un ordine particolare.",
	"Madame Freona's Tea Kettle (and Freona herself) is a mystery to many. In the tumultuous Phlan, this is a place where people can go to have a drink or meal and escape the tensions of the schemers and the power-hungry. With the Tea Kettle's reputation as a haven, adventures who can be discreet and behave themselves can often find employment there.": "Il Bollitore da tè di Madame Freona (e Freona stessa) è un mistero per molti. Nella tumultuosa Phlan, questo è un luogo dove la gente può andare a bere o a mangiare e sfuggire alle tensioni degli intrallazzatori e degli assetati di potere. Grazie alla reputazione di rifugio del Tea Kettle, gli avventurieri che sanno essere discreti e comportarsi bene possono spesso trovare lavoro qui.",
	"Since time is usually of the utmost importance during this event, the hook for each mission is generally the same: the characters were told Madame Freona's Tea Kettle is a great place to find work, so they are there. As is appropriate for a time-sensitive event, the adventure will find the characters quickly and without much fuss.": "Poiché il tempo è di solito di estrema importanza durante questo evento, l'aggancio per ogni missione è generalmente lo stesso: ai personaggi è stato detto che il Madame Freona's Tea Kettle è un ottimo posto per trovare lavoro, quindi sono lì. Come è appropriato per un evento sensibile al tempo, l'avventura troverà i personaggi rapidamente e senza troppi fronzoli.",
	"The party is summoned to receive a mission from a Harper agent.": "Il gruppo viene convocato per ricevere una missione da un agente di Harper.",
	"You were told that Madame Freona's Tea Kettle was the place where adventurers could find work and avoid the hassle associated with other places in Phlan. So far, that has been true. Madame Freona, a stout and officious halfling who runs the establishment with her five daughters, has proven an excellent hostess.": "Vi era stato detto che il Bollitore da tè di Madame Freona era il luogo in cui gli avventurieri potevano trovare lavoro ed evitare le seccature associate ad altri luoghi di Phlan. Finora è stato vero. Madame Freona, una mezzelfa corpulenta e minacciosa che gestisce il locale insieme alle sue cinque figlie, si è dimostrata un'ottima padrona di casa.",
	"Although you have had to share a common bunkroom with several other adventurers, the evening meal was excellent and the atmosphere pleasant. You are preparing to bunk down for the evening when one of Freona's daughters peeks into the room. She calls a few of the adventurers, including you, into the hall.": "Sebbene abbiate dovuto condividere una cuccetta comune con diversi altri avventurieri, il pasto serale è stato eccellente e l'atmosfera piacevole. Vi state preparando a dormire per la sera quando una delle figlie di Freona fa capolino nella stanza. Chiama alcuni avventurieri, tra cui voi, nel corridoio.",
	"\"Pardon my interruption,\" says the halfling girl named Reece, one of Freona's five daughters, just shy of adulthood. \"A chap just came into the common room downstairs and asked me to fetch you. Something about some coin needing to change hands for an easy job.\" She plays with her curly red hair nervously.": "\"Scusate l'interruzione\", dice la ragazza halfling di nome Reece, una delle cinque figlie di Freona, poco più che maggiorenne. \"Un tizio è appena entrato nella sala comune al piano di sotto e mi ha chiesto di venirti a prendere. Qualcosa a proposito di qualche moneta da cambiare per un lavoro facile\". Gioca nervosamente con i suoi capelli rossi e ricci.",
	"Reece cannot tell the characters anything more, since the mysterious stranger kept his hood pulled low.": "Reece non può dire altro ai personaggi, poiché il misterioso straniero ha tenuto il cappuccio abbassato.",
	"When the characters go to the common room, they see a hooded figure alone at a large table. The figure motions to them as they descend the stairs. Use the bullet points below to guide the conversation. Remember to keep this brief to finish the mission in time.": "Quando i personaggi si recano nella sala comune, vedono una figura incappucciata da sola a un grande tavolo. La figura fa loro un cenno mentre scendono le scale. Utilizzate i punti elencati di seguito per guidare la conversazione. Ricordate di essere brevi per concludere la missione in tempo.",
	"The figure keeps his face obscured by his hood and speaks in a low voice, obviously disguising it. If he must reveal himself, he is an older half-elf with close-cropped grey hair. He refuses to provide a name.": "La figura tiene il volto oscurato dal cappuccio e parla a bassa voce, ovviamente camuffandosi. Se proprio deve rivelarsi, si tratta di un mezz'elfo anziano con i capelli grigi tagliati a caschetto. Si rifiuta di fornire un nome.",
	"The figure identifies himself as a member of the Harpers, an organization dedicated to fighting evil wherever it hides. He wears a brooch that confirms his ties to the Harpers.": "La figura si identifica come un membro degli Arpisti, un'organizzazione dedicata a combattere il male ovunque si nasconda. Indossa una spilla che conferma il suo legame con gli Arpisti.",
	"He has a mission that the characters are in a unique position to complete. The Harpers have captured a merchant that was going to illegally purchase a red dragon egg. The Harper wants the characters to pose as the merchant and any hirelings, go to the buy site, make the transaction, and place a magical device on one of the sellers so that Harpers can track them back to their place of residence.": "Ha una missione che i personaggi sono in una posizione unica per completare. Gli Arpisti hanno catturato un mercante che stava per acquistare illegalmente un uovo di drago rosso. L'Arpista vuole che i personaggi si fingano il mercante e gli eventuali scagnozzi, si rechino sul luogo dell'acquisto, effettuino la transazione e mettano un dispositivo magico su uno dei venditori in modo che gli Arpisti possano rintracciarli nel loro luogo di residenza.",
	"One of the characters (chosen at random) bears enough of a resemblance to the captured merchant that the sellers (who have never seen the merchant) can be easily fooled. The rest of the characters can act the roles of bodyguards, assistants, porters, etc. The merchant can be male or female at your discretion.": "Uno dei personaggi (scelto a caso) assomiglia abbastanza al mercante catturato da ingannare facilmente i venditori (che non hanno mai visto il mercante). Il resto dei personaggi può svolgere il ruolo di guardie del corpo, assistenti, facchini, ecc. Il mercante può essere maschio o femmina, a vostra discrezione.",
	"The Harper provides a small sack of fake diamonds that the characters should use to buy the egg. The \"diamonds\" are basically worthless, but good enough to pass a cursory inspection.": "Harper fornisce un piccolo sacco di diamanti falsi che i personaggi devono usare per comprare l'uovo. I \"diamanti\" sono sostanzialmente privi di valore, ma abbastanza buoni da superare un'ispezione sommaria.",
	"At some point during the exchange, one of the characters must place a small silver pin infused with magic on the seller or one of the crew. Once that is done, the Harpers can more easily scry on the sellers and learn more about their operation.": "A un certo punto dello scambio, uno dei personaggi deve mettere una piccola spilla d'argento infusa di magia sul venditore o su uno dei membri dell'equipaggio. Una volta fatto questo, gli Arpisti possono scrutare più facilmente i venditori e saperne di più sulle loro operazioni.",
	"No real names are used in these transactions, so the two parties will refer to each other as \"the buyer\" and \"the seller.\"": "In queste transazioni non vengono utilizzati nomi reali, quindi le due parti si riferiscono l'una all'altra come \"l'acquirente\" e \"il venditore\".",
	"Once the transaction is complete, the characters are to bring the egg back to the stables behind the Tea Kettle, where the Harper will meet them and take possession of it.": "Una volta completata la transazione, i personaggi devono riportare l'uovo alle stalle dietro il Bollitore da tè, dove l'Arpista li incontrerà per prenderne possesso.",
	"Under no circumstances should the characters fight the sellers or harm the egg. The point is to track the sellers, so killing or capturing them is counterproductive.": "In nessun caso i personaggi devono combattere i venditori o danneggiare le uova. Lo scopo è quello di rintracciare i venditori, quindi ucciderli o catturarli è controproducente.",
	"For completing the task successfully and as instructed, the Harper offers the group 200 gp. The sum will be paid upon delivery of the egg.": "Per aver portato a termine il compito con successo e secondo le istruzioni, l'Arpista offre al gruppo 200 gp. La somma sarà pagata alla consegna dell'uovo.",
	"The Harper agent gives the characters the small pouch of fake diamonds, the magical silver pin, and directions to an abandoned barn on the northern outskirts of Phlan. Answer other questions as best you can. Remember the time pressure, and use that as an in-game excuse to keep the players moving forward. The meeting is scheduled for right now, so there is no time to plan further. The characters must hurry!": "L'agente Harper dà ai personaggi il piccolo sacchetto di diamanti falsi, la spilla d'argento magica e le indicazioni per raggiungere un fienile abbandonato nella periferia nord di Phlan. Rispondete alle altre domande nel miglior modo possibile. Ricordate la pressione del tempo e usatela come scusa di gioco per far andare avanti i giocatori. L'incontro è fissato per ora, quindi non c'è tempo per pianificare altro. I personaggi devono sbrigarsi!",
	"It is a 20-minute walk to the meeting place. When the characters arrive, the sellers are already waiting at the abandoned barn.": "Il luogo dell'incontro è raggiungibile a piedi in 20 minuti. Quando i personaggi arrivano, i venditori stanno già aspettando nel fienile abbandonato.",
	"The barn itself is a simple, open structure, 30 feet wide and 80 feet long. A ladder at the end of the barn opposite the open doorway leads to a hay loft 10 feet above the barn floor. The loft is 40 feet long and the entire width of the barn, directly above the end of the barn opposite the door. Rusted farm implements lean against the barn walls. A {@b secret exit} (known by the sellers) is obscured by burlap sacks on the wall near the ladder opposite the main entrance.": "Il fienile è una struttura semplice e aperta, larga 30 piedi e lunga 80 piedi. Una scala all'estremità del fienile, di fronte alla porta aperta, conduce a un soppalco per il fieno a 3 metri di altezza dal pavimento del fienile. Il soppalco è lungo 40 piedi e lungo l'intera larghezza del fienile, proprio sopra l'estremità del fienile opposta alla porta. Attrezzi agricoli arrugginiti sono appoggiati alle pareti del fienile. Un {@b secret exit} (conosciuto dai venditori) è oscurato da sacchi di iuta sulla parete vicino alla scala di fronte all'ingresso principale.",
	"Although neither the characters nor the sellers are aware, two {@creature bandit|mm|bandits}-members of Phlan's thieves' guild called the Welcomers-hide in the loft. They can only be spotted with a successful DC 20 Wisdom (Perception) check, and only by someone in the loft above.": "Sebbene né i personaggi né i venditori se ne accorgano, due {@creature bandit|mm|bandits}-membri della gilda dei ladri di Phlan chiamata i Benvenuti- si nascondono nel loft. Possono essere individuati solo con una prova di Saggezza (Percezione) con DC 20, e solo da chi si trova nel soppalco.",
	"The seller is an elf {@creature spy} who waits with three human {@creature guard|mm|guards}. They have no reason to expect trouble during the sale, but they are wary nonetheless.": "Il venditore è un elfo {@creature spy} che aspetta con tre umani {@creature guard|mm|guards}. Non hanno motivo di aspettarsi problemi durante la vendita, ma sono comunque diffidenti.",
	"When the characters enter the barn, the seller calls for the characters to halt when they get within 20 feet of her.": "Quando i personaggi entrano nel fienile, la venditrice chiede ai personaggi di fermarsi quando si trovano a meno di 6 metri da lei.",
	"A sinewy elf in gray clothes smiles at three humans behind her. \"I told you they would come. A dragon egg is much too valuable to pass up.\"": "Un'elfa snella in abiti grigi sorride a tre umani dietro di lei. \"Ve l'avevo detto che sarebbero venuti. Un uovo di drago è troppo prezioso per lasciarselo scappare\".",
	"The elf turns back to you. \"Now, let's do this quickly. Here is what you asked for.\" She holds a very large hide backpack toward you.": "L'elfo si volta verso di voi. \"Ora, facciamo in fretta. Ecco quello che hai chiesto\". Ti porge uno zaino di pelle molto grande.",
	"\"You throw the payment over to me, and we will leave the egg here. We will exit the barn, and then you can leave after five minutes have passed. No fuss, no muss.\" She pauses and looks at you more closely. \"Hold on. Something is not right here.\"": "\"Tu lanciami il pagamento e lasciamo l'uovo qui. Usciremo dalla stalla e potrete andarvene dopo cinque minuti. Senza storie e senza problemi\". Fa una pausa e vi guarda più da vicino. \"Aspettate. C'è qualcosa che non quadra\".",
	"Inevitably, the elf seller notices something is amiss, namely a single aspect of the character posing as the merchant that looks wrong. It might be the seller expected someone shorter or taller. She might have expected the merchant to have a mole or birthmark-or perhaps she expected the merchant to have a facial tic or strange speech pattern. Whatever you choose, make it something fun or interesting for the characters to have to roleplay or think of an excuse for.": "Inevitabilmente, il venditore elfo si accorge che c'è qualcosa che non va, ovvero un singolo aspetto del personaggio che si atteggia a mercante che sembra sbagliato. Forse il venditore si aspettava una persona più bassa o più alta. Forse si aspettava che il mercante avesse un neo o un segno di nascita, o forse si aspettava che il mercante avesse un tic facciale o uno strano modo di parlare. Qualunque sia la scelta, fate in modo che sia qualcosa di divertente o interessante per i personaggi che devono interpretare il ruolo o trovare una scusa.",
	"At this point, two skill checks are going to be most relevant during the exchange: a DC 10 Charisma (Deception) check and a DC 10 Dexterity (Sleight of Hand) check.": "A questo punto, le prove di abilità più importanti durante lo scambio sono due: una prova di Carisma (Inganno) a DC 10 e una prova di Destrezza (Abilità) a DC 10.",
	"One successful Deception check is enough to convince the sellers that the characters are the legitimate buyers. Feel free to give a bonus to the check, or even automatic success, based on outstanding roleplaying.": "Una prova di Inganno riuscita è sufficiente per convincere i venditori che i personaggi sono i legittimi acquirenti. Sentitevi liberi di dare un bonus alla prova, o addirittura un successo automatico, in base a un gioco di ruolo eccellente.",
	"One successful Sleight of Hand check indicates that a character has planted the silver pin, assuming the characters can come up with a reasonable excuse to get close to the sellers.": "Un controllo di Abilità di Mano riuscito indica che un personaggio ha piazzato la spilla d'argento, a patto che i personaggi riescano a trovare una scusa ragionevole per avvicinarsi ai venditori.",
	"If at any point the elf believes she is in danger, she simply drops the egg and flees with her guards. She tries to get the diamonds if possible, but not at the risk of her life. The elf and the guards only defend themselves if pressed to do so.": "Se in qualsiasi momento l'elfo ritiene di essere in pericolo, lascia semplicemente cadere l'uovo e fugge con le sue guardie. Se possibile, cerca di recuperare i diamanti, ma non a rischio della propria vita. L'elfa e le guardie si difendono solo se costrette a farlo.",
	"The egg is a fake. Only after the characters take possession of the hide backpack and investigate closely can they even attempt to verify the authenticity of the egg, and even then it is a DC 20 Intelligence (Nature) check. If the egg is thrown to the ground, it gives off a flash of light accompanied by a loud noise which {@condition blinded|phb|blinds} all creatures within 50 feet who do not succeed at a DC 13 Constitution saving throw until the end of their next turn. The elf and her guards are immune to this because they know what it does and can close their eyes in time.": "L'uovo è un falso. Solo dopo che i personaggi si saranno impossessati dello zaino di pelle e avranno indagato da vicino, potranno anche solo tentare di verificare l'autenticità dell'uovo, e anche in questo caso si tratta di una prova di Intelligenza (Natura) a DC 20. Se l'uovo viene gettato a terra, emette un lampo di luce accompagnato da un forte rumore che {@condition blinded|phb|blinds} tutte le creature entro 15 metri che non riescono a superare un tiro salvezza di Costituzione a DC 13 fino alla fine del loro turno successivo. L'elfa e le sue guardie ne sono immuni perché sanno cosa fa e possono chiudere gli occhi in tempo.",
	"Regardless of whether or not the sale goes smoothly, members of the Welcomers-Phlan's thieves guild-come out of hiding to attempt to steal the egg. (They don't bother with the diamonds or any other valuables. They are only interested in the egg.)": "Indipendentemente dal fatto che la vendita vada o meno a buon fine, i membri della gilda di ladri Welcomers-Phlan escono dal nascondiglio per tentare di rubare l'uovo (non si preoccupano dei diamanti o di altri oggetti di valore. Sono interessati solo all'uovo).",
	"For the mission to run smoothly and in a timely manner, the best time for the Welcomers to interrupt is just after the exchange has taken place, right after the characters likely attempt the Nature check to recognize that the egg is a fake. This lets the sellers leave (or flee) and remain uninvolved in the combat, letting it run more quickly. This also gives the characters the option of simply handing over the egg, thereby avoiding the battle altogether.": "Affinché la missione si svolga senza intoppi e in modo tempestivo, il momento migliore per l'interruzione da parte degli Accoglienti è subito dopo lo scambio, subito dopo che i personaggi probabilmente tenteranno il controllo della Natura per riconoscere che l'uovo è falso. In questo modo, i venditori possono andarsene (o fuggire) e rimanere estranei al combattimento, che può così svolgersi più rapidamente. In questo modo i personaggi hanno anche la possibilità di consegnare semplicemente l'uovo, evitando così la battaglia.",
	"The other time to introduce the Welcomers' interruption is if the characters are caught in their deception and are unable to talk their way out of it. The interruption of the Welcomers provides the characters with an opportunity to plant the pin on the seller as she drops the egg and flees with her bodyguards.": "L'altro momento in cui introdurre l'interruzione dei Welcomers è quello in cui i personaggi vengono colti dall'inganno e non sono in grado di uscirne a parole. L'interruzione degli Accoliti offre ai personaggi l'opportunità di mettere alle strette la venditrice, che lascia cadere l'uovo e fugge con le sue guardie del corpo.",
	"The following read-aloud text assumes the Welcomers arrive after the seller and her bodyguards have already left. Adjust as necessary.": "Il seguente testo di lettura ad alta voce presuppone che i Benvenuti arrivino dopo che la venditrice e le sue guardie del corpo se ne sono già andate. Modificare come necessario.",
	"A voice interrupts you, and a tough-looking half-orc male brandishing a mace appears in the doorway of the barn. \"The toll for passage out of this barn is that egg. I'm sure you will hand it over peacefully so I don't have to take your lives instead.\"": "Una voce vi interrompe e un mezz'orco dall'aspetto duro che brandisce una mazza appare all'ingresso del granaio. \"Il pedaggio per uscire da questo fienile è quell'uovo. Sono sicuro che me lo consegnerete pacificamente, così non dovrò prendere le vostre vite\".",
	"The man in the entrance is a half-orc {@creature thug}, who nominally leads the bandit gang. Four {@creature bandit|mm|bandits} are present: the aforementioned two hidden in the loft and two additional bandits waiting outside the barn on either side of the entrance.": "L'uomo all'ingresso è un mezz'orco {@creature thug}, che nominalmente guida la banda di banditi. Sono presenti quattro {@creature bandit|mm|bandits}: i due già citati nascosti nel solaio e altri due banditi che attendono fuori dal fienile, ai lati dell'ingresso.",
	"The two bandits in the hay loft are armed with nets in addition to their normal equipment. They can drop the nets through holes in the loft as an action; each attempting to entangle one character. A character must make a DC 10 Dexterity saving throw to avoid the net. On a failed save, the targeted creature becomes {@condition restrained}. To remove the condition, the character must take an action to make a DC 10 Strength (Athletics) or deal 5 points of slashing damage to the net.": "I due banditi nel fienile sono armati di reti oltre al loro normale equipaggiamento. Come azione, possono far cadere le reti attraverso i buchi del fienile, tentando di impigliare un personaggio ciascuno. Un personaggio deve effettuare un tiro salvezza di Destrezza con DC 10 per evitare la rete. Se il tiro salvezza fallisce, la creatura bersaglio diventa {@condition restrained}. Per rimuovere la condizione, il personaggio deve compiere un'azione per effettuare un tiro salvezza di Forza (Atletica) a DC 10 o infliggere 5 punti di danni da taglio alla rete.",
	"The characters might realize that the egg is a fake, and therefore there is no harm in simply giving the egg to the Welcomers. If this happens, the bandits are initially suspicious, but eventually accept their good fortune at avoiding a fight. The bandits question the characters about why they wanted the egg and intimidate them in an attempt to deter the characters from following them, but otherwise leave peacefully.": "I personaggi potrebbero rendersi conto che l'uovo è falso e che quindi non c'è nulla di male a dare l'uovo agli Accoliti. In questo caso, i banditi sono inizialmente sospettosi, ma alla fine accettano la fortuna di aver evitato uno scontro. I banditi interrogano i personaggi sul motivo per cui volevano l'uovo e li intimidiscono nel tentativo di dissuaderli dal seguirli, ma per il resto se ne vanno pacificamente.",
	"If the characters give up the egg without a fight, they might finish the event in half the allotted time--or maybe even less. This is probably not a problem.": "Se i personaggi rinunciano all'uovo senza combattere, potrebbero finire l'evento in metà del tempo previsto, o forse anche meno. Questo probabilmente non è un problema.",
	"However, if you think the players will be upset about not getting a chance to fight during the session, have the four bandits (but not their leader) follow the characters back to Phlan and attempt to waylay them before reaching the city. Perhaps the bandits realized the egg was a fake and think the characters are hiding the real one somewhere.": "Tuttavia, se pensate che i giocatori si arrabbieranno per non aver avuto la possibilità di combattere durante la sessione, fate in modo che i quattro banditi (ma non il loro capo) seguano i personaggi fino a Phlan e cerchino di ostacolarli prima di raggiungere la città. Forse i banditi hanno capito che l'uovo era falso e pensano che i personaggi stiano nascondendo quello vero da qualche parte.",
	"Here are recommendations for adjusting this combat encounter. These are not cumulative. In addition, you can add  one or two of the {@race half-orc}'s racial traits to the thug statistics, although this is not necessary.": "Ecco le raccomandazioni per regolare questo incontro di combattimento. Queste non sono cumulative. Inoltre, è possibile aggiungere uno o due tratti razziali del {@race half-orc} alle statistiche del thug, anche se non è necessario.",
	"{@b Weak party:} remove the two bandits waiting outside with the thug": "{@b Weak party:} Eliminare i due banditi che aspettano fuori con il teppista.",
	"{@b Strong party:} add one bandit in the loft": "{@b Strong party:} aggiungere un bandito nel loft",
	"{@b Very strong party:} change one of the bandits in the loft into a human {@creature thug}": "{@b Very strong party:} trasformare uno dei banditi nel loft in un umano {@creature thug}",
	"The Harper is waiting for the characters, as promised, in the stable behind Madame Freona's Tea Kettle. If the characters successfully planted the pin and have the egg, the Harper recognizes it as a fake after a quick examination. He gives them the promised gold, as well as one {@item potion of healing}.": "L'Arpista aspetta i personaggi, come promesso, nella stalla dietro il Bollitore da tè di Madame Freona. Se i personaggi sono riusciti a piazzare la spilla e hanno l'uovo, l'Arpista lo riconosce come falso dopo un rapido esame. Dà loro l'oro promesso, oltre a un {@item potion of healing}.",
	"If the characters return without the egg but recognized it as a fake, the Harper gives them the promised money but no potion. If they have the egg but failed to plant the pin, he offers this same reward.": "Se i personaggi tornano senza l'uovo ma lo riconoscono come falso, l'Arpista dà loro il denaro promesso ma non la pozione. Se hanno l'uovo ma non hanno piantato la spilla, offre la stessa ricompensa.",
	"If they neither have the egg nor succeeded in planting the pin, he gives them half of the promised coin as a consolation prize for their effort.": "Se non hanno l'uovo né sono riusciti a piantare lo spillo, dà loro metà della moneta promessa come premio di consolazione per il loro sforzo.",
	"In any case, the Harper gives them a warning:": "In ogni caso, l'Harper dà loro un avvertimento:",
	"\"We have seen an increased interest in all things related to dragons. We have also heard of more dragon sightings in the Moonsea region-and elsewhere. Keep your eyes and ears open for further information on dragons. It might save your life.\"": "\"Abbiamo notato un aumento dell'interesse per tutto ciò che riguarda i draghi. Abbiamo anche sentito parlare di altri avvistamenti di draghi nella regione di Moonsea e altrove. Tenete gli occhi e le orecchie aperte per ulteriori informazioni sui draghi. Potrebbero salvarvi la vita\".",
	"Make sure the players note their rewards on their adventure logsheets. Give your name and DCI number (if applicable) so players can record who ran the session.": "Assicuratevi che i giocatori annotino le loro ricompense sui fogli di bordo dell'avventura. Indicate il vostro nome e il numero DCI (se applicabile) in modo che i giocatori possano registrare chi ha gestito la sessione.",
	"Total up all {@b combat experience} earned for defeated foes, and divide by the number of characters present in the combat. For {@b non-combat experience}, the rewards listed are per character. Give all characters in the party non-combat experience awards unless otherwise noted.": "Sommare tutti i {@b combat experience} guadagnati per i nemici sconfitti e dividerli per il numero di personaggi presenti nel combattimento. Per {@b non-combat experience}, i premi elencati sono per personaggio. A meno che non sia indicato diversamente, assegnare a tutti i personaggi del gruppo premi di esperienza non legati al combattimento.",
	"Bandit": "Bandito",
	"Guard": "Guardia",
	"Successfully planting the pin": "Piantare con successo il perno",
	"Recovering the egg": "Recupero dell'uovo",
	"The {@b minimum} total award for each character participating in this adventure is {@b 75 experience points}.": "Il premio totale {@b minimum} per ogni personaggio che partecipa a questa avventura è {@b 75 experience points}.",
	"The {@b maximum} total award for each character participating in this adventure is {@b 100 experience points}.": "Il premio totale {@b maximum} per ogni personaggio che partecipa a questa avventura è {@b 100 experience points}.",
	"The characters receive the following treasure, divided up amongst the party. Characters should attempt to divide treasure evenly whenever possible. Gold piece values listed for sellable gear are calculated at their selling price, not their purchase price.": "I personaggi ricevono il seguente tesoro, suddiviso tra il gruppo. I personaggi devono cercare di dividere il tesoro in modo uniforme quando possibile. I valori dei pezzi d'oro indicati per l'equipaggiamento vendibile sono calcolati al prezzo di vendita, non al prezzo di acquisto.",
	"{@b Consumable magic items} should be divided up however the group sees fit. If more than one character is interested in a specific consumable magic item, the DM can determine who gets it randomly should the group be unable to decide.": "{@b Consumable magic items} deve essere suddiviso come il gruppo ritiene opportuno. Se più di un personaggio è interessato a uno specifico oggetto magico consumabile, il DM può stabilire chi se lo aggiudica a caso se il gruppo non è in grado di decidere.",
	"{@b Permanent magic items} are divided up according to a system. See the sidebar if the adventure awards permanent magic items.": "{@b Permanent magic items} sono suddivisi secondo un sistema. Vedere la barra laterale se l'avventura assegna oggetti magici permanenti.",
	"Payment from the Harper": "Pagamento da parte dell'Arpa",
	"A {@item potion of healing|dmg|description} of this item can be found in the basic rules or the {@book Player's Handbook}.": "Un {@item potion of healing|dmg|description} di questa voce si trova nelle regole base o nel {@book Player's Handbook}.",
	"{@b Harper characters only} receive {@b one renown point} for successfully planting the pin.": "{@b Harper characters only} riceve {@b one renown point} per aver piantato con successo il perno.",
	"Each character receives {@b five downtime days} at the conclusion of this mini-adventure.": "Ogni personaggio riceve {@b five downtime days} alla conclusione di questa mini-avventura.",
	"You receive {@b 100 XP} and {@b five downtime days} for each session you run of this mini-adventure.": "Riceverete {@b 100 XP} e {@b five downtime days} per ogni sessione di questa mini-avventura.",
	"A troublesome cry disturbs the morning meal, as a distraught woman seeks aid.": "Un grido fastidioso disturba il pasto mattutino, mentre una donna sconvolta cerca aiuto.",
	"After a peaceful night's rest, Briez, one of Madame Freona's five daughters, is serving you a delightful breakfast, which includes freshly made wildberry jam on warm biscuits.": "Dopo una notte di riposo tranquillo, Briez, una delle cinque figlie di Madame Freona, vi servirà una deliziosa colazione, che comprende marmellata di mirtilli freschi su biscotti caldi.",
	"\"My sisters and I picked the berries ourselves,\" says the young halfling woman, sweeping her long black hair out of her face. \"Some say the wildberries in this area are-\"": "\"Io e le mie sorelle abbiamo raccolto le bacche da sole\", dice la giovane halfling, scostando i lunghi capelli neri dal viso. \"Alcuni dicono che le bacche selvatiche di questa zona sono...\".",
	"Before Briez can finish her thought, shrieking erupts from the street outside the Tea Kettle. While the words are mostly unintelligible, you do make out \"help\" and \"family.\"": "Prima che Briez possa terminare il suo pensiero, dalla strada fuori dal Tea Kettle si levano delle grida. Sebbene le parole siano per lo più incomprensibili, si riesce a distinguere \"aiuto\" e \"famiglia\".",
	"When the characters go into the street, townsfolk are rushing to assist a middle-aged human woman. She has collapsed in the middle of the road, crying hysterically, clutching an infant boy in her arms. If the characters don't calm her, another passerby does, allowing her to tell her story.": "Quando i personaggi scendono in strada, gli abitanti della città stanno accorrendo per soccorrere una donna umana di mezza età. È crollata in mezzo alla strada, piange istericamente e stringe tra le braccia un bambino. Se i personaggi non la calmano, lo fa un altro passante, che le permette di raccontare la sua storia.",
	"Her name is Millivent Moss. Her family farms peat from a bog about an hour from Phlan. Earlier this morning her husband and children, as well as a few hired hands, were attacked by goblins.": "Il suo nome è Millivent Moss. La sua famiglia coltiva torba in una torbiera a circa un'ora da Phlan. Stamattina presto suo marito e i suoi figli, oltre ad alcuni sguatteri, sono stati attaccati dai goblin.",
	"She was able to leap onto a wagon and escape with her youngest child Bo, still an infant. She drove away quickly, turning just long enough to see goblins dragging people away to the east. It looks like they were still alive, perhaps being taken captive.": "Riuscì a saltare su un carro e a fuggire con il figlio minore Bo, ancora neonato. Si allontanò rapidamente, voltandosi giusto il tempo di vedere dei goblin che trascinavano delle persone verso est. Sembra che fossero ancora vivi, forse fatti prigionieri.",
	"She needs someone to come to her family's aid, rescuing them if possible.": "Ha bisogno di qualcuno che venga in aiuto della sua famiglia, salvandola se possibile.",
	"After this information is given, two Black Fist guards come upon the scene, ordering people to stop blocking traffic on the street. When Millivent tells them her story, they roll their eyes, sigh, and say that their jurisdiction lay only within the city itself. Then one pulls a small piece of paper from a pouch, hands it to the nearest adventurer, and orders them to go investigate.": "Dopo aver dato queste informazioni, due guardie del Pugno Nero arrivano sulla scena, ordinando alle persone di smettere di bloccare il traffico sulla strada. Quando Millivent racconta la sua storia, i due guardie alzano gli occhi, sospirano e dicono che la loro giurisdizione è solo all'interno della città. Poi una di loro estrae un piccolo pezzo di carta da un sacchetto, lo consegna all'avventuriero più vicino e gli ordina di andare a indagare.",
	"The paper is a promissory note entitling its bearer to 50 gp from the city's coffers for services rendered.": "Il documento è una cambiale che dà diritto a 50 gp dalle casse della città per i servizi resi.",
	"The characters should hurry to assist Millivent, although they certainly can take the time to get their equipment, don armor, prepare spells, and do anything else to gear up for an adventure-quickly!": "I personaggi dovrebbero affrettarsi ad assistere Millivent, anche se possono certamente prendersi il tempo di prendere l'equipaggiamento, indossare l'armatura, preparare gli incantesimi e fare qualsiasi altra cosa per prepararsi all'avventura - in fretta!",
	"Millivent takes the characters to her wagon and drives them back to her family's peat harvesting farm. She shows them where the raid took place, and tell them once more that it looked like the goblins were taking the prisoners to the east. She doesn't know the number of goblins, but claims that there were too many to count. Her husband Haldred, her daughters Alleena and Kithian, her sons Quayle and Volland, and six hired hands were at the farm when the attack took place.": "Millivent porta i personaggi sul suo carro e li riporta alla fattoria di raccolta della torba della sua famiglia. Mostra loro il luogo dell'incursione e dice loro ancora una volta che sembrava che i goblin stessero portando i prigionieri a est. Non conosce il numero dei goblin, ma afferma che erano troppi per poterli contare. Suo marito Haldred, le sue figlie Alleena e Kithian, i suoi figli Quayle e Volland, e sei sguatteri erano alla fattoria quando è avvenuto l'attacco.",
	"For tracking purposes, treat the area as swampland. The characters must attempt a Wisdom (Survival) check to find and follow the tracks. One character may attempt this check, and one other character can assist using the Help action (which gives advantage on the original Wisdom check). Use the chart below to determine the results of the check.": "Ai fini dell'inseguimento, l'area viene considerata come una palude. I personaggi devono tentare una prova di Saggezza (Sopravvivenza) per trovare e seguire le tracce. Un personaggio può tentare questa prova, mentre un altro personaggio può aiutarlo usando l'azione Aiuto (che dà un vantaggio sulla prova originale di Saggezza). Utilizzare la tabella sottostante per determinare i risultati della prova.",
	"Less than 7": "Meno del 7",
	"Add 2 goblins to the lair": "Aggiungere 2 goblin alla tana",
	"Add 1 goblin to the lair": "Aggiungi 1 goblin alla tana",
	"No adjustment": "Nessuna regolazione",
	"More than 15": "Più di 15",
	"Remove 1 goblin from the lair": "Rimuovere 1 goblin dalla tana",
	"Goblins can be added to the lair in room 2A or 2C, and are in addition to any other adjustments made. Regardless of the check result, the characters do find the tracks of the goblins eventually and they can follow their tracks back to the caves that the goblins call home.": "I goblin possono essere aggiunti alla tana nella stanza 2A o 2C e si aggiungono a qualsiasi altro aggiustamento effettuato. Indipendentemente dal risultato del controllo, i personaggi trovano le tracce dei goblin e possono seguire le loro tracce fino alle caverne che i goblin chiamano casa.",
	"Depending on the results of the Wisdom (Survival) check and the abilities of the characters (i.e. rangers may have the ability to know numbers of creatures automatically), dole out information as you see fit.": "A seconda dei risultati della prova di Saggezza (Sopravvivenza) e delle capacità dei personaggi (ad esempio, i ranger possono avere la capacità di conoscere automaticamente il numero di creature), distribuite le informazioni come meglio credete.",
	"The trails make it appear that about a dozen prisoners were being dragged.": "Dalle tracce sembra che siano stati trascinati circa una dozzina di prigionieri.",
	"The prints in the mud show that more than a dozen goblin-sized creatures passed through here today.": "Le impronte nel fango dimostrano che oggi sono passate di qui più di una dozzina di creature di taglia goblin.",
	"One larger-sized creature also walked with the other creatures. The print size reveals that this creature was probably larger than a human, though not as large as an ogre.": "Anche una creatura di dimensioni maggiori camminava con le altre creature. Le dimensioni della stampa rivelano che questa creatura era probabilmente più grande di un umano, anche se non quanto un orco.",
	"After traversing the swampy bog for at least an hour (adjust the time based on the level of success in the Wisdom (Survival) check), the characters finally come to the end of the trail. The trail leads directly into the mouth of a cave in the side of a hill rising from the bog. Brush and other low vegetation allow the characters to easily hide and observe the following.": "Dopo aver attraversato la palude per almeno un'ora (il tempo dipende dal livello di successo della prova di Saggezza (Sopravvivenza)), i personaggi giungono finalmente alla fine del sentiero. Il sentiero conduce direttamente all'imboccatura di una grotta sul fianco di una collina che si erge dalla palude. I cespugli e la vegetazione bassa permettono ai personaggi di nascondersi facilmente e di osservare ciò che segue.",
	"At the entrance, the characters observe a goblin talking in Common to a human-sized figured dressed in heavy cloaks that obscure his face. The voice is male and human-sounding.": "All'ingresso, i personaggi osservano un goblin che parla in comune con un personaggio di dimensioni umane vestito con pesanti mantelli che ne oscurano il volto. La voce è maschile e ha un suono umano.",
	"The goblin says in broken Common, \"Only one raiding group return. They bring prisoners. Other raiding groups return soon. No more snake coin people found.\"": "Il goblin dice in un comune spezzato: \"Solo un gruppo di razziatori è tornato. Portano prigionieri. Altri gruppi di razziatori torneranno presto. Non sono state trovate altre persone con monete di serpente\".",
	"The human nods and says, \"Excellent. Tell Gorrunk that my friends and I will pay lots of coin and give lots of gifts for all of the dragon artifacts you can find. And kill any other humans who you find near your home.\"": "L'umano annuisce e dice: \"Eccellente. Dite a Gorrunk che io e i miei amici pagheremo molte monete e faremo molti regali per tutti gli artefatti del drago che riuscirete a trovare. E uccidi tutti gli altri umani che trovi vicino a casa tua\".",
	"The goblin nods and enters the cave, while the cloaked figure whispers a word and simply vanishes.": "Il goblin annuisce ed entra nella grotta, mentre la figura ammantata sussurra una parola e scompare.",
	"This should get across to the characters that something bigger is behind the goblin attack, and that many more goblins are going to be returning to the lair soon. They have very little time to rescue the prisoners!": "Questo dovrebbe far capire ai personaggi che dietro l'attacco dei goblin c'è qualcosa di più grande e che presto molti altri goblin torneranno nella tana. Hanno pochissimo tempo per salvare i prigionieri!",
	"No further movement or traffic occurs near the cave entrance, although there is an occasional goblin shout or human scream echoing from within.": "Non ci sono altri movimenti o traffico vicino all'ingresso della grotta, anche se di tanto in tanto un grido goblin o un urlo umano riecheggiano dall'interno.",
	"The Foulwater goblin tribe moved into this cave system less than a month ago. A young black dragon dominated the area before that, but it died in a fight with some adventurers. The adventurers perished as well, leaving the place open for occupation.": "La tribù dei goblin Foulwater si è trasferita in questo sistema di caverne meno di un mese fa. Prima di allora, un giovane drago nero dominava l'area, ma è morto in uno scontro con alcuni avventurieri. Anche gli avventurieri sono morti, lasciando il luogo aperto all'occupazione.",
	"The goblins thought their luck was great in finding the place. However, the presence of the dragon brought other interested parties-the Cult of the Dragon in particular. After the Cult killed many goblins while exploring the extensive cave system, the two sides struck a deal. The goblins would excavate and explore the former dragon's lair, and the Cult would purchase from them anything relevant to their interests in dragons.": "I goblin pensarono che la loro fortuna fosse stata grande nel trovare il posto. Tuttavia, la presenza del drago portò altre parti interessate, in particolare il Culto del Drago. Dopo che il Culto uccise molti goblin durante l'esplorazione del vasto sistema di caverne, le due parti strinsero un accordo. I goblin avrebbero scavato ed esplorato l'ex tana del drago e il Culto avrebbe acquistato da loro tutto ciò che riguardava i loro interessi sui draghi.",
	"A member of the Zhentarim, following a lead that Cult activity was spotted in the area, entered the cave to investigate. He was waylaid by the goblins. Now the goblins are raiding the countryside at the behest of the Cult, ensuring that no more Zhentarim operatives happen across the area.": "Un membro degli Zhentarim, seguendo una pista che indicava l'avvistamento di attività del Culto nella zona, è entrato nella grotta per indagare. È stato bloccato dai goblin. Ora i goblin stanno razziando la campagna per ordine del Culto, assicurandosi che nessun altro agente degli Zhentarim si imbatta nella zona.",
	"All ceilings in the goblin lair are 10 feet tall.": "Tutti i soffitti della tana dei goblin sono alti 3 metri.",
	"Unless otherwise noted, the areas of the goblin lair are unlit.": "Se non diversamente indicato, le aree della tana dei goblin non sono illuminate.",
	"The passage is unlit, although the sunlight reaches far enough into the 10-foot-wide cave passage to let you see that it travels about 25 feet before turning south. Piles of rubble are strewn in the passage, large enough to hide behind.": "Il passaggio non è illuminato, anche se la luce del sole arriva abbastanza all'interno del passaggio della grotta, largo 3 metri, da permettere di vedere che percorre circa 6 metri prima di svoltare verso sud. Nel passaggio sono disseminati cumuli di macerie, abbastanza grandi da potersi nascondere.",
	"If any character takes the time to listen, a successful DC 10 Wisdom (Perception) check reveals that some soft, guttural mumbling is coming from behind the eastern wall where the passageway turns south. The same check reveals that small holes riddle the wall, allowing for viewing up the passage by creatures behind the wall.": "Se un personaggio si prende il tempo di ascoltare, una prova di Saggezza (Percezione) con DC 10 riuscita rivela che un borbottio sommesso e gutturale proviene da dietro il muro orientale, dove il passaggio gira a sud. La stessa prova rivela che piccoli buchi circondano il muro, consentendo alle creature dietro il muro di vedere il passaggio."
}