{
	"Welcome to {@i Rrakkma}, an Introductory Adventure for {@i Mordenkainen's Tome of Foes}™. This adventure uses ninth level pregnerated characters. These characters must be used for D&D Adventures League play. After the players have chosen their characters, please pass out Player Handout. Gith & The Sha'sal Khou. This will help them to understand why their characters get along.": "Benvenuti a {@i Rrakkma}, un'avventura introduttiva per {@i Mordenkainen's Tome of Foes}™. Questa avventura utilizza personaggi di nono livello pregenerati. Questi personaggi devono essere utilizzati per il gioco di D&D Adventures League. Dopo che i giocatori hanno scelto i loro personaggi, distribuite il manuale del giocatore. Gith e gli Sha'sal Khou. Questo li aiuterà a capire perché i loro personaggi vanno d'accordo.",
	"In eons past, the mind flayers enslaved entire races including the forerunners of the githyanki and githzerai. Centuries of captivity bred hatred, nurtured resolve, and finally instilled psionic powers into these slaves. With mental armaments of their own and a powerful leader to rally behind (the legendary Gith), the slaves instigated a cross-planar struggle that, in the end, threw down the mind flayer empire, bringing freedom to the surviving slaves.": "In epoche passate, i mind flayer hanno ridotto in schiavitù intere razze, tra cui i precursori dei githyanki e dei githzerai. Secoli di prigionia hanno generato odio, alimentato la determinazione e infine instillato poteri psionici in questi schiavi. Dotati di armamenti mentali propri e di un potente leader dietro cui radunarsi (il leggendario Gith), gli schiavi istigarono una lotta interplanetaria che, alla fine, abbatté l'impero dei mind flayer, portando la libertà agli schiavi sopravvissuti.",
	"Due to philosophical differences the gith split into two racially distinct groups. Both peoples' hatred of the mind flayers knows no bounds, though, and they break off hostilities with one another to slay mind flayers if the opportunity presents itself.": "A causa di differenze filosofiche, i gith si sono divisi in due gruppi razzialmente distinti. Tuttavia, l'odio di entrambi i popoli per i mind flayer non conosce limiti, e interrompono le ostilità tra loro per uccidere i mind flayer quando se ne presenta l'occasione.",
	"A group of mind flayers have been working feverishly to resolve the problem the gith collectively present and have finally constructed a powerful psionic artifact that when powered up, will allow them to resume control over the race of gith. It is designed to neutralize them psionically. So much so, that once lost, they will never regain their formidable abilities.": "Un gruppo di mind flayer ha lavorato febbrilmente per risolvere il problema che i gith presentano collettivamente e ha infine costruito un potente artefatto psionico che, una volta alimentato, permetterà loro di riprendere il controllo sulla razza dei gith. È stato progettato per neutralizzarli psionicamente. A tal punto che, una volta persi, non potranno più riacquistare le loro formidabili capacità.",
	"The artifact is a flawless diamond, the size of a gith's head, and inscribed with runes upon every facet. Referred to by the illithid as the {@i Gith Capacitor},to power it up, they must expose it to the energy and insanity of the Far Realm. However, gates to the Far Realm are virtually all but unknown... until recently.": "L'artefatto è un diamante senza difetti, grande come la testa di un gith e con rune incise su ogni sfaccettatura. Gli illithid lo chiamano il {@i Gith Capacitor} e per potenziarlo devono esporlo all'energia e alla follia del Regno Lontano. Tuttavia, le porte del Regno Lontano sono praticamente sconosciute... fino a poco tempo fa.",
	"The mind flayers have recently discovered a gate to the Far Realm within the howling tunnels of Pandemonium, and they've gathered together to power the artifact up. Fortunately, the Sha'sal Khou discovered this plot, and in adopting the tradition of their githzerai constituents, brought together a powerful rrakkma comprised of both githyanki and githzerai to quell the illithid threat once again.": "I mind flayer hanno recentemente scoperto un cancello per il Regno Lontano all'interno dei tunnel ululanti di Pandemonium e si sono riuniti per potenziare l'artefatto. Fortunatamente, gli Sha'sal Khou hanno scoperto questo complotto e, adottando la tradizione dei loro costituenti githzerai, hanno riunito un potente rrakkma composto sia da githyanki che da githzerai per sedare ancora una volta la minaccia illithid.",
	"The githyanki plunder countless worlds from the decks of their astral vessels and the backs of red dragons. Feathers, beads, gems, and precious metals decorate their armor and weapons—the legendary silver swords with which they cut through their foes. Since winning their freedom from the mind flayers, the githyanki have become ruthless conquerors under the rulership of their dread lich-queen, Vlaakith.": "I githyanki saccheggiano innumerevoli mondi dai ponti dei loro vascelli astrali e dai dorsi dei draghi rossi. Piume, perline, gemme e metalli preziosi decorano le loro armature e le loro armi, le leggendarie spade d'argento con le quali fanno a pezzi i loro nemici. Da quando hanno ottenuto la libertà dai mind flayer, i githyanki sono diventati spietati conquistatori sotto la guida della loro temibile regina dei lich, Vlaakith.",
	"Focused philosophers and austere ascetics, the githzerai pursue lives of rigid order. Lean and muscular, they wear unadorned clothing free of ornamentation, keeping their own counsel and trusting few creatures outside of their own kind. Having turned their backs on their warlike githyanki kin, the githzerai maintain a strict monastic lifestyle, dwelling on islands of order in the vast sea of chaos that is the plane of Limbo.": "Filosofi concentrati e asceti austeri, i githzerai conducono una vita di rigido ordine. Magri e muscolosi, indossano abiti disadorni e privi di ornamenti, tengono i loro consigli e si fidano di poche creature al di fuori della loro specie. Avendo voltato le spalle ai loro bellicosi parenti githyanki, i githzerai mantengono un rigido stile di vita monastico, abitando su isole di ordine nel vasto mare di caos che è il piano del Limbo.",
	"The Sha'sal Khou are githyanki and githzerai radicals working toward the reunification of their respective peoples. They labor to create a unified nation of gith. Members of the Sha'sal Khou work secretly within their respective societies, subtly discouraging attacks on the other gith race while carefully recruiting like-minded individuals. They maintain a secret redoubt on the Sword Coast as well.": "Gli Sha'sal Khou sono radicali githyanki e githzerai che lavorano per la riunificazione dei rispettivi popoli. Lavorano per creare una nazione gith unificata. I membri dello Sha'sal Khou lavorano segretamente all'interno delle rispettive società, scoraggiando sottilmente gli attacchi all'altra razza gith e reclutando con cura individui che la pensano allo stesso modo. Mantengono anche una ridotta segreta sulla Costa della Spada.",
	"The characters participating in this adventure are members of this fortification, and work with the other races of the Realms to further their goals. While in the pursuit of their objectives or even simply as training to pursue them, they find themselves participating in all sorts of expeditions and adventures alongside the factions.": "I personaggi che partecipano a questa avventura sono membri di questa fortificazione e collaborano con le altre razze dei Reami per perseguire i loro obiettivi. Mentre perseguono i loro obiettivi o anche semplicemente come addestramento per perseguirli, si trovano a partecipare a spedizioni e avventure di ogni tipo a fianco delle fazioni.",
	"As a general note, the Sha'sal Khou aren't a faction in the same sense as the Harpers or Zhentarim. They are a background element only and meant to be a unifying element for gith characters in this campaign.": "Come nota generale, gli Sha'sal Khou non sono una fazione nello stesso senso degli Arpisti o degli Zhentarim. Sono solo un elemento di sfondo e sono stati pensati come elemento unificante per i personaggi gith in questa campagna.",
	"The characters begin the adventure standing about one-hundred feet from a gate to Pandemonium.": "I personaggi iniziano l'avventura a un centinaio di metri dal cancello del Pandemonio.",
	"They're underground, two days travel and far beneath the Sha'sal Khou redoubt on the Sword Coast.": "Sono sottoterra, a due giorni di viaggio e molto al di sotto della ridotta di Sha'sal Khou, sulla Costa della Spada.",
	"Brought together as a rrakkma by Belthomias, lieutenant to Zetch'r'r, leader of the Sha'sal Khou, the characters know the following.": "Riuniti come rrakkma da Belthomias, luogotenente di Zetch'r'r, capo degli Sha'sal Khou, i personaggi sanno quanto segue.",
	"Among the Sha'sal Khou a rrakkma is a gith hunting party brought together for the explicit purpose of hunting mind flayers.": "Tra gli Sha'sal Khou un rrakkma è un gruppo di cacciatori gith riuniti con l'esplicito scopo di dare la caccia ai mind flayer.",
	"A group of mind flayers have created a weapon of immense power called the {@i Gith Capacitor}. They intend to use this artifact to wipe psionics from the collective minds of the gith peoples and enslave them once more.": "Un gruppo di mind flayer ha creato un'arma di immenso potere chiamata {@i Gith Capacitor}. Intendono usare questo artefatto per cancellare la psionica dalla mente collettiva dei popoli gith e renderli nuovamente schiavi.",
	"To activate the {@i Gith Capacitor}, the mind flayers must expose it to the unfathomable energies of the Far Realm, a place beyond space and time.": "Per attivare il {@i Gith Capacitor}, i mind flayer devono esporlo alle insondabili energie del Regno Lontano, un luogo al di là dello spazio e del tempo.",
	"The mind flayers have traveled through a nearby portal to the plane of Pandemonium, where they are rumored to have located a direct path to the Far Realm.": "I mind flayer hanno viaggiato attraverso un portale vicino al piano di Pandemonium, dove si dice che abbiano individuato un percorso diretto per il Reame Lontano.",
	"Belthomias gave the adventurers a tuning fork, tuned to the plane of Pandemonium to lead them directly to the portal.": "Belthomias diede agli avventurieri un diapason, sintonizzato sul piano di Pandemonium, per condurli direttamente al portale.",
	"The {@i Gith Capacitor} appears to be a diamond the size of a gith head, with runes engraved into every facet.": "Il {@i Gith Capacitor} sembra essere un diamante delle dimensioni di una testa di gith, con rune incise in ogni sfaccettatura.",
	"Belthomias ambushed an ulitharid in an attempt to take possession of the {@i Gith Capacitor}, and barely escaped with his life.": "Belthomias ha teso un'imboscata a un ulitharid nel tentativo di impossessarsi del {@i Gith Capacitor}, riuscendo a salvarsi per un pelo.",
	"Belthomias did manage to psionically conjoin with the artifact and transferred that connection to a reliquary containing a shard of bone from Zerthimon, the original githzerai anarch.": "Belthomias riuscì a congiungersi psionicamente con l'artefatto e trasferì tale connessione a un reliquiario contenente un frammento d'osso di Zerthimon, l'anarca githzerai originale.",
	"As the {@i Gith Capacitor} grows in power, the light from the reliquary grows as well, serving as a rough indicator of how much time the rrakkma has before the artifact is fully charged.": "Man mano che il {@i Gith Capacitor} cresce di potenza, cresce anche la luce del reliquiario, che serve come indicatore approssimativo di quanto tempo ha il rrakkma prima che l'artefatto sia completamente carico.",
	"Additional information regarding the reliquary can be found in {@adventure Appendix 3. DM Tips|AL-RKM|4|Appendix 3. Dungeon Master Tips}.": "Ulteriori informazioni sul reliquiario si trovano in {@adventure Appendix 3. DM Tips|AL-RKM|4|Appendix 3. Dungeon Master Tips}.",
	"The initial purpose here is to set the scene and put the adventurers directly into the action. There is no point to creating an extra decision point at the beginning of the adventure when we know they're going.": "Lo scopo iniziale è quello di preparare la scena e di far entrare gli avventurieri direttamente nell'azione. Non ha senso creare un ulteriore punto di decisione all'inizio dell'avventura quando sappiamo che stanno andando.",
	"After the tuning fork was struck, the rrakkma followed it for a day along many winding stone tunnels deep into the Underdark. After a long rest, they resumed their journey until they arrived here, at the opening to a massive cavern housing a great fungal forest.": "Dopo aver battuto il diapason, i rrakkma lo seguirono per un giorno lungo numerosi e tortuosi tunnel di pietra nelle profondità del Sottosuolo. Dopo un lungo riposo, ripresero il viaggio fino ad arrivare qui, all'apertura di un'enorme caverna che ospitava una grande foresta fungina.",
	"The cavern is roughly circular and a half-mile in diameter, with a dozen tunnels (including the one used by the adventurers) leading out of it. About 100 feet ahead, amidst a tall stand of zurkhwood mushrooms, is an elaborate, glowing portal, 50-foot tall, and half as wide at its base.": "La caverna è approssimativamente circolare e ha un diametro di mezzo miglio, con una dozzina di gallerie (compresa quella usata dagli avventurieri) che la attraversano. A circa 30 metri di distanza, in mezzo a un'alta distesa di funghi di zirconio, si trova un elaborato portale luminoso, alto 15 metri e largo la metà alla sua base.",
	"Some of the fungus in the forest is phosphorescent in nature, casting a dim light throughout.": "Alcuni funghi della foresta sono fosforescenti e proiettano una luce fioca in tutta la foresta.",
	"A {@creature mind flayer} and its {@creature duergar warlord|MTF} thrall guard the gate from intrusion with the assistance of four {@creature duergar stone guard|MTF} that serve the warlord.": "Un {@creature mind flayer} e il suo {@creature duergar warlord|MTF} tutore sorvegliano il cancello dalle intrusioni con l'assistenza di quattro {@creature duergar stone guard|MTF} che servono il signore della guerra.",
	"The mind flayer hides nearby, having full cover from where the rrakkma enters the cavern, while the duergar stand in front of the gate; {@condition invisible}.": "Il mind flayer si nasconde nelle vicinanze, avendo piena copertura dal punto in cui il rrakkma entra nella caverna, mentre i duergar stanno davanti al cancello; {@condition invisible}.",
	"The mind flayer fights to the death to prevent the adventurers' passage through the gate, as its thrall, the duergar warlord. The duergar stone guard are only following the orders of their warlord however, and don't like mind flayers any more than the adventurers do. Nor are they aware that a mind flayer is nearby. If they discover the mind flayer, they're likely to turn on their warlord, knowing full well the madness that can take those under an illithid's influence.": "Il mind flayer combatte fino alla morte per impedire il passaggio degli avventurieri attraverso il cancello, come il suo mandante, il signore della guerra duergar. Le guardie di pietra duergar, tuttavia, stanno solo eseguendo gli ordini del loro signore della guerra e non amano i mind flayer più di quanto non amino gli avventurieri. Né sanno che un mind flayer è nelle vicinanze. Se scoprono il mind flayer, è probabile che si rivoltino contro il loro signore della guerra, ben sapendo la follia che può prendere chi è sotto l'influenza di un illithid.",
	"The mind flayer knows this however and does what it can to remain unseen up to the point where all four stone guards have fallen.": "Il mind flayer però lo sa e fa il possibile per non farsi vedere fino al punto in cui tutte e quattro le guardie di pietra sono cadute.",
	"If the adventurers find a way to interrogate either the mind flayer or the warlord, they can confirm that a group of mind flayers passed through the portal.": "Se gli avventurieri trovano un modo per interrogare il mind flayer o il signore della guerra, possono confermare che un gruppo di mind flayer ha attraversato il portale.",
	"The stone guards know only that they've been commanded by the warlord to keep anyone from using it.": "Le guardie di pietra sanno solo che il signore della guerra ha ordinato loro di impedire a chiunque di usarla.",
	"The mind flayer also knows that the illithid who passed the portal were in possession of a massive rune-carved diamond.": "Il mind flayer sa anche che gli illithid che hanno attraversato il portale erano in possesso di un enorme diamante scolpito in una runa.",
	"If the adventurers bypass the warlord and mind flayer without killing them, the creatures pursue them through the portal, resulting in an extra challenging fight involving the elder oblex in Area 3 on the other side.": "Se gli avventurieri aggirano il signore della guerra e il mind flayer senza ucciderli, le creature li inseguono attraverso il portale, dando vita a un ulteriore combattimento impegnativo che coinvolge l'oblex anziano nell'Area 3 dall'altra parte.",
	"While most of the mushrooms in the forest are inedible, it is possible to harvest spores from the zurkhwood as food, and several stands of barrelstalks may be tapped for water. A successful DC 15 Wisdom (Survival) check is required to recognize either.": "Sebbene la maggior parte dei funghi presenti nella foresta non sia commestibile, è possibile raccogliere le spore del legno di zirconio come cibo, e diversi alberi di barile possono essere sfruttati per ottenere acqua. Per riconoscere gli uni e gli altri è necessaria una prova di Saggezza (Sopravvivenza) a Dc 15 con esito positivo.",
	"It's possible to turn this into a perfectly amicable encounter if the adventurers find a way to destroy or reveal the mind flayer, or if they free the warlord from its influence.": "È possibile trasformare questo incontro in un incontro perfettamente amichevole se gli avventurieri trovano un modo per distruggere o rivelare il mind flayer, o se liberano il signore della guerra dalla sua influenza.",
	"Pandemonium is a plane of madness, a great mass of rock riddled with tunnels carved by howling winds. It is cold, noisy, and dark, with no natural light. Wind quickly extinguishes nonmagical open flames such as torches and campfires. It also makes conversation possible only by yelling, and even then, only to a maximum distance of 10 feet. Creatures have disadvantage on any ability check that relies on hearing.": "Il Pandemonium è un piano di follia, un grande ammasso di roccia costellato di gallerie scavate da venti ululanti. È freddo, rumoroso e buio, senza luce naturale. Il vento spegne rapidamente le fiamme libere non magiche, come torce e falò. Inoltre, rende possibile la conversazione solo urlando, e anche in questo caso solo a una distanza massima di 3 metri. Le creature hanno svantaggio su qualsiasi prova di abilità che si basa sull'udito.",
	"Most of the plane's inhabitants are creatures that were banished to the plane with no hope of escape, and many of them have been driven mad by the incessant winds or forced to take shelter in places where the winds die down until they sound like distant cries of torment. The information above is available to the adventurers if they succeed at a DC 20 Intelligence ({@skill Arcana}) check. Two or more of them may confer to grant one of them Advantage on this check.": "La maggior parte degli abitanti del piano sono creature che sono state bandite sul piano senza alcuna speranza di fuga, e molti di loro sono stati fatti impazzire dai venti incessanti o costretti a rifugiarsi in luoghi dove i venti si placano fino a sembrare lontane grida di tormento. Le informazioni di cui sopra sono a disposizione degli avventurieri se riescono a superare una prova di Intelligenza a DC 20 ({@skill Arcana}). Due o più di loro possono conferire per concedere a uno di loro un vantaggio su questa prova.",
	"A visitor must make a DC 10 Wisdom saving throw after each hour spent among the howling winds*. On a failed save, the creature gains one level of {@condition exhaustion}. A creature that reaches six levels of exhaustion while on this plane doesn't die. Instead, the creature gains a random form of indefinite madness, as described here. Finishing a long rest doesn't reduce a creature's exhaustion level unless the creature can somehow escape the maddening winds.": "Un visitatore deve effettuare un tiro salvezza di Saggezza a DC 10 dopo ogni ora trascorsa tra i venti ululanti*. Se il tiro salvezza fallisce, la creatura guadagna un livello di {@condition exhaustion}. Una creatura che raggiunge sei livelli di esaurimento mentre si trova su questo piano non muore. Al contrario, la creatura ottiene una forma casuale di follia indefinita, come descritto qui. Terminare un riposo lungo non riduce il livello di esaurimento di una creatura, a meno che la creatura non riesca in qualche modo a sfuggire ai venti impazziti.",
	"\"Being drunk keeps me sane.\"": "\"Essere ubriaco mi mantiene sano di mente\".",
	"\"I keep whatever I find.\"": "\"Tengo tutto quello che trovo\".",
	"I try to become more like someone else I know–adopting his or her style of dress, mannerisms, and name.": "Cerco di assomigliare a qualcuno che conosco, adottando il suo stile di abbigliamento, i suoi modi di fare e il suo nome.",
	"\"I must bend the truth, exaggerate, or outright lie to be interesting to other people.": "\"Devo piegare la verità, esagerare o mentire completamente per risultare interessante agli occhi degli altri.",
	"\"Achieving my goal is the only thing of interest to me, and I'll ignore everything else to pursue it.\"": "\"Raggiungere il mio obiettivo è l'unica cosa che mi interessa, e ignorerò tutto il resto per perseguirlo\".",
	"\"I find it hard to care about anything that goes on around me.\"": "\"Faccio fatica a interessarmi di tutto ciò che accade intorno a me\".",
	"\"I don't like the way people judge me all the time.\"": "\"Non mi piace il modo in cui la gente mi giudica sempre\".",
	"\"I am the smartest, wisest, strongest, fastest and most beautiful person I know.\"": "\"Sono la persona più intelligente, più saggia, più forte, più veloce e più bella che conosca\".",
	"\"I am convinced that powerful enemies are hunting me, and their agents are everywhere I go.\"": "\"Sono convinto che potenti nemici mi stiano dando la caccia e che i loro agenti siano ovunque io vada\".",
	"\"There's only one person I can trust. And only I can see this special friend.": "\"C'è solo una persona di cui mi posso fidare. E solo io posso vedere questo amico speciale.",
	"\"I can't take anything seriously. The more serious the situation, the funnier I find it.\"": "\"Non riesco a prendere nulla sul serio. Più la situazione è seria, più la trovo divertente\".",
	"\"I've discovered that I really like killing people.\"": "\"Ho scoperto che mi piace molto uccidere le persone\".",
	"While this is left to the Dungeon Master's discretion, a good guidepost is to have the characters make a saving throw after reasonably thorough exploration or encounters in every two to three rooms, and definitely at the end of each short rest taken. Of course a long rest can be very trying on the characters that end up attempting eight saving throws over that time.": "Anche se questo è lasciato alla discrezione del Dungeon Master, una buona guida è quella di far effettuare ai personaggi un tiro salvezza dopo un'esplorazione ragionevolmente approfondita o incontri ogni due o tre stanze, e sicuramente alla fine di ogni riposo breve. Naturalmente un riposo lungo può essere molto impegnativo per i personaggi che finiscono per tentare otto tiri salvezza in quel lasso di tempo.",
	"There are no lights here, magical or otherwise. Due to the porous nature of the stone here, a stiff and ever-changing wind blows throughout the temple preventing any nonmagical open flames from being lit.": "Qui non ci sono luci, né magiche né di altro tipo. A causa della natura porosa della pietra, un vento rigido e mutevole soffia in tutto il tempio, impedendo l'accensione di fiamme libere non magiche.",
	"Roughly thirty-five feet by thirty-five feet, this chamber, like all of those throughout the temple, appears to have been rough-cut from the porous rock that makes up this place. The stone walls allow the wind free reign here in the temple, and have littered the floor with sand, pebbles, and stones that kick up as the adventurers walk across them.": "Questa camera, come tutte quelle presenti nel tempio, sembra essere stata ricavata dalla roccia porosa che costituisce questo luogo. Le pareti di pietra permettono al vento di avere libero corso qui nel tempio e hanno disseminato il pavimento di sabbia, ciottoli e pietre che si sollevano quando gli avventurieri vi camminano sopra.",
	"There was a high-level {@spell glyph of warding} in this chamber. However, when the mind flayers attempted to pass from this chamber, they triggered the trap which summoned an invisible stalker. They managed to slay the creature, but not before it took one of them down.": "In questa camera c'era un livello alto {@spell glyph of warding}. Tuttavia, quando i mind flayer hanno tentato di passare da questa camera, hanno fatto scattare la trappola che ha evocato uno stalker invisibile. Riuscirono a uccidere la creatura, ma non prima che avesse abbattuto uno di loro.",
	"On the floor of this chamber is a dead mind flayer. Its insides are filled with sand and pebbles. {@spell Detect magic} reveals residual magic using both abjuration and conjuration schools. If the characters possess this knowledge, a successful DC 20 Intelligence ({@skill Arcana} or {@skill Investigation}) check allows them to ascertain that either \"the wind\" rose up and killed the illithid, or an air elemental or something similar was responsible.": "Sul pavimento di questa camera c'è un mind flayer morto. Il suo interno è pieno di sabbia e sassolini. {@spell Detect magic} rivela la magia residua utilizzando le scuole di abiurazione e di evocazione. Se i personaggi possiedono queste conoscenze, una prova di Intelligenza a difficoltà 20 ({@skill Arcana} o {@skill Investigation}) permette loro di accertare che \"il vento\" si è alzato e ha ucciso l'illithid, oppure che il responsabile è un elementale dell'aria o qualcosa di simile.",
	"Fifty feet on a side, the walls of this rough-cut room have been scoured clean and smell strongly of chlorine. Stone benches have been carved directly from the stone by the chaos priests that once lived here, though constant exposure to the winds of the plane have left them structurally brittle.": "Le pareti di questa stanza grezza sono state ripulite e hanno un forte odore di cloro. Le panche di pietra sono state scolpite direttamente dalla pietra dai sacerdoti del caos che un tempo vivevano qui, anche se la costante esposizione ai venti dell'aereo le ha rese strutturalmente fragili.",
	"Several aged and rotted garments lay scattered across the floor, discarded by chaos clergy in favor of more ecclesiastical clothing before moving further into the temple complex. The walls here were washed with a chlorine solution daily when the temple was in use, thus giving the entire chamber its unusual odor.": "Sul pavimento erano sparsi diversi indumenti invecchiati e marci, scartati dal clero del caos in favore di abiti più ecclesiastici prima di proseguire nel complesso del tempio. Quando il tempio era in uso, le pareti venivano lavate quotidianamente con una soluzione di cloro, che conferiva all'intera camera un odore insolito.",
	"There is nothing else of apparent interest here, though if the adventurers make a successful DC 25 Intelligence ({@skill Investigation}) check, they find a mithral brooch adorned with gold tracery, embedded in the wall in one corner of the room. This was overlooked by the mind flayers.": "Non c'è nient'altro di apparentemente interessante qui, anche se se gli avventurieri effettuano con successo una prova di Intelligenza ({@skill Investigation}) con DC 25, trovano una spilla di mithral ornata di trafori d'oro, incastonata nel muro in un angolo della stanza. Questa è stata trascurata dai mind flayer.",
	"The characters may find the following treasure.": "I personaggi possono trovare i seguenti tesori.",
	"A {@item brooch of shielding}; a successful DC 20 Intelligence ({@skill Arcana}) check reveals that it was crafted by a celestial artisan.": "A {@item brooch of shielding}; una prova di Intelligenza ({@skill Arcana}) a DC 20 riuscita rivela che è stata realizzata da un artigiano celeste.",
	"This elongated chamber (fifty-five feet by eighty-five feet) has a twenty-foot high ceiling. The room may have once served as a guard station as hooks and racks for weapons are arrayed throughout the room. The few weapons that remain resemble the glaive, though the blades are pitted, scored, and brittle. The wood that makes up their hafts is all but rotted away. About a dozen of the aged polearms hang from the walls haphazardly about the room.": "Questa camera allungata (cinquantacinque piedi per ottantacinque piedi) ha un soffitto alto venti piedi. È possibile che un tempo la stanza servisse come postazione di guardia, dato che ganci e rastrelliere per le armi sono disposti in tutta la stanza. Le poche armi rimaste assomigliano ai glaive, anche se le lame sono bucherellate, segnate e fragili. Il legno che le compone è quasi completamente marcio. Circa una dozzina di armi antiche sono appese alle pareti in modo disordinato nella stanza.",
	"There is an {@creature elder oblex|MTF} in this chamber, though the bulk of the creature resides as a strange pool of red goo on the far side of the chamber from where the adventures must enter.": "C'è un {@creature elder oblex|MTF} in questa camera, anche se la maggior parte della creatura risiede in una strana pozza di poltiglia rossa sul lato opposto della camera da cui le avventure devono entrare.",
	"As the gith approach the chamber, the oblex sends a sulfurous impersonation of a human woman dressed in plate mail and bearing a longsword, to the entrance to beckon the adventurers forward into the chamber.": "Mentre i gith si avvicinano alla camera, l'oblex invia una sulfurea impersonificazione di una donna umana vestita con una cotta di piastre e con una spada lunga, all'ingresso per fare cenno agli avventurieri di entrare nella camera.",
	"As the adventurers approach the chamber, the human woman backs away from them as it continues to beckon them into the room. Being quite intelligent, the oblex can absolutely hold a conversation with the gith using this form.": "Quando gli avventurieri si avvicinano alla camera, la donna umana si allontana da loro mentre continua a far loro cenno di entrare nella stanza. Essendo piuttosto intelligente, l'oblex può assolutamente tenere una conversazione con il gith usando questa forma.",
	"The elder oblex is a creation of the mind flayers and brought here to guard the way in. Its primary goal is to keep the adventurers from proceeding any further into the temple.": "L'oblex anziano è una creazione dei mind flayer ed è stato portato qui per sorvegliare la via d'accesso. Il suo obiettivo principale è impedire agli avventurieri di procedere oltre nel tempio.",
	"As the oblex is incredibly intelligent, it completely understands and supports the mind flayers' objectives in their mission to subjugate the gith.": "Poiché l'oblex è incredibilmente intelligente, comprende e sostiene completamente gli obiettivi dei mind flayer nella loro missione di sottomettere i gith.",
	"If the duergar from the other side of the portal are pursuing the adventurers, the elder oblex uses Sulfurous Impersonation to try and lure them in quickly with promises of aid. Since the characters won't be able to hear the creature due to the winds, its communication consists of gestures only.": "Se i duergar dall'altra parte del portale stanno inseguendo gli avventurieri, l'oblex anziano usa Impersonificazione sulfurea per cercare di attirarli rapidamente con promesse di aiuto. Poiché i personaggi non saranno in grado di sentire la creatura a causa dei venti, la sua comunicazione consiste solo in gesti.",
	"The first thing the adventurers notice about the chamber this creature inhabits is that it smells strongly of sulphur. Also, the floor of this chamber is strangely clear of sand and debris.": "La prima cosa che gli avventurieri notano della camera abitata da questa creatura è che ha un forte odore di zolfo. Inoltre, il pavimento della camera è stranamente privo di sabbia e detriti.",
	"If the gith wish to speak with the elder oblex, it is happy to waste their time with idle conversation. It tells them all manner of seemingly useful things that aren't true.": "Se i gith desiderano parlare con l'oblex anziano, questo è felice di far loro perdere tempo con una conversazione oziosa. Racconta loro ogni sorta di cose apparentemente utili che non sono vere.",
	"Directly conjoined to the hallway, this chamber is twenty-five feet wide by forty-feet long. Sand mixed with crumbly pumice dances in the wind upon the floor here.": "Direttamente collegata al corridoio, questa camera è larga venticinque piedi e lunga quaranta. Qui la sabbia mista a pomice friabile danza al vento sul pavimento.",
	"A large vat of bubbling wax that is kept constantly hot by a magic flame beneath it, is on the far side of the chamber from the hallway. The vat is constructed of porcelain and inlaid with silver tracery around the edges.": "Un grande tino di cera gorgogliante, mantenuto costantemente caldo da una fiamma magica sottostante, si trova sul lato opposto della camera rispetto al corridoio. Il tino è costruito in porcellana e intarsiato con trafori d'argento intorno ai bordi.",
	"Long strips of ragged and aged cloth hang from a pair of steel bars over the vat, where they are tied on to keep them from blowing away in the wind.": "Lunghe strisce di stoffa logora e invecchiata pendono da un paio di barre d'acciaio sopra il tino, dove vengono legate per evitare che si disperdano con il vento.",
	"A sizeable collection of pumice stones, some of them covered with dried brown flecks, rest within large metal bowls next to the porcelain vat.": "Una notevole collezione di pietre pomici, alcune delle quali ricoperte di macchie marroni essiccate, riposa in grandi ciotole di metallo accanto al tino di porcellana.",
	"This was a purification chamber. Priests would strip naked and use the wax and cloth strips to remove all hair from their bodies before scrubbing themselves vigorously (sometimes to the point of bleeding) with the pumice stones. A successful DC 15 Wisdom ({@skill Medicine}) check confirms that the 'dry brown flecks' are blood.": "Si trattava di una camera di purificazione. I sacerdoti si spogliavano e usavano la cera e le strisce di stoffa per rimuovere tutti i peli dal corpo prima di strofinarsi vigorosamente (a volte fino a sanguinare) con le pietre pomici. Un test di Saggezza ({@skill Medicine}) con DC 15 riuscito conferma che le \"macchie marroni secche\" sono sangue.",
	"This side chamber is twenty-five feet by thirty feet. Pebbles and sand shift and spin here as the wind changes.": "Questa camera laterale misura sei metri per tre. I ciottoli e la sabbia si spostano e ruotano qui al variare del vento.",
	"A long iron bar is suspended between and imbedded into the walls here, about seven feet up from the floor. A few ragged leather straps hang loosely from the bar.": "Una lunga sbarra di ferro è sospesa tra le pareti, a circa sette piedi dal pavimento. Alcune cinghie di cuoio logore pendono allentate dalla barra.",
	"An iron chest of drawers is embedded in the far wall. The chest of drawers is not locked, nor is it trapped.": "Una cassettiera di ferro è incastrata nella parete di fondo. La cassettiera non è chiusa a chiave, né è intrappolata.",
	"Inside the chest of drawers are several items useful to a priest. A corroded silver aspergillum that looks like a strange horned skull with small rubies for eyes, 2 {@item Holy Water (flask)|PHB|glass vials of holy water}, incense that smells strangely of chlorine, and a {@item Acid (vial)|PHB|vial of acid}.": "All'interno della cassettiera ci sono diversi oggetti utili per un sacerdote. Un aspergillo d'argento corroso che sembra uno strano teschio cornuto con piccoli rubini al posto degli occhi, 2 {@item Holy Water (flask)|PHB|glass vials of holy water}, un incenso che odora stranamente di cloro e un {@item Acid (vial)|PHB|vial of acid}.",
	"The acid and holy water are unlabeled and look the same to the untrained eye. Kalak, who is proficient with alchemy supplies, can readily tell the difference given 10 minutes and use of his supplies (no check required).": "L'acido e l'acqua santa non sono etichettati e sembrano uguali a un occhio inesperto. Kalak, che è abile con i materiali alchemici, è in grado di distinguerli facilmente se ha a disposizione 10 minuti di tempo e se usa i suoi materiali (non è richiesto alcun test).",
	"The high priest used to hang from the bar by leather straps. There he'd sleep as the winds of Pandemonium raged throughout his chamber. He was quite insane, as were all the clergy of this temple, before it collapsed into decay and ruin.": "Il sommo sacerdote era solito appendersi alla sbarra per mezzo di cinghie di cuoio. Lì dormiva mentre i venti del Pandemonio imperversavano nella sua camera. Era piuttosto folle, come tutto il clero di questo tempio, prima che crollasse nella decadenza e nella rovina.",
	"The characters find the following treasure.": "I personaggi trovano il seguente tesoro.",
	"Silver aspergillum (500 gp)": "Aspergillo d'argento (500 gp)",
	"A wrought iron spiral staircase, rusted and crumbling from disrepair and neglect, leads up to the ceiling of this circular chamber, twenty-five feet in diameter.": "Una scala a chiocciola in ferro battuto, arrugginita e fatiscente a causa del degrado e dell'incuria, conduce al soffitto di questa camera circolare, del diametro di venticinque piedi.",
	"It appears that there may have once been a tower, or at the very least, another chamber above this room, but stone is all that remains where a doorway should be.": "Sembra che un tempo ci fosse una torre o, per lo meno, un'altra camera sopra questa stanza, ma tutto ciò che rimane è la pietra dove dovrebbe esserci una porta.",
	"The ceiling of this chamber is solid stone and not porous like the walls and ceilings throughout the rest of the complex.": "Il soffitto di questa camera è in pietra solida e non porosa come le pareti e i soffitti del resto del complesso.",
	"This passage indeed leads to another chamber of approximately the same size as this one. The chamber above is completely sealed off from the winds of Pandemonium, though it has a small two-foot by two- foot window that has been fitted with an adamantine shutter. The shutter may be opened or closed from inside so that the high priest could look out upon Pandemonium and meditate.": "Questo passaggio conduce effettivamente a un'altra camera di dimensioni approssimativamente uguali a questa. La camera di sopra è completamente isolata dai venti di Pandemonium, anche se ha una piccola finestra di due piedi per due piedi che è stata dotata di una persiana di adamantio. La persiana può essere aperta o chiusa dall'interno, in modo che il sommo sacerdote possa guardare il Pandemonio e meditare.",
	"If the characters open the shutter, feel free to describe the most hellish, wind-blasted landscape you can. Closing and sealing the shutter requires either a Strength of 18 or a successful DC 15 Strength check.": "Se i personaggi aprono la persiana, sentitevi liberi di descrivere il paesaggio più infernale e spazzato dal vento che potete. Chiudere e sigillare la serranda richiede una Forza di 18 o una prova di Forza con DC 15 riuscita.",
	"The high priest of the temple was the only one to come up here, and he entered the room using a stone shape spell. If the characters can enter the chamber, it makes an excellent place to rest or hide, whatever the case may be. While the staircase is in disrepair, it is sturdy enough for an individual gith to traverse at a time.": "Il sommo sacerdote del tempio è stato l'unico a salire qui, ed è entrato nella stanza usando un incantesimo di forma di pietra. Se i personaggi possono entrare nella camera, è un ottimo posto per riposare o nascondersi, qualunque sia il caso. Sebbene la scala sia in rovina, è abbastanza robusta da poter essere percorsa da un singolo gith alla volta.",
	"This chamber is thirty feet by fifty feet. A viscous fluid comprised of water mixed with grainy sand and earth, drips from the ceiling coating the floors and walls.": "Questa camera misura trenta metri per cinquanta. Un fluido viscoso, composto da acqua mista a sabbia granulosa e terra, gocciola dal soffitto e ricopre il pavimento e le pareti.",
	"Though it is not marked on the map this room has a thick stone door (AC 17, hp 30), located at the far end of the hall just before entering the room itself. The door was accidentally shut when the star spawn manglers entered the chamber. It is locked and requires a successful DC 20 Dexterity check made by someone proficient with thieves' tools to unlock it, or a successful DC 20 Strength check made by someone with a Strength score of 16 or greater, to break it down.": "Anche se non è segnata sulla mappa, questa stanza ha una spessa porta di pietra (CA 17, CV 30), situata all'estremità del corridoio, poco prima di entrare nella stanza stessa. La porta è stata accidentalmente chiusa quando i manglers di star spawn sono entrati nella camera. È chiusa a chiave e richiede una prova di Destrezza con esito positivo effettuata da chi è esperto di strumenti da ladro per aprirla, oppure una prova di Forza con esito positivo effettuata da chi ha un punteggio di Forza pari o superiore a 16 per scardinarla.",
	"Opening the door to this chamber reveals a grisly sight. Three desiccated human corpses are strung up at even intervals on iron bars that cross the room in a grid, eight feet above the ground. The bodies hang lifelessly from leather straps that are tied down to the grid with elaborate knots.": "L'apertura della porta di questa camera rivela uno spettacolo macabro. Tre cadaveri umani disseccati sono appesi a intervalli regolari a sbarre di ferro che attraversano la stanza in una griglia, a otto piedi dal suolo. I corpi sono appesi senza vita a cinghie di cuoio legate alla griglia con nodi elaborati.",
	"The floors here are slick because of the water and walking on them is normally no trouble. However, once combat begins, anyone charging across the floor must make a successful DC 15 Dexterity ({@skill Acrobatics}) check or slip and fall prone. The viscous fluid coats their hands, imposing disadvantage on their next weapon attack roll. This fluid can be removed by using an action to scrape off the character's hands.": "I pavimenti di questo luogo sono scivolosi a causa dell'acqua e camminare su di essi non è normalmente un problema. Tuttavia, una volta iniziato il combattimento, chiunque stia caricando sul pavimento deve effettuare una prova di Destrezza ({@skill Acrobatics}) con esito positivo o scivolare e cadere prono. Il fluido viscoso ricopre le mani, imponendo uno svantaggio al prossimo tiro per colpire con l'arma. Il fluido può essere rimosso utilizzando un'azione per raschiare le mani del personaggio.",
	"Three {@creature Star Spawn Mangler|MTF|star spawn manglers} were the first creatures to emerge from the portal to the Far Realm when the mind flayers opened it. These shadowy low-slung, creeping horrors each have six arms, and move quickly along the ground and walls.": "Tre {@creature Star Spawn Mangler|MTF|star spawn manglers} sono state le prime creature a emergere dal portale del Regno Lontano quando i mind flayer lo hanno aperto. Questi orrori ombrosi e striscianti hanno sei braccia ciascuno e si muovono rapidamente sul terreno e sulle pareti.",
	"These creatures immediately fled the chamber with the illithids and started exploring the complex, until they became trapped here. Natural assassins, when the adventurers start fiddling with the door, they quickly find hiding places in the shadows and attempt to ambush the interlopers.": "Queste creature sono immediatamente fuggite dalla camera con gli illithid e hanno iniziato a esplorare il complesso, finché non sono rimaste intrappolate qui. Assassini naturali, quando gli avventurieri iniziano ad armeggiare con la porta, trovano rapidamente dei nascondigli nell'ombra e cercano di tendere un'imboscata agli intrusi.",
	"These creatures were commanded by a star spawn seer to investigate the complex beyond the portal and make certain the ritual to charge the {@i Gith Capacitor}was not interrupted.": "Queste creature sono state comandate da un veggente di origine stellare per indagare sul complesso al di là del portale e assicurarsi che il rituale per caricare il {@i Gith Capacitor} non venisse interrotto.",
	"The star spawn manglers take advantage of their shadowy surroundings to get the drop on the adventurers and continue to hide in the shadows throughout combat.": "I manglers di Star Spawn approfittano dell'ombra che li circonda per colpire gli avventurieri e continuano a nascondersi nell'ombra per tutta la durata del combattimento.",
	"The water is not drinkable and attempting to do so requires the unwise to succeed at a DC 20 Constitution saving throw or suffer from the poisoned condition for the next 24 hours.": "L'acqua non è potabile e il tentativo di farlo richiede che lo sprovveduto riesca a superare un tiro salvezza di Costituzione a DC 20 o soffra della condizione di avvelenato per le successive 24 ore.",
	"The star spawn manglers are certainly prone to taunting chatter during combat, and share a language in common with Ven'delen, the bard. If conversation transpires, it is certainly possible for the adventurers to learn that the illithid made a deal with a powerful star spawn seer in the Far Realm, and that they may want to get a move on, as the artifact has already begun charging.": "I manglers della progenie stellare sono certamente inclini a chiacchierare in modo provocatorio durante il combattimento e condividono una lingua con Ven'delen, il bardo. Se la conversazione si protrae, è certamente possibile che gli avventurieri apprendano che l'illithid ha stretto un accordo con un potente veggente delle stelle nel Reame Lontano e che è meglio che si diano una mossa, dato che l'artefatto ha già iniziato a caricarsi.",
	"This oddly circular chamber is forty feet in diameter one way and fifty feet in diameter the other.": "Questa camera stranamente circolare ha un diametro di quaranta metri da una parte e di cinquanta dall'altra.",
	"Statues, carved from a pure white marble, struck through with veins of a strange blood-red stone, stand at the perimeter of this chamber. A massive humanoid figure, also carved from the strange marble, stands the center of the chamber, its arms held high above its head to support the ceiling, forty feet above. A pair of fist-sized black crystals is fitted to the statue's eyes.": "Statue scolpite in un marmo bianco puro, attraversato da venature di una strana pietra rosso sangue, si ergono sul perimetro di questa camera. Una massiccia figura umanoide, anch'essa scolpita nello strano marmo, si trova al centro della camera, con le braccia alte sopra la testa per sostenere il soffitto, a quaranta piedi di altezza. Un paio di cristalli neri grandi come un pugno sono applicati agli occhi della statua.",
	"The perimeter statues, six in all, appear to resemble naked humans in various states of torture. Feel free to make up descriptions of what this could be, or simply leave it to the imagination of your players. Either way, some degree of discretion and sensitivity to the age and experience of your audience should be liberally exercised.": "Le statue perimetrali, sei in tutto, sembrano assomigliare a esseri umani nudi in vari stati di tortura. Sentitevi liberi di inventare descrizioni di ciò che potrebbe essere, o semplicemente lasciate all'immaginazione dei vostri giocatori. In ogni caso, è necessario usare un certo grado di discrezione e di sensibilità nei confronti dell'età e dell'esperienza del pubblico.",
	"An {@creature eidolon|MTF} of the former high priest of this temple resides within the central {@creature sacred statue|MTF} of this chamber. The statue depicts some forgotten god dedicated to chaos and entropy, and as described below, holds up the ceiling overhead.": "Una statua {@creature eidolon|MTF} dell'ex sommo sacerdote di questo tempio risiede nella {@creature sacred statue|MTF} centrale di questa camera. La statua raffigura un dio dimenticato dedicato al caos e all'entropia e, come descritto di seguito, sorregge il soffitto.",
	"Aware of the creature's existence, the mind flayers were able to make a pact with it and are bound to return with many sacrifices once they have completed their business in the Far Realm.": "Consapevoli dell'esistenza della creatura, i mind flayer sono riusciti a stringere un patto con essa e sono tenuti a tornare con molti sacrifici una volta completata la loro attività nel Reame Lontano.",
	"Interested in being worshipped once more, the insane eidolon protects this chamber from passage by creatures that aren't mind flayers or star spawn.": "Interessato a essere venerato ancora una volta, l'eidolon folle protegge questa camera dal passaggio di creature che non siano mind flayer o star spawn.",
	"The eidolon is aware of the illithids' goal and is most ready and willing to do its part, as the result means blood on the altar to its dark and forgotten deity.": "L'eidolon è consapevole dell'obiettivo degli illithid ed è pronto a fare la sua parte, anche se il risultato significa sangue sull'altare della sua oscura e dimenticata divinità.",
	"When combat begins, the eidolon animates the sacred statue in the center of the chamber and attacks the adventurers. This allows the ceiling to slowly descend, clicking loudly.": "Quando inizia il combattimento, l'eidolon anima la statua sacra al centro della camera e attacca gli avventurieri. In questo modo il soffitto scende lentamente, facendo rumore.",
	"If the sacred statue is destroyed the two black crystals explode, releasing two {@creature Allip|MTF|allips}, as the eidolon is itself released from the statue.": "Se la statua sacra viene distrutta, i due cristalli neri esplodono, liberando due {@creature Allip|MTF|allips}, mentre l'eidolon viene a sua volta liberato dalla statua.",
	"If the adventurers investigate they notice the tops of the statues are oddly flattened, as they were built to have a descending ceiling rest upon them.": "Se gli avventurieri indagano, notano che le sommità delle statue sono stranamente appiattite, come se fossero state costruite per avere un soffitto discendente appoggiato su di esse.",
	"Once released from the statue, the eidolon begins a tirade of insults and threats. If the characters engage the creature in conversation while fighting the allips they can learn of the deal the creature made with the mind flayers, a subject that it gleefully engages in.": "Una volta liberato dalla statua, l'eidolon inizia una filippica di insulti e minacce. Se i personaggi affrontano la creatura in una conversazione mentre combattono gli allips, possono venire a conoscenza dell'accordo che la creatura ha fatto con i mind flayer, argomento che la creatura affronta con gioia.",
	"As a note, after a minute, the ceiling rests upon the smaller statues, having descended 20 feet to do so.": "Come nota, dopo un minuto il soffitto si appoggia sulle statue più piccole, dopo essere sceso di 6 metri.",
	"Thirty feet by forty feet, there is an enclosure on one end of the chamber with a broken down, rusty gate.": "Tre metri per quattro, c'è un recinto a un'estremità della camera con un cancello rotto e arrugginito.",
	"The floor of this chamber is lined with small depressions at regular intervals. Water rapidly and continuously drips from the ceiling into the center of each depression. Manacled chains bound to the floor are mounted near many of the depressions.": "Il pavimento di questa camera è rivestito di piccole depressioni a intervalli regolari. L'acqua gocciola rapidamente e continuamente dal soffitto al centro di ogni depressione. Vicino a molte delle depressioni sono montate catene legate al pavimento.",
	"If any of the characters succeed on a DC 10 Wisdom ({@skill Insight}) check, they determine that victims were originally bound in chains in such a manner that the water dripping from the ceiling would strike them repeatedly and unavoidably in the head. At first, this may seem innocent, but left for days, or even just hours for some, this form of torture could break even the most steadfast soul or drive them completely insane.": "Se uno dei personaggi riesce a superare un test di Saggezza DC 10 ({@skill Insight}), determina che le vittime erano originariamente legate con catene in modo tale che l'acqua che gocciolava dal soffitto le colpiva ripetutamente e inevitabilmente alla testa. All'inizio può sembrare una cosa innocente, ma se lasciata per giorni, o anche solo per ore per alcuni, questa forma di tortura potrebbe spezzare anche l'anima più salda o farli impazzire completamente.",
	"A successful DC 25 Intelligence ({@skill Investigation}) check turns up a rather sizeable black pearl ({@item pearl of power}) that seems to have found its way to the bottom of one of the depressions.": "Una prova di Intelligenza ({@skill Investigation}) con DC 25 riuscita fa emergere una perla nera piuttosto grande ({@item pearl of power}) che sembra aver trovato la sua strada sul fondo di una delle depressioni.",
	"Sixty-five feet at its furthest distance across, and about forty feet wide, this strangely shaped chamber is mostly rectangular.": "Con una larghezza di circa quaranta metri, questa camera dalla forma strana è per lo più rettangolare.",
	"The walls of this odd chamber appear to have, at one time, been smoothed out and finished, allowing whoever inhabited this structure to record large amounts of information in some strange language upon the walls. However, time and the winds of Pandemonium have taken their toll upon this room as with the others, and the walls are now pockmarked and eroded to the point of incoherence.": "Le pareti di questa strana camera sembrano essere state un tempo levigate e rifinite, permettendo a chi abitava questa struttura di registrare sulle pareti grandi quantità di informazioni in una strana lingua. Tuttavia, il tempo e i venti del Pandemonio si sono abbattuti anche su questa stanza, come sulle altre, e le pareti sono ora segnate ed erose fino all'incoerenza.",
	"Originally, the priests of this temple marked the tenants of their faith upon these walls, but the writing has been virtually scoured from the walls. Only vague markings in certain places here and there give testimony that the record even existed to begin with. Even a {@spell comprehend languages} spell turns up gibberish from what is left.": "In origine, i sacerdoti di questo tempio segnavano su queste pareti gli insegnamenti della loro fede, ma la scrittura è stata praticamente cancellata dalle pareti. Solo vaghi segni in alcuni punti qua e là testimoniano l'esistenza di una registrazione. Persino un incantesimo {@spell comprehend languages} rivela una scrittura incomprensibile.",
	"The adventurers can spend as much time as they like attempting to decipher the vague scrawl remaining, but it only wastes time. Feel free to make up bits of mad ramblings if you would like to encourage them further.": "Gli avventurieri possono passare tutto il tempo che vogliono a cercare di decifrare i vaghi scarabocchi rimasti, ma è solo una perdita di tempo. Sentitevi liberi di inventare pezzi di folli divagazioni se volete incoraggiarli ulteriormente.",
	"Forty-five feet by one-hundred-ten feet, this is a massive cathedral.": "Di quarantacinque metri per centodieci, questa è un'imponente cattedrale.",
	"Unlike the rest of this complex, there is a dim light throughout this chamber, originating from the active portal.": "A differenza del resto del complesso, in questa camera c'è una luce fioca che proviene dal portale attivo.",
	"This cathedral must have been something to behold at one point in time, but now the porous stone and winds of Pandemonium have brought it to its current decrepit state. At the far end of the cathedral is a shining adamantine archway alight with runes of power. The gate to the Far Realm is open. Due to some strange influence of the Far Realm, the winds of Pandemonium do not touch this place at the moment.": "Un tempo questa cattedrale doveva essere qualcosa di straordinario, ma ora la pietra porosa e i venti di Pandemonium l'hanno portata al suo attuale stato decrepito. All'estremità della cattedrale si trova un arco di adamantio splendente, illuminato da rune di potere. Il cancello del Regno Lontano è aperto. A causa di una strana influenza del Regno Lontano, i venti del Pandemonio non toccano questo luogo al momento.",
	"Two {@creature Mind Flayer|MM|mind flayers} stand guard at the open portal to the Far Realm, though they are levitating twenty feet above the ground.": "Due {@creature Mind Flayer|MM|mind flayers} stanno di guardia al portale aperto verso il Regno Lontano, anche se levitano a sei metri dal suolo.",
	"These creatures will fight to the death to keep the gith from entering the Far Realm and attempting to spoil the plan.": "Queste creature combatteranno fino alla morte per impedire ai Gith di entrare nel Regno Lontano e tentare di rovinare il piano.",
	"The mind flayers know all the plans, but they're not really in a talking mood.": "I mind flayer conoscono tutti i piani, ma non sono in vena di parlare.",
	"A hidden {@item eversmoking bottle} (see {@b EXPLORATION}).": "Un {@item eversmoking bottle} nascosto (vedere {@b EXPLORATION}).",
	"In combat the mind flayers start by using Mind Blast on the party simultaneously, attempting to catch as many of them in their respective attacks as possible, and thus force multiple saving throws. They both follow up with {@spell dominate monster}.": "In combattimento, i mind flayer iniziano a usare Mind Blast sul gruppo simultaneamente, cercando di catturare il maggior numero possibile di persone nei loro rispettivi attacchi e costringendo così a più tiri salvezza. Seguono entrambi con {@spell dominate monster}.",
	"While it would take considerable time to investigate every nook and cranny of this massive chamber, if {@spell detect magic} is cast, the caster locates an {@item eversmoking bottle} with a successful DC 10 Intelligence ({@skill Investigation}) check.": "Anche se ci vorrebbe molto tempo per indagare in ogni angolo di questa enorme camera, se {@spell detect magic} viene lanciato, l'incantatore individua un {@item eversmoking bottle} con una prova di Intelligenza ({@skill Investigation}) a CC 10 riuscita.",
	"While the mind flayers aren't normally talkative, if one or both are charmed, they know of the creatures to be faced in the Far Realm and can inform the gith as to the resistances and immunities of star spawn seer and hulk.": "Sebbene i mind flayer non siano normalmente loquaci, se uno o entrambi sono incantati, conoscono le creature da affrontare nel Reame Lontano e possono informare il gith sulle resistenze e le immunità di star spawn seer e hulk.",
	"The Far Realm is outside the known multiverse. In fact, it might be an entirely separate universe with its own physical and magical laws. Where stray energies from the Far Realm leak onto another plane, matter is warped into alien shapes that defy understandable geometry and biology. Aberrations such as mind flayers and beholders are either from this plane or shaped by its strange influence.": "Il Regno Lontano è al di fuori del multiverso conosciuto. Anzi, potrebbe essere un universo completamente separato, con leggi fisiche e magiche proprie. Quando le energie vaganti del Reame Lontano si riversano su un altro piano, la materia viene deformata in forme aliene che sfidano la geometria e la biologia comprensibili. Aberrazioni come i mind flayer e i beholders provengono da questo piano o sono stati plasmati dalla sua strana influenza.",
	"The entities that abide in the Far Realm itself are too alien for a normal mind to accept without strain. Titanic creatures swim through nothingness there, and unspeakable things whisper awful truths to those who dare listen. For mortals, knowledge of the Far Realm is a struggle of the mind to overcome the boundaries of matter, space, and sanity. Some warlocks embrace this struggle by forming pacts with entities there.": "Le entità che risiedono nel Reame Lontano sono troppo aliene perché una mente normale possa accettarle senza fatica. Creature titaniche nuotano nel nulla e cose indicibili sussurrano terribili verità a coloro che osano ascoltarle. Per i mortali, la conoscenza del Regno Lontano è una lotta della mente per superare i confini della materia, dello spazio e della sanità mentale. Alcuni stregoni abbracciano questa lotta stringendo patti con le entità del Regno Lontano.",
	"Anyone who has seen the Far Realm mutters about eyes, tentacles, and horror.": "Chiunque abbia visto il Regno Lontano parla di occhi, tentacoli e orrore.",
	"The Far Realm has no well-known portals, or at least none that are still viable. Ancient elves once opened a vast portal to the Far Realm within a mountain called Firestorm Peak, but their civilization imploded in bloody terror and the portal's location - even its home world is long forgotten. Lost portals might still exist, marked by an alien magic that mutates the area around them.": "Il Reame Lontano non ha portali noti, o almeno non ne esistono di ancora praticabili. Un tempo gli antichi elfi avevano aperto un vasto portale per il Reame Lontano all'interno di una montagna chiamata Picco della Tempesta di Fuoco, ma la loro civiltà è implosa in un sanguinoso terrore e l'ubicazione del portale, e persino il suo mondo di origine, sono stati dimenticati da tempo. I portali perduti potrebbero ancora esistere, segnati da una magia aliena che muta l'area circostante.",
	"Assuming the adventurers have made it this far, defeated the mind flayer guards at the portal, and leapt through it to the Far Realm, they have a chance to stop the charging and deployment of the {@i Gith Capacitor}.": "Supponendo che gli avventurieri siano arrivati fin qui, abbiano sconfitto le guardie mind flayer del portale e lo abbiano attraversato per raggiungere il Reame Lontano, hanno la possibilità di fermare la carica e lo schieramento dei {@i Gith Capacitor}.",
	"Experiencing the Far Realm is not for the weak of mind. EVERY round the adventurers are in the Far Realm, they must each make a successful DC 15 Wisdom saving throw at the beginning of each turn or suffer the effects of {@spell confusion} that round. The chart has been modified from the one in the {@i Player's Handbook}to more accurately reflect the effects of the Far Realm. Please use this one.": "L'esperienza del Regno Lontano non è per i deboli di mente. Per ogni round in cui gli avventurieri si trovano nel Reame Lontano, devono effettuare con successo un tiro salvezza di Saggezza a DC 15 all'inizio di ogni turno o subire gli effetti del {@spell confusion} di quel round. La tabella è stata modificata rispetto a quella del {@i Player's Handbook}per riflettere più accuratamente gli effetti del Reame Lontano. Si prega di utilizzare questa.",
	"The creature uses all its movement to move in a random direction. To determine the direction, roll a {@dice d8} and assign a direction to each die face. The creature doesn't take an action this turn.": "La creatura utilizza tutto il suo movimento per muoversi in una direzione casuale. Per determinare la direzione, tirare un {@dice d8} e assegnare una direzione a ogni faccia del dado. La creatura non compie alcuna azione in questo turno.",
	"The creature doesn't move or take actions this turn.": "La creatura non si muove né compie azioni in questo turno.",
	"The creature uses its action to make a melee attack against a randomly determined creature within its reach. If there is no creature within its reach, the creature does nothing this turn.": "La creatura usa la sua azione per effettuare un attacco in mischia contro una creatura determinata a caso nel suo raggio d'azione. Se non c'è nessuna creatura nel suo raggio d'azione, la creatura non fa nulla in questo turno.",
	"This area appears to duplicate the same space as the cathedral the adventures just left (forty-five feet by one-hundred-ten feet). The main difference is the only visible way out is back through the portal.": "Quest'area sembra duplicare lo stesso spazio della cattedrale che le avventure hanno appena lasciato (quarantacinque metri per centodieci). La differenza principale è che l'unica via d'uscita visibile è il ritorno attraverso il portale.",
	"This area is well lit. The charging {@i Gith Capacitor}creates A LOT of light.": "Quest'area è ben illuminata. La carica {@i Gith Capacitor} crea MOLTA luce.",
	"A {@creature star spawn seer|MTF} and its guardian {@creature star spawn hulk|MTF} are helping the {@creature ulitharid|VGM} charge the artifact.": "Un {@creature star spawn seer|MTF} e il suo guardiano {@creature star spawn hulk|MTF} stanno aiutando il {@creature ulitharid|VGM} a caricare il manufatto.",
	"The ulitharid has a pact with the star spawn seer and spends its time focused on charging the {@i Gith Capacitor}. If the star spawn seer is alive, the adventurers can't get to the ulitharid or affect it in any way. There is a field of alien energy blocking it off from everything that isn't the {@i Gith Capacitor}.If the adventurers slay the star spawn seer, the field protecting the ulitharid drops with violence, and the psionic impact causes the {@i Gith Capacitor}to explode, slaying the ulitharid and star spawn hulk (if it still lives), and shunting the rrakkma involuntarily back through the gate to Pandemonium.": "L'ulitharid ha stretto un patto con la veggente delle stelle e passa il suo tempo a caricare il {@i Gith Capacitor}. Se il veggente è vivo, gli avventurieri non possono raggiungere l'ulitharid o influenzarlo in alcun modo. Se gli avventurieri uccidono il veggente, il campo che protegge l'ulitharid cade con violenza e l'impatto psionico fa esplodere il {@i Gith Capacitor}, uccidendo l'ulitharid e Hulk (se è ancora in vita) e riportando il rrakkma involontariamente attraverso il cancello di Pandemonium.",
	"Due to the disorienting nature of the Far Realm, the adventurers make any initiative checks with disadvantage.": "A causa della natura disorientante del Reame Lontano, gli avventurieri effettuano qualsiasi prova di iniziativa con svantaggio.",
	"At the beginning of combat, the star spawn hulk moves toward the gith and attacks in melee, while the star spawn seer uses its Psychic Orb attack directly on the star spawn hulk, relying on the creature's Psychic Mirror ability to affect as many of the adventurers as possible.": "All'inizio del combattimento, l'hulk delle stelle si muove verso il gith e attacca in mischia, mentre il veggente delle stelle usa il suo attacco con il globo psichico direttamente sull'hulk delle stelle, facendo affidamento sull'abilità Specchio psichico della creatura per colpire il maggior numero possibile di avventurieri.",
	"Even saying the word 'exploration' in the Far Realm can be a harrowing experience. Focusing on a single objective really is the key to maintaining sanity.": "Anche solo pronunciare la parola \"esplorazione\" nel Regno Lontano può essere un'esperienza straziante. Concentrarsi su un unico obiettivo è davvero la chiave per mantenere la sanità mentale.",
	"Nonetheless, should an adventurer do so, the experience is so disorienting (filled with images of tentacles, eyeballs, and mouths), they need to make a successful DC 15 Intelligence saving throw or be {@condition stunned} until the beginning of their next turn.": "Tuttavia, se un avventuriero lo fa, l'esperienza è talmente disorientante (piena di immagini di tentacoli, bulbi oculari e bocche) che deve effettuare con successo un tiro salvezza di Intelligenza a DC 15 o essere {@condition stunned} fino all'inizio del suo prossimo turno.",
	"The {@creature star spawn seer|MTF} is too alien to engage in reasonable conversation with the adventurers. That said, if they would like to speak with the creature on their turn, they get back a gibberish reply and their next saving throw against confusion is made with disadvantage.": "Il {@creature star spawn seer|MTF} è troppo alieno per intraprendere una conversazione ragionevole con gli avventurieri. Detto questo, se desiderano parlare con la creatura nel loro turno, ricevono una risposta incomprensibile e il loro prossimo tiro salvezza contro la confusione viene effettuato con svantaggio.",
	"This adventure has two possible endings. If the adventurers succeed, the {@i Gith Capacitor}has been destroyed. If they fail, the gith peoples are wiped of their racial psionic abilities and become willing pawns of the mind flayers once more.": "Questa avventura ha due possibili finali. Se gli avventurieri hanno successo, il {@i Gith Capacitor}è stato distrutto. Se falliscono, i popoli gith vengono privati delle loro capacità psioniche razziali e tornano a essere pedine volontarie dei mind flayer.",
	"Since this adventure MUST be played with the pregenerated characters provided, rewards are treated a bit differently. For playing in this event, each player and their Dungeon Master receive the event certificate, {@i CHAOS CURIO}.": "Poiché questa avventura DEVE essere giocata con i personaggi pregenerati forniti, le ricompense sono trattate in modo leggermente diverso. Per aver giocato in questo evento, ogni giocatore e il suo Dungeon Master ricevono il certificato dell'evento {@i CHAOS CURIO}.",
	"The players may not keep magic items found listed below; the following descriptions are provided here to facilitate use during the adventure.": "I giocatori non possono tenere gli oggetti magici che si trovano elencati di seguito; le descrizioni che seguono sono fornite qui per facilitare l'uso durante l'avventura.",
	"While wearing this brooch, you have resistance to force damage, and you have immunity to damage from the {@spell magic missile} spell.": "Quando si indossa questa spilla, si ha resistenza ai danni della forza e immunità ai danni dell'incantesimo {@spell magic missile}.",
	"Smoke leaks from the lead-stoppered mouth of this brass bottle, which weighs 1 pound. When you use an action to remove the stopper, a cloud of thick smoke pours out in a 60-foot radius from the bottle. The cloud's area is heavily obscured. Each minute the bottle remains open and within the cloud, the radius increases by 10 feet until it reaches its maximum radius of 120 feet.": "Il fumo fuoriesce dall'imboccatura con tappo di piombo di questa bottiglia di ottone, che pesa 1 libbra. Quando si usa un'azione per rimuovere il tappo, una nube di fumo denso si riversa in un raggio di 60 piedi dalla bottiglia. L'area della nube è fortemente oscurata. Per ogni minuto in cui la bottiglia rimane aperta e all'interno della nube, il raggio aumenta di 3 metri, fino a raggiungere il raggio massimo di 6 metri.",
	"The cloud persists as long as the bottle is open. Closing the bottle requires you to speak its command word as an action. Once the bottle is closed, the cloud disperses after 10 minutes. A moderate wind (11 to 20 miles per hour) can also disperse the smoke after 1 minute, and a strong wind (21 or more miles per hour) can do so after 1 round.": "La nuvola persiste finché la bottiglia è aperta. Per chiudere la bottiglia è necessario pronunciare la parola di comando come azione. Una volta chiusa la bottiglia, la nube si disperde dopo 10 minuti. Anche un vento moderato (da 11 a 20 miglia orarie) può disperdere il fumo dopo 1 minuto, mentre un vento forte (21 o più miglia orarie) può farlo dopo 1 round.",
	"While this pearl is on your person, you can use an action to speak its command word and regain one expended spell slot. If the expended slot was of 4th level or higher, the new slot is 3rd level. Once you use the pearl, it can't be used again until the next dawn.": "Mentre questa perla è sulla vostra persona, potete usare un'azione per pronunciare la sua parola di comando e recuperare uno slot di incantesimo speso. Se lo slot speso era di 4° livello o superiore, il nuovo slot è di 3° livello. Una volta usata, la perla non può essere riutilizzata fino all'alba successiva.",
	"As you're reading through and/or running this adventure, pay special attention to areas that include creatures, noting whether or not the adventurers are likely to see them initially.": "Durante la lettura e/o lo svolgimento dell'avventura, prestate particolare attenzione alle aree che includono creature, annotando se gli avventurieri possono vederle o meno all'inizio.",
	"If creatures are clearly visible, consider providing a minimum of detail (size, shape, and lighting only) for the area description, in favor of providing greater detail regarding potentially hostile creatures.": "Se le creature sono chiaramente visibili, considerate la possibilità di fornire un minimo di dettagli (solo dimensioni, forma e illuminazione) per la descrizione dell'area, a favore di maggiori dettagli sulle creature potenzialmente ostili.",
	"You can always go back after the fight is over, or after it has been established that a fight won't be happening and elaborate on your description of the area with additional details.": "Si può sempre tornare indietro dopo la fine del combattimento, o dopo che si è stabilito che non ci sarà un combattimento, e approfondire la descrizione dell'area con ulteriori dettagli.",
	"It is highly recommended, to get the maximum enjoyment out of this adventure, that you have six players ready to play each of the pregenerated characters.": "Per godere al massimo di questa avventura, si consiglia di avere sei giocatori pronti a interpretare ciascuno dei personaggi pregenerati.",
	"Due to the combat-heavy nature of this adventure, it's possible that it could take from six to eight hours to play. If running this at an event, you might consider playing this over the course of two four- hour time slots, taking a break after the third combat encounter (most likely Area 7).": "A causa della natura pesante del combattimento di questa avventura, è possibile che ci vogliano dalle sei alle otto ore per giocarla. Se si svolge durante un evento, si potrebbe considerare di giocarla in due fasce orarie di quattro ore, facendo una pausa dopo il terzo incontro di combattimento (probabilmente l'Area 7).",
	"If you're running this adventure outside of an event, it is of course up to the DM and players to decide how best to break up the action between game sessions.": "Se si svolge quest'avventura al di fuori di un evento, spetta naturalmente al DM e ai giocatori decidere come spezzare al meglio l'azione tra le sessioni di gioco.",
	"Time is an important element of this adventure since, to succeed, the rrakkma must stop the {@i Gith Capacitor}from achieving a full charge.": "Il tempo è un elemento importante di questa avventura poiché, per avere successo, il rrakkma deve impedire al {@i Gith Capacitor}di raggiungere la carica completa.",
	"At the same time, to show off as many new creatures from {@i Mordenkainen's Tome of Foes}, this adventure is extremely combat heavy as well. To keep the action going while remaining fair, this reliquary becomes the essential time keeping device for the adventurers.": "Allo stesso tempo, per mostrare il maggior numero di nuove creature del {@i Mordenkainen's Tome of Foes}, quest'avventura è anche estremamente pesante dal punto di vista del combattimento. Per far sì che l'azione continui a svolgersi in modo corretto, questo reliquiario diventa il dispositivo essenziale per il mantenimento del tempo per gli avventurieri.",
	"Whoever is attuned to the reliquary can instinctively tell how charged up the Gith Capacitor is.": "Chiunque sia in sintonia con il reliquiario è in grado di capire istintivamente quanto è carico il Condensatore Gith.",
	"Anyone in the rrakkma can attune to it, so it is up to the players who it will be.": "Chiunque nel rrakkma può sintonizzarsi con esso, quindi spetta ai giocatori decidere chi sarà.",
	"To making the tracking of this element as simple as possible, the charge increases each time the adventurers complete a rest.": "Per semplificare al massimo il tracciamento di questo elemento, la carica aumenta ogni volta che gli avventurieri completano un riposo.",
	"The rrakkma can safely complete four short rests and still possibly achieve their objective.": "Il rrakkma può tranquillamente completare quattro brevi riposi e raggiungere comunque il suo obiettivo.",
	"If they take a fifth short rest the Gith Capacitor is fully charged, and they fail to complete their mission.": "Se fanno un quinto riposo breve, il Condensatore Gith è completamente carico e non riescono a completare la missione.",
	"If they take a long rest, it counts as three short rests. They could feasibly take a single long rest and a single short rest and still accomplish their mission. Any more rests however, and they fail.": "Se fanno un riposo lungo, conta come tre riposi brevi. È possibile che facciano un solo riposo lungo e un solo riposo breve e portino a termine la missione. Se si riposa di più, però, si fallisce.",
	"As a general note, the Sha'sal Khou isn't a faction in the same sense as the Harpers or Zhentarim. They are a background element only and meant to be a unifying element for gith characters in this campaign.": "Come nota generale, lo Sha'sal Khou non è una fazione nello stesso senso degli Arpisti o degli Zhentarim. Sono solo un elemento di sfondo e sono stati pensati per essere un elemento unificante per i personaggi gith in questa campagna.",
	"{@link Kalak Draknerah|https://media-waterdeep.cursecdn.com/file-attachments/0/584/kalak-draknerah.pdf} (Wizard)": "{@link Kalak Draknerah|https://media-waterdeep.cursecdn.com/file-attachments/0/584/kalak-draknerah.pdf} (Mago)",
	"{@link Quadere Lendou|https://media-waterdeep.cursecdn.com/file-attachments/0/585/quadere-lendou.pdf} (Cleric)": "{@link Quadere Lendou|https://media-waterdeep.cursecdn.com/file-attachments/0/585/quadere-lendou.pdf} (Chierico)",
	"{@link Kandalou Dle'tan|https://media-waterdeep.cursecdn.com/file-attachments/0/586/kandalou-dletan.pdf} (Fighter)": "{@link Kandalou Dle'tan|https://media-waterdeep.cursecdn.com/file-attachments/0/586/kandalou-dletan.pdf} (Combattente)",
	"{@link Vishnu Re'Var|https://media-waterdeep.cursecdn.com/file-attachments/0/589/vishnu-revar.pdf} (Rogue)": "{@link Vishnu Re'Var|https://media-waterdeep.cursecdn.com/file-attachments/0/589/vishnu-revar.pdf} (Rogue)"
}