{
	"At the start of each of the Pit Lord's turns, each creature within 5 feet of it takes 7 ({@damage 2d6}) fire damage, and flammable objects in the aura that aren't being worn or carried ignite. A creature that touches the Pit Lord or hits it with a melee attack while within 5 feet of it takes 7 ({@damage 2d6}) fire damage.": "All'inizio di ogni turno del Signore dei Pozzi, ogni creatura entro un raggio di 2 metri subisce 7 ({@damage 2d6}) danni da fuoco e gli oggetti infiammabili nell'aura che non sono indossati o trasportati prendono fuoco. Una creatura che tocca il Signore dei Pozzi o lo colpisce con un attacco in mischia mentre si trova entro un raggio di 2 metri subisce 7 ({@damage 2d6}) danni da fuoco.",
	"The Pit Lord has advantage on saving throws against spells and other magical effects.": "Il Signore della Cava ha vantaggio nei tiri salvezza contro incantesimi e altri effetti magici.",
	"The Pit Lord's weapon attacks are magical.": "Gli attacchi delle armi del Signore della Cava sono magici.",
	"The pit lord makes two attacks: one with its claws and one with its whip.": "Il signore dei pozzi effettua due attacchi: uno con gli artigli e uno con la frusta.",
	"{@atk mw} {@hit 8} to hit, reach 10 ft., one target. {@h}19 ({@damage 3d8 + 5}) slashing damage plus 7 ({@damage 2d6}) fire damage.": "{@atk mw} {@hit 8} per colpire, portata 10 m, un bersaglio. {@h}19 ({@damage 3d8 + 5}) danni da taglio più 7 ({@damage 2d6}) danni da fuoco.",
	"{@atk mw} {@hit 8} to hit, reach 30 ft., one target. {@h}15 ({@damage 3d6 + 5}) slashing damage plus 7 ({@damage 2d6}) fire damage, and the target must succeed on a {@dc 20} Strength saving throw or be pulled up to 25 feet toward the Pit Lord.": "{@atk mw} {@hit 8} per colpire, raggio d'azione 30 m, un bersaglio. {@h}15 ({@damage 3d6 + 5}) danni da taglio più 7 ({@damage 2d6}) danni da fuoco, e il bersaglio deve riuscire in un tiro salvezza di Forza {@dc 20} o essere trascinato fino a 25 piedi verso il Signore delle fosse.",
	"Once per turn, the demonic soldier can deal an extra 7 ({@damage 2d6}) damage to a creature it hits with a weapon attack if that creature is within 5 feet of an ally of the demonic soldier that isn't {@condition incapacitated}.": "Una volta per turno, il soldato demoniaco può infliggere 7 ({@damage 2d6}) danni extra a una creatura che colpisce con un attacco con arma se tale creatura si trova entro un raggio di 3 metri da un alleato del soldato demoniaco che non sia {@condition incapacitated}.",
	"{@atk mw} {@hit 3} to hit, reach 5 ft., one target. {@h}5 ({@damage 1d8 + 1}) slashing damage, or 6 ({@damage 1d10 + 1}) slashing damage if used with two hands.": "{@atk mw} {@hit 3} per colpire, portata di 5 metri, un bersaglio. {@h}5 ({@damage 1d8 + 1}) danni da taglio, o 6 ({@damage 1d10 + 1}) danni da taglio se usato a due mani.",
	"{@atk rw} {@hit 3} to hit, range 150/600 ft., one target. {@h}5 ({@damage 1d8 + 1}) piercing damage.": "{@atk rw} {@hit 3} per colpire, gittata 150/600 ft., un bersaglio. {@h}5 ({@damage 1d8 + 1}) danni perforanti.",
	"The town of Ravenshead has fallen to dark forces. During the last new moon, demons poured forth from the cathedral's crypts and slaughtered the townsfolk. Now, the few surviving villagers have fled to a nearby town in search of help. Fearing that the demonic invasion might flow out into nearby settlements, the local constabulary have offered a reward to whoever can close the portal allowing them into our world.": "La città di Ravenshead è caduta in mano alle forze oscure. Durante l'ultima luna nuova, i demoni sono usciti dalle cripte della cattedrale e hanno massacrato gli abitanti della città. Ora i pochi abitanti superstiti sono fuggiti in una città vicina in cerca di aiuto. Temendo che l'invasione demoniaca possa estendersi agli insediamenti vicini, la polizia locale ha offerto una ricompensa a chiunque riesca a chiudere il portale che li fa entrare nel nostro mondo.",
	"Unbeknownst to most, a portal was opened by the local clergy when they read from a forbidden book found deep beneath the cathedral. This has allowed a Pit Lord to take up residence in the crypts and summon forth more demonic henchmen. Unless he is slain, the forces of Hell will continue to pour forth and invade the material plane.": "All'insaputa dei più, il clero locale ha aperto un portale leggendo un libro proibito trovato nelle profondità della cattedrale. Questo ha permesso a un Signore della Cava di insediarsi nelle cripte e di evocare altri scagnozzi demoniaci. A meno che non venga ucciso, le forze dell'Inferno continueranno a riversarsi e a invadere il piano materiale.",
	"Wrath of the Demon Lord is an adventure for four 8th level adventurers. With good play, they can advance to 9th level. The adventure can take place in any town set in a civilized area. Choose one of the hooks below or make up your own.": "L'Ira del Signore dei Demoni è un'avventura per quattro avventurieri di 8° livello. Con un buon gioco, possono passare al 9° livello. L'avventura può svolgersi in qualsiasi città situata in un'area civilizzata. Scegliete uno degli agganci qui sotto o inventatene uno vostro.",
	"{@b {@i A Dark Artifact.}} The characters heard of a book of great power buried beneath a nearby cathedral. They went in search of it only to find that the town has been overrun by demons.": "{@b {@i A Dark Artifact.}} I personaggi hanno sentito parlare di un libro di grande potere sepolto sotto una cattedrale vicina. Sono andati alla sua ricerca, ma hanno scoperto che la città è stata invasa dai demoni.",
	"{@b {@i A Pious Purpose.}} The characters heard of the demonic incursion in a nearby town and set out to seal whatever portal they're coming through.": "{@b {@i A Pious Purpose.}} I personaggi hanno saputo dell'incursione demoniaca in una città vicina e si sono messi a sigillare il portale attraverso il quale stanno arrivando.",
	"{@b {@i A Righteous Reward.}} The characters have been offered 2,400 gp in exchange for defeating the source of the demonic invasion and bringing peace to the town.": "{@b {@i A Righteous Reward.}} Ai personaggi sono stati offerti 2.400 gp in cambio della sconfitta della fonte dell'invasione demoniaca e della pace in città.",
	"The crypts of Ravenshead are currently infested with demons. They extend deep beneath the town's cathedral. The demonic energy has animated some of the corpses within and numerous demons roam the halls.": "Le cripte di Ravenshead sono attualmente infestate dai demoni. Si estendono in profondità sotto la cattedrale della città. L'energia demoniaca ha animato alcuni dei cadaveri all'interno e numerosi demoni si aggirano per le sale.",
	"{@b {@i Ceilings.}} The ceilings are made of stone and rise 15 ft. above the floor.": "{@b {@i Ceilings.}} I soffitti sono in pietra e si elevano di 15 piedi dal pavimento.",
	"{@b {@i Floors and Walls.}} The floors are made of tiled stone and the walls contain numerous small alcoves where the dead have been laid to rest.": "{@b {@i Floors and Walls.}} I pavimenti sono in pietra piastrellata e le pareti contengono numerose piccole nicchie dove sono stati deposti i morti.",
	"{@b {@i Doors.}} The doors are made of rotten wood. Light will leak through from one side to the other. Unless specified otherwise, the doors are all unlocked.": "{@b {@i Doors.}} Le porte sono fatte di legno marcio. La luce trapela da un lato all'altro. Se non diversamente specificato, le porte sono tutte aperte.",
	"{@b {@i Lighting.}} There are no sources of light in most of the rooms.": "{@b {@i Lighting.}} Non ci sono fonti di luce nella maggior parte delle stanze.",
	"{@b {@i Unusual Features.}} The smell of sulphur permeates the crypts. There are many collapsed tunnels that lead to nowhere.": "{@b {@i Unusual Features.}} L'odore di zolfo permea le cripte. Ci sono molti tunnel crollati che non portano da nessuna parte.",
	"The following rooms are keyed to the included map and numbered for ease of use.": "Le seguenti stanze sono collegate alla mappa inclusa e numerate per facilitarne l'uso.",
	"The road here narrows at the entrance to town. A pack of Hell Hounds patrols the area.": "La strada qui si restringe all'ingresso della città. Un branco di Segugi Infernali pattuglia la zona.",
	"{@b {@i Encounter: The Hounds of Hell.}} There are five {@creature hell hound||hell hounds} here patrolling the road. They utilize their pack tactics to try to take down anyone who separates from the group.": "{@b {@i Encounter: The Hounds of Hell.}} Ci sono cinque {@creature hell hound||hell hounds} qui che pattugliano la strada. Utilizzano le loro tattiche di branco per cercare di abbattere chiunque si separi dal gruppo.",
	"This ruined structure is charred from the eruption of demonic energy that came from the crypts beneath. Rocks and debris lie scattered about. Inside, a group of armored bipedal demons mill about in front of what appears to be a stairwell leading down.": "Questa struttura in rovina è carbonizzata dall'eruzione di energia demoniaca proveniente dalle cripte sottostanti. Rocce e detriti sono sparsi ovunque. All'interno, un gruppo di demoni bipedi corazzati si aggira davanti a quella che sembra essere una scala che porta in basso.",
	"The stairwell here leads down into the crypts. The ceiling of the cathedral has collapsed and the rubble has caused the floor here to be difficult terrain.": "La scala qui conduce alle cripte. Il soffitto della cattedrale è crollato e le macerie hanno reso il pavimento un terreno difficile.",
	"{@b {@i Encounter: Fiendish Troops.}} There are a dozen {@creature demonic soldier|WotDL|demonic soldiers} here. They use the {@creature hobgoblin} stat block except their type is fiend and they speak Abyssal and common. They fight intelligently and focus on the most dangerous character.": "{@b {@i Encounter: Fiendish Troops.}} Ci sono una dozzina di {@creature demonic soldier|WotDL|demonic soldiers} qui. Utilizzano il blocco di statistiche {@creature hobgoblin}, ma il loro tipo è demone e parlano abissale e comune. Combattono in modo intelligente e si concentrano sul personaggio più pericoloso.",
	"The floor here is slick with blood and the air reeks of rotten flesh. Numerous corpses shamble through the knee deep crimson liquid.": "Qui il pavimento è sporco di sangue e l'aria puzza di carne marcia. Numerosi cadaveri strisciano nel liquido cremisi profondo fino alle ginocchia.",
	"The floor here is slippery. Any creature that moves at more than half its speed must succeed on a DC 12 Dexterity (Acrobatics) check or else they fall prone.": "Il pavimento qui è scivoloso. Ogni creatura che si muove a più della metà della sua velocità deve riuscire a superare una prova di Destrezza (Acrobatica) a DC 12, altrimenti cade prona.",
	"{@b {@i Encounter: Zombies.}} There are twelve {@creature zombie||zombies} wandering around in the bloody pool. They attempt to grapple and drown anyone who gets close to them.": "{@b {@i Encounter: Zombies.}} Ci sono dodici {@creature zombie||zombies} che si aggirano nella piscina insanguinata. Tentano di afferrare e affogare chiunque si avvicini a loro.",
	"This small chamber contains a small stone chest surrounded by rubble.": "Questa piccola camera contiene un piccolo scrigno di pietra circondato da macerie.",
	"{@b {@i Encounter: Imps.}} There are six {@creature imp||imps} here. They're all invisible when the characters enter and wait for someone to open the chest before they attack.": "{@b {@i Encounter: Imps.}} Qui ci sono sei {@creature imp||imps}. Sono tutti invisibili quando i personaggi entrano e aspettano che qualcuno apra il forziere prima di attaccare.",
	"{@b {@i Treasure: Stone Chest.}} The chest here is locked. It can be opened with a DC 15 Dexterity (Sleight of Hand) check. It contains 250 gp, a ruby worth 50 gp, and a spell scroll of {@spell lesser restoration}.": "{@b {@i Treasure: Stone Chest.}} Il forziere qui è chiuso a chiave. Può essere aperto con una prova di Destrezza (destrezza) a CC 15. Contiene 250 gp, un rubino del valore di 50 gp e una pergamena di incantesimi del {@spell lesser restoration}.",
	"This room contains a broken stone chest and two small stone statues.": "Questa stanza contiene un forziere di pietra rotto e due piccole statue di pietra.",
	"This room is empty. Nothing of note is here.": "Questa stanza è vuota. Non c'è nulla di rilevante qui.",
	"This room is empty. To the east is a collapsed tunnel. To the north, there is a mural depicting a great battle.": "Questa stanza è vuota. A est c'è un tunnel crollato. A nord, c'è un murale che raffigura una grande battaglia.",
	"{@b {@i Treasure: Hidden Tomb.}} There is a secret door on the north wall. It can be found with a DC 18 Intelligence (Investigation) check. Behind it, there is a sarcophagus. Inside, there's a {@item +1 longsword} and a {@item +1 shield}. To retrieve them, someone must pry them from the hands of the dead corpse holding them.": "{@b {@i Treasure: Hidden Tomb.}} C'è una porta segreta sulla parete nord. Può essere trovata con una prova di Intelligenza (Investigazione) a CC 18. Dietro di essa, c'è un sarcofago. Al suo interno si trovano un {@item +1 longsword} e un {@item +1 shield}. Per recuperarli, qualcuno deve fare leva sulle mani del cadavere che li tiene.",
	"A large creature standing nearly 12 ft. tall dominates the center of this octagonal room. Behind it, a large sarcophagus rests against the wall.": "Una grande creatura alta quasi 12 piedi domina il centro di questa stanza ottagonale. Dietro di essa, un grande sarcofago è appoggiato alla parete.",
	"{@b {@i Encounter: Glabrezu.}} The {@creature glabrezu} targets any spellcasters or major threats with the confusion or power word stun spells and uses the darkness spell to blind any melee characters.": "{@b {@i Encounter: Glabrezu.}} Il {@creature glabrezu} prende di mira gli incantatori o le minacce maggiori con gli incantesimi confusione o parola di potere stordente e usa l'incantesimo oscurità per accecare i personaggi in mischia.",
	"{@b {@i Treasure: Sarcophagus.}} The sarcophagus contains 2,000 gp and a {@item +2 spear||+2} {@item silvered spear|phb}.": "{@b {@i Treasure: Sarcophagus.}} Il sarcofago contiene 2.000 gp e un {@item +2 spear||+2} {@item silvered spear|phb}.",
	"This room contains the remainder of an ancient temple's foyer. The walls have dark sigils carved into them, and blood is smeared across the rubble on the floor. It appears as though this was a meeting place at some point in the distant past.": "Questa stanza contiene i resti dell'atrio di un antico tempio. Sulle pareti sono incisi dei segni oscuri e il sangue è spalmato sulle macerie del pavimento. Sembra che questo sia stato un luogo di incontro in un lontano passato.",
	"This long hallway contains four 5 ft. alcoves, three of which contain statues of demonic entities. To the west, a flooded room can be seen. To the east, a shattered small stone chest can be seen against the wall.": "Questo lungo corridoio contiene quattro nicchie di 5 piedi, tre delle quali contengono statue di entità demoniache. A ovest, si vede una stanza allagata. A est, un piccolo scrigno di pietra in frantumi è appoggiato al muro.",
	"{@b {@i Encounter: Barbed Devils.}} The three statues here are all {@creature barbed devil||barbed devils} currently petrified. They animate when anyone walks down the western half of the hallway past them. They focus their attacks on that one person unless a more dangerous threat makes itself known.": "{@b {@i Encounter: Barbed Devils.}} Le tre statue qui sono tutte {@creature barbed devil||barbed devils} attualmente pietrificate. Si animano quando qualcuno passa davanti a loro nella metà occidentale del corridoio. Concentrano i loro attacchi su quell'unica persona, a meno che non si manifesti una minaccia più pericolosa.",
	"This partially collapsed hall contains filthy brackish water pooled along the north and western walls. The smell of filth is overwhelming.": "Questa sala, parzialmente crollata, contiene acqua salmastra e sporca lungo le pareti nord e ovest. L'odore di sporcizia è opprimente.",
	"{@b {@i Encounter: Otyughs.}} Two {@creature otyugh||otyughs} have made their home in the water. They remain hidden until someone disturbs the water. They fight defensively and will not pursue anyone who flees.": "{@b {@i Encounter: Otyughs.}} Due {@creature otyugh||otyughs} hanno costruito la loro casa nell'acqua. Rimangono nascosti finché qualcuno non disturba l'acqua. Combattono sulla difensiva e non inseguono chi fugge.",
	"{@b {@i Treasure: Rotten Satchel.}} Beneath the water is a {@item bag of holding} that contains three {@item Potion of Greater Healing||greater potions of healing}.": "{@b {@i Treasure: Rotten Satchel.}} Sotto l'acqua c'è un {@item bag of holding} che contiene tre {@item Potion of Greater Healing||greater potions of healing}.",
	"This large room has vaulted 30 ft. ceilings and ornate carvings on the walls. At the far end of the room, a swirling red portal crackles with energy. Standing before it, a massive 15 ft. tall demon can be seen wielding a flaming whip.": "Questa grande stanza ha soffitti a volta di 30 piedi e intagli ornamentali sulle pareti. All'estremità della stanza, un portale rosso vorticoso crepita di energia. Davanti ad esso si trova un enorme demone alto 15 piedi che brandisce una frusta infuocata.",
	"The portal leads to a hellish realm. The demons have been pouring through it since it was opened. Currently, the giant demon is sustaining it. Once he is slain, the portal closes within {@dice 1d4} rounds.": "Il portale conduce a un regno infernale. I demoni lo attraversano da quando è stato aperto. Attualmente è il demone gigante a sostenerlo. Una volta ucciso, il portale si chiude entro {@dice 1d4} turni.",
	"{@b {@i Encounter: Demon Lord.}} The giant demon is a {@creature Drazoc the Demon Lord|WotDL|demon lord} from the upper layer of the hells. He uses his whip to draw in spellcasters before slashing them with his claws. If a major melee threat presents itself, he'll switch his focus to them.": "{@b {@i Encounter: Demon Lord.}} Il demone gigante è un {@creature Drazoc the Demon Lord|WotDL|demon lord} dello strato superiore degli inferi. Usa la sua frusta per attirare gli incantatori prima di colpirli con gli artigli. Se si presenta una minaccia importante in mischia, si concentrerà su di essa.",
	"{@b {@i Treasure: Flaming Whip.}} When the pit lord dies, he drops his magical {@item +2 whip||+2} {@item flame tongue} whip.": "{@b {@i Treasure: Flaming Whip.}} Quando il signore delle fosse muore, lascia cadere la sua frusta magica {@item +2 whip||+2} {@item flame tongue}.",
	"With the pit lord slain, the portal to the hells closes. The remaining demons in the area flee off into the night, potentially setting up another adventure down the road. The remaining clergy return to the cathedral and promise to rebuild it and consecrate the ground once more.": "Con l'uccisione del signore dei pozzi, il portale degli inferi si chiude. I demoni rimasti nell'area fuggono via nella notte, dando potenzialmente vita a un'altra avventura lungo la strada. Il clero rimasto torna alla cattedrale e promette di ricostruirla e consacrare nuovamente il terreno."
}