{
	"The purpose of this product is to make your life as DM easier. The following ten encounters, while linked by environment, are random. These encounters were purposefully not designed for a certain level range. Some encounters may require players to come up with solutions other than combat. The world is a scary place and sometimes you may have to run for your life.": "Lo scopo di questo prodotto è quello di rendere più facile la vostra vita di DM. I dieci incontri seguenti, pur essendo legati all'ambiente, sono casuali. Questi incontri non sono stati volutamente progettati per una determinata fascia di livello. Alcuni incontri possono richiedere ai giocatori di trovare soluzioni diverse dal combattimento. Il mondo è un posto spaventoso e a volte si rischia di dover scappare per salvarsi la vita.",
	"These modules can be used to craft a random encounter table for travel and exploration, to fill in the hexes of a sandbox, or whenever your players wander to a location for which you had not yet prepared. Feel free to change the names, treasures, and the number of creatures as you see fit.": "Questi moduli possono essere utilizzati per creare una tabella di incontri casuali per i viaggi e le esplorazioni, per riempire gli esagoni di una sandbox o ogni volta che i vostri giocatori vagano in un luogo per il quale non vi siete ancora preparati. Sentitevi liberi di modificare i nomi, i tesori e il numero di creature come meglio credete.",
	"Each Limitless Encounter will have a Further Adventure section to give the DM three ideas for additional quests that could spring from a seemingly random encounter. These hooks are merely suggestions for continuing a plot and should be used or ignored at your discretion. For example, if a hook suggests that the Duchess was the murderer, that is a just a possible twist you could build from and needn't be acted upon if it would disrupt your campaign.": "Ogni Incontro Limitato avrà una sezione Ulteriori Avventure per dare al DM tre idee per missioni aggiuntive che potrebbero nascere da un incontro apparentemente casuale. Questi agganci sono solo suggerimenti per il proseguimento della trama e devono essere usati o ignorati a vostra discrezione. Per esempio, se un gancio suggerisce che la Duchessa è l'assassino, si tratta solo di un possibile colpo di scena da cui si può partire e non è necessario che si agisca se ciò potrebbe disturbare la campagna.",
	"{@b Enraged} The elemental fights until destroyed or until ten rounds have passed, after which he retreats back down the well": "{@b Enraged} L'elementale combatte finché non viene distrutto o finché non sono passati dieci round, dopodiché si ritira nel pozzo.",
	"{@b Traits:} beautiful, wild black hair": "{@b Traits:} bei capelli neri e selvaggi",
	"{@bConditions:} Sophia has the {@condition stunned|phb|stunned condition}, and is knocked {@condition prone|phb|prone} by the {@creature Water Elemental|mm|elemental}": "{@bConditions:} Sophia ha il {@condition stunned|phb|stunned condition}, e viene colpita {@condition prone|phb|prone} dal {@creature Water Elemental|mm|elemental}",
	"Left unchecked, the {@creature Water Elemental|mm|elemental} will begin to rampage the area for ten rounds before climbing back into the well. Too terrified to move out of the way, Sofia the washerwoman will be the monster's first victim.": "Se non viene controllato, il {@creature Water Elemental|mm|elemental} comincerà a scatenarsi nell'area per dieci round prima di risalire nel pozzo. Troppo terrorizzata per spostarsi, la lavandaia Sofia sarà la prima vittima del mostro.",
	"If defeated, the elemental leaves behind a small lapis lazuli statute of Dagon worth 50gp.": "Se sconfitto, l'elementale lascia dietro di sé una piccola statua di Dagon in lapislazzuli del valore di 50gp.",
	"The water from the well is unfit to drink; people are beginning to get sick...": "L'acqua del pozzo non è potabile e la gente comincia ad ammalarsi...",
	"A rumor reaches the PCs of a similar attack, when two mephits ({@creature Steam Mephit|mm|Steam Mephit}, or  {@creature Mud Mephit|mm|Mud Mephit}) crawled out of a well on the other side of town...": "Ai PC giunge voce di un attacco simile, quando due mefiti ({@creature Steam Mephit|mm|Steam Mephit}, o {@creature Mud Mephit|mm|Mud Mephit}) sono strisciati fuori da un pozzo dall'altra parte della città...",
	"A cleric appears in town, selling jars of clean water for an exorbitant price...": "In città compare un chierico che vende vasi di acqua pulita a un prezzo esorbitante...",
	"If uninterrupted, the two rats will kill the wounded dragon and drag it off into the sewers. If the players aid the tiny dragon by killing or driving off the rats, a skills challenge will open. Do not tell the PCs which skills to roll, let them approach the challenge in their own way. The skills below are just suggestions of the most common approaches; if your players come up with solutions not listed below, reward their creativity.": "Se non vengono interrotti, i due ratti uccideranno il drago ferito e lo trascineranno nelle fogne. Se i giocatori aiutano il piccolo drago uccidendo o scacciando i ratti, si aprirà una sfida di abilità. Non dite ai giocatori quali abilità tirare, lasciate che affrontino la sfida a modo loro. Le abilità riportate di seguito sono solo suggerimenti degli approcci più comuni; se i giocatori propongono soluzioni non elencate, premiate la loro creatività.",
	"{@b After 3 Failures:} After rolling three failures, the dragon flies away bored.": "{@b After 3 Failures:} Dopo tre fallimenti, il drago vola via annoiato.",
	"Suggested Skills": "Competenze suggerite",
	"{@b Handle Animal:} DC 15- Allow unlimited usage of this skill": "{@b Handle Animal:} DC 15- Consente l'uso illimitato di questa abilità.",
	"{@b Insight:} DC 5- the animal seems wounded and very hungry, maximum of one success using this skill": "{@b Insight:} DC 5- l'animale sembra ferito e molto affamato, massimo un successo con questa abilità",
	"{@b Medicine:} DC 12- maximum of one success through the use of this skill": "{@b Medicine:} DC 12- massimo un successo attraverso l'uso di questa abilità.",
	"{@b Arcana:} DC 15- maximum of one success through the use of this skill": "{@b Arcana:} DC 15- massimo un successo attraverso l'uso di questa abilità.",
	"{@b Performance:} DC 15- DC 12- maximum of two successes through the use of this skill": "{@b Performance:} DC 15- DC 12- massimo due successi con l'uso di questa abilità.",
	"{@b Speaking in Draconic:} grants speaker advantage on rolls, but doesn't net a success by itself": "{@b Speaking in Draconic:} concede all'oratore un vantaggio nei tiri, ma non ottiene un successo da solo.",
	"{@b Dragonborn Characters:} This character rolls with advantage": "{@b Dragonborn Characters:} Questo personaggio tira con vantaggio",
	"{@b Food:} Offering the Pseudodragon meat grants that player advantage on his next roll in the challenge, this tactic is usable a maximum of two times": "{@b Food:} Offrire la carne di Pseudodrago garantisce al giocatore un vantaggio sul suo prossimo tiro di sfida; questa tattica è utilizzabile al massimo due volte.",
	"{@b Intimidation:} This tactics ends the challenge, and the frightened dragon flies away clumsily on its wounded wings": "{@b Intimidation:} Questa tattica pone fine alla sfida e il drago spaventato vola via goffamente sulle sue ali ferite.",
	"{@b Persuasion:} You're trying to persuade an animal (albeit a smart one) to do something, that's Handle Animal": "{@b Persuasion:} State cercando di persuadere un animale (anche se intelligente) a fare qualcosa, questo è Handle Animal.",
	"Success means that the dragon will accompany the party for a short time, perhaps a few days or on their next adventure, before growing bored and flying off. Partial success could mean that the dragon􂀙s curiosity has been piqued and it will stay near the party for a short time and afford a second chance to befriend it.": "Un successo significa che il drago accompagnerà il gruppo per un breve periodo, forse qualche giorno o nella loro prossima avventura, prima di annoiarsi e volare via. Un successo parziale potrebbe significare che la curiosità del drago è stata stuzzicata e che resterà vicino al gruppo per un breve periodo, offrendo una seconda possibilità di fare amicizia con lui.",
	"The dragon leads the PCs to the body of a dead adventurer, whose purse contains 112 gp in foreign coins...": "Il drago conduce i PC al corpo di un avventuriero morto, il cui borsello contiene 112 gp in monete straniere...",
	"The {@creature Archmage|mm|archmage} owner of the dragon comes looking for it, is he a powerful foe or a kindly benefactor...": "Il {@creature Archmage|mm|archmage} proprietario del drago viene a cercarlo, è un potente nemico o un gentile benefattore...",
	"The dragon keeps leading to the PCs to the sewer where his mate is trapped...": "Il drago continua a condurre i PC nelle fogne dove è intrappolata la sua compagna...",
	"The thugs - Chance, Brek, Stone, and Brom - cannot be reasoned with, and bribes only drive them to greater greed. A DC 20 Intimidation check could scare the brutes away (roll for each), but combat is most likely the outcome. The thugs fight until they are brought to a quarter of their maximum hit points before fleeing.": "Gli sgherri - Chance, Brek, Stone e Brom - non possono essere fatti ragionare e le bustarelle li spingono solo a una maggiore avidità. Una prova di Intimidazione a DC 20 potrebbe spaventare i bruti (tiro per ciascuno), ma è più probabile che si arrivi al combattimento. I teppisti combattono finché non arrivano a un quarto dei loro punti ferita massimi prima di fuggire.",
	"Each thug carries {@dice 1d12} gp worth of assorted coinage.": "Ciascun teppista porta con sé {@dice 1d12} gp di monete assortite.",
	"The thugs are trying to extort enough money to cure their friend, Kendall, of Mummy Rot...": "I malviventi cercano di estorcere denaro sufficiente per curare il loro amico Kendall dal marciume della mummia...",
	"The thugs are being extorted by a new and violent thieves guild...": "I malviventi vengono estorti da una nuova e violenta gilda di ladri...",
	"One of the thugs appears to be an NPC that died some time ago...": "Uno dei teppisti sembra essere un PNG morto da tempo...",
	"{@b Conditions:} Sophia has the {@condition stunned|phb|stunned condition}, and is knocked {@condition prone|phb|prone} by the {@creature Water Elemental|mm|elemental}": "{@b Conditions:} Sophia ha il {@condition stunned|phb|stunned condition}, e viene colpita {@condition prone|phb|prone} dal {@creature Water Elemental|mm|elemental}"
}