{
	"_meta": {
		"sources": [
			{
				"json": "cmi",
				"abbreviation": "CMI",
				"full": "Common Magic Items",
				"authors": [
					"Aofhaocv"
				],
				"convertedBy": [
					"Jafner"
				],
				"url": "https://www.reddit.com/r/UnearthedArcana/comments/6c2ytd/27_common_magic_items_perfect_for_mundane_tasks/",
				"version": "1.0",
				"targetSchema": "1.0.0"
			}
		],
		"dateAdded": 1537874753,
		"dateLastModified": 1729630006,
		"_dateLastModifiedHash": "519348ce4c",
		"edition": "classic"
	},
	"item": [
		{
			"name": "Bag of Moneyholding",
			"wondrous": true,
			"tier": "minor",
			"rarity": "common",
			"source": "cmi",
			"entries": [
				"Ta mała skórzana sakiewka może pomieścić do pięciu razy więcej monet, niż byłaby w stanie pomieścić sakiewka podobnej wielkości. Jeśli włoży się do niej cokolwiek innego niż waluta, sakiewka nie wykaże żadnych nadprzyrodzonych właściwości. Jeśli sakiewka zostanie przecięta lub przekłuta, straci swoją magię, a nadmiar monet, które w niej trzymano, rozsypie się."
			]
		},
		{
			"name": "Bookmark of Placeholding",
			"wondrous": true,
			"tier": "minor",
			"rarity": "common",
			"source": "cmi",
			"entries": [
				"Ta aksamitna zakładka może być umieszczona w książce lub na niej. Kiedy istota wypowie swoje słowo rozkazujące wraz z zestawem instrukcji, zakładka przewróci książkę na żądaną stronę. Jest w stanie znaleźć strony, rozdziały, cytaty i tematy."
			]
		},
		{
			"name": "Box of Many Melodies",
			"wondrous": true,
			"tier": "minor",
			"rarity": "common",
			"source": "cmi",
			"entries": [
				"Istota może wypowiedzieć słowo rozkazujące tej małej drewnianej pozytywce, aby zapisać do czterdziestu minut dźwięku (Albo wszystko na raz, albo w segmentach), który może być następnie odtworzony przez przekręcenie korby z boku. Każdy dźwięk inny niż muzyka jest pomijany w nagraniu."
			]
		},
		{
			"name": "Broom of Cleaning",
			"wondrous": true,
			"tier": "minor",
			"rarity": "common",
			"source": "cmi",
			"entries": [
				"Wygląda to na zwykłą miotłę do momentu wypowiedzenia słowa rozkazującego, w którym to momencie zaczyna zamiatać pobliską okolicę."
			]
		},
		{
			"name": "Conjurer's Canvas",
			"wondrous": true,
			"tier": "minor",
			"rarity": "common",
			"source": "cmi",
			"entries": [
				"Płótno zaczyna się z 20 ładunkami i odzyskuje {@dice 1d4} ładunków o świcie każdego dnia. Możesz użyć akcji, aby odkleić warstwę płótna, zużywając jeden ładunek i odsłaniając kolejną warstwę płótna za nią. Idealne dla malarzy!"
			],
			"charges": 20,
			"recharge": "dawn",
			"rechargeAmount": "{@dice 1d4}"
		},
		{
			"name": "Crowbar of Dismantling",
			"wondrous": true,
			"tier": "minor",
			"rarity": "common",
			"source": "cmi",
			"entries": [
				"Posiadacz tego czerwonego metalowego łomu może użyć akcji na standardowej ścianie z cegieł/kamienia, aby łatwo usunąć pojedynczą cegłę z muru bez konieczności sprawdzania umiejętności."
			]
		},
		{
			"name": "Endless Chalk",
			"wondrous": true,
			"tier": "minor",
			"rarity": "common",
			"source": "cmi",
			"entries": [
				"Ten patyk kredy, o długości około czterech cali, może być używany w nieskończoność, nie zmniejszając się."
			]
		},
		{
			"name": "Flask of Fluids",
			"wondrous": true,
			"tier": "minor",
			"rarity": "common",
			"source": "cmi",
			"entries": [
				"Każdego dnia o świcie ta miedziana kolba napełnia się losowym bezalkoholowym płynem nadającym się do spożycia przez ludzi. Istnieje szansa, że kolba zostanie wypełniona lekkim, dębowym napojem, który działa jak zwykły eliksir uzdrowienia. Jeśli płyn nie zostanie spożyty lub w inny sposób usunięty z kolby, automatycznie oczyści się ona i napełni ponownie następnego dnia."
			]
		},
		{
			"name": "Glove of Sparks",
			"wondrous": true,
			"tier": "minor",
			"rarity": "common",
			"source": "cmi",
			"entries": [
				"Osoba nosząca tę skórzaną rękawicę może pstryknąć palcami i zapalić mały, świecowy płomień w dłoni, który rzuca jasne światło w promieniu 5 stóp i przyćmione światło na dodatkowe 5 stóp. Płomień utrzymuje się tak długo, jak długo użytkownik trzyma rękawicę w pozycji \"pstryk\" lub do momentu zdmuchnięcia go."
			]
		},
		{
			"name": "Grail of the Savior",
			"wondrous": true,
			"tier": "minor",
			"rarity": "common",
			"source": "cmi",
			"entries": [
				"Ten brązowy Graal pachnie słabo winogronami i jest dość ciężki w dotyku. Każda woda wlana do tego kielicha jest natychmiast przekształcana w czerwone wino. Jakość wina zależy od jakości wody, przy czym czystsza woda daje lepsze wino. Graal może przemienić 4 pinty wody w wino każdego dnia, a ładuje się o świcie."
			]
		},
		{
			"name": "Gum of Adhesion",
			"wondrous": true,
			"tier": "minor",
			"rarity": "common",
			"source": "cmi",
			"entries": [
				"To papierowe opakowanie wielkości dłoni zawiera 5+{@dice 1d4} patyczków gumy klejącej w różnych owocowych smakach. Kiedy patyczek gumy jest żuty przez co najmniej minutę, jej magiczne właściwości zostają aktywowane. Istota może użyć akcji, aby przykleić dwa małe obiekty o wadze poniżej 10 funtów do siebie za pomocą gumy, która musi następnie zastygnąć na dwie rundy, aby się utrzymać. Aby rozerwać przedmioty, istota musi odnieść sukces w teście wytrzymałości DC8. Guma traci swoje magiczne właściwości po godzinie od przeżucia."
			]
		},
		{
			"name": "Hammer of Mending",
			"wondrous": true,
			"tier": "minor",
			"rarity": "common",
			"source": "cmi",
			"entries": [
				"Możesz użyć swojej akcji, aby uderzyć tym lekkim młotem w przedmiot i rzucić na niego cantrip \"Mending\". Uderzenie młota nie powoduje dalszych uszkodzeń przedmiotu."
			]
		},
		{
			"name": "Madame's Makeup",
			"wondrous": true,
			"tier": "minor",
			"rarity": "common",
			"source": "cmi",
			"entries": [
				"Ten mały zestaw fiolek, pudrów i pędzli do makijażu odświeża się o każdym świcie, a po nałożeniu nie można go rozmazać ani usunąć tego dnia konwencjonalnymi sposobami. Trzeba użyć Mellifluenta Madame's Makeup Management (w zestawie), aby go usunąć. Po północy od nałożenia, makijaż można normalnie usunąć."
			]
		},
		{
			"name": "Nose of Juggling",
			"wondrous": true,
			"tier": "minor",
			"rarity": "common",
			"source": "cmi",
			"entries": [
				"Istota nosząca ten jaskrawoczerwony nos klauna ma biegłość w sprawdzaniu zręczności (sprawności) w żonglowaniu do 4 przedmiotów."
			]
		},
		{
			"name": "Paper of Purpling",
			"wondrous": true,
			"tier": "minor",
			"rarity": "common",
			"source": "cmi",
			"entries": [
				"Kiedykolwiek ten szorstki, gruboziarnisty papier zostanie zeskrobany z obiektu, obiekt zabarwi się na żywy odcień purpury na następną godzinę."
			]
		},
		{
			"name": "Patching of Sticking",
			"wondrous": true,
			"tier": "minor",
			"rarity": "common",
			"source": "cmi",
			"entries": [
				"Ta dwucalowa na dwa cale łata może być przyklejona do każdej stałej lub materiałowej powierzchni jako akcja, i przyczepi się do niej tak, jakby była przyszyta mocną nicią. Gdy zostanie usunięta (dowolną ilością obrażeń od cięcia lub testem Wytrzymałości DC 8), traci swoją magię aż do następnego świtu."
			]
		},
		{
			"name": "Penelope's Pruners",
			"wondrous": true,
			"tier": "minor",
			"rarity": "common",
			"source": "cmi",
			"entries": [
				"Istota może wypowiedzieć słowo rozkazujące dla tego zestawu metalowych nożyc, a one automatycznie zaczną przycinać najbliższy krzew lub żywopłot, aż do uzyskania porządku, w którym to momencie nożyce wrócą do tej istoty z prędkością 10 stóp na rundę, jeśli istota znajduje się na tej samej płaszczyźnie istnienia. Jeśli istota nie użyje swojej akcji, by je złapać lub znajduje się na innej płaszczyźnie egzystencji, nożyce spadną na ziemię, jej zadanie zostało zakończone."
			]
		},
		{
			"name": "Quill of the Studious Scribe",
			"wondrous": true,
			"tier": "minor",
			"rarity": "common",
			"source": "cmi",
			"entries": [
				"To pióro quill nigdy nie wydaje się wyczerpać atramentu, bez względu na to, ile się nim pisze."
			]
		},
		{
			"name": "Receptable of Refrigeration",
			"wondrous": true,
			"tier": "minor",
			"rarity": "common",
			"source": "cmi",
			"entries": [
				"Ta mała skórzana torba utrzymuje stałą wewnętrzną temperaturę 40 stopni fahrenheita. Cokolwiek zostanie umieszczone w jej wnętrzu, będzie przyjemnie schłodzone."
			]
		},
		{
			"name": "Ring of Gravity Reversal",
			"wondrous": true,
			"tier": "minor",
			"rarity": "common",
			"source": "cmi",
			"entries": [
				"Każdy obiekt prześlizgujący się przez ten żelazny pierścień będzie miał odwróconą grawitację przez następne trzy sekundy. Dotyczy to również płynów."
			]
		},
		{
			"name": "Rope of Durability",
			"wondrous": true,
			"tier": "minor",
			"rarity": "common",
			"source": "cmi",
			"entries": [
				"Lina ta ma 15+{@dice 2d4} punktów trafień i regeneruje {@dice 1d10} ich każdego świtu. Gdy straci wszystkie punkty trafień lub zostanie rozerwana testem Wytrzymałości DC 22, lina pęka i staje się niemagiczna. Posiada odporność na wszystkie rodzaje obrażeń (poza podatnością na nie) oraz podatność na obrażenia od ognia, kwasu i cięcia."
			]
		},
		{
			"name": "Safe of Safekeeping",
			"wondrous": true,
			"tier": "minor",
			"rarity": "common",
			"source": "cmi",
			"entries": [
				"Ta trwała metalowa skrzynka z zamkiem dostarczana jest z solidnym żelaznym kluczem. Cokolwiek jest umieszczone w środku, jest znane posiadaczowi klucza, a posiadacz wie, kiedy coś jest usuwane ze skrzynki lub dodawane, a także kiedy skrzynka jest otwierana."
			]
		},
		{
			"name": "Shirt of the Buccaneer",
			"wondrous": true,
			"tier": "minor",
			"rarity": "common",
			"source": "cmi",
			"entries": [
				"Ktokolwiek nosi tę białą, luźną koszulę, może skoczyć o jedną stopę wyżej niż pozwalałby na to jego wynik siły. Koszula wydaje się również stale płynąć w nieistniejącej morskiej bryzie."
			]
		},
		{
			"name": "Shuffledeck",
			"wondrous": true,
			"tier": "minor",
			"rarity": "common",
			"source": "cmi",
			"entries": [
				"Ta talia 52 kart jest zawsze losowa, kiedy ją kompilujesz, ale im dłużej spędzasz tasując talię, tym bliżej jest ona idealnie uporządkowana. Jeśli tasujesz ją przez ponad minutę, to jest ona idealnie uporządkowana."
			]
		},
		{
			"name": "Voluminous Vessel",
			"wondrous": true,
			"tier": "minor",
			"rarity": "common",
			"source": "cmi",
			"entries": [
				"To wiadro może pomieścić pięć galonów cieczy, mimo że wygląda, jakby mogło pomieścić tylko jeden. Masa cieczy pozostaje taka sama."
			]
		},
		{
			"name": "Wallet of Whalesong",
			"wondrous": true,
			"tier": "minor",
			"rarity": "common",
			"source": "cmi",
			"entries": [
				"Kiedykolwiek ten skórzany portfel jest otwierany, wydobywa się z niego umiarkowanie głośny śpiew wieloryba."
			]
		},
		{
			"name": "Whip of Silence",
			"wondrous": true,
			"tier": "minor",
			"rarity": "common",
			"source": "cmi",
			"entries": [
				"Bicz ten wydaje się zwyczajny aż do momentu jego pęknięcia, kiedy to nie będzie wydawał żadnej formy dźwięku pękania."
			]
		}
	]
}
