{
	"_meta": {
		"sources": [
			{
				"json": "ChristmasMagicItems",
				"abbreviation": "C100",
				"full": "Christmas: 100 Magic Items",
				"version": "1.0.0",
				"url": "https://www.reddit.com/r/UnearthedArcana/comments/5irn0v/100_magic_items_at_a_time_you_might_almost_call/",
				"authors": [
					"ASunlessSky"
				],
				"convertedBy": [
					"axelcool1234"
				]
			}
		],
		"dateAdded": 1586966344,
		"dateLastModified": 1745439760,
		"_dateLastModifiedHash": "0c461a53ba",
		"edition": "classic"
	},
	"item": [
		{
			"name": "Axe of the Earth",
			"source": "ChristmasMagicItems",
			"baseItem": "battleaxe|PHB",
			"type": "M",
			"rarity": "rare",
			"reqAttune": true,
			"weight": 4,
			"value": 1000,
			"weaponCategory": "martial",
			"property": [
				"V"
			],
			"dmg1": "1d8",
			"dmgType": "S",
			"dmg2": "1d10",
			"entries": [
				"Kiedy władasz tą bronią, jako akcję możesz trzasnąć toporem w ziemię. Ty i wszystkie przylegające do ciebie istoty muszą wykonać rzut ratunkowy na wytrzymałość DC 14 lub zostać powalone {@condition prone}."
			]
		},
		{
			"name": "Warhammer of Argus the Mad",
			"source": "ChristmasMagicItems",
			"baseItem": "warhammer|PHB",
			"type": "M",
			"rarity": "rare",
			"reqAttune": true,
			"weight": 2,
			"value": 1500,
			"weaponCategory": "martial",
			"property": [
				"V"
			],
			"dmg1": "1d8",
			"dmgType": "B",
			"dmg2": "1d10",
			"entries": [
				"Zyskujesz modyfikator do ataków i obrażeń zadawanych tą bronią równy liczbie rąk, w których nią władasz.",
				"Gdy trafisz istotę odporną na obrażenia od pałek, zyskujesz {@dice 2d4} tymczasowych punktów trafień.",
				"Kiedy trafisz istotę odporną na obrażenia od obrażeń od uderzenia, ta istota jest {@condition stunned} do końca swojej następnej tury.",
				"Kiedy trafisz istotę wrażliwą na obrażenia od pałki, wszystkie stworzenia inne niż ty, które znajdują się w odległości 10 stóp od twojego celu, zostają przesunięte o 5 stóp bliżej celu.",
				"Jeśli uzyskasz krytyczne trafienie tą bronią lub jeśli po raz pierwszy w walce wyrzucisz maksimum na karcie obrażeń, musisz również rzucić na stół Wild Magic Surge."
			]
		},
		{
			"name": "Blade of the Consumed",
			"source": "ChristmasMagicItems",
			"baseItem": "longsword|PHB",
			"type": "M",
			"rarity": "very rare",
			"reqAttune": true,
			"weight": 3,
			"value": 1500,
			"weaponCategory": "martial",
			"property": [
				"V"
			],
			"dmg1": "1d8",
			"dmgType": "S",
			"dmg2": "1d10",
			"entries": [
				"Masz modyfikator +3 do ataku i obrażeń zadawanych tą bronią. Przy trafieniu ta broń zadaje {@damage 2d6} obrażeń od cięcia lub {@damage 2d8} obrażeń, jeśli trzymasz ją w dwóch rękach. Dodatkowo, Twój zasięg zwiększa się o 5 stóp dla ataków wykonanych tą bronią.",
				"Klątwa: Za każdym razem, gdy uzyskasz trafienie tą bronią, zyskuje ona 1 ładunek. Na koniec długiego odpoczynku twoje maksymalne punkty trafień zostają zmniejszone o liczbę ładunków, które posiada miecz, a następnie miecz traci wszystkie ładunki. Jeśli zmniejszy to maksymalne punkty trafień danej istoty do 0, to zostanie ona całkowicie pochłonięta, umysł, ciało i dusza. Nawet zaklęcie życzenia nie może przywrócić kogoś tak pożartego. Maksymalne punkty trafień można odzyskać poprzez wydatkowanie matrycy trafień na koniec długiego odpoczynku. Kiedy to robisz, nie rzucasz kostką trafienia, ale odzyskujesz maksymalne punkty trafienia do swojego normalnego maksimum w tempie 2 maksymalnych punktów trafienia na każdą kostkę trafienia wydaną w ten sposób.",
				"Dodatkowo, gdy rzucasz inicjatywę, możesz wydać ładunki miecza na jeden z poniższych efektów, które zawsze są skierowane na ciebie. Możesz wydać 2 ładunki, aby rzucić Bane. Możesz wydać 3 ładunki, aby rzucić Hold Person. Możesz zużyć 5 ładunków, aby rzucić klątwę. Możesz zużyć 7 ładunków, aby rzucić Zarażenie. Koncentrujesz się również na rzuconych w ten sposób czarach, ale nie możesz dobrowolnie zwolnić koncentracji na tych czarach.",
				"Gnoll władający ostrzem zyskuje dodatkową umiejętność. Jako dodatkową akcję może wydać jeden ładunek, aby zabić innego Gnolla, którego widzi, przekształcając go w Witherlinga. (Witherlingi można znaleźć w Przewodniku po potworach Volo)."
			],
			"bonusWeapon": "+3"
		},
		{
			"name": "Faded Glory",
			"source": "ChristmasMagicItems",
			"baseItem": "lance|PHB",
			"type": "M",
			"rarity": "rare",
			"reqAttune": true,
			"weight": 6,
			"value": 1000,
			"weaponCategory": "martial",
			"property": [
				"R",
				"S"
			],
			"dmg1": "1d12",
			"dmgType": "P",
			"entries": [
				"Magia tej broni już dawno wygasła, choć jakiś mały jej zalążek pozostał. Raz na długi odpoczynek, gdy trafisz tą bronią, możesz wykonać test Charyzmy (perswazji), którego DC wynosi 30 - obrażenia zadane przy tym ataku. Jeśli ci się uda, przywrócisz do życia, choćby na chwilę, starożytną magię zamkniętą w środku. Przez minutę lanca płonie widmowymi płomieniami. Gdy płomienie płoną, lanca zadaje dodatkowe {@damage 2d4} obrażenia od ognia przy trafieniu, a ty jesteś pod wpływem zaklęcia błogosławieństwa i heroizmu."
			]
		},
		{
			"name": "Gore-Gush Greataxe",
			"source": "ChristmasMagicItems",
			"baseItem": "greataxe|PHB",
			"type": "M",
			"rarity": "rare",
			"reqAttune": true,
			"weight": 7,
			"value": 3000,
			"weaponCategory": "martial",
			"property": [
				"H",
				"2H"
			],
			"dmg1": "1d12",
			"dmgType": "S",
			"entries": [
				"Zyskujesz modyfikator do ataku i obrażeń zadawanych tą bronią równy połowie twojego modyfikatora biegłości, zaokrąglonego w dół. Kiedy uzyskasz trafienie krytyczne tą bronią lub wyrzucisz maksimum na przynajmniej jednej z matryc obrażeń tej broni, cel ataku musi wykonać save na Charyzmę, z DC równym twojej pasywnej Intymizacji + modyfikator tej broni. Jeśli stworowi się nie uda, jest on {@condition frightened} z ciebie przez 1 minutę.",
				"Jeśli jesteś wściekły, to po pierwszym trafieniu istoty, nie możesz wyjść z szału do końca pełnego czasu trwania tego szału."
			]
		},
		{
			"name": "Knives of Sparking",
			"source": "ChristmasMagicItems",
			"baseItem": "dagger|PHB",
			"type": "M",
			"rarity": "rare",
			"reqAttune": true,
			"weight": 1,
			"value": 200,
			"weaponCategory": "simple",
			"property": [
				"F",
				"L",
				"T"
			],
			"range": "20/60",
			"dmg1": "1d4",
			"dmgType": "P",
			"entries": [
				"Te magiczne sztylety występują zawsze w parze.",
				"Jeśli trzymasz jeden z tych sztyletów w każdej ręce, możesz w ramach akcji uderzyć nimi o siebie, rozsyłając iskry i żar w promieniu 10 stóp. Stworzenia znajdujące się w stożku muszą wykonać rzut ratujący zręczność DC 14. Stworzenia, które nie wykonają rzutu ratunkowego są {@condition blinded} do początku swojej następnej tury."
			]
		},
		{
			"name": "The Law-Breaker",
			"source": "ChristmasMagicItems",
			"baseItem": "whip|PHB",
			"type": "M",
			"rarity": "very rare",
			"reqAttune": true,
			"weight": 3,
			"value": 200,
			"weaponCategory": "martial",
			"property": [
				"F",
				"R"
			],
			"dmg1": "1d4",
			"dmgType": "S",
			"charges": 3,
			"recharge": "restLong",
			"entries": [
				"Zyskujesz modyfikator +2 do ataków i obrażeń zadawanych tym biczem. Dodatkowo, gdy uzyskasz trafienie krytyczne tą bronią, oprócz obrażeń zadanych przez atak, rzucasz zaklęcie Fala Grzmotów na poziomie 1, skupione na celu twojego ataku. DC tego zaklęcia wynosi 14.",
				"Bicz Łamacza Prawa ma 3 ładunki i odzyskuje je {@dice d3} po zakończeniu długiego odpoczynku. Kiedy jesteś dostrojony do Bicza Łamacza Prawa, możesz wydać ładunki, aby użyć trzasku bicza do złamania praw rzeczywistości, zamiast zadawać obrażenia, kiedy trafiasz tą bronią w istotę. Prawa, które możesz złamać i koszt w opłatach to:",
				"Prawo Grawitacji: (1 ładunek) Rzucasz na cel lewitację. DC zaklęcia wynosi 14.",
				"Prawo czasu: (1 ładunek) Rzucasz na cel zaklęcie Hold Person. DC zaklęcia wynosi 14. Jeśli cel jest {@condition paralyzed} przez ten efekt, nie może otrzymać obrażeń, dopóki paraliż się nie skończy.",
				"Prawo przestrzeni: (2 ładunki) Rzucasz banicję na cel. DC zaklęcia wynosi 14. Cel jest zawsze traktowany tak, jakby był mieszkańcem płaszczyzny, na której się znajduje dla celów tego efektu. Cel zawsze wraca do miejsca, w którym był pod koniec czasu trwania zaklęcia."
			],
			"bonusWeapon": "+2"
		},
		{
			"name": "Mace of Eyes",
			"source": "ChristmasMagicItems",
			"baseItem": "mace|PHB",
			"type": "M",
			"rarity": "uncommon",
			"weight": 4,
			"value": 500,
			"weaponCategory": "simple",
			"dmg1": "1d6",
			"dmgType": "B",
			"charges": 0,
			"entries": [
				"Kiedy znajdujesz tę maczugę, ma ona 0 ładunków. Każdej nocy musisz ją nakarmić 1 funtem mięsa, albo będziesz cierpiał z powodu jej bezsilnego gniewu. Jeśli spotkasz się z gniewem maczugi, nie możesz korzystać z jej umiejętności, dopóki jej nie nakarmisz.",
				"Kiedy zadajesz obrażenia tą maczugą, zyskuje ona jeden ładunek, do maksymalnie 10. Kiedy trafisz maczugą w istotę, możesz wydać ładunek, aby zadać dodatkowe {@damage 1d4} obrażeń przy trafieniu.",
				"Możesz wydać 10 ładunków jako akcję. Jeśli to zrobisz, maczuga oczu na krótko spuchnie, a jej zakrzywione przez mięso oczy wybrzuszą się w przerażeniu, wyda z siebie przerażający wrzask niczym ranny noworodek. Rzucasz strach na maksymalnie trzy stworzenia, które maczuga widzi w promieniu 15 stóp, z ratującym rzutem DC 12."
			]
		},
		{
			"name": "Martha the Heathen's Brand",
			"source": "ChristmasMagicItems",
			"baseItem": "mace|PHB",
			"type": "M",
			"rarity": "rare",
			"reqAttune": true,
			"weight": 4,
			"value": 500,
			"weaponCategory": "simple",
			"dmg1": "1d6",
			"dmgType": "B",
			"entries": [
				"Jako akcję, nie wydając slotów na czary, możesz rzucić Hunter's Mark z zasięgiem dotyku lub branding smite.",
				"Jednak nigdy nie możesz być celem zaklęcia rzuconego przez dobrze spersonalizowanego Kleryka, które nie zadaje obrażeń."
			]
		},
		{
			"name": "Maul of Momentum",
			"source": "ChristmasMagicItems",
			"baseItem": "maul|PHB",
			"type": "M",
			"rarity": "uncommon",
			"reqAttune": true,
			"weight": 10,
			"value": 1000,
			"weaponCategory": "martial",
			"property": [
				"H",
				"2H"
			],
			"dmg1": "2d6",
			"dmgType": "B",
			"entries": [
				"Kiedy znajdujesz tę broń, nie ma ona żadnych ładunków, a jej maksymalna pojemność wynosi 1 ładunek. Gdy zredukujesz tą bronią istotę do 0 punktów trafienia, odzyskujesz 1 ładunek.",
				"Jako akcja, możesz wydać szarżę, aby polecieć z prędkością ruchu równą twojej i wykonać jeden atak bronią z przewagą."
			]
		},
		{
			"name": "Nerve Knife",
			"source": "ChristmasMagicItems",
			"baseItem": "dagger|PHB",
			"type": "M",
			"rarity": "rare",
			"reqAttune": true,
			"weight": 1,
			"value": 200,
			"weaponCategory": "simple",
			"property": [
				"F",
				"L",
				"T"
			],
			"range": "20/60",
			"dmg1": "1d4",
			"dmgType": "P",
			"entries": [
				"Zyskujesz modyfikator +1 do ataków i obrażeń zadawanych tym sztyletem.",
				"Podczas dostrojenia do Nerwowego Noża, gdy trafisz stwora Nerwowym Nóżem, możesz spróbować go chwycić jako akcję dodatkową. Jeśli chwytanie się powiedzie, cel jest {@condition paralyzed} do czasu zakończenia chwytania. W czasie trwania chwytu nie możesz atakować Nóżem Nerwowym, ale musisz nim władać. Ręka, którą trzymasz nóż, jest tą samą, której używasz do utrzymania chwytu. Jeśli z jakiegoś powodu musisz puścić nóż, chwyt kończy się."
			],
			"bonusWeapon": "+1"
		},
		{
			"name": "Prismatic Blade",
			"source": "ChristmasMagicItems",
			"baseItem": "shortsword|PHB",
			"type": "M",
			"rarity": "rare",
			"weight": 2,
			"value": 1000,
			"weaponCategory": "martial",
			"property": [
				"F",
				"L"
			],
			"dmg1": "1d6",
			"dmgType": "P",
			"entries": [
				"Masz modyfikator +1 do ataków i obrażeń zadawanych tą bronią.",
				"Jeśli trzymasz źródło światła w drugiej ręce, kiedy trafiasz w jakieś stworzenie, to musi ono wykonać save na Konstytucję z DC równym wynikowi rolki ataku. Jeśli im się nie uda, są {@condition blinded} do końca swojej następnej tury. Każda pojedyncza istota może być dotknięta tą cechą tylko raz na krótki odpoczynek."
			],
			"bonusWeapon": "+1"
		},
		{
			"name": "Quake-Stone Maul",
			"source": "ChristmasMagicItems",
			"baseItem": "maul|PHB",
			"type": "M",
			"rarity": "very rare",
			"reqAttune": true,
			"weight": 10,
			"value": 1000,
			"weaponCategory": "martial",
			"property": [
				"H",
				"2H"
			],
			"dmg1": "2d6",
			"dmgType": "B",
			"entries": [
				"Zyskujesz modyfikator do ataku i obrażeń zadawanych tą bronią równy połowie twojego modyfikatora biegłości, zaokrąglony w dół.",
				"Dodatkowo, raz na krótki odpoczynek, jako akcję wykonujesz jeden atak bronią z tą maulą przeciwko każdej istocie znajdującej się w odległości 10 stóp od ciebie, włączając w to siebie."
			]
		},
		{
			"name": "Repugnent Blade",
			"source": "ChristmasMagicItems",
			"baseItem": "longsword|PHB",
			"type": "M",
			"rarity": "rare",
			"reqAttune": true,
			"weight": 3,
			"value": 1500,
			"weaponCategory": "martial",
			"property": [
				"V"
			],
			"dmg1": "1d8",
			"dmgType": "S",
			"dmg2": "1d10",
			"entries": [
				"Kiedy redukujesz stworzenie do 0 punktów trafienia za pomocą tej broni, wybrane przez ciebie istoty w promieniu 10 stóp od ciebie muszą odnieść sukces na DC 14 wisdom save lub stać się {@condition frightened} tobą przez jedną minutę. Istota, która wykonała ten save jest odporna na ten efekt ostrza przez 24 godziny, niezależnie od tego czy jej się udało czy nie.",
				"Dodatkowo, możesz policzyć ujemny modyfikator charyzmy jako dodatni dla celów sprawdzania umiejętności, gdy jesteś dostrojony do tej broni."
			]
		},
		{
			"name": "Rising Tension",
			"source": "ChristmasMagicItems",
			"baseItem": "maul|PHB",
			"type": "M",
			"rarity": "very rare",
			"reqAttune": true,
			"weight": 10,
			"value": 1000,
			"weaponCategory": "martial",
			"property": [
				"H",
				"2H"
			],
			"dmg1": "2d6",
			"dmgType": "B",
			"entries": [
				"Masz modyfikator -3 do ataków i obrażeń zadawanych tą bronią. Za każdym razem, gdy spudłujesz przy ataku tą bronią, modyfikator zwiększa się o +1, aż do maksymalnego modyfikatora +3. Gdy trafisz istotę, a broń ma dodatni modyfikator, zadajesz dodatkowe obrażenia równe modyfikatorowi broni. Gdy tak się stanie, na koniec twojej tury modyfikator broni resetuje się do -3.",
				"Jeśli Maul ma dodatni modyfikator możesz zawiesić magię Maula, jako akcję bonusową. Zawieszenie magii zatrzymuje wzrost modyfikatora, gdy atak wykonany nią chybia, zatrzymuje bonusowe obrażenia przy trafieniu z dodatnim modyfikatorem i zatrzymuje resetowanie modyfikatora, gdy atak wykonany bronią trafia z dodatnim modyfikatorem.",
				"Maul jednak z czasem wznowi swoje regularne prace, a nadmiar ciśnienia zostanie wyładowany na tobie. Gdy kończysz odpoczynek, a magia Maula jest zawieszona, otrzymujesz X{@damage d12} obrażeń od siły, gdzie X jest równe aktualnemu modyfikatorowi Maula. Po tym czasie modyfikator Maula resetuje się do -3."
			]
		},
		{
			"name": "Saint Althard's Mace",
			"source": "ChristmasMagicItems",
			"baseItem": "mace|PHB",
			"type": "M",
			"rarity": "legendary",
			"reqAttune": true,
			"weight": 4,
			"value": 500,
			"weaponCategory": "simple",
			"dmg1": "1d6",
			"dmgType": "B",
			"recharge": "dawn",
			"charges": 4,
			"entries": [
				"Ta broń ma 4 ładunki i każdego dnia o świcie odzyskuje {@dice d3 + 1} ładunków. Możesz wydać te ładunki w określonych okolicznościach, aby zasilić różne efekty.",
				"Jako reakcja na chybiony atak przy użyciu tej maczugi, możesz wydać ładunek, by rzucić Błogosławieństwo, celując tylko w siebie.",
				"Jako reakcja, gdy trafisz atakiem przy użyciu tej maczugi, możesz wydać ładunek, by rzucić Bane, celując tylko w trafioną istotę."
			],
			"rechargeAmount": "{@dice d3 + 1}"
		},
		{
			"name": "Scimitar of the Rising Sun",
			"source": "ChristmasMagicItems",
			"baseItem": "scimitar|PHB",
			"type": "M",
			"rarity": "rare",
			"reqAttune": true,
			"weight": 3,
			"value": 2500,
			"weaponCategory": "martial",
			"property": [
				"F",
				"L"
			],
			"dmg1": "1d6",
			"dmgType": "S",
			"entries": [
				"Masz modyfikator do ataków i obrażeń równy połowie twojego modyfikatora biegłości dla ataków wykonanych tą bronią.",
				"Masz przewagę przy pierwszym ataku wykonanym tą bronią po przetoczeniu inicjatywy.",
				"Kiedy wykonujesz atak z przewagą używając tej broni, możesz zrezygnować z przewagi, aby wysłać serię migoczących porannych płomieni. Jeśli trafisz, ogień uderza w inną istotę w promieniu 10 stóp od celu, zadając {@damage d6} obrażeń od ognia."
			]
		},
		{
			"name": "Self-Guiding Sling",
			"source": "ChristmasMagicItems",
			"baseItem": "sling|PHB",
			"type": "R",
			"rarity": "rare",
			"value": 10,
			"weaponCategory": "simple",
			"property": [
				"A"
			],
			"range": "30/120",
			"dmg1": "1d4",
			"dmgType": "B",
			"entries": [
				"Kiedy wykonujesz rolkę ataku przeciwko stworzeniu i pudłujesz, możesz zamiast tego trafić stworzenie, ale stworzenie będzie miało odporność na obrażenia tego ataku.",
				"Możesz również atakować za pomocą tej procy stworzenia, których nie widzisz lub które znajdują się za osłoną, w tym przypadku możesz je zaatakować, jeśli wiesz, że istnieją i są w zasięgu, ale atak zawsze zostanie rozstrzygnięty tak, jakbyś spudłował, a następnie wybrał trafienie za pomocą powyższej cechy Procy."
			],
			"ammoType": "bullet|phb"
		},
		{
			"name": "Sibilant Sword",
			"source": "ChristmasMagicItems",
			"baseItem": "longsword|PHB",
			"type": "M",
			"rarity": "rare",
			"weight": 3,
			"value": 1500,
			"weaponCategory": "martial",
			"property": [
				"V"
			],
			"dmg1": "1d8",
			"dmgType": "S",
			"dmg2": "1d10",
			"entries": [
				"Raz na krótki odpoczynek, kiedy trafisz istotę atakiem tym mieczem, możesz rzucić na cel dysonansowe szepty, a DC obrony zaklęcia wynosi 8 + twój modyfikator biegłości + twój modyfikator charyzmy.",
				"Ponadto, gdy władasz tym mieczem, twój modyfikator biegłości jest podwajany do wszelkich kontroli Charyzmy (zastraszania), które wykonujesz.",
				"Gdy władasz tym mieczem, Yuan-ti i inne wężopodobne stworzenia nie mogą korzystać z odporności na magię przeciwko twoim zaklęciom."
			]
		},
		{
			"name": "Soul-Snagger Dagger",
			"source": "ChristmasMagicItems",
			"baseItem": "dagger|PHB",
			"type": "M",
			"rarity": "rare",
			"reqAttune": true,
			"weight": 1,
			"value": 200,
			"weaponCategory": "simple",
			"property": [
				"F",
				"L",
				"T"
			],
			"range": "20/60",
			"dmg1": "1d4",
			"dmgType": "P",
			"entries": [
				"Raz na długi odpoczynek, kiedy zadajesz obrażenia stworzeniu za pomocą tej broni, możesz spróbować złapać jego duszę. Istota musi wykonać test Konstytucji, którego DC wynosi 8 + twój modyfikator biegłości + wynik matrycy obrażeń sztyletu. Jeśli stworowi się nie uda, łapiesz jego duszę i jest ona {@condition stunned} przez liczbę rund równą wynikowi matrycy obrażeń sztyletu, po czym dusza zsuwa się ze sztyletu. Jako dodatkową akcję w swojej turze możesz zmusić istotę, której duszę pochwyciłeś, do wykonania jednej ze swoich akcji, która nie jest multiatakiem i nie wykorzystuje slotu na zaklęcie. Nie możesz użyć tej cechy przeciwko nieumarłym lub konstruktom."
			]
		},
		{
			"name": "Spear of the Kraken",
			"source": "ChristmasMagicItems",
			"baseItem": "spear|PHB",
			"type": "M",
			"rarity": "rare",
			"reqAttune": true,
			"weight": 3,
			"value": 100,
			"weaponCategory": "simple",
			"property": [
				"T",
				"V"
			],
			"range": "20/60",
			"dmg1": "1d6",
			"dmgType": "P",
			"dmg2": "1d8",
			"entries": [
				"Jako akcja, możesz zamachnąć się czubkiem włóczni wokół swoich stóp, powodując powstanie fali z ziemi w 15-stopowym stożku pochodzącym od ciebie. Wszystkie istoty w tym stożku muszą odnieść sukces w save'ie DC14 na Wytrzymałość lub zostać odepchnięte na 10 stóp od ciebie. Stworzenia podatne na wodę, które nie zdadzą rzutu ratunkowego, liczą się jako zanurzone w 5 galonach wody."
			]
		},
		{
			"name": "Staff of Strong Roots",
			"source": "ChristmasMagicItems",
			"type": "M",
			"rarity": "rare",
			"reqAttune": true,
			"weight": 4,
			"weaponCategory": "simple",
			"property": [
				"V"
			],
			"dmg1": "1d6",
			"dmgType": "B",
			"dmg2": "1d8",
			"staff": true,
			"entries": [
				"Ta laska może być używana jako quarterstaff. Kiedy trafisz tą bronią istotę, jej prędkość ruchu zostaje zmniejszona o 10 stóp do końca jej następnej tury. Efekt ten może się kumulować z kolejnymi trafieniami w tym samym czasie.",
				"Dodatkowo, jeśli nie poruszysz się w swojej turze, masz przewagę we wszystkich rzutach ratunkowych i sprawdzaniu zdolności, aby uniknąć powalenia {@condition prone}, a także nie możesz być poruszony siłą.",
				"Wreszcie, jako akcję możesz zasadzić laskę w ziemi, która działa wtedy jak aktywowany nieruchomy pręt, dopóki nie użyjesz akcji, aby ją wykorzenić."
			]
		},
		{
			"name": "Staff of the Eidolon",
			"source": "ChristmasMagicItems",
			"type": "M",
			"rarity": "rare",
			"reqAttune": "by a spellcaster",
			"weight": 4,
			"weaponCategory": "simple",
			"property": [
				"V"
			],
			"dmg1": "1d6",
			"dmgType": "B",
			"dmg2": "1d8",
			"staff": true,
			"entries": [
				"Laska ta może być również używana jako quarterstaff. Ta laska ma 6 chares i odzyskuje {@dice 1d4 + 1} ładunków co północy. Kiedy zużyjesz ostatni ładunek, rzuć {@dice d20}. W przypadku trafienia 1, laska staje się upiorna i nietrwała, a następnie całkowicie znika.",
				"Trzymając laskę, możesz użyć akcji, aby zużyć część jej ładunków do rzucenia jednego z następujących zaklęć, używając swojego testu na zaklęcia: cichy obraz (1 ładunek), przebranie się (1 ładunek) lub fantazmatyczna siła (2 ładunki).",
				"Bezcielesne stworzenia, takie jak duchy, widma i banshee, nie mogą odeprzeć obrażeń od ataków wręcz wykonanych tą laską."
			],
			"reqAttuneTags": [
				{
					"spellcasting": true
				}
			]
		},
		{
			"name": "Sunlight Spear",
			"source": "ChristmasMagicItems",
			"baseItem": "spear|PHB",
			"type": "M",
			"rarity": "rare",
			"reqAttune": true,
			"weight": 3,
			"value": 100,
			"weaponCategory": "simple",
			"property": [
				"T",
				"V"
			],
			"range": "20/60",
			"dmg1": "1d6",
			"dmgType": "P",
			"dmg2": "1d8",
			"entries": [
				"Masz modyfikator +1 do ataków i obrażeń zadawanych tą bronią.",
				"Możesz również użyć tej włóczni jako ogniska zaklęć o zasięgu dotyku, zwiększając zasięg zaklęcia do 10 stóp.",
				"Dodatkowo raz na długi odpoczynek, gdy rzucasz tą włócznią możesz zmienić obrażenia włóczni na {@damage 2d10} obrażenia od ognia i {@damage 2d10} obrażenia od promieniowania dla tego ataku."
			],
			"bonusWeapon": "+1"
		},
		{
			"name": "The Sustainer",
			"source": "ChristmasMagicItems",
			"baseItem": "shortsword|PHB",
			"type": "M",
			"rarity": "rare",
			"reqAttune": true,
			"weight": 2,
			"value": 1000,
			"weaponCategory": "martial",
			"property": [
				"F",
				"L"
			],
			"dmg1": "1d6",
			"dmgType": "P",
			"entries": [
				"Podczas gdy jesteś dostrojony do tego miecza, musisz jeść i pić tylko o połowę mniej niż zwykle.",
				"Dodatkowo, gdy trafisz istotę, która może zredukować maksymalne punkty trafienia stworzenia, ta istota musi wykonać DC 14 constitution save, albo będzie {@condition stunned} do końca swojej następnej tury."
			]
		},
		{
			"name": "Sword of the War-Maker",
			"source": "ChristmasMagicItems",
			"baseItem": "longsword|PHB",
			"type": "M",
			"rarity": "very rare",
			"reqAttune": true,
			"weight": 3,
			"value": 1500,
			"weaponCategory": "martial",
			"property": [
				"V"
			],
			"dmg1": "1d8",
			"dmgType": "S",
			"dmg2": "1d10",
			"entries": [
				"Zyskujesz modyfikator do ataku i obrażeń zadawanych tą bronią równy połowie twojego modyfikatora biegłości, zaokrąglony w dół.",
				"Kiedy uzyskasz trafienie krytyczne, wszystkie przyjazne stworzenia w promieniu 20 stóp od ciebie mogą użyć swojej reakcji, aby wykonać jeden atak bronią lub rzucić zaklęcie, którego rzucenie wymaga zazwyczaj akcji bonusowej.",
				"Dodatkowo, miecz posiada trzy ładunki. Gdy uzyskasz trafienie krytyczne tą bronią lub gdy zakończysz długi odpoczynek, miecz odzyskuje ładunek.",
				"Możesz użyć swojej reakcji na szarżę, aby dać przyjacielskiemu stworzeniu przewagę w następnej walce ataku w swojej następnej turze.",
				"Możesz również wydać ładunek jako reakcję na trafienie atakiem, aby zapewnić sobie odporność na obrażenia tego ataku."
			]
		},
		{
			"name": "Sword of the Wind",
			"source": "ChristmasMagicItems",
			"baseItem": "longsword|PHB",
			"type": "M",
			"rarity": "uncommon",
			"weight": 3,
			"value": 1500,
			"weaponCategory": "martial",
			"property": [
				"V"
			],
			"dmg1": "1d8",
			"dmgType": "S",
			"dmg2": "1d10",
			"entries": [
				"Kiedy władasz tym mieczem, jako akcję możesz poruszyć siebie i do 2 innych stworzeń, które widzisz, na odległość do 10 stóp. Jeśli próbujesz poruszyć istotę, która nie chce się ruszyć, może ona spróbować rzutu ratunkowego na wytrzymałość DC 14. Jeśli jej się to uda, nie jest poruszana."
			]
		},
		{
			"name": "War Pick of the Vengeful Queen",
			"source": "ChristmasMagicItems",
			"baseItem": "war pick|PHB",
			"type": "M",
			"rarity": "rare",
			"reqAttune": true,
			"weight": 2,
			"value": 500,
			"weaponCategory": "martial",
			"dmg1": "1d8",
			"dmgType": "P",
			"entries": [
				"Podczas dostrojenia do tej broni nie możesz być odporny lub uodporniony na obrażenia od trucizny, ani na stan {@condition poisoned}.",
				"Jeśli na początku swojej tury jesteś {@condition poisoned}, otrzymujesz {@damage d4} obrażeń od trucizny.",
				"Jednak nigdy nie masz minusów na rolkach ataku, ponieważ jesteś {@condition poisoned}.",
				"Kiedy widzisz, że stworzenie zadaje tobie lub innej istocie, którą widzisz, obrażenia od trucizny, masz przewagę we wszystkich rolkach ataku przeciwko temu stworzeniu przez minutę.",
				"Jako akcja, możesz zakończyć stan {@condition poisoned} na stworzeniu, które możesz dotknąć. Możesz użyć tej cechy trzykrotnie, odzyskując wydane użycia podczas krótkiego odpoczynku."
			]
		},
		{
			"name": "Whisper Knife",
			"source": "ChristmasMagicItems",
			"baseItem": "dagger|PHB",
			"type": "M",
			"rarity": "rare",
			"reqAttune": true,
			"weight": 1,
			"value": 200,
			"weaponCategory": "simple",
			"property": [
				"F",
				"L",
				"T"
			],
			"range": "20/60",
			"dmg1": "1d4",
			"dmgType": "P",
			"entries": [
				"Przy atakach tą bronią klasa pancerza istoty jest równa 10 + modyfikator zręczności istoty, niezależnie od noszonej przez nią zbroi. Modyfikatory z cech takich jak Parry mają zastosowanie, podobnie jak modyfikatory z magicznych przedmiotów."
			]
		},
		{
			"name": "Coat of the Duelist",
			"source": "ChristmasMagicItems",
			"baseItem": "leather armor|PHB",
			"type": "LA",
			"rarity": "rare",
			"reqAttune": true,
			"weight": 10,
			"value": 1000,
			"ac": 11,
			"entries": [
				"Podczas noszenia tej zbroi dodajesz podwójną zręczność do swojego AC, zamiast dodawać ją raz, tak długo jak władasz tylko jedną bronią w jednej ręce.",
				"Ponadto możesz poruszyć się do swojej prędkości ruchu w ramach ataku okazji, jeśli trafisz atakiem."
			]
		},
		{
			"name": "FireIron Shield",
			"source": "ChristmasMagicItems",
			"baseItem": "shield|PHB",
			"type": "S",
			"rarity": "rare",
			"weight": 6,
			"value": 1000,
			"ac": 2,
			"entries": [
				"Podczas noszenia tej tarczy masz modyfikator +1 do AC.",
				"Ponadto, podczas gdy nosisz tę tarczę, gdy istota, która chybi wykona atak skierowany przeciwko tobie, jako reakcję możesz zadać {@damage 1d4} obrażeń od ognia tej istocie.",
				"Jeśli podczas noszenia tej tarczy doznasz trafienia krytycznego, jako reakcję możesz rzucić kulę ognia bez składników materialnych, skupioną na sobie."
			],
			"bonusAc": "+1"
		},
		{
			"name": "Heavy-Stone Shield",
			"source": "ChristmasMagicItems",
			"baseItem": "shield|PHB",
			"type": "S",
			"rarity": "uncommon",
			"weight": 6,
			"value": 1000,
			"ac": 2,
			"entries": [
				"Podczas używania tej tarczy, podwajasz normalną premię tarczy do swojego AC, gdy jesteś atakowany przez broń z właściwością lekką. Ponadto nie dodajesz normalnej premii tarczy do swojego AC, gdy jesteś atakowany przez broń z właściwością ciężką.",
				"Możesz również używać tej tarczy jak przenośnego tarana, a także podwajasz swój modyfikator siły przy próbach pchnięcia innej istoty, gdy władasz tą szelą."
			]
		},
		{
			"name": "IceSteel Shield",
			"source": "ChristmasMagicItems",
			"baseItem": "shield|PHB",
			"type": "S",
			"rarity": "rare",
			"weight": 6,
			"value": 1000,
			"ac": 2,
			"entries": [
				"Kiedy znajdujesz ten przedmiot, nie posiada on żadnych ładunków, a maksymalnie 5 ładunków. Kiedy stworzenie chybia cię atakiem, tarcza ta zyskuje jeden ładunek. W reakcji na atak, możesz zużyć tyle ładunków z tej tarczy, ile chcesz, dodając je do swojego AC przy ataku, co może spowodować, że nie trafisz, ponieważ mróz i lód pełzają po tarczy i twoim ciele. To zwiększenie AC trwa do początku twojej następnej tury. Kiedy wydajesz ładunki w ten sposób, twoja prędkość ruchu zmniejsza się również o 5 stóp na każdy zużyty ładunek do końca twojej następnej tury."
			]
		},
		{
			"name": "Shield of the Consumed",
			"source": "ChristmasMagicItems",
			"baseItem": "shield|PHB",
			"type": "S",
			"rarity": "uncommon",
			"reqAttune": true,
			"weight": 6,
			"value": 1000,
			"ac": 2,
			"entries": [
				"Podczas gdy władasz tą tarczą, masz przewagę w save'ach na odporność na warunki {@condition paralyzed} i {@condition stunned}.",
				"Podczas noszenia tej tarczy jesteś również podatny na ataki gryzienia.",
				"Gnolle, które posiadają tę tarczę, zyskują dzięki niej dodatkowy efekt. Istota trafiona przez ugryzienie Gnolla musi wykonać save DC 14 Charisma, stając się {@condition frightened} Gnollem przy porażce. Sukces tego testu sprawia, że stworzenie jest odporne na tę cechę przez 24 godziny."
			]
		},
		{
			"name": "Shield of Distant Stars",
			"source": "ChristmasMagicItems",
			"baseItem": "shield|PHB",
			"type": "S",
			"rarity": "rare",
			"reqAttune": true,
			"weight": 6,
			"value": 1000,
			"ac": 2,
			"entries": [
				"Raz na długi odpoczynek możesz użyć tej tarczy, by rzucić Głód hadaru jako zaklęcie 3. poziomu.",
				"Dodatkowo, gdy zostaniesz krytycznie trafiony, wszystkie istoty w promieniu 5 stóp od ciebie otrzymują {@dice d8} obrażeń od zimna i {@damage d8} obrażeń od nekroty, a także rzucasz na siebie mrok skupiony jako zaklęcie 3. poziomu. Musisz skoncentrować się na ciemności rzucanej w ten sposób."
			]
		},
		{
			"name": "Shield of the Dolmenwood Tree",
			"source": "ChristmasMagicItems",
			"baseItem": "shield|PHB",
			"type": "S",
			"rarity": "rare",
			"reqAttune": true,
			"weight": 6,
			"value": 1000,
			"ac": 2,
			"entries": [
				"Podczas noszenia tej tarczy masz modyfikator +1 do klasy pancerza. Dodatkowo posiadasz odporność na jeden wybrany rodzaj obrażeń.",
				"Jako reakcja na trafienie i atak lub na nieudany save w celu uniknięcia lub zmniejszenia obrażeń, możesz zmienić typ obrażeń, na które jesteś odporny. Po użyciu tej cechy nie możesz jej użyć ponownie, aż do zakończenia krótkiego odpoczynku."
			],
			"bonusAc": "+1"
		},
		{
			"name": "Cape of Blades",
			"source": "ChristmasMagicItems",
			"rarity": "rare",
			"reqAttune": true,
			"wondrous": true,
			"entries": [
				"W czasie noszenia tej peleryny, gdy poruszysz się w promieniu 5 stóp od stworzenia, a następnie oddalisz się od niego o co najmniej 5 stóp bez zatrzymywania się, peleryna zawiruje i uderzy w to stworzenie. Atak peleryną jest rozstrzygany tak, jakbyś wykonał atak mieczem krótkim, a atak jest rozstrzygany przed wykonaniem jakiegokolwiek ataku szansy. Jeśli atak zostanie trafiony, stworzenie nie może wykonać żadnego ataku z okazji do ataku do końca twojej tury. Ta cecha może być użyta raz na turę. Jeśli w wyniku ruchu kilka stworzeń mogłoby zostać zaatakowanych przez pelerynę, o tym, które z nich zostanie zaatakowane, decyduje dostrojona do niej istota.",
				"Dodatkowo możesz zdecydować się na magiczne wyciągnięcie sztyletów z płaszcza, tak jakby były one przy twojej osobie. Te sztylety są normalnymi sztyletami pod każdym względem, z wyjątkiem tego, że zadają magiczne obrażenia w celu pokonania odporności. Wszystkie sztylety wyciągnięte z płaszcza znikają na koniec twojej tury."
			]
		},
		{
			"name": "Demon-Eye Amulet",
			"source": "ChristmasMagicItems",
			"rarity": "rare",
			"reqAttune": true,
			"wondrous": true,
			"entries": [
				"Masz przewagę w sprawdzaniu wnikliwości przeciwko istotom znajdującym się w odległości 10 stóp od ciebie, a one mają minus w sprawdzaniu zwodzenia, aby cię oszukać.",
				"Dodatkowo możesz trzymać amulet nad oczami. Jesteś {@condition blinded} pod każdym względem, z wyjątkiem tego, że możesz widzieć w magicznej ciemności."
			]
		},
		{
			"name": "Flesh-Beast-Amulet",
			"source": "ChristmasMagicItems",
			"rarity": "rare",
			"reqAttune": true,
			"wondrous": true,
			"entries": [
				"Ten przedmiot to bryła obcego ciała, lekko ciepła i lepka w dotyku, a jej bliźniacze pod-limby mają odpowiedni rozmiar i kształt, by zmieścić się na twojej szyi.",
				"Jako reakcja na otrzymanie obrażeń, możesz zyskać tymczasowe punkty trafień równe połowie otrzymanych obrażeń, zaokrąglone w górę. Na koniec każdej twojej tury, wszystkie tymczasowe punkty trafień, które uzyskałeś w ten sposób, zmniejszają się o {@dice 1d4}."
			]
		},
		{
			"name": "Hand of the Under-Thing",
			"source": "ChristmasMagicItems",
			"rarity": "very rare",
			"reqAttune": true,
			"wondrous": true,
			"entries": [
				"Ten przedmiot to rękaw z atramentowej, czarnej gumy, który rozciągnie się, by pomieścić rękę i ramię średniego lub mniejszego stworzenia.",
				"Podczas noszenia przez dostrojoną do niej istotę, ręka wzmacnia jej zmysły, nawet w nieznanych dotąd zakresach, dając przewagę w sprawdzaniu umiejętności opartych na inteligencji, dotyczących przedmiotu, którego osoba nosząca rękę może dotknąć przez co najmniej minutę.",
				"W walce Ręka działa niemal jak organ czuciowy, pozwalając użytkownikowi bez szkody dla siebie i bez trwałych efektów przekształcić dłoń w wielką, czarną paszczę, pełną języczków i zębów. Jeśli użytkownikowi uda się złapać cel, poznaje on wszystkie słabości, odporności i nietykalności, jakie posiada dana istota."
			]
		},
		{
			"name": "Helm of Screaming",
			"source": "ChristmasMagicItems",
			"rarity": "rare",
			"reqAttune": true,
			"wondrous": true,
			"entries": [
				"Na początku każdej swojej tury, rzuć {@dice d10}. W przypadku wyrzucenia 1, jesteś {@condition frightened} sterem do początku swojej następnej tury. Gdy jesteś {@condition frightened}, stworzenia, które cię widzą, muszą odnieść sukces na DC14 Wisdom save lub być {@condition frightened} od ciebie, aż przestaniesz być {@condition frightened}. Gdy stworzeniu uda się ten rzut ratunkowy, jest ono odporne na ten efekt przez 24 godziny."
			]
		},
		{
			"name": "Inclement Cape",
			"source": "ChristmasMagicItems",
			"rarity": "rare",
			"reqAttune": true,
			"wondrous": true,
			"entries": [
				"Możesz dostroić się do tego przedmiotu tylko w czasie burzy i błyskawic na niebie.",
				"Kiedy nosisz tę pelerynę, zawsze powiewa ona wokół ciebie, jakby targał nią jakiś niezauważalny wiatr.",
				"Podczas korzystania z tej peleryny jesteś odporny na obrażenia od zimna, błyskawic i piorunów. Nie odczuwasz też żadnych skutków działania ekstremalnego zimna.",
				"Masz również przewagę w rzutach ratunkowych przeciwko naturalnym i magicznym efektom pogodowym, takim jak te wywołane przez podmuchy wiatru i burzę z mżawką."
			],
			"resist": [
				"cold",
				"lightning",
				"thunder"
			]
		},
		{
			"name": "Knuckle Dusters of Durro Kharn",
			"source": "ChristmasMagicItems",
			"rarity": "very rare",
			"reqAttune": true,
			"wondrous": true,
			"entries": [
				"Podczas noszenia Knuckle-Dusters nie możesz używać innej broni ani tarczy. Dodatkowo, twoje uderzenia bez broni zadają obrażenia nekrotyczne i dodają twój modyfikator inteligencji do obrażeń zadawanych przez uderzenia bez broni.",
				"Kiedy trafisz istotę uderzeniem bez broni, możesz zdecydować, że nie zadasz jej żadnych obrażeń, a zamiast tego skierujesz na nią czar Dezintegracja. Jeśli to zrobisz, zyskujesz dwa poziomy {@condition exhaustion}, chyba że czar zabił stworzenie, w którym to przypadku zyskujesz tylko jeden poziom {@condition exhaustion}. Po użyciu tej cechy, nie możesz jej ponownie użyć przez {@dice 2d4} dni.",
				"Mnisi, którzy noszą te Knuckle Dusters, muszą używać swojego modyfikatora inteligencji zamiast modyfikatora mądrości do cech mnicha i nie mogą wydawać ani odzyskiwać Ki podczas ich noszenia."
			]
		},
		{
			"name": "Periapt of Cowerdice",
			"source": "ChristmasMagicItems",
			"rarity": "uncommon",
			"reqAttune": true,
			"wondrous": true,
			"entries": [
				"Podczas gdy jesteś dostrojony do tego przedmiotu, jako reakcja na bycie zaatakowanym, możesz uczynić przyjazną istotę, która również znajduje się w zasięgu ataku, nowym celem ataku. Jeśli to zrobisz, twój modyfikator biegłości staje się -2 do końca twojej następnej tury."
			]
		},
		{
			"name": "Periapt of Flesh",
			"source": "ChristmasMagicItems",
			"rarity": "rare",
			"reqAttune": true,
			"wondrous": true,
			"entries": [
				"Ten przedmiot jest mięsisty i ciepły od krwi, która ledwo widocznie płynie pod jego skórą. Gdy jesteś do niego podłączony, jego pazury wbijają się w ciebie i żerują. Twój maksymalny hit point zmniejsza się o wartość równą twojemu poziomowi.",
				"Na koniec odpoczynku, który wykonujesz, możesz poświęcić dowolną liczbę matryc trafień. Nie zyskujesz dzięki temu punktów trafień, ale Periapt zyskuje ładunek za każdą poświęconą kość trafienia. Nie ma maksymalnej liczby ładunków, które może posiadać ten periapt, ale daj mu ich zbyt wiele, a może zacząć rosnąć...",
				"Jako akcję dodatkową możesz wydać ładunek, aby rzucić fałszywe życie na pierwszym poziomie. Na pewno nie ma z tym żadnych niebezpieczeństw, żadnych uzależnień, żadnych dalszych konsekwencji, na pewno nie.",
				"Kiedy jesteś {@condition unconscious}, możesz wydać ładunek, aby działać tak, jakbyś był przytomny do początku swojej następnej tury. Działasz tak, jakbyś był przytomny, tylko nie możesz mówić, musisz pozostać {@condition prone} i masz na sobie zaklęcie spowolnienia podczas korzystania z tego efektu. W tym czasie wciąż jesteś {@condition unconscious}. Nie umieraj, gdy ten efekt jest aktywny; konsekwencje są nieznane, a lepiej być bezpiecznym i nigdy się nie dowiedzieć."
			]
		},
		{
			"name": "Periapt of Serenity",
			"source": "ChristmasMagicItems",
			"rarity": "very rare",
			"reqAttune": true,
			"wondrous": true,
			"entries": [
				"Podczas dostrojenia do periapta masz przewagę w save'ach na odporność na bycie {@condition frightened} lub {@condition charmed}.",
				"Nie dajesz też przewagi atakującym cię stworzeniom, jeśli jesteś {@condition blinded}, i nigdy nie możesz mieć minusów przy rzutach ratujących z jakiegokolwiek powodu.",
				"Jednak automatycznie oblewasz rzuty ratunkowe spowodowane zaklęciem Spokojne emocje i nie możesz wejść w Szał barbarzyńcy."
			]
		},
		{
			"name": "Periapt of the Swirling Sands",
			"source": "ChristmasMagicItems",
			"rarity": "rare",
			"reqAttune": true,
			"wondrous": true,
			"entries": [
				"Jako akcja dodatkowa, możesz wywołać wokół siebie nagły podmuch piasku o promieniu 10 stóp. Wszystkie stworzenia znajdujące się w tym promieniu muszą wykonać rzut ratujący Konstytucję z DC równym 14. Jeśli stworzenie nie przejdzie tego testu, jest {@condition blinded} do końca swojej następnej tury. Po użyciu tej cechy, nie możesz jej użyć ponownie przez {@dice 2d4} tur."
			]
		},
		{
			"name": "Ring of Battle-Trance",
			"source": "ChristmasMagicItems",
			"type": "RG|DMG",
			"rarity": "very rare",
			"reqAttune": true,
			"entries": [
				"Kiedy trafiasz istotę atakiem okazjonalnym wywołanym przez ruch istoty, ten atak nie wykorzystuje twojej reakcji."
			]
		},
		{
			"name": "Ring of the Fell-Handed Gambler",
			"source": "ChristmasMagicItems",
			"type": "RG|DMG",
			"rarity": "rare",
			"reqAttune": true,
			"entries": [
				"Kiedy chcesz wykonać atak, przed wykonaniem rolki ataku, możesz nominować dowolną liczbę cyfr pomiędzy 1 a 20. Jeśli wyrzucisz jedną z nominowanych liczb, to trafienie jest rozstrzygane jako trafienie krytyczne. Kiedy uzyskasz trafienie krytyczne w ten sposób, otrzymujesz obrażenia równe 3-krotności liczby, którą wyznaczyłeś. Obrażenia te nie mają typu i nie można się im oprzeć w żaden sposób, ani uodpornić na nie."
			]
		},
		{
			"name": "Ring of the Immovable Object",
			"source": "ChristmasMagicItems",
			"type": "RG|DMG",
			"rarity": "uncommon",
			"reqAttune": true,
			"entries": [
				"Stworzenia mają minusa przy sprawdzaniu umiejętności, by cię popchnąć i uciec przed twoimi chwytami. Masz przewagę w save'ach na wytrzymałość, by uniknąć popchnięcia {@condition prone}."
			]
		},
		{
			"name": "Ring of the Irresistable Force",
			"source": "ChristmasMagicItems",
			"type": "RG|DMG",
			"rarity": "uncommon",
			"reqAttune": true,
			"entries": [
				"Masz przewagę w sprawdzaniu zdolności do popychania stworzeń i przedmiotów. Twoja prędkość ruchu nigdy nie może zostać zmniejszona."
			]
		},
		{
			"name": "Ring of Mutualism",
			"source": "ChristmasMagicItems",
			"type": "RG|DMG",
			"rarity": "uncommon",
			"entries": [
				"Kiedy rzucasz czar lub używasz cechy, która przywraca punkty trafień innej istoty, zyskujesz tymczasowe punkty trafień równe twojemu modyfikatorowi Konstytucji (minimum 1).",
				"Kiedy istota rzuca czar lub używa cechy przywracającej twoje punkty trafień, zyskuje tymczasowe punkty trafień równe swojemu modyfikatorowi Konstytucji (minimum 1)."
			]
		},
		{
			"name": "Ring of Nature Over Nurture",
			"source": "ChristmasMagicItems",
			"type": "RG|DMG",
			"rarity": "rare",
			"reqAttune": true,
			"entries": [
				"Gdy jesteś dostrojony do tego pierścienia, podczas sprawdzania umiejętności, twój modyfikator biegłości (jeśli istnieje) jest zmniejszony o połowę, zaokrąglając w dół, ale twój modyfikator zdolności jest podwojony (nawet jeśli jest ujemny)."
			]
		},
		{
			"name": "Ring of the Power Within",
			"source": "ChristmasMagicItems",
			"type": "RG|DMG",
			"rarity": "very rare",
			"reqAttune": true,
			"entries": [
				"Jako akcję możesz rzucić na siebie Haste, ale pierścień koncentruje się na zaklęciu za ciebie. Gdy działa na ciebie Haste rzucony z tego pierścienia, na początku swojej tury otrzymujesz obrażenia równe twojemu modyfikatorowi Konstytucji (jeśli jest dodatni) + twojemu modyfikatorowi biegłości."
			]
		},
		{
			"name": "Ring of Surpassing Confidence",
			"source": "ChristmasMagicItems",
			"type": "RG|DMG",
			"rarity": "very rare",
			"reqAttune": true,
			"entries": [
				"Podczas noszenia tego pierścienia możesz użyć swojego modyfikatora Charyzmy zamiast wszystkich innych modyfikatorów, które normalnie miałbyś przy sprawdzaniu umiejętności, w których nie jesteś biegły."
			]
		},
		{
			"name": "Vagabond Shoes",
			"source": "ChristmasMagicItems",
			"rarity": "uncommon",
			"reqAttune": true,
			"wondrous": true,
			"entries": [
				"Kiedy jesteś dostrojony do tego przedmiotu, możesz wykonać akcję odwrotu jako akcję dodatkową.",
				"Dodatkowo nie ponosisz kary za ruch, gdy jesteś {@condition prone}."
			]
		},
		{
			"name": "Blood-Relic of the Ancient Saints",
			"source": "ChristmasMagicItems",
			"rarity": "rare",
			"reqAttune": true,
			"wondrous": true,
			"entries": [
				"Będąc zestrojonym z Krwią-Relikwią, możesz rzucić sanktuarium na siebie jako rytuał. Masz także modyfikator +1 do wszystkich rzutów ratunkowych.",
				"Jako akcję możesz spożyć krew zamkniętą w relikwii, niszcząc przedmiot. Zyskujesz 20 + twój modyfikator biegłości tymczasowych punktów trafień. Gdy masz te punkty, twoje wyniki siły, zręczności i konstytucji zwiększają się o {@dice 2d6}, a wyniki inteligencji, mądrości i charyzmy zmniejszają się o tę samą wartość. W czasie trwania tego efektu możesz wykonywać tylko akcje ataku i odwrotu."
			],
			"bonusSavingThrow": "+1"
		},
		{
			"name": "Dust of Knives",
			"source": "ChristmasMagicItems",
			"rarity": "uncommon",
			"wondrous": true,
			"entries": [
				"Kiedy znajdujesz sakiewkę Pyłu Noży, ma ona {@dice 1d6 + 1d4} garści prochu. Jako akcja, możesz wziąć garść prochu i wyrzucić ją przed siebie. Rzucasz chmurę sztyletów w promieniu 5 stóp od ciebie.",
				"Możesz też opróżnić całą torbę, tworząc niszczycielski flurry stali. Jako akcja, zużywasz wszystkie ładunki znajdujące się w torbie. Wszystkie istoty w promieniu 20 stóp muszą wykonać rzut ratujący zręczność, którego DC jest równe 8 + liczba zużytych ładunków. W przypadku porażki, stworzenie otrzymuje obrażenia od przebicia równe X{@dice d4}, gdzie x to liczba zużytych ładunków. W przypadku sukcesu, stworzenie otrzymuje o połowę mniejsze obrażenia.",
				"Jeśli w woreczku nie pozostały żadne garście, staje się on niemagiczny, a pozostały pył staje się przyziemnym pyłem ceglanym."
			]
		},
		{
			"name": "Intrograde Potion",
			"source": "ChristmasMagicItems",
			"type": "P",
			"rarity": "uncommon",
			"entries": [
				"Kiedy wypijesz ten eliksir, tracisz wszystkie posiadane tymczasowe punkty trafień i zyskujesz punkty trafień równe liczbie utraconych tymczasowych punktów trafień."
			]
		},
		{
			"name": "Lather of Dispersal",
			"source": "ChristmasMagicItems",
			"rarity": "uncommon",
			"wondrous": true,
			"entries": [
				"Kiedy znajdujesz Lather of Dispersal, ma ona {@dice 1d6 + 1d4} chlustu płynu w małej torebce. Jako akcję możesz nałożyć na siebie płyn, zużywając jedną porcję płynu. Kiedy to zrobisz, rzucasz na siebie Rozmycie, które trwa przez {@dice d6} rund, ale kończy się natychmiast, jeśli otrzymasz obrażenia od ognia.",
				"Możesz też opróżnić całą sakiewkę na siebie, jeśli w Kocu pozostało co najmniej 5 chlustów płynu, rozpraszając się niemal całkowicie. Jako akcja, wydajesz wszystkie chlupy znajdujące się w woreczku. Rzucasz {@dice d12} i odejmujesz liczbę slopów, które były w woreczku, wynik bierzesz w obrażeniach od siły i rzucasz na siebie na minutę formę gazową, nie wymagającą składników materialnych ani koncentracji.",
				"Jeśli w woreczku nie pozostały resztki chłamu, staje się on niemagiczny, a pozostały płyn staje się prozaicznym, choć oleistym, mydłem."
			]
		},
		{
			"name": "Leech-Coma Potion",
			"source": "ChristmasMagicItems",
			"type": "P",
			"rarity": "rare",
			"entries": [
				"Kiedy wypijasz ten eliksir, rzucasz na siebie zaklęcie Hold Person i koncentrujesz się na nim. Podczas trwania tego paraliżu nie możesz dobrowolnie zakończyć koncentracji na zaklęciu. Na początku każdej swojej tury, gdy jesteś {@condition paralyzed} pod wpływem tego zaklęcia, zadajesz 2 obrażenia nekrotyczne wszystkim istotom w promieniu 20 stóp od ciebie i zyskujesz punkty trafień równe połowie zadanych obrażeń. Kiedy zaklęcie się kończy lub tracisz koncentrację, efekt ten również się kończy."
			]
		},
		{
			"name": "Midnight Candle",
			"source": "ChristmasMagicItems",
			"rarity": "uncommon",
			"wondrous": true,
			"entries": [
				"Kiedy znajdujesz Midnight Candle, pozostaje jej {@dice 6d10} minut użytkowania, które zmniejsza się tylko podczas gdy jest zapalona. Jako akcję, możesz zapalić Midnight Candle. Gdy Midnight Candle jest zapalona, na jej płomieniu skupia się czar ciemności i ciszy, który może zostać zgaszony przez każdy efekt, który może zgasić normalną świecę. Jeśli podejmiesz jakąkolwiek akcję, otrzymasz obrażenia lub jeśli któreś z zaklęć ciemności lub ciszy zostanie rozwiane podczas gdy świeca jest zapalona, świeca gaśnie."
			]
		},
		{
			"name": "Phasic-Destablisation Caltrops",
			"source": "ChristmasMagicItems",
			"rarity": "rare",
			"wondrous": true,
			"entries": [
				"Można ich używać jak zwykłych kaltropy, ale każde stworzenie, które otrzyma obrażenia od kaltropy, musi wykonać rzut ratujący Charyzmę z DC 15. Jeśli się nie uda, stworzenie zostanie dotknięte zaklęciem wygnania."
			]
		},
		{
			"name": "Pouch of Daern's Instant Wall",
			"source": "ChristmasMagicItems",
			"rarity": "uncommon",
			"wondrous": true,
			"entries": [
				"Kiedy znajdujesz woreczek Błyskawicznej Ściany Daerna, ma on {@dice 1d6 + 1d4} garści prochu. Jako akcję możesz wziąć garść proszku i rzucić ją przed siebie. Tworzysz panel kamiennego muru, tak jakbyś rzucił wall of stone. Jeśli w woreczku nie ma już żadnych garści, staje się on niemagiczny, a pozostały pył staje się zwykłym pyłem ceglanym."
			]
		},
		{
			"name": "Retrograde Potion",
			"source": "ChristmasMagicItems",
			"type": "P",
			"rarity": "rare",
			"entries": [
				"Kiedy wypijesz ten eliksir, twoje obecne punkty trafień zostają zredukowane do 1. Zyskujesz tymczasowe punkty trafień równe liczbie utraconych punktów trafień."
			]
		},
		{
			"name": "Stone of Imprinting",
			"source": "ChristmasMagicItems",
			"rarity": "very rare",
			"wondrous": true,
			"entries": [
				"Gdy stworzenie ginie w odległości 30 stóp od kamienia, zyskuje jeden ładunek.",
				"Ten kamień może być użyty jako diament o wartości 20 gp za każdy ładunek, który posiada na potrzeby komponentów do rzucania zaklęć."
			]
		},
		{
			"name": "Arrow of Resplendence",
			"source": "ChristmasMagicItems",
			"type": "A",
			"rarity": "rare",
			"entries": [
				"Kiedy trafisz istotę za pomocą tej strzały, nie zadajesz jej żadnych obrażeń. Zamiast tego, cel musi zaliczyć obronę przed utratą Konstytucji (DC 17) lub zostać {@condition blinded}. Wszystkie stworzenia w promieniu 10 stóp, w tym cel, muszą wykonać rzut obronny na zręczność, którego DC wynosi 17. Jeśli stworowi się nie powiedzie, zostanie dotknięty tak, jakbyś rzucił na niego ogień wróżki. Stworzenie dotknięte w ten sposób ogniem wróżki może powtórzyć ten rzut na koniec każdej swojej tury, jeśli chce, kończąc efekt w przypadku sukcesu i otrzymując {@damage d6} obrażeń od promieniowania w przypadku porażki. Efekt kończy się automatycznie po 1 minucie."
			]
		},
		{
			"name": "Nox-Blossom Arrow",
			"source": "ChristmasMagicItems",
			"type": "A",
			"rarity": "rare",
			"entries": [
				"Pierwsza istota trafiona przez tę strzałę zostaje obłożona klątwą. Następnym razem, gdy otrzymają obrażenia, zyskują podatność na typy obrażeń, które otrzymały, na jedną minutę. Jeśli stworzenie było odporne lub uodpornione na któryś z typów obrażeń, to zamiast tego traci odporność lub immunitet na jedną minutę."
			]
		},
		{
			"name": "Bags of Transference",
			"source": "ChristmasMagicItems",
			"page": 0,
			"rarity": "uncommon",
			"wondrous": true,
			"entries": [
				"Te dwie torebki występują zawsze jako para. Każda z nich ma pojemność równą sakiewce. Przedmioty wewnątrz sakiewek nie mogą być zlokalizowane za pomocą magii lub innych nadprzyrodzonych środków, choć same torby mogą być zlokalizowane tymi metodami.",
				"Jako dodatkową akcję, istota, która zna słowa rozkazujące torby, może je wypowiedzieć, powodując, że zawartość każdej z nich przechodzi na drugą. Nie ma ograniczenia zasięgu tej cechy, ale obie torby muszą znajdować się na tej samej płaszczyźnie egzystencji, inaczej słowa nie przyniosą efektu.",
				"Bardzo rzadko, zestaw więcej niż dwóch worków może być połączony ze sobą. W takim przypadku słowa rozkazujące powodują, że zawartość worków jest cyklicznie przenoszona pomiędzy workami w ustalonej i niezmiennej kolejności."
			]
		},
		{
			"name": "Concordence Stones",
			"source": "ChristmasMagicItems",
			"page": 0,
			"rarity": "very rare",
			"wondrous": true,
			"entries": [
				"Ten przedmiot to zestaw {@dice 3d4} kamieni runicznych. Po rozłożeniu ich na ziemi w okręgu, w którym każdy kamień znajduje się nie dalej niż 5 stóp od kolejnych kamieni w okręgu, obszar w obrębie kamieni zostaje dotknięty zaklęciem hallow. Dodatkowo, istota znajdująca się w kręgu automatycznie odnosi sukces na wszelkie rzuty ratunkowe, które musi wykonać z powodu rzuconego przez siebie zaklęcia wróżbiarstwa.",
				"Jeśli którykolwiek z kamieni zostanie poruszony po utworzeniu kręgu, magia kręgu zostaje przerwana, a jej efekty natychmiast się rozpraszają."
			]
		},
		{
			"name": "Conduction Spikes",
			"source": "ChristmasMagicItems",
			"page": 0,
			"rarity": "rare",
			"wondrous": true,
			"entries": [
				"Kiedy znajdujesz ten przedmiot, znajdujesz je w zestawie {@dice 2d4 + 1}. Jako akcja, kolce mogą zostać wbite w ziemię. Indywidualnie każdy kolec nic nie robi, ale gdy istota stoi na linii pomiędzy dwoma wbitymi w ziemię kolcami lub w obszarze wewnątrz 3 lub więcej kolców, które wszystkie są wbite w ziemię, to ta istota jest podatna na obrażenia od błyskawic, nawet jeśli normalnie jest odporna na błyskawice. Jeśli istota jest odporna na obrażenia od piorunów, to w zamian za to działa na nią czar Haste, dopóki pozostaje na tym obszarze."
			]
		},
		{
			"name": "Discordence Engine",
			"source": "ChristmasMagicItems",
			"page": 0,
			"rarity": "rare",
			"wondrous": true,
			"charges": 3,
			"recharge": "special",
			"entries": [
				"Silnik Niezgody posiada 3 ładunki i odzyskuje ładunek na koniec każdej nocy Nowego Księżyca.",
				"Możesz aktywować Silnik jako akcję, która wykorzystuje ładunek. Kiedy aktywujesz Silnik, generuje on pole pulsujących fal chaosu. Gdy Silnik jest aktywny, nie możesz go wypuścić z rąk i nie możesz podjąć żadnej akcji. Wszystkie ataki w promieniu 30 stóp od Silnika, gdy jest on aktywny, są osłabione, podobnie jak wszystkie kontrole Mądrości (percepcja) i Inteligencji (śledztwo). Ponadto, Ślepy Wzrok i Zmysł Drżenia nie działają w odległości 30 stóp od aktywnego Silnika Niezgody.",
				"Gdy Silnik będzie aktywny przez 1 minutę, dezaktywuje się."
			]
		},
		{
			"name": "Focusing Crystal",
			"source": "ChristmasMagicItems",
			"page": 0,
			"rarity": "uncommon",
			"reqAttune": true,
			"wondrous": true,
			"entries": [
				"Te kryształy to soczewki w uprzęży, która mieści się na twoich oczach. Kiedy je zakładasz, zaciskają się wokół twojej głowy automatycznie do punktu, który jest tylko trochę za ciasny dla komfortu, i nie można ich zdjąć bez zniszczenia, dopóki nie zakończysz krótkiego lub długiego odpoczynku.",
				"Kiedy nosisz te soczewki, masz przewagę na wszystkich testach śledztwa, a minus na wszystkich testach percepcji.",
				"Dodatkowo w walce, na koniec wszystkich swoich tur, musisz wyznaczyć jedną istotę, na której chcesz się skupić. Ta istota ma minus na wszystkich rolkach ataku przeciwko tobie, a ty masz plus na wszystkich ratach, do których zmusza cię ta istota. Wszystkie inne stworzenia mają przewagę w atakach przeciwko tobie, a ty masz przewagę we wszystkich ratach, do których zmuszają cię te stworzenia."
			]
		},
		{
			"name": "For-Your-Own-Good Compass",
			"source": "ChristmasMagicItems",
			"page": 0,
			"rarity": "uncommon",
			"reqAttune": true,
			"wondrous": true,
			"entries": [
				"Kompas ten dba o Twoje samopoczucie, chce tylko, abyś żył. W tym celu jego igła zawsze wskazuje na to, co dostrojona istota uzna za \"bezpieczne i właściwe miasto, w którym mogę bez obaw oprzeć głowę\". Zauważ, że nie będzie to obejmować mniejszych wiosek lub miasteczek, o których istota wie, że są w jakiś sposób niebezpieczne, ale będzie obejmować miejsca, które kryją w sobie niebezpieczeństwa nieznane istocie.",
				"Dodatkowo, za pierwszym razem, gdy dostrojona istota otrzyma obrażenia po długim odpoczynku, kompas rzuca na nią sanktuarium."
			]
		},
		{
			"name": "Glyph of the Iron-Bond",
			"source": "ChristmasMagicItems",
			"page": 0,
			"rarity": "rare",
			"reqAttune": true,
			"wondrous": true,
			"entries": [
				"Kiedy używasz tego świętego symbolu do rzucania zaklęć, próby kontr zaklęć, które rzucasz, mają karę do liczby przyjaznych istot znajdujących się w promieniu 10 stóp od ciebie, do maksymalnej kary -5.",
				"Dodatkowo, gdy rzucasz czar, wybrane przez ciebie istoty, które widzisz, są odporne na bycie {@condition charmed} lub {@condition frightened} do końca twojej następnej tury."
			]
		},
		{
			"name": "Inchoate Beast-Heart",
			"source": "ChristmasMagicItems",
			"page": 0,
			"rarity": "rare",
			"reqAttune": true,
			"wondrous": true,
			"charges": 7,
			"recharge": "dusk",
			"entries": [
				"Bezkształtne Serce Bestii ma 7 ładunków i codziennie o zmroku odzyskuje {@dice 1d6 + 1} ładunków. Możesz użyć tych ładunków do rzucenia zaklęć używających Serca. Możesz wydać 2 ładunki, aby rzucić wzmocnienie zdolności, zmienić siebie lub możesz wydać 4 ładunki, aby rzucić polimorf. Kiedy kończysz odpoczynek, zyskujesz tymczasowe punkty trafień równe dwukrotnej liczbie ładunków, które posiada Serce.",
				"Klątwa: Podczas Nowego Księżyca twoja forma skręca się i rozciąga, odsłaniając pod skórą feotyczne mięso bestii. Każdej nocy Nowego Księżyca o północy twój wynik Konstytucji zmniejsza się o 1, a wynik Siły wzrasta o 1. Na koniec Nowego Księżyca twój wynik Siły wraca do normalnej wartości, ale wynik Konstytucji pozostaje zmniejszony. Stworzenie zredukowane do 0 Konstytucji przez ten efekt mutuje nagle i wybuchowo, stając się przerażającą i nieludzką bestią. Obniżenie wyniku Konstytucji może zostać cofnięte tylko poprzez spożycie Serca Bestii, co zniszczy je całkowicie i zakończy twoje zjednoczenie z nim. Twój wynik Konstytucji odbudowuje się w tempie 1 punktu za każdym razem, gdy zakończysz długi odpoczynek."
			]
		},
		{
			"name": "Lobotomy Stone",
			"source": "ChristmasMagicItems",
			"page": 0,
			"rarity": "very rare",
			"wondrous": true,
			"entries": [
				"Ten przedmiot musi zostać połknięty, zanim istota będzie mogła się do niego dostroić, co następuje natychmiast po połknięciu kamienia. Po połknięciu, kamień magicznie osadza się w żołądku istoty lub jego najbliższym odpowiedniku i nie może być usunięty wbrew jej woli, chyba że za pomocą potężnej magii, choć istota, która połknęła kamień, nie może go też nigdy usunąć własnymi siłami.",
				"Istota, która połknęła Kamień Lobotomii ma obniżony o połowę wynik inteligencji. Stworzenie to jest również dotknięte permanentnym zaklęciem haste, trueseeing i mindblank. Jeśli któryś z tych efektów zostanie obalony, jest on ponownie rzucany automatycznie na początku następnej tury połykacza.",
				"Jednak w czasie, gdy jest on podłączony do tego przedmiotu, automatycznie nie wykonuje rzutów ratujących inteligencję, mądrość i charyzmę. Istota podłączona do Kamienia Lobotomii nigdy nie może dobrowolnie zakończyć podłączenia do niego."
			]
		},
		{
			"name": "Lock Auto-Smith",
			"source": "ChristmasMagicItems",
			"page": 0,
			"rarity": "uncommon",
			"wondrous": true,
			"entries": [
				"Podczas długiego odpoczynku, możesz nawinąć ten przedmiot jako część swojego odpoczynku.",
				"Jeśli Auto-Smith jest ranny, możesz umieścić zestaw na zamku. W ciągu następnej minuty mechanizm zniszczy zamek i zastąpi go nowym. Jeśli zostanie przerwany przed upływem minuty, zamek, nad którym pracował, zostanie nieodwracalnie uszkodzony i nigdy nie będzie można go odblokować lub otworzyć bez całkowitego zniszczenia. Na koniec minuty, nowy zamek jest gotowy, a Auto-Smith produkuje klucz do nowego zamka. W ciągu minuty, Auto-Smith produkuje głośny warkot i kliknięcie hałasu, słyszalne na 100 stóp po obu stronach drzwi, do których jest przymocowany."
			]
		},
		{
			"name": "Myopic Staff",
			"source": "ChristmasMagicItems",
			"page": 0,
			"type": "M",
			"rarity": "rare",
			"reqAttune": "by a spellcaster",
			"weight": 4,
			"weaponCategory": "simple",
			"property": [
				"V"
			],
			"dmg1": "1d6",
			"dmgType": "B",
			"dmg2": "1d8",
			"staff": true,
			"entries": [
				"Kiedy jesteś dostrojony do Laski Myoptycznej i rzucasz obrażenia za zaklęcie lub rzucasz kość, aby określić skuteczność zaklęcia (np. zaklęcie snu), rzucasz kość dwa razy i wybierasz wynik, który chcesz.",
				"Jednak za każde pełne 10 stóp oddalone od ciebie, w których znajduje się twój cel, otrzymujesz karę -1 do zwojów ataku na zaklęcia, do maksymalnej wielkości kary równej twojemu modyfikatorowi biegłości (np. jeśli twój modyfikator biegłości wynosi +3, maksymalna kara, jaką możesz otrzymać od tej cechy, to -3). Dodatkowo stworzenia, na które rzucasz zaklęcia, otrzymują premię do rzutów ratunkowych przeciwko twoim zaklęciom w wysokości +1 za każde pełne 10 stóp, które dzieli twój cel od ciebie, do maksymalnie +6."
			],
			"reqAttuneTags": [
				{
					"spellcasting": true
				}
			]
		},
		{
			"name": "Sigil of the Apostate",
			"source": "ChristmasMagicItems",
			"page": 0,
			"rarity": "very rare",
			"wondrous": true,
			"entries": [
				"Ten przedmiot to kamienna tabliczka z wytłoczonym na niej żelaznym siglem, który sam w sobie ma bardzo małą moc magiczną, poza tym, co jest zawarte w samym siglu.",
				"Prawdziwa moc sigila wymaga jego podgrzania, aż stanie się gorący. Następnie sigil jest wciskany w skórę i wypalany w ciele stworzenia. Rzut {@dice 2d4}, wynik Konstytucji stworzenia jest zmniejszany o wyższy rzut z dwóch kostek. Od tego momentu stworzenie nie będzie mogło korzystać z cech Kleryka, Paladyna lub innych klas skupionych na boskości lub archetypów klas, które skupiają się na sile uzyskanej z boskości.",
				"Zamiast tego, istota czerpie siłę z własnej wewnętrznej realizacji. Inteligencja istoty zwiększa się na stałe o {@dice d4}. Może to podnieść Inteligencję stworzenia ponad normalne maksimum. Stworzenie uczy się wtedy liczby zaklęć czarodziejskich równej jego nowemu wynikowi inteligencji, które mogą mieć poziom nie wyższy niż jego nowy modyfikator inteligencji, choć może nauczyć się nie więcej niż jednego zaklęcia każdego poziomu powyżej pierwszego. Każde z zaklęć może rzucić raz na tydzień.",
				"Za każdym razem, gdy sigil jest używany do oznaczenia stworzenia, rzuć {@dice d10}. Przy rzucie 10, sigil zostaje zniszczony po zakończeniu procesu.",
				"Istota nosząca znamię z Sigilu będzie je nosić do końca życia. Jednakże, piętno może zostać usunięte przez zaklęcie życzenia. Albo jeśli naznaczona istota szczerze pragnie pokuty i przez cały czas trwania zaklęcia będzie nosić geas rzucony przez dobrego kleryka lub paladyna."
			]
		},
		{
			"name": "Sparrow-Bone Staff",
			"source": "ChristmasMagicItems",
			"page": 0,
			"type": "M",
			"rarity": "rare",
			"reqAttune": "by a wizard or sorcerer",
			"weight": 4,
			"weaponCategory": "simple",
			"property": [
				"V"
			],
			"dmg1": "1d6",
			"dmgType": "B",
			"dmg2": "1d8",
			"staff": true,
			"entries": [
				"Kiedy rzucasz zaklęcie używając slotu na zaklęcie z tą laską jako skupiskiem zaklęć, zyskujesz prędkość lotu równą twojej prędkości ruchu do końca swojej tury."
			],
			"reqAttuneTags": [
				{
					"class": "wizard"
				},
				{
					"class": "sorcerer"
				}
			]
		},
		{
			"name": "Symbol of the Inner Flame",
			"source": "ChristmasMagicItems",
			"page": 0,
			"rarity": "rare",
			"reqAttune": true,
			"wondrous": true,
			"entries": [
				"Kiedy używasz tego skupienia do rzucenia zaklęcia, możesz zdecydować się na rozwiązanie zaklęcia tak, jakby było rzucone na wyższym poziomie zaklęcia, jednocześnie używając tylko slotu na zaklęcie o minimalnej wartości normalnie wymaganej dla tego zaklęcia. Jednakże, gdy to zrobisz, jesteś pochłonięty przez nadnaturalny ogień na liczbę tur równą liczbie poziomów efektów wyższych, na które rzuciłeś czar, niż poziom slotu na czar, który wydałeś. Na początku każdej tury, w której jesteś pochłonięty przez ogień, otrzymujesz {@damage 1d6} obrażeń od ognia. Jeśli wytoczysz szóstkę za te obrażenia, jesteś również {@condition stunned} do końca swojej tury. Każde stworzenie, które cię dotknie lub wykona atak wręcz przeciwko tobie, gdy jesteś spowity w tych płomieniach, również otrzymuje {@damage 1d6} obrażeń od ognia."
			]
		},
		{
			"name": "Tome of the Sanguine Mind",
			"source": "ChristmasMagicItems",
			"page": 0,
			"rarity": "very rare",
			"wondrous": true,
			"entries": [
				"Kiedy czarodziej jest dostrojony do tego przedmiotu, kopiowanie do niego zaklęć nie kosztuje złota. Zamiast tego, twój maksymalny hit point jest zmniejszony o poziom wszystkich zaklęć skopiowanych do księgi przez tydzień.",
				"Dodatkowo księga ta może być używana jako skupienie do rzucania zaklęć dla wszystkich klas.",
				"Kiedy rzucasz zaklęcie przy użyciu tej księgi, tracisz punkty trafień równe poziomowi zaklęcia i zyskujesz tymczasowe punkty trafień równe otrzymanym obrażeniom.",
				"Możesz również dodać swój modyfikator biegłości do obrażeń zadawanych przez zaklęcia rzucane przy użyciu tej księgi."
			]
		},
		{
			"name": "Wand of Grasping",
			"source": "ChristmasMagicItems",
			"page": 0,
			"type": "WD|DMG",
			"rarity": "uncommon",
			"entries": [
				"Po aktywacji różdżki, rzuca ona rękę maga na około 10 stóp przed jej czubkiem. Tak utworzona ręka zawsze pozostanie w linii z punktem różdżki, choć można nią manipulować, by poruszała się w odległości od 10 do 30 stóp od czubka różdżki, w przeciwnym razie zachowuje się jak zwykła ręka maga, z tą różnicą, że ani ręka, ani różdżka nie mogą poruszać się poza ustaloną odległość od siebie."
			]
		},
		{
			"name": "Wendigo Charm",
			"source": "ChristmasMagicItems",
			"page": 0,
			"rarity": "rare",
			"reqAttune": true,
			"wondrous": true,
			"entries": [
				"Podczas gdy jesteś dostrojony do przedmiotu, jesteś odporny na obrażenia od zimna.",
				"Ponadto, jako akcję, możesz sprawić, że 1 istota, którą widzisz, wykona rzut ratujący przed osłabieniem, którego DC jest równe 8 + twój modyfikator biegłości. Jeśli nie wykona rzutu ratunkowego, otrzymuje {@damage 3d6} obrażeń nekrotycznych. Jeśli się powiedzie, otrzymuje {@damage 2d6} obrażeń nekrotycznych. Twój maksymalny hit point jest zmniejszony o liczbę rzuconych kostek. Po zakończeniu długiego odpoczynku twoja maksymalna liczba punktów trafień wraca do normalnej wartości."
			],
			"resist": [
				"cold"
			]
		}
	],
	"magicvariant": [
		{
			"name": "Talon-Crowned Club",
			"type": "GV|DMG",
			"requires": [
				{
					"name": "Club"
				},
				{
					"name": "Greatclub"
				}
			],
			"inherits": {
				"rarity": "rare",
				"reqAttune": true,
				"source": "ChristmasMagicItems",
				"page": 0,
				"namePrefix": "Talos-Crowned ",
				"entries": [
					"Masz modyfikator +1 do trafienia i obrażeń zadawanych tą bronią. Kiedy trafisz tą bronią w istotę, możesz spowodować, że szpony wbiją się w cel, automatycznie chwytając go jako akcja dodatkowa.",
					"Stworzenie pochwycone przez Talon Crowned Club otrzymuje 1d4 obrażeń od przebicia na początku każdej swojej tury. Stworzenie może spróbować zerwać chwyt jako akcja, co wymaga udanego testu atletyki DC 14. Nieudana próba zerwania chwytu zadaje stworowi obrażenia przebijające 1d4.",
					"Nie możesz atakować Talonową Koroną, gdy chwytasz stworzenie, a jeśli puścisz Talonową Koronę z jakiegokolwiek powodu, chwytanie zostaje przerwane."
				],
				"bonusWeapon": "+1"
			}
		},
		{
			"name": "Cascade Blade",
			"type": "GV|DMG",
			"requires": [
				{
					"sword": true
				}
			],
			"inherits": {
				"namePrefix": "Cascade ",
				"source": "ChristmasMagicItems",
				"page": 0,
				"rarity": "rare",
				"entries": [
					"Jeśli zaatakujesz z przewagą używając tej broni, możesz wykonać kolejny atak jako akcję bonusową. Trafia on, możesz wykonać trzeci atak jako reakcję. Ten trzeci atak musi być wykonany z minusem."
				]
			}
		},
		{
			"name": "Quantum Weapon",
			"type": "GV|DMG",
			"requires": [
				{
					"weapon": true
				}
			],
			"inherits": {
				"namePrefix": "Quantum ",
				"source": "ChristmasMagicItems",
				"page": 0,
				"rarity": "very rare",
				"reqAttune": true,
				"entries": [
					"Zyskujesz modyfikator do rolek ataku i obrażeń z tą bronią równy połowie twojego modyfikatora biegłości, zaokrąglonego w dół. Gdy po raz pierwszy zadeklarujesz, że podejmujesz akcję Atak w walce, wybierz liczbę stworzeń o wartości równej twojemu modyfikatorowi Inteligencji (minimum 1), które znajdują się w odległości do twojej prędkości ruchu od ciebie. Rzuć \"kwant\" {@dice d20} dla każdej istoty. Pierwszy rzut ataku, który wykonujesz przeciwko którejkolwiek z tych istot, zastępuje rzut {@dice d20}, który normalnie wykonałbyś, wynikiem rzutu 'kwantowego' {@dice d20}."
				]
			}
		},
		{
			"name": "Weapon of Giving and Taking",
			"type": "GV|DMG",
			"requires": [
				{
					"weapon": true
				}
			],
			"inherits": {
				"nameSuffix": " of Giving and Taking",
				"source": "ChristmasMagicItems",
				"page": 0,
				"rarity": "rare",
				"reqAttune": true,
				"entries": [
					"Masz modyfikator do ataku i obrażeń z tą bronią równy połowie twojego modyfikatora biegłości, zaokrąglony w dół.",
					"Kiedy uzyskasz krytyczne trafienie tą bronią, rzucasz fałszywe życie celując w siebie na 1 poziomie.",
					"Kiedy wyrzucasz 1 na rolce ataku tą bronią, rzucasz fałszywe życie celując w zaatakowaną istotę."
				]
			}
		},
		{
			"name": "Riposting Blade",
			"type": "GV|DMG",
			"requires": [
				{
					"name": "Club"
				},
				{
					"name": "Dagger"
				},
				{
					"name": "Hand Crossbow"
				},
				{
					"name": "Handaxe"
				},
				{
					"name": "Hooked Shortspear"
				},
				{
					"name": "Light Hammer"
				},
				{
					"name": "Scimitar"
				},
				{
					"name": "Shortsword"
				},
				{
					"name": "Sickle"
				}
			],
			"inherits": {
				"namePrefix": "Riposting ",
				"source": "ChristmasMagicItems",
				"page": 0,
				"rarity": "uncommon",
				"entries": [
					"Kiedy wykonujesz akcję uniku w swojej turze, do początku swojej następnej tury, kiedy stworzenie atakuje cię i chybia, możesz wykonać atak Ostrzem Rozpruwającym jako reakcję."
				]
			}
		},
		{
			"name": "Blood-Strung Crossbow",
			"type": "GV|DMG",
			"requires": [
				{
					"name": "Hand Crossbow"
				},
				{
					"name": "Heavy Crossbow"
				},
				{
					"name": "Light Crossbow"
				},
				{
					"name": "Light Repeating Crossbow"
				}
			],
			"inherits": {
				"namePrefix": "Blood-Strung ",
				"source": "ChristmasMagicItems",
				"page": 0,
				"rarity": "rare",
				"reqAttune": true,
				"entries": [
					"Podczas dostrojenia do tej broni i jej używania, między końcami łuku a twoim nadgarstkiem tworzą się cienkie ślady krwi. Kusza Krwawa nie posiada żadnych innych cięciw ani linek.",
					"Masz modyfikator +1 do ataku i obrażeń przy użyciu tej broni oraz zadajesz dodatkowe obrażenia przy trafieniu, które nie są podwajane przy trafieniu krytycznym. Ta broń nie używa amunicji, lecz tworzy bełty z twojej krwi za pomocą nekromantycznych magii. Wszystkie obrażenia zadawane przez tę broń są nekrotyczne. Kiedy strzelasz z tej broni, otrzymujesz 1 obrażenie nekrotyczne.",
					"Dodatkowo, jako akcja dodatkowa, możesz poświęcić jedną ze swoich matryc trafienia, aby podpalić krew w kuszy. Kiedy to zrobisz, wszystkie obrażenia zadawane przez tę broń stają się przez minutę obrażeniami od ognia."
				],
				"bonusWeapon": "+1"
			}
		},
		{
			"name": "Bow of Heavenly Thunder",
			"type": "GV|DMG",
			"requires": [
				{
					"name": "Longbow"
				},
				{
					"name": "Shortbow"
				}
			],
			"inherits": {
				"nameSuffix": " of Heavenly Thunder",
				"source": "ChristmasMagicItems",
				"page": 0,
				"rarity": "very rare",
				"reqAttune": true,
				"entries": [
					"Zyskujesz modyfikator do ataku i obrażeń zadawanych tą bronią równy połowie twojego modyfikatora biegłości, zaokrąglonego w dół. Raz na turę, gdy trafisz istotę atakiem z tej broni, możesz zadać jej dodatkowe 1d6 obrażeń od błyskawic, o ile w łuku pozostał przynajmniej 1 ładunek. Użycie tej zdolności nie zużywa żadnego z ładunków łuku.",
					"Łuk ma maksymalnie 4 ładunki i odzyskuje d3+1 ładunków, gdy zakończysz długi odpoczynek. Kiedy deklarujesz atak tą bronią, możesz wydać jeden z ładunków łuku, aby zadać celowi dodatkowe 3d6 obrażeń od błyskawic, jeśli trafisz.",
					"Jako akcję możesz wykorzystać wszystkie ładunki łuku, by rzucić Łańcuchową Błyskawicę. Obronna DC zaklęcia wynosi 15 i zadaje ono 4d6 obrażeń od błyskawic plus 2d6 obrażeń od błyskawic za każdy ładunek zużyty podczas rzucania."
				]
			}
		},
		{
			"name": "Needler",
			"type": "GV|DMG",
			"requires": [
				{
					"name": "Hand Crossbow"
				},
				{
					"name": "Heavy Crossbow"
				},
				{
					"name": "Light Crossbow"
				},
				{
					"name": "Light Repeating Crossbow"
				}
			],
			"inherits": {
				"namePrefix": "Needler ",
				"source": "ChristmasMagicItems",
				"page": 0,
				"rarity": "rare",
				"entries": [
					"Ta broń ignoruje zwykłą właściwość ładowania dla kusz.",
					"Jako akcję, możesz wykonać tą bronią liczbę ataków równą twojemu modyfikatorowi biegłości, jednak nie dodajesz żadnych modyfikatorów zdolności do zwojów obrażeń dla tych ataków. Każdy atak wykonany przy użyciu tej cechy jest rozstrzygany jak zwykle, zużywając amunicję na każdy atak."
				]
			}
		},
		{
			"name": "Monsoon Bow",
			"type": "GV|DMG",
			"requires": [
				{
					"name": "Longbow"
				},
				{
					"name": "Shortbow"
				}
			],
			"inherits": {
				"namePrefix": "Monsoon ",
				"source": "ChristmasMagicItems",
				"page": 0,
				"rarity": "very rare",
				"reqAttune": true,
				"entries": [
					"Zyskujesz modyfikator +1 do rolek ataku i obrażeń wykonanych tą bronią. Dodatkowo, stworzenie, które nie jest odporne na obrażenia od błyskawic, trafione tą bronią staje się podatne na obrażenia od błyskawic do początku twojej następnej tury. Jeśli stworzenie jest odporne na obrażenia od błyskawic, to zamiast tego traci swoją odporność do początku twojej następnej tury. Jeśli stworzenie jest odporne na obrażenia od błyskawic, atak nie ma żadnych dodatkowych efektów.",
					"Łuk ma 9 ładunków i odzyskuje d8+1 ładunków na koniec długiego odpoczynku. Posiadacz łuku może wykorzystać ładunki łuku do rzucania zaklęć jako akcję. Łuk może być użyty do rzucenia następujących zaklęć bez użycia materialnych komponentów, używając charyzmy jako statystyki rzucania: chmura mgły (1 ładunek), czarodziejski bełt (1 ładunek), ściana wody (3 ładunki), lodowa burza (4 ładunki)."
				],
				"bonusWeapon": "+1"
			}
		},
		{
			"name": "Hammer of the Brittle",
			"type": "GV|DMG",
			"requires": [
				{
					"name": "Light Hammer"
				},
				{
					"name": "Warhammer"
				}
			],
			"inherits": {
				"nameSuffix": " of the Brittle",
				"source": "ChristmasMagicItems",
				"page": 0,
				"rarity": "uncommon",
				"reqAttune": true,
				"entries": [
					"Kiedy jesteś dostrojony do tego młota, jesteś podatny na obrażenia kłute i odporny na obrażenia przeszywające.",
					"Za każdym razem, gdy otrzymujesz obrażenia kłute, jedno wybrane przez ciebie stworzenie znajdujące się w odległości 5 stóp od ciebie otrzymuje obrażenia przeszywające równe połowie obrażeń, które otrzymałeś przed zastosowaniem słabości, zaokrąglając w dół."
				],
				"vulnerable": [
					"bludgeoning",
					"piercing"
				]
			}
		},
		{
			"name": "Hammer of Shattering",
			"type": "GV|DMG",
			"requires": [
				{
					"name": "Light Hammer"
				},
				{
					"name": "Warhammer"
				}
			],
			"inherits": {
				"nameSuffix": " of Shattering",
				"source": "ChristmasMagicItems",
				"page": 0,
				"rarity": "rare",
				"reqAttune": true,
				"entries": [
					"Ten młot ma 3 ładunki i odzyskuje do d3 zużytych ładunków o świcie każdego dnia.",
					"Kiedy zadajesz obrażenia stworzeniu za pomocą tej broni, możesz wydać ładunek, aby rzucić Shatter, wyśrodkowany na celu. DC obrony przed zaklęciem jest równe obrażeniom zadanym przez atak, po zastosowaniu modyfikatorów takich jak odporność. Stworzenie, któremu nie powiedzie się ten save, ma również obniżony AC o 2 przez 1 minutę."
				]
			}
		},
		{
			"name": "Filament Spear",
			"type": "GV|DMG",
			"requires": [
				{
					"name": "Pike"
				},
				{
					"name": "Spear"
				}
			],
			"inherits": {
				"namePrefix": "Filament ",
				"source": "ChristmasMagicItems",
				"page": 0,
				"rarity": "uncommon",
				"entries": [
					"Kiedy atakujesz stworzenie, a inne wrogie stworzenie znajduje się bezpośrednio za nim, możesz spowodować, że włócznia rozdzieli się i zaatakuje oba stworzenia. Używasz tego samego rzutu ataku dla obu stworzeń, ale rzucasz obrażenia osobno dla każdego trafionego stworzenia."
				]
			}
		},
		{
			"name": "Blade of the Whole",
			"type": "GV|DMG",
			"requires": [
				{
					"name": "Shortsword"
				},
				{
					"name": "Longsword"
				}
			],
			"inherits": {
				"nameSuffix": " of the Whole",
				"source": "ChristmasMagicItems",
				"page": 0,
				"rarity": "very rare",
				"reqAttune": true,
				"entries": [
					"Kiedy jesteś dostrojony do tej broni, zyskujesz modyfikator do ataku i obrażeń zależny od ilości punktów trafień, które ci pozostały. Jeśli masz punkty trafień równe maksimum punktów trafień, modyfikator wynosi +3. Jeśli masz punkty trafień mniejsze od maksymalnej liczby punktów trafień, ale większe od połowy maksymalnej liczby punktów trafień (zaokrąglone w dół), modyfikator wynosi +2. Jeśli masz punkty trafień równe mniej niż połowie twojego maksimum punktów trafień (zaokrąglone w dół), modyfikator wynosi +1."
				]
			}
		},
		{
			"name": "Blade of Power Overwhelming",
			"type": "GV|DMG",
			"requires": [
				{
					"dmgType": "S"
				}
			],
			"inherits": {
				"nameSuffix": " of Power Overwhelming",
				"source": "ChristmasMagicItems",
				"page": 0,
				"rarity": "very rare",
				"reqAttune": true,
				"entries": [
					"Masz modyfikator do swoich rolek ataku i obrażeń z tą bronią równy połowie twojego modyfikatora biegłości, zaokrąglonego w dół.",
					"Podczas gdy jesteś dostrojony do ostrza, gdy uzyskasz trafienie, które nie jest trafieniem krytycznym w ataku, możesz zmniejszyć swój wynik wytrzymałości o 2, a trafienie jest rozstrzygane tak, jakby było trafieniem krytycznym.",
					"Gdy zostaniesz trafiony lub dotknięty atakiem lub zaklęciem innej istoty, możesz zmniejszyć swoją Konstytucję o 2, aby zyskać odporność na całkowite obrażenia tego ataku lub zaklęcia.",
					"Kiedy wykonujesz rzut ratunkowy, możesz zmniejszyć atrybut, w którym wykonujesz ten rzut o 2, aby uzyskać przewagę w tym konkretnym rzucie ratunkowym.",
					"Obniżone statystyki regenerują się podczas odpoczynku. Możesz odzyskać do połowy wartości, o którą je zredukowałeś po zakończeniu krótkiego odpoczynku lub do pełnej normalnej wartości po zakończeniu długiego odpoczynku."
				]
			}
		},
		{
			"name": "Gnoll-Hide Armour",
			"type": "GV|DMG",
			"requires": [
				{
					"name": "Leather Armor"
				},
				{
					"name": "Studded Leather Armor"
				}
			],
			"inherits": {
				"namePrefix": "Gnoll-Hide ",
				"source": "ChristmasMagicItems",
				"page": 0,
				"rarity": "rare",
				"reqAttune": true,
				"entries": [
					"Podczas noszenia tej zbroi, gdy redukujesz stworzenie do 0 punktów trafień, jako akcję bonusową możesz poruszać się do połowy swojej prędkości ruchu i wykonać jeden atak bronią do walki wręcz.",
					"Ponadto, gdy jesteś dostrojony do tej zbroi, musisz jeść dwa razy więcej niż normalnie każdego dnia. Ponadto, za każdym razem, gdy zredukujesz humanoida lub bestię do 0 punktów życia, musisz wykonać rzut ratujący Konstytucję DC 15. Jeśli ci się nie uda, musisz poświęcić całą następną turę na zjedzenie zwłok. Na koniec tury, w której to zrobisz, zyskujesz tymczasowe punkty trafień równe liczbie kostek trafień, które miało stworzenie."
				]
			}
		},
		{
			"name": "Armor of Transferral",
			"type": "GV|DMG",
			"requires": [
				{
					"armor": true
				}
			],
			"inherits": {
				"namePrefix": "Armor of Transferral ",
				"source": "ChristmasMagicItems",
				"page": 0,
				"rarity": "rare",
				"reqAttune": true,
				"entries": [
					"Gdy atak wymierzony w ciebie chybia, jako reakcję możesz sprawić, że atak trafi w ciebie. Zyskujesz odporność na obrażenia tego ataku. Dodatkowo wybierasz istotę, inną niż ta, która cię zaatakowała, w promieniu 30 stóp od ciebie. Ta istota również otrzymuje pełne obrażenia od ataku.",
					"Alternatywnie, kiedy atak skierowany na ciebie chybia, możesz wybrać, aby atak trafił w ciebie. Wybierasz również istotę, inną niż ta, która cię zaatakowała, znajdującą się w promieniu 30 stóp od ciebie. Ta istota również otrzymuje obrażenia od ataku, ale ma odporność na obrażenia. Nie wykorzystuje to twojej reakcji."
				]
			}
		}
	]
}
