{
	"Your oni character has the following racial traits.": "Ваш персонаж они обладает следующими расовыми признаками.",
	"Your Strength score increases by 2.": "Ваш показатель силы увеличивается на 2.",
	"Oni mature at a slightly slower rate than humans, reaching maturity at the age of 25, and living to be around 400.": "Они созревают немного медленнее, чем люди, достигая зрелости в возрасте 25 лет и доживая примерно до 400 лет.",
	"The Oni alignment depends on the subrace.": "Выравнивание Они зависит от подрасы.",
	"Oni stand taller than humans do, with most of them being around six feet tall, and the tallest standing at seven to eight feet tall, while weighing a few hundred pounds. Your size is Medium.": "Они выше людей, большинство из них имеют рост около шести футов, а самые высокие - семь-восемь футов, при этом весят несколько сотен фунтов. Ваш размер - средний.",
	"Your base walking speed is 30 feet.": "Ваша базовая скорость ходьбы составляет 30 футов.",
	"You have an alternate humanoid form. This form is of any Medium or Small race, however, aside from size, your statistics do not change while in this alternate form. You cannot change what this form looks like after you have decided how it does. As an action, you can either change into your alternate form, back into your true form, or show traits from your true form on your alternate form, such as claws or horns. You revert to your true form if you die.": "У вас есть альтернативная гуманоидная форма. Эта форма может быть любой средней или малой расы, однако, кроме размера, ваши статистические данные не меняются, пока вы находитесь в этой альтернативной форме. Вы не можете изменить то, как выглядит эта форма, после того, как вы решили, как она выглядит. В качестве действия вы можете либо перейти в свою альтернативную форму, либо вернуться в свою истинную форму, либо показать черты своей истинной формы на своей альтернативной форме, например, когти или рога. Вы возвращаетесь в свою истинную форму, если умираете.",
	"You have sharp, black claws, which are natural weapons you can use to make unarmed strikes. When you make an unarmed strike with your claws, they deal 1d4 slashing damage, instead of the bludgeoning damage normal for an unarmed strike.": "У вас острые черные когти, которые являются естественным оружием, которое вы можете использовать для нанесения ударов без оружия. Когда вы наносите безоружный удар когтями, они наносят 1d4 колющих повреждений вместо обычных для безоружного удара повреждений.",
	"Able to see in the darkest mists of the night, you have excellent vision in darkness. You can see in dim light within 60 feet of you as if it were bright light, and in darkness as if it were dim light. You can't discern color in darkness, only shades of gray.": "Способный видеть в самых темных туманах ночи, вы обладаете превосходным зрением в темноте. Вы можете видеть в тусклом свете в радиусе 60 футов от вас как при ярком свете, а в темноте - как при тусклом свете. Вы не можете различать цвета в темноте, только оттенки серого.",
	"You can speak, read, and write Common, and Wuxian. Wuxian is a strange tongue, one that tends to ignore traits of other languages, such as writing words as symbols instead of letters.": "Вы можете говорить, читать и писать на общем и уксианском языках. Уксианский язык - странный язык, в котором игнорируются черты других языков, например, написание слов в виде символов, а не букв.",
	"The three different skin colors of oni determine their moral tendencies and physical traits; from blue, to red, to white.": "Три различных цвета кожи онини определяют их моральные наклонности и физические черты: от голубого, до красного и белого.",
	"Once, we were brothers. Those times have long since past, now, I am afraid. I still remember when we were but children, and we thought that your 'evil' red skin meant nothing. Omg period that's what we were back then, in the old days. Now, I send this letter to you, my brother, as my final act of kindness towards you; a warning. I will not rest, nor will our fellow white oni kin, until you lay dead in the dirt.": "Когда-то мы были братьями. Те времена давно прошли, теперь я боюсь. Я все еще помню, как мы были детьми и думали, что твоя \"злая\" красная кожа ничего не значит. Вот кем мы были тогда, в старые времена. Теперь я посылаю это письмо тебе, мой брат, как последний акт доброты по отношению к тебе; предупреждение. Я не успокоюсь, как и наши собратья из рода белых они, пока ты не будешь лежать мертвым в грязи.",
	"Long ago, the realms of the dead and the realms of the living were close enough to clash day after day, corpses rising moments after they are killed, ghosts possessing the living, and wraiths ruling the land. Out of the shadows of death and decay, the oni rose, with three kinds of their kin; red, blue, and white. The red were fierce and fearsome, tearing the foul spirits into pieces like wild animals. The blue were cunning and deceptive, looking for the right moment to assassinate powerful leaders. Finally, the white were honorable and just, sparing those whom surrendered, killing only those they had to. When the dead had been driven back, the realms separated once more, the red and blue oni took advantage of the gifts of the living, becoming tyrants similarly to those they had stopped. Seeing this, the white oni drove their kin out of the land, with the reputation of all oni being destroyed by their selfish cousins.": "Давным-давно царства мертвых и живых были достаточно близки, чтобы сталкиваться день за днем: трупы воскресали через мгновение после убийства, призраки овладевали живыми, а призраки правили землей. Из теней смерти и разложения восстали они, три вида их рода: красный, синий и белый. Красные были свирепы и грозны, они разрывали духов на куски, как дикие звери. Синие были хитры и обманчивы, они искали подходящий момент, чтобы убить могущественных лидеров. Наконец, белые были честны и справедливы, щадили тех, кто сдавался, и убивали только тех, кого должны были убить. Когда мертвые были отброшены назад, и царства снова разделились, красные и синие они воспользовались дарами живых, став такими же тиранами, как и те, кого они остановили. Видя это, белые они изгнали своих сородичей с земли, и репутация всех онини была уничтожена их эгоистичными сородичами.",
	"In many cultures after the fall of the oni, oni have been depicted as creatures of malice and destruction, laying waste to the land and people who surround them. While some oni attempt to go against this stereotype, they are still hated the same as the rest of their kin, forcing many oni to live an existence of constant running and travel. Many times, an oni may believe their only companions to be similarly hated creatures, such as orcs, or other oni.": "Во многих культурах после падения они изображались как существа злобные и разрушительные, уничтожающие землю и людей, которые их окружают. Хотя некоторые онини пытаются идти против этого стереотипа, их все равно ненавидят так же, как и остальных сородичей, что вынуждает многих онини вести существование в постоянном бегстве и путешествиях. Часто онини считают своими единственными спутниками таких же ненавистных существ, как орки или другие онини.",
	"An oni's greatest symbol of pride are their horns, with each oni having their own unique pair. No two oni have horns that are exactly the same, even the closest of relatives will have tiny differences in their horns. However, the horns of oni are also one of their most distinct traits, making hiding in societies particularly difficult for most of them. To combat this, oni have a natural ability that allows them to shift into a specific alternate counterpart, letting them blend in with other creatures. They also can display traits of their true form, such as their horns or sharp teeth, in this alternate form.": "Самый большой символ гордости онини - их рога, причем у каждого онини есть своя уникальная пара. Ни у одного из двух онини нет абсолютно одинаковых рогов, даже самые близкие родственники будут иметь крошечные различия в своих рогах. Однако рога у онини - одна из их самых характерных черт, поэтому большинству из них особенно трудно скрываться в обществе. Для борьбы с этим у онини есть природная способность, которая позволяет им превращаться в определенный альтернативный аналог, что позволяет им сливаться с другими существами. В этой альтернативной форме они также могут проявлять черты своей настоящей формы, такие как рога или острые зубы.",
	"Oni are very close to their families, with many believing that all strangers only bring pain and suffering. They display their family's name before their own, to show their pride that their relatives bring them, as well as to intimidate those who have wronged their family before. The names that they take on all have meaning in their native tongue, Wuxian, usually relating to positive characteristics the parents wish for their child to take on.": "Они очень близки к своим семьям, многие считают, что все чужаки приносят только боль и страдания. Они выставляют имя своей семьи перед своим собственным, чтобы показать гордость, которую приносят им их родственники, а также чтобы запугать тех, кто раньше обижал их семью. Все имена, которые они берут, имеют значение на их родном языке, уксианском, и обычно связаны с положительными качествами, которые родители желают привить своему ребенку.",
	"Akihiko, Dai, Eiji, Hiro, Isamu, Jun, Katsuo, Kirito": "Акихико, Дай, Эйдзи, Хиро, Исаму, Дзюн, Кацуо, Кирито",
	"Ai, Asuna, Chie, Eiko, Harumi, Kaoru, Momo, Ren": "Аи, Асуна, Чие, Эйко, Харуми, Каору, Момо, Рен",
	"Araki, Hideyoshi, Ishikawa, Ito, Masuda, Sakurai, Sato, Yamamoto": "Араки, Хидэёси, Исикава, Ито, Масуда, Сакураи, Сато, Ямамото",
	"Blue oni are known for being more swift and deceptive compared to others in their kin, being smaller than other oni. However, they are not to be underestimated, as their superior stealth makes them deadly assassins.": "Синие они известны тем, что они более быстрые и обманчивые по сравнению с другими представителями своего рода, будучи меньше других они. Однако их не стоит недооценивать, поскольку их превосходная скрытность делает их смертоносными убийцами.",
	"Your Dexterity score increases by 2.": "Ваш показатель ловкости увеличивается на 2.",
	"Most blue oni are selfish creatures. While not all are willing to go out of their way to harm others, many of them are fine with putting others down or lying to get what they want.": "Большинство синих они - эгоистичные существа. Хотя не все они готовы причинять вред другим, многие из них не против опустить других или солгать, чтобы получить желаемое.",
	"You have proficiency in Deception and Stealth.": "Вы владеете навыками Обмана и Скрытности.",
	"You know the {@spell minor illusion|phb} cantrip. When you reach 3rd level, you can cast the {@spell disguise self|phb} spell once with this trait and regain the ability to do so when you finish a long rest. When you reach 5th level, you can cast the {@spell suggestion|phb} spell once with this trait and regain the ability to do so when you finish a long rest. Charisma is your spellcasting ability for these spells.": "Вы знаете {@spell minor illusion|phb} заклинание. Когда вы достигнете 3-го уровня, вы сможете один раз произнести заклинание {@spell disguise self|phb} с помощью этой черты и восстановить способность, когда закончите длительный отдых. Когда вы достигнете 5-го уровня, вы сможете один раз произнести заклинание {@spell suggestion|phb} с помощью этой черты и вновь обретете способность делать это, когда закончите длительный отдых. Харизма - это ваша способность к заклинаниям для этих заклинаний.",
	"This is based on the {@link Oni (5e Race) by Blackbandos Homebrew|https://blackbandos-homebrew.fandom.com/wiki/Oni_(5e_Race)}": "Это основано на {@link Oni (5e Race) by Blackbandos Homebrew|https://blackbandos-homebrew.fandom.com/wiki/Oni_(5e_Race)}",
	"Art and item designed are based on this article. Please credit if you repost elsewhere.": "Искусство и дизайн предметов основаны на этой статье. Пожалуйста, при перепечатке в других местах указывайте авторство.",
	"The most infamous kind of oni, red oni are typically brutes with tremendous amounts of strength, known for being almost unstoppable in their rampages.": "Самый печально известный вид онини, красные онини - это обычно грубые люди с огромной силой, известные тем, что их почти невозможно остановить в их буйствах.",
	"Your Strength score increases by an additional 1, and your Constitution score increases by 1.": "Ваш показатель силы увеличивается еще на 1, а показатель конституции - на 1.",
	"Red oni see most constructed things as being a crime against the world itself, and many are willing to harm living creatures to destroy anything that offends them, including laws.": "Красные они считают большинство созданных вещей преступлением против самого мира, и многие из них готовы причинить вред живым существам, чтобы уничтожить все, что их оскорбляет, включая законы.",
	"Your weapon attacks deal double damage to objects and structures.": "Ваши атаки оружием наносят двойной урон объектам и строениям.",
	"When you reduce a creature to 0 hit points, you can make one weapon attack, as a bonus action. After using this trait, you must take a short or long rest before doing so, again.": "Когда вы снижаете количество хит-пойнтов существа до 0, вы можете сделать одну атаку оружием в качестве бонусного действия. После использования этой способности вы должны сделать короткий или длинный отдых, прежде чем сделать это снова.",
	"You have proficiency with {@item club|phb}s, {@item greatclub|phb}s, and {@item morningstar|phb}s.": "Вы владеете навыками {@item club|phb}s, {@item greatclub|phb}s и {@item morningstar|phb}s.",
	"Sometimes called pale oni due to their skin color occasionally appearing like very pale humans, white oni see themselves as justicars and protectors of the world. Many of them are enemies with the others of their kin, due to seeing other races as equals as opposed to how most other oni see them.": "Иногда их называют бледными они, поскольку цвет их кожи иногда напоминает очень бледных людей, белые они считают себя справедливыми и защитниками мира. Многие из них враждуют с другими представителями своего рода, поскольку считают другие расы равными, в отличие от того, как их воспринимает большинство других они.",
	"Your Charisma score increases by 2.": "Ваш показатель харизмы увеличивается на 2.",
	"Many white oni are impressed by the societies of other races, wishing to emulate their cultures and follow their laws, to become like the races they protect.": "Многие белые они впечатляются обществами других рас, желая подражать их культуре и следовать их законам, чтобы стать похожими на расы, которые они защищают.",
	"You learn an additional language of your choice.": "Вы изучаете дополнительный язык по своему выбору.",
	"As a reaction to a creature within 5 feet of yourself being attacked, you can change the attack's target to yourself. You can use this trait twice, and regain all expended uses after a short or long rest.": "В качестве реакции на атаку существа, находящегося в радиусе 5 футов от вас, вы можете изменить цель атаки на себя. Вы можете использовать эту способность дважды, а после короткого или длительного отдыха восстановить все потраченные средства.",
	"You have proficiency in light armor, and shields.": "У вас есть навыки владения легкими доспехами и щитами."
}