{
	"The bloodbond ritual grants you great power beyond that of an ordinary human.": "Ритуал кровных уз наделяет вас огромной силой, превосходящей силу обычного человека.",
	"Your Charisma score increases by 2, and you may increase either your Strength or Dexterity score by 1.": "Ваш показатель харизмы увеличивается на 2, и вы можете увеличить показатель силы или ловкости на 1.",
	"Natural-born vrylokas age a little slower than humans, reaching maturity in their late 20s, at which point they cease to visibly age. First-generation vrylokas remain the age they were when they went through the bloodbond ritual. Vrylokas live for many centuries.": "Рожденные в природе врилоки стареют немного медленнее людей, достигая зрелости в возрасте около 20 лет, после чего они перестают заметно стареть. Врилоки первого поколения остаются в том возрасте, в котором они были, когда проходили ритуал кровных уз. Врилоки живут многие века.",
	"A vryloka's vampiric nature means they are pulled towards lawful evil, believing strongly in order and structure. However, many vrylokas attempt to struggle against their innate evil nature.": "Вампирическая природа врилоки означает, что их тянет к законному злу, они сильно верят в порядок и структуру. Однако многие врилоки пытаются бороться со своей врожденной злой природой.",
	"Vrylokas are about the same size and build as humans. Your size is Medium.": "Врилоки примерно такого же размера и телосложения, как и люди. Ваш размер - средний.",
	"Your base walking speed is 35 feet.": "Ваша базовая скорость ходьбы составляет 35 футов.",
	"Thanks to your vampiric blood, you have superior vision in dark and dim conditions. You can see in dim light within 60 feet of you as if it were bright light, and in darkness as if it were dim light. You can't discern colour in darkness, only shades of grey.": "Благодаря вампирской крови у вас превосходное зрение в темных и тусклых условиях. Вы можете видеть при тусклом свете в радиусе 60 футов от вас, как при ярком свете, а в темноте - как при тусклом свете. В темноте вы не можете различать цвета, только оттенки серого.",
	"You have resistance to necrotic damage.": "У вас есть устойчивость к некротическим повреждениям.",
	"You have proficiency in the Stealth skill.": "Вы владеете навыком Скрытность.",
	"You have a pool of 2 blood points. Every time you complete a long rest, or a day passes without you completing a long rest, you expend one point from your pool. If you feed on the blood of a humanoid, taking approximately 200 mL, you regain 2 blood points. While you have 0 blood points, you gain half as much from all healing. This pool is combined with any other features that grant you a blood pool.": "У вас есть 2 очка крови. Каждый раз, когда вы завершаете длительный отдых или проходит день без завершения длительного отдыха, вы тратите одно очко из своего резерва. Если вы питаетесь кровью гуманоида, выпив примерно 200 мл, вы получаете 2 очка крови. Пока у вас 0 очков крови, вы получаете вдвое меньше от всех исцелений. Этот резерв сочетается с любыми другими способностями, дающими вам резерв крови.",
	"Because your soul is tainted by undeath, you are both living and undead. If a feature has different effects on living creatures and undead ones, you choose which effect applies to you. Additionally, you may take any vampiric prestige classes without needing to meet prerequisites other than being level 2, and any stat requirements.": "Поскольку ваша душа запятнана нежитью, вы одновременно и живой, и неживой. Если какая-либо особенность по-разному действует на живых и неживых существ, вы сами выбираете, какой эффект применим к вам. Кроме того, вы можете брать любые вампирические престиж-классы без необходимости соблюдать предварительные условия, кроме 2-го уровня, и любые требования к статам.",
	"You have advantage on any deception checks made to pass as a human.": "Вы имеете преимущество при любых проверках на обман, чтобы выдать себя за человека.",
	"When you successfully grapple or kill a humanoid within 5 ft. of you, you may drink of the enemy's blood as a bonus action, granting you a surge of vitality. You gain temporary hitpoints equal to your Constitution modifier + your level (minimum of 1), and gain advantage on strength-based attack rolls, skill checks, and saving throws until the end of your next turn. You regain 2 blood points. Once you use this feature, you must finish a short or long rest before you can use it again.": "Когда вы успешно схватите или убьете гуманоида в радиусе 5 футов от вас, вы можете выпить кровь врага в качестве бонусного действия, дающего вам прилив жизненной силы. Вы получаете временные хитпойнты, равные вашему модификатору конституции + ваш уровень (минимум 1), и получаете преимущество при бросках атаки на основе силы, проверке умений и спасбросках до конца вашего следующего хода. Вы восстанавливаете 2 очка крови. После использования этой способности вы должны завершить короткий или длинный отдых, прежде чем сможете использовать ее снова.",
	"You can speak, read, and write Common and one extra language of your choice.": "Вы можете говорить, читать и писать на общем и одном дополнительном языке по вашему выбору.",
	"I WASN'T ALWAYS A VRYLOKA. THE HISTORY OF VRYLOKAS": "Я НЕ ВСЕГДА БЫЛ ВРИЛОКОМ. ИСТОРИЯ ВРИЛОК",
	"is a complicated one. To explain it, I would have to go back to the beginning. The first vryloka came from a powerful dark lord.": "это сложный вопрос. Чтобы объяснить ее, мне придется вернуться к началу. Первая врилока пришла от могущественного темного владыки.",
	"She...was not a willing subject. But she was still the first. He was a powerful lord, and his will is made reality.": "Она... не была добровольным объектом. Но она все равно была первой. Он был могущественным владыкой, и его воля воплотилась в жизнь.",
	"For those willing to subjugate themselves, he will bestow the gift, but they must be powerful in their own right before earning his trust.": "Тех, кто готов подчинить себя, он наделит даром, но прежде чем заслужить его доверие, они должны стать могущественными сами по себе.",
	"As for the ceremony itself? It was...degrading. I'd rather not revisit that. But we all took part in it. Not really wholesome family activity, but I guess it's something you do when you give yourselves to a dark lord.": "Что касается самой церемонии? Это было... унизительно. Я бы не хотел возвращаться к этому. Но мы все приняли в ней участие. Не совсем полезное семейное занятие, но, полагаю, это то, что ты делаешь, когда отдаешься темному лорду.",
	"My family was...affected...by the situation. My father's not exactly the most stable, and eventually he drove my mother crazy with him. And it all ended with me leaving the family to try and survive on my own.": "Моя семья была... затронута... ситуацией. Мой отец - не самый стабильный человек, и в конце концов он свел мою мать с ума. И все закончилось тем, что я ушел из семьи, чтобы попытаться выжить самостоятельно.",
	"Appearing as human nobles to the world at large, vrylokas are in fact powerful living vampires, the result of a bloodbond ritual with a powerful god of death. They easily rise to power and navigate among the social and political elite, all the while keeping the origins of their dark powers secret.": "Внешне выглядящие как человеческие дворяне, врилоки на самом деле являются могущественными живыми вампирами, появившимися в результате ритуала кровной связи с могущественным богом смерти. Они легко поднимаются к власти и ориентируются среди социальной и политической элиты, сохраняя при этом в тайне происхождение своих темных сил.",
	"Uncounted centuries ago, the noble families of a nowforgotten kingdom sought a way to increase their life span beyond the meagre years allotted to them by their human heritage.": "Несчетное количество веков назад знатные семьи ныне забытого королевства искали способ увеличить продолжительность своей жизни сверх тех скудных лет, что отведены им человеческим наследием.",
	"They were approached by a mysterious entity known only as the Red Witch a scarlet-clad figure who offered to them a blond-bonding ritual with a dark lord that would grant them the vitality of vampires without subjecting them to the taint of undeath. In later centuries, these creatures became known by the name of the first noble family to forge the pact: the Vrylokas.": "К ним обратилась таинственная сущность, известная только как Красная Ведьма, фигура в алом одеянии, которая предложила им ритуал соединения с темным властелином, который даст им жизненную силу вампиров, не подвергая их при этом влиянию смерти. В последующие века эти существа стали известны под именем первой знатной семьи, заключившей договор: Врилоки.",
	"Vrylokas were originally human, though the bloodbond ritual subtly changes their appearance. They have dark grey or blue eyes which may turn red when angered or excited. Their skin is pale, and their hair comes mostly in shades of red, from deep scarlet to strawberry blond.": "Врилоки изначально были людьми, хотя ритуал кровного родства слегка изменяет их внешность. У них темно-серые или голубые глаза, которые могут покраснеть от гнева или возбуждения. Кожа у них бледная, а волосы в основном имеют оттенки рыжего - от темно-алого до клубничного блондина.",
	"Some rare individuals may be found with jet-black hair.": "В редких случаях встречаются особи с черными волосами.",
	"They have upper canine teeth that sometimes appear slightly more pronounced than the human norm, however unlike true vampires, vrylokas have no fangs.Vrylokas favour clothing that reflects their ancient origin, from layered robes and tall head-dresses to long jackets and trousers, or bodices and skirts.": "У них есть верхние клыки, которые иногда кажутся немного более выраженными, чем у человека, однако, в отличие от настоящих вампиров, у крылоков нет клыков. Крылоки предпочитают одежду, отражающую их древнее происхождение: от многослойных одеяний и высоких головных уборов до длинных курток и брюк или лифов и юбок.",
	"Their garb is often embroidered with bloodred roses and thorns symbols of the Red Witch. They favour red with accents of brass and black. Their weapons and armour are uniformly ornate and flamboyant, with spikes and flourishes of rose motifs and rubies": "Их одежда часто расшита кровавыми розами и шипами - символами Красной ведьмы. Они предпочитают красный цвет с акцентами медного и черного. Их оружие и доспехи отличаются богатой отделкой и вычурностью, с шипами и узорами из роз и рубинов.",
	"Vrylokas are passionate creatures, equally capable of blissful love and seething rage. Both grudges and affections of a vryloka last centuries, sometimes passing from generation to generation. The intensity of their passion often leads to feelings of ennui and unrest.": "Врилоки - страстные существа, одинаково способные на блаженную любовь и кипящую ярость. И обиды, и привязанности врилок длятся веками, иногда переходя из поколения в поколение. Интенсивность их страсти часто приводит к чувству уныния и беспокойства.",
	"Their once-human minds appreciate the advance of years more than more naturally long-lived species, and so vrylokas spend their time searching for ways to entertain themselves.": "Их некогда человеческий разум ценит прошедшие годы больше, чем более долгоживущие от природы виды, поэтому врилоки проводят свое время в поисках способов развлечься.",
	"Some turn to intellectual endeavours, becoming renowned artists and scholars. Others seek gratification by pushing themselves to their physical limits through military service or adventuring.": "Некоторые занимаются интеллектуальной деятельностью, становясь известными художниками и учеными. Другие ищут удовлетворения, доводя себя до предела физических возможностей через военную службу или приключения.",
	"Most turn their distaste for world-weariness against each other, engaging in elaborate power games in which the common races are treated as possessions and pawns.": "Большинство обращают свою неприязнь к изнеженности мира друг против друга, участвуя в изощренных играх за власть, в которых обычные расы рассматриваются как имущество и пешки.",
	"These conflicts are strengthened by the vrylokas' dedication to keeping their bloodlines sacred. A vryloka's duty is to their family first, and even as rivalries tear competing families apart, there is no room for doubt or betrayal with regard to lineage.": "Эти конфликты усиливаются благодаря тому, что крылоки стремятся сохранить святость своей родословной. Долг крылока - прежде всего долг перед своей семьей, и даже когда соперничество разрывает конкурирующие семьи на части, в вопросах родословной нет места сомнениям или предательству.",
	"Like all emotions, loyalty is all-consuming to a vryloka.In some rare cases, a vryloka may develop this same degree of loyalty to outsiders most often fellow adventurers with whom he or she has fallen in. Initially, such characters typically ensure that their outside loyalties do not impact their dedication to their kin.": "Как и все эмоции, верность для врилока всепоглощающа. В редких случаях врилок может выработать такую же степень верности к чужакам, чаще всего к товарищам по приключениям, с которыми он или она сблизились. Вначале такие персонажи обычно следят за тем, чтобы их внешняя преданность не влияла на преданность своему роду.",
	"However, many vryloka adventurers eventually find themselves forced to make a choice between the bonds of friendship and those of family.": "Однако многие искатели приключений из Врилоки в конечном итоге оказываются вынуждены сделать выбор между узами дружбы и узами семьи.",
	"Vrylokas universally pay fealty to the Red Witch, and the dark lord through whom they got their power. Few adopt the faith of another deity.": "Врилоки повсеместно хранят верность Красной ведьме и темному властелину, через которого они получили свою силу. Лишь немногие принимают веру другого божества.",
	"Vrylokan families are often ancient and noble, and their names reflect this. Vrylokas have a strong sense of duty to their family, and they tend to choose names that befit this noble heritage. More recently created vrylokas may use names from their culture of origin, or take on new names from the high families of vrylokas.": "Семьи крылоканцев часто бывают древними и благородными, и их имена отражают это. У крылоков сильное чувство долга перед своей семьей, и они обычно выбирают имена, соответствующие этому благородному наследию. Недавно созданные крылоки могут использовать имена из своей родной культуры или брать новые имена из высоких семей крылоков.",
	"Aurel, Bogdan, Claudiu, Grigore, Mircea, Stelian": "Аурел, Богдан, Клаудиу, Григоре, Мирча, Стелян",
	"Adela, Crina, Elzeny, Iulia, Mirela, Sanda": "Адела, Крина, Элзени, Юлия, Мирела, Санда",
	"Dorgumir, Gavril, Ghenadie, Ionel, Loredana, Vasili": "Доргумир, Гаврил, Генадий, Ионел, Лоредана, Василий",
	"This is based on the Discord Channel - Spectre Creation - Community Homebrew": "Это основано на канале Discord - Spectre Creation - Community Homebrew",
	"Art and item designed by {@link Vryloka by u/Zagorath|https://www.reddit.com/r/UnearthedArcana/comments/3tp1bm/vryloka_race_v5_final/}. Please credit if you repost elsewhere.": "Искусство и предметы разработаны {@link Vryloka by u/Zagorath|https://www.reddit.com/r/UnearthedArcana/comments/3tp1bm/vryloka_race_v5_final/}. Пожалуйста, при перепечатке в других местах указывайте свои данные.",
	"Kor are athletic climbers, known for their use of rope to swing and climb through the dizzying vertical terrain of Zendikar. Your kor character has these traits.": "Кор - атлетичные скалолазы, известные тем, что используют веревку для раскачивания и лазания по головокружительной вертикальной местности Зендикара. Ваш персонаж Кор обладает этими чертами.",
	"Your Dexterity score increases by 2, and your Wisdom score increases by 1.": "Ваш показатель ловкости увеличивается на 2, а показатель мудрости - на 1.",
	"Kor mature at the same rate as humans and live about as long.": "Кор созревают с той же скоростью, что и люди, и живут примерно столько же.",
	"Most kor are lawful good, with a strong dedication to community and the traditions of their ancestors.": "Большинство кор являются законными добрыми, с сильной преданностью обществу и традициям своих предков.",
	"Kor average nearly 6 feet tall, but are much lighter and more slender than humans. Your size is Medium.": "Рост Кор в среднем почти 6 футов, но они гораздо легче и стройнее людей. Ваш размер - средний.",
	"Your base walking speed is 30 feet. You also have a climbing speed of 30 feet as long as you are not encumbered or wearing heavy armor.": "Ваша базовая скорость ходьбы составляет 30 футов. У вас также есть скорость подъема на 30 футов, если вы не обременены или не носите тяжелую броню.",
	"You have proficiency in the Athletics and Acrobatics skills.": "Вы владеете навыками Атлетика и Акробатика.",
	"When you roll a 1 on the d20 for an attack roll, ability check, or saving throw, you can reroll the die and must use the new roll.": "Когда вы бросаете 1 на d20 для броска атаки, проверки способности или спасброска, вы можете перебросить кубик и должны использовать новый бросок.",
	"You have advantage on saving throws against being frightened.": "У вас есть преимущество при бросках спасения против испуга.",
	"You can speak, read, and write Common, and communicate in the silent speech of the kor.": "Вы можете говорить, читать и писать на Общем, а также общаться на беззвучной речи кор.",
	"Deeply reverent of the land and its sacred sites, the nomadic kor live a sparse existence defined by their constant travels.": "Глубоко почитая землю и ее священные места, кочевники-кор ведут скудное существование, определяемое их постоянными путешествиями.",
	"Masters of ropes and hooks, they scale sheer cliffs and cross yawning chasms with such skill and agility that they sometimes seem almost to take flight. Perhaps because of their chaotic lifestyle, kor society places value on order and community.": "Владея веревками и крюками, они преодолевают отвесные скалы и зияющие пропасти с таким мастерством и ловкостью, что иногда кажется, что они почти летят. Возможно, из-за хаотичного образа жизни в обществе кор ценится порядок и общность.",
	"They emphasize a structured, harmonious community with strong traditions binding its members together.": "Они делают акцент на структурированном, гармоничном сообществе с сильными традициями, связывающими его членов воедино.",
	"Kor are tall, slender humanoids with light hair and gray, blue-gray, or ivory skin. All kor have slightly pointed ears, and males have short, fleshy barbels on their chins.": "Кор - высокие, стройные гуманоиды со светлыми волосами и серой, голубовато-серой или цвета слоновой кости кожей. У всех кор слегка заостренные уши, а у самцов - короткие мясистые колючки на подбородке.",
	"They paint softly glowing geometric patterns on their faces and bodies, suggestive of the shapes and design of the hedrons that appear across Zendikar.": "Они рисуют на своих лицах и телах мягко светящиеся геометрические узоры, напоминающие формы и дизайн хедронов, которые появляются по всему Зендикару.",
	"Their clothing tends to leave their arms and shoulders free to facilitate climbing, and they keep most of their gear in pouches and slings at their waists.": "Их одежда, как правило, оставляет руки и плечи свободными, чтобы облегчить лазание, а большую часть снаряжения они держат в чехлах и стропах на поясе.",
	"The kor have a nonverbal language of hand signs and gestures that allows communication despite significant distance (particularly when augmented with whirling ropes) or howling winds.": "У кор есть невербальный язык знаков рук и жестов, который позволяет общаться, несмотря на значительное расстояние (особенно при использовании вихревых веревок) или завывание ветра.",
	"They also use this sign language among themselves when they wish to avoid being overheard, giving rise to misguided rumors that they are incapable of speech. When they do speak, they typically use as few words as possible to convey their meaning.": "Они также используют этот язык жестов между собой, когда хотят, чтобы их не подслушали, что порождает ошибочные слухи о том, что они не способны к речи. Когда они говорят, то обычно используют как можно меньше слов, чтобы передать смысл.",
	"Kor are tall, slender humanoids with light hair and gray, blue-gray, or ivory skin.": "Кор - высокие, стройные гуманоиды со светлыми волосами и серой, голубовато-серой или цвета слоновой кости кожей.",
	"All kor have slightly pointed ears, and males have short, fleshy barbels on their chins.": "У всех кор слегка заостренные уши, а у самцов - короткие мясистые колючки на подбородке.",
	"They also use this sign language among themselves when they wish to avoid being overheard, giving rise to misguided rumors that they are incapable of speech.": "Они также используют этот язык жестов между собой, когда хотят, чтобы их не подслушали, что порождает ошибочные слухи о том, что они не способны говорить.",
	"When they do speak, they typically use as few words as possible to convey their meaning.": "Когда они говорят, то обычно используют как можно меньше слов для передачи смысла.",
	"This is based on the book 'Plane Shift Zendikar'": "Это основано на книге \"Plane Shift Zendikar\".",
	"Art designed by {@link nalebunny96|https://www.deviantart.com/nalebunny96/art/Yoradani-Kor-Wizard-752587812}. Please credit if you repost elsewhere.": "Арт разработан {@link nalebunny96|https://www.deviantart.com/nalebunny96/art/Yoradani-Kor-Wizard-752587812}. Пожалуйста, при перепечатке в других местах указывайте авторство.",
	"Item designed by {@link Zendikar Race|https://media.wizards.com/2016/downloads/magic/Plane%20Shift%20Zendikar.pdf}. Please credit if you repost elsewhere.": "Пункт разработан {@link Zendikar Race|https://media.wizards.com/2016/downloads/magic/Plane%20Shift%20Zendikar.pdf}. Пожалуйста, указывайте авторство, если делаете репост в другом месте.",
	"Your merfolk character has a number of traits in common with other members of this race.": "Ваш персонаж-мерфолк имеет ряд общих черт с другими представителями этой расы.",
	"Your Charisma score increases by 1.": "Ваш показатель харизмы увеличивается на 1.",
	"Merfolk mature at the same rate humans do and reach adulthood around the age of 20. They live considerably longer than humans, though, often reaching well over 100 years.": "Мерфолки взрослеют так же, как и люди, и достигают зрелого возраста около 20 лет. Однако живут они значительно дольше людей, часто достигая более 100 лет.",
	"Most merfolk are neutral, though merfolk of the Emeria and Cosi creeds have chaotic leanings.": "Большинство мерфолков нейтральны, хотя мерфолки вероисповедания Эмерии и Кози имеют хаотические наклонности.",
	"Merfolk are about the same size and build as humans. Your size is Medium.": "Мерфолки примерно такого же размера и телосложения, как и люди. Ваш размер - средний.",
	"Your base walking speed is 30 feet. You also have a swimming speed of 30 feet.": "Ваша базовая скорость ходьбы составляет 30 футов. Вы также обладаете скоростью плавания в 30 футов.",
	"You can breathe air and water.": "Вы можете дышать воздухом и водой.",
	"The merfolk race is divided into three creeds, founded on the principles of Emeria (wind), Ula (water), and Cosi (the trickster).": "Раса мерфолков делится на три вероисповедания, основанные на принципах Эмерии (ветер), Улы (вода) и Кози (хитрец).",
	"A merfolk isn't born into a creed but chooses it upon reaching adulthood, and it is rare for a merfolk not to choose a creed.": "Мерфолк не рождается с вероисповеданием, а выбирает его по достижении зрелого возраста, и редко кто из мерфолков не выбирает вероисповедание.",
	"Merfolk of the wind and water creeds aren't hostile to each other, but members of each creed regard the other creed with a vague disdain.": "Мерфолки ветра и воды не враждуют друг с другом, но представители каждого из них относятся к другому с неопределенным презрением.",
	"Members of both those creeds regard the Cosi creed with suspicion and some degree of fear, and Cosi-creed adherents tend to keep their affiliation secret.": "Члены обоих этих вероучений относятся к вероучению Кози с подозрением и некоторой долей страха, а приверженцы вероучения Кози, как правило, держат свою принадлежность в тайне.",
	"Choose one of these creeds for your character.": "Выберите одно из этих вероучений для своего персонажа.",
	"You can speak, read, and write Common, Merfolk, and one extra language of your choice.": "Вы можете говорить, читать и писать на общем, мерфолкском и одном дополнительном языке по вашему выбору.",
	"Curious, thoughtful, and analytical, the merfolk of Zendikar are natural scholars and explorers.": "Любопытные, вдумчивые и аналитические, мерфолки Зендикара - прирожденные ученые и исследователи.",
	"In the past, merfolk society was organized around their belief in three deities.": "В прошлом общество мерфолков было организовано вокруг их веры в трех божеств.",
	"But in the wake of the reappearance of the Eldrazi, the merfolk have realized that their faith was a web of lies, built on a corrupted memory of the Eldrazi titans handed down from generation to generation.": "Но после повторного появления Эльдрази мерфолки поняли, что их вера была паутиной лжи, построенной на испорченной памяти о титанах Эльдрази, передаваемой из поколения в поколение.",
	"In peaceful times, the merfolk might have fought over the ultimate meaning of this revelation.": "В мирные времена мерфолки могли бы поссориться из-за окончательного смысла этого откровения.",
	"But faced with the danger presented by the Eldrazi broods, the merfolk have largely set aside their differences and joined together in a united force. Old grudges still linger, but the well-being of the merfolk race and the world far outweigh any ancient conflicts between creeds.": "Но перед лицом опасности, которую представляют собой отродья Эльдрази, мерфолки в значительной степени отбросили свои разногласия и объединились в единую силу. Старые обиды еще не утихли, но благополучие расы мерфолков и всего мира перевешивает любые древние конфликты между конфессиями.",
	"Merfolk are associated with blue mana, though the traditional merfolk creeds express this connection in different ways.": "Мерфолки ассоциируются с синей маной, хотя традиционные верования мерфолков выражают эту связь по-разному.",
	"Merfolk are an amphibious race, born and at home in the water but comfortable on dry land.": "Мерфолки - земноводная раса, они родились и чувствуют себя как дома в воде, но комфортно чувствуют себя и на суше.",
	"Humanoid in form, they have skin of ivory, silver, russet, blue, or deep purple.": "Гуманоиды имеют кожу цвета слоновой кости, серебристую, русую, голубую или темно-фиолетовую.",
	"Long fins extend from the backs of their forearms and calves, and their fingers and toes are webbed.": "Длинные плавники простираются от задней части предплечий и икры, а пальцы рук и ног перепончатые.",
	"The hairlike growths on their heads are either thick and bristly like the needles of a sea urchin, or long and wavy, resembling fine seaweed.": "Волосовидные наросты на их голове либо густые и щетинистые, как иглы морского ежа, либо длинные и волнистые, напоминающие мелкие водоросли.",
	"In either case, these growths typically range in color from red to warm brown to black.": "В любом случае, цвет этих наростов обычно варьируется от красного до теплого коричневого и черного.",
	"Male merfolk have similar growths extending down from their cheekbones.": "У мужчин-мерфолков похожие наросты тянутся вниз от скул.",
	"Merfolk wear little clothing unless they are armored for battle. Even then, they drape themselves with nets and a minimum of cloth, wearing armor crafted of large, bleached seashells and augmented with leather.": "Мерфолки носят мало одежды, если только они не вооружаются для битвы. Даже в этом случае они драпируются сетями и минимальным количеством ткани, а доспехи делают из крупных отбеленных ракушек и дополняют кожей.",
	"Art and item designed by {@link Plane Shift Zendikar|}. Please credit if you repost elsewhere.": "Искусство и предметы разработаны {@link Plane Shift Zendikar|}. Пожалуйста, при перепечатке в других местах указывайте свои данные.",
	"Your vampire character has the following traits as a result of the unique origins of your kind.": "Ваш персонаж-вампир обладает следующими чертами, обусловленными уникальным происхождением вашего рода.",
	"Your Intelligence score increases by 1, and your Charisma score increases by 2.": "Ваш показатель интеллекта увеличивается на 1, а показатель харизмы - на 2.",
	"Vampires don't mature and age in the same way that other races do. Every living vampire is either a bloodchief, infected by Ulamog's influence in the distant reaches of history, or was spawned by a bloodchief from a living human. Most vampires are thus very old, but few have any memory of their earliest years.": "Вампиры не созревают и не стареют так, как другие расы. Каждый живой вампир - либо платок крови, зараженный влиянием Уламога в далекие времена истории, либо порожденный платком крови от живого человека. Поэтому большинство вампиров очень стары, но лишь немногие из них помнят свои ранние годы.",
	"Vampires have no innate tendency toward evil, but consuming the life energy of other creatures often pushes them to that end. Regardless of their moral bent, the strict hierarchies of their bloodchiefs inclines them toward a lawful alignment.": "У вампиров нет врожденной склонности к злу, но потребление жизненной энергии других существ часто подталкивает их к этому. Независимо от их моральных устоев, строгая иерархия их вождей крови склоняет их к законности.",
	"Vampires are about the same size and build as humans. Your size is Medium.": "Вампиры примерно такого же размера и телосложения, как и люди. Ваш размер - средний.",
	"Your base walking speed is 30 feet.": "Ваша базовая скорость ходьбы составляет 30 футов.",
	"Thanks to your heritage, you have superior vision in dark and dim conditions. You can see in dim light within 60 feet of you as if it were bright light, and in darkness as if it were dim light. You can't discern color in darkness, only shades of gray.": "Благодаря своему наследию вы обладаете превосходным зрением в темных и тусклых условиях. Вы можете видеть при тусклом свете в радиусе 60 футов от вас, как при ярком свете, а в темноте - как при тусклом свете. Вы не можете различать цвета в темноте, только оттенки серого.",
	"You can drain blood and life energy from a willing creature, or one that is grappled by you, incapacitated, or restrained.": "Вы можете высасывать кровь и жизненную энергию из желающего существа или из того, которое схвачено вами, недееспособно или сковано.",
	"Make a melee attack against the target. If you hit, you deal {@dice 1} piercing damage and {@dice 1d6} necrotic damage.": "Сделайте атаку ближнего боя против цели. Если вы попали, то наносите {@dice 1} колющего урона и {@dice 1d6} некротического урона.",
	"The target's hit point maximum is reduced by an amount equal to the necrotic damage taken, and you regain hit points equal to that amount.": "Максимальное количество хит-пойнтов цели уменьшается на количество, равное полученному некротическому урону, и вы восстанавливаете хит-пойнты, равные этому количеству.",
	"The reduction lasts until the target finishes a long rest. The target dies if this effect reduces its hit point maximum to 0.": "Снижение длится до тех пор, пока цель не закончит длительный отдых. Цель умирает, если этот эффект снижает ее максимальное количество хит-пойнтов до 0.",
	"A humanoid killed in this way becomes a null (see \"A Zendikar Bestiary\").": "Убитый таким образом гуманоид становится нулем (см. \"Бестиарий Зендикара\").",
	"You can speak, read, and write Common and Vampire.": "Вы можете говорить, читать и писать на общем и вампирском языках.",
	"Born into ancient servitude and bred to a life of decadent corruption, the vampires of Zendikar feed on the energy in the blood of living creatures an energy that is particularly strong in times of terror and pain.": "Рожденные в древнем рабстве и воспитанные для жизни в упадническом разврате, вампиры Зендикара питаются энергией крови живых существ - энергией, которая особенно сильна во времена ужаса и боли.",
	"To members of the other races, vampires are a fearsome mystery and the stuff of nightmares, hunting their prey like beasts or reclining on thrones made of skulls in their moss-draped cities.": "Для представителей других рас вампиры - это страшная тайна и предмет кошмаров, они охотятся на свою добычу, как звери, или восседают на тронах из черепов в своих поросших мхом городах.",
	"But few understand how the vampires are locked in a brutal civil war.": "Но мало кто понимает, как вампиры оказались втянуты в жестокую гражданскую войну.",
	"On one side are those who hold to their traditional ways, desperately battling to remain free.": "С одной стороны - те, кто придерживается своих традиционных устоев, отчаянно борясь за сохранение свободы.",
	"On the other side are those vampires whose legacy reaches back into the deepest recesses of history.": "На другой стороне - вампиры, чье наследие уходит корнями в самые глубокие глубины истории.",
	"Bound once more to the Eldrazi who were their ancient masters, those vampires hunt their kin in an effort to extinguish any dreams of freedom and rebellion.": "Связанные вновь с Эльдрази, которые были их древними хозяевами, эти вампиры охотятся на своих сородичей, пытаясь уничтожить любые мечты о свободе и восстании.",
	"Vampires are associated with black mana. Their existence is predicated on draining the life from others to fuel their own existence, and on putting their own lives ahead of all other concerns.": "Вампиры ассоциируются с черной маной. Их существование основано на том, чтобы высасывать жизнь из других людей для подпитки собственного существования и ставить собственную жизнь превыше всех других забот.",
	"Philosophically, they do not constrain themselves with artificial rules of morality, but believe that the strong can and should take what they need from the weak.": "В философском плане они не ограничивают себя искусственными правилами морали, но считают, что сильные могут и должны брать у слабых то, что им нужно.",
	"The vampires of Zendikar are not undead.": "Вампиры Зендикара не являются нежитью.",
	"Rather, their unique nature comes from an eldritch disease that turns their flesh cold, makes their gray or purple skin feel dead to the touch, and enables them to drain concentrated magical energy from the blood of other living creatures.": "Скорее, их уникальность обусловлена эльдрической болезнью, которая делает их плоть холодной, делает их серую или фиолетовую кожу мертвой на ощупь и позволяет им вытягивать концентрированную магическую энергию из крови других живых существ.",
	"They are tall and slender, with long, elegant necks and broad shoulders.": "Они высокие и стройные, с длинными, изящными шеями и широкими плечами.",
	"Bony horns protrude from their shoulders and elbows, often augmented by the layered plates of their armor and clothing.": "На плечах и локтях выступают костяные рога, часто усиленные многослойными пластинами доспехов и одежды.",
	"Their canine teeth are slightly elongated, but not enough to protrude between their closed lips.": "Их клыки слегка удлинены, но не настолько, чтобы выступать между сомкнутыми губами.",
	"Vampires dress in leather and the chitin carapaces of the gigantic insects that dwell in the swamps and jungles of their native Guul Draz, augmented with fine silk and gauzy fabric.": "Вампиры одеваются в кожу и хитиновые панцири гигантских насекомых, обитающих в болотах и джунглях их родного Гуул Драза, дополненные тонким шелком и марлевой тканью.",
	"They decorate their skin in elaborate, symmetrical patterns of red paint made from blood and mineral pigments.": "Они украшают свою кожу сложными симметричными узорами из красной краски, изготовленной из крови и минеральных пигментов.",
	"Their clothing is an odd mixture of complex layers and elaborate patterns combined with plenty of exposed skin, since their cold bodies are unaffected by the temperature around them.": "Их одежда представляет собой странную смесь сложных слоев и замысловатых узоров в сочетании с большим количеством открытой кожи, поскольку их холодные тела не зависят от температуры вокруг них.",
	"Despite the differences between individuals, all dimaag share some common traits.": "Несмотря на различия между людьми, все димааг имеют некоторые общие черты.",
	"Your intelligence score increases by 1.": "Ваш показатель интеллекта увеличивается на 1.",
	"Dimaag mature in about 15 years, and can live to be up to 160 years old.": "Димааг созревает примерно за 15 лет и может дожить до 160 лет.",
	"Most dimaag tend to gravitate towards the inscrutable, chaotic nature of their aberrant ancestors, but many quell this urge and appeal to more human sensibilities. Dimaag that fully embrace their aberrant heritage may stray closer to evil, as their disregard for humanoid life grows.": "Большинство димаагов тяготеют к непостижимой, хаотичной природе своих предков-аберрантов, но многие подавляют это стремление и обращаются к более человеческим чувствам. Димааг, которые полностью принимают свое аберрантское наследие, могут приблизиться к злу, поскольку их пренебрежение к человеческой жизни растет.",
	"Dimaag are slightly taller and usually slimmer than most humans, with the exception of the segmentata dimaag. Your size is medium.": "Димааг немного выше и обычно стройнее большинства людей, за исключением сегментата димааг. Ваш размер - средний.",
	"Your aberrant eyes have adapted to see in dark, underground, underwater crevices and nooks. You can see in dim light within 60 feet of you as if it were bright light, and in darkness as if it were dim light. You can't discern color in darkness, only shades of gray.": "Ваши аберрантные глаза приспособились видеть в темных, подземных, подводных щелях и закоулках. Вы можете видеть при тусклом свете в радиусе 60 футов от вас, как при ярком свете, а в темноте - как при тусклом свете. Вы не можете различать цвета в темноте, только оттенки серого.",
	"Your strange physiology makes it especially difficult for your enemies to land a fatal strike on you. Once per long rest, you may turn a critical hit on you into a normal hit.": "Благодаря вашей странной физиологии вашим врагам особенно трудно нанести вам смертельный удар. Один раз за длительный отдых вы можете превратить критическое попадание по вам в обычное попадание.",
	"You can speak, read, and write common and deep speech.": "Вы можете говорить, читать и писать обычную и глубокую речь.",
	"You may choose from one of the following dimaag subraces: Psion, Altum, or Segmentata.": "Вы можете выбрать одну из следующих подрас димаагов: Псион, Альтум или Сегментата.",
	"MARCUS STOOD ATOP THE HILL, looking down at the creature standing alone in the ruined temple.": "МАРКУС СТОЯЛ НА ВЕРШИНЕ ГОРА, глядя вниз на существо, одиноко стоящее в разрушенном храме.",
	"The being's mucus-coated skin glistened slightly in the twilight, as it turned towards him.": "Покрытая слизью кожа существа слегка блестела в полумраке, когда оно повернулось к нему.",
	"As the aberration reared its bulbous head, Marcus gazed upon its inky black eyes and made what he could only assume was eye contact.": "Когда аберрация подняла свою луковицу, Маркус заглянул в ее черные глаза и установил, как он мог предположить, зрительный контакт.",
	"The Dimaag's smooth, nearly featureless face echoed the eldritch abominations that tortured Marcus's people for as long as he could remember.": "Гладкое, почти безликое лицо Димаага напоминало эльдрические мерзости, которые мучили людей Маркуса, сколько он себя помнил.",
	"So, ' he muttered to himself halfheartedly, ' Humans really can mate with anything...": "Значит, - пробормотал он себе под нос, - люди действительно могут спариваться с чем угодно...",
	"Dimaag are humanoid-aberration hybrids of strange, otherworldly anatomy and behavior, with features resembling all manner of far realms-inspired horrors. Whether their existence originates from macabre experiments carried out by more intelligent aberrations, such as the illithid, or they were merely bred with animalistic creatures, such as the chuul, one thing is clear: Dimaag are unlike any other planetouched humanoids known to man.": "Димааг - это гибриды гуманоидов и аберраций со странной, потусторонней анатомией и поведением, чертами напоминающие всевозможные ужасы, навеянные дальними мирами. Независимо от того, возникли ли они в результате макабрических экспериментов, проводимых более разумными аберрациями, такими как иллитиды, или просто были скрещены со звероподобными существами, такими как чуул, ясно одно: димааг не похожи ни на каких других гуманоидов, известных человеку.",
	"Dimaag anatomy can vary wildly between individuals, but is almost always off-putting and alien.": "Анатомия димаага может сильно различаться у разных людей, но почти всегда она отталкивающая и чуждая.",
	"One may possess a myriad of extra, seemingly vestigial apendages, while another might have an entirely different skeletal structure all together.": "Один может обладать огромным количеством дополнительных, казалось бы, неживых придатков, а у другого может быть совершенно иная структура скелета.",
	"In this way, dimaag can be strange and unnerving, even to themselves.": "Таким образом, димааг может быть странным и нервирующим даже для самого себя.",
	"This often alienating effect that they have on others can lead to feelings of isolation and loneliness, which are only exacerbated by the fact that dimaag have no nation of their own, much like the tieflings.": "Этот часто отчуждающий эффект, который они оказывают на других, может привести к чувству изоляции и одиночества, которое только усугубляется тем, что у димаагов нет своей нации, как и у тифлингов.",
	"As most understand it, there are three main catagories of dimaag: the Psions, the Altum, and the Segmentata.": "В понимании большинства, существует три основные категории димаагов: Псионы, Альтум и Сегментата.",
	"Each subrace is extremely different from one another, but share enough similarities to be considered part of the same race.": "Каждая подраса чрезвычайно отличается друг от друга, но имеет достаточно общих черт, чтобы считаться частью одной расы.",
	"One of their more significant shared characteristics is their reproductive process.": "Одной из наиболее значимых общих характеристик является их репродуктивный процесс.",
	"Adult dimaag mate in a similar manner to humans, and female dimaag can mate with other humanoids.": "Взрослые димааг спариваются так же, как и люди, а самки димааг могут спариваться с другими гуманоидами.",
	"When another humanoid does so, the offspring is always a dimaag.": "Когда это делает другой гуманоид, потомство всегда является димаагом.",
	"However, the female's gestation period is only about one month.": "Однако период беременности самки составляет всего около одного месяца.",
	"After that time has passed, the female lays a clutch of 5-10 eggs, usually in a 'nest' built of decorative stone, wood, or even sand.": "По истечении этого времени самка откладывает кладку из 5-10 яиц, обычно в \"гнездо\", построенное из декоративного камня, дерева или даже песка.",
	"These birthing pools are usually filled with water, and kept in a very humid and moist enviornment.": "Эти бассейны для родов обычно заполняются водой и содержатся в очень влажной и мокрой среде.",
	"After about 6-8 weeks, the eggs hatch, and the juvenile dimaag emerge in a tadpole-like larval form.": "Примерно через 6-8 недель яйца вылупляются, и молодые димааг появляются на свет в личиночной форме, напоминающей головастика.",
	"At this stage, they are only about 6 inches long, and feed primarily on small insects, fish, and underwater plant life.": "На этой стадии их длина составляет всего около 6 дюймов, и питаются они в основном мелкими насекомыми, рыбой и подводными растениями.",
	"Dimaag stay in this developmental stage for about 3 years, growing to the size of a large fish, about 2 feet long.": "Димааг находится на этой стадии развития около 3 лет, вырастая до размеров крупной рыбы, около 2 футов в длину.",
	"Once they reach a sufficient size, they begin their metamorphosis into humanoids.": "Когда они достигают достаточного размера, начинается их метаморфоза в гуманоидов.",
	"Over the course of 5 years, the young dimaag slowly sprout limbs, grow skeletons, lose their gills for lungs, and begin to walk upright.": "В течение 5 лет молодые димааг медленно отращивают конечности, обрастают скелетом, теряют жабры вместо легких и начинают ходить вертикально.",
	"It is only until they reach about 15 years of age that they resemble humanoids.": "Только в возрасте около 15 лет они становятся похожими на гуманоидов.",
	"Most dimaag adopt more traditional human naming conventions, in an effort to avoid any further alienation from their mundane peers. However, for the dimaag that fully embrace their otherworldly attributes, naming conventions usually incorporate aberrations that the dimaag closely resembles, or even one that the dimaag can trace their lineage back to. Most dimaag are given a mononym, and don't subscribe to the idea of a family surname, unless they are particularly proud of their heritage.": "Большинство димаагов принимают более традиционные человеческие имена, стараясь избежать дальнейшего отчуждения от своих мирских сверстников. Однако для тех димаагов, которые полностью принимают свои потусторонние черты, в именах обычно указываются отклонения, на которые димааг очень похож, или даже те, по которым димааг может проследить свою родословную. Большинство димаагов носят одноименные имена и не поддерживают идею семейной фамилии, если только они не гордятся своим наследием.",
	"Frallentius, Xlorth'en, Quari, Usoni, R'yannis, Telvinsk, Zermos, Krepolon, Yelvyn": "Фраллентиус, Кслорт'эн, Квари, Усони, Р'яннис, Телвинск, Зермос, Креполон, Ельвин",
	"Que'sious, Lavishez, Lerissa, S'ranis, Gthaleos, Phyleos": "Квизиус, Лавишез, Лерисса, С'ранис, Гталеос, Филеос",
	"Art and item designed by {@link Dimaag by u/EXEvis|https://www.reddit.com/r/UnearthedArcana/comments/8cjj6d/my_take_on_a_humanoidaberration_player_race_the/}. Please credit if you repost elsewhere.": "Искусство и предметы разработаны {@link Dimaag by u/EXEvis|https://www.reddit.com/r/UnearthedArcana/comments/8cjj6d/my_take_on_a_humanoidaberration_player_race_the/}. Пожалуйста, при перепечатке в других местах указывайте свои данные.",
	"Your dhampir character has inherited a common set of features from its vampiric ancestry.": "Ваш персонаж-вампир унаследовал общий набор характеристик от своего вампирического предка.",
	"Your Constitution score increases by 2.": "Ваш показатель конституции увеличивается на 2.",
	"Dhampirs mature at the same rate as humans but can live up to 300 years.": "Дхампиры созревают с той же скоростью, что и люди, но могут жить до 300 лет.",
	"Dhampirs are given to dark appetites by their nature, pushing many dhampirs towards evil or neutral alignments. Dhampirs are as likely to be lawful as chaotic.": "Дхампиры по своей природе наделены темными аппетитами, что толкает многих дхампиров к злым или нейтральным направлениям. Дхампиры с одинаковой вероятностью могут быть как законными, так и хаотичными.",
	"Dhampirs stand between 5 and 6 feet tall and weigh, on average, 140 pounds. Your size is Medium.": "Рост дхампиров составляет от 5 до 6 футов, а вес - в среднем 140 фунтов. Ваш размер - средний.",
	"Your base walking speed is 30.": "Ваша базовая скорость ходьбы равна 30.",
	"Thanks to your vampiric heritage, you have superior vision in dark and dim conditions. You can see in dim light within 60 feet as if it were bright light and in darkness as if it were dim light. You can't discern color in darkness, only shades of gray.": "Благодаря вампирскому наследию вы обладаете превосходным зрением в темных и тусклых условиях. Вы можете видеть при тусклом свете в радиусе 60 футов, как при ярком свете, а в темноте - как при тусклом свете. Вы не можете различать цвета в темноте, только оттенки серого.",
	"You can use an action to ignore your Sunlight Sensitivity feature for 1 hour. You can use this trait again after you complete a long rest.": "Вы можете использовать действие, чтобы игнорировать свой признак чувствительности к солнечному свету на 1 час. Вы можете использовать эту особенность снова после длительного отдыха.",
	"While you are not in direct sunlight, you have advantage on death saving throws.": "Пока вы не находитесь под прямыми солнечными лучами, у вас есть преимущество при бросках спасения от смерти.",
	"You have disadvantage on attack rolls and on Wisdom (Perception) checks that rely on sight when you, the target of your attack, or whatever you are trying to perceive is in direct sunlight.": "У вас есть недостаток при бросках атаки и при проверках мудрости (восприятие), основанных на зрении, когда вы, цель вашей атаки или то, что вы пытаетесь воспринять, находитесь под прямым солнечным светом.",
	"You begin with Common and one extra language of your choice.": "Вы начинаете изучать общий язык и один дополнительный язык по вашему выбору.",
	"Dhampirs are influenced by the specific nature of their vampiric parent's curse, manifesting in dhampirs as the subraces: dreadblood, feralblood, and nobleblood. Choose one of these subraces.": "На дхампиров влияет специфическая природа проклятия их вампирического родителя, проявляющаяся в дхампирах в виде подрас: дредблад, фералблад и дворянблад. Выберите одну из этих подрас.",
	"We thought she was trouble from day one. She creeped out all the other patrons and only ate meat so rare it was practically raw. We were just about to kick her out one night when an uppity gang came round to collect a protection fee. She made quick work of them and when she said something about putting them on a spit-roast we weren't quite sure she was joking. I was happy to have her here that night, but happier to see her leave the next morning.": "Мы с первого дня думали, что от нее одни неприятности. Она пугала всех остальных посетителей и ела только такое редкое мясо, что оно было практически сырым. Однажды ночью мы уже собирались выгнать ее, когда к нам нагрянула банда, чтобы получить плату за защиту. Она быстро с ними расправилась, и когда она сказала, что собирается поджарить их на вертеле, мы не были уверены, что она шутит. Я был рад, что она была здесь в ту ночь, но еще больше был рад, когда она ушла на следующее утро.",
	"Born of the union of living humanoid and vampire, dhampirs enter the world tainted by undead influence, but mortal. As a dhampir reaches pubescence its aversion to sunlight and unnatural talents betray its vampiric heritage if it wasn't already aware. By the time it reaches maturity, most dhampirs have made a decision to openly embrace, or completely reject, any connection to vampires or vampirism. Many dhampirs become vampire hunters, but just as many choose to become necromancers or seek to become vampires themselves.": "Рожденные от союза живого гуманоида и вампира, дампиры приходят в мир, запятнанный влиянием нежити, но смертный. Когда вампир достигает половой зрелости, его отвращение к солнечному свету и неестественные таланты выдают его вампирическое наследие, если он еще не знал об этом. К моменту достижения зрелости большинство вампиров принимают решение открыто принять или полностью отвергнуть любую связь с вампирами или вампиризмом. Многие дампиры становятся охотниками на вампиров, но не меньшее число людей предпочитают стать некромантами или сами стремятся стать вампирами.",
	"A dhampir's appearance depends largely on the stock from which its mortal parent hails, most commonly dwarf, elf, or human. Unless inspected with suspicion, a dhampir will pass for a normal member of its mortal heritage. When subjected to closer scrutiny, a dhampir's relatively pale complexion, enlarged canine teeth, and slow pulse all hint at its true nature.": "Внешность вампира во многом зависит от того, из какого рода происходят его смертные родители, чаще всего это гномы, эльфы или люди. Если вампира не осматривать с подозрением, он будет выдавать себя за обычного представителя своего смертного рода. При ближайшем рассмотрении относительно бледный цвет лица, увеличенные клыки и медленный пульс указывают на истинную природу вампира.",
	"Despite myths to the contrary, dhampirs must eat, breathe, and sleep as all flesh and blood creatures do. Though dhampirs are intrinsically enhanced by necromantic magics, they are still living beings. Most, but not all, dhampirs are sterile and cannot sire or bear children of their own. Those rare dhampirs who can produce children rarely pass down their vampiric influence to the next generation. These children are more commonly members of whatever mortal lineage their parents share.": "Несмотря на мифы, утверждающие обратное, дхампиры должны есть, дышать и спать, как и все существа из плоти и крови. Хотя дхампиры по своей природе усилены некромантической магией, они все равно остаются живыми существами. Большинство, но не все, дампиры бесплодны и не могут иметь собственных детей. Те редкие вампиры, которые могут производить детей, редко передают свое вампирическое влияние следующему поколению. Эти дети чаще всего принадлежат к тому роду смертных, который разделяют их родители.",
	"Dhampirs are most often raised without the presence of their vampiric parent. In some instances their vampiric parent was destroyed prior to their birth but, in most cases, the mortal parent fled with the child for their safety. As a dhampir matures, they often become curious about why they are different from other children. Whether their parent reveals the truth to the child, or the dhampir deduces its parentage on its own, most dhampirs are well aware of their true nature by the time they reach adulthood.": "Чаще всего вампиры растут без присутствия своего родителя-вампира. В некоторых случаях вампирический родитель был уничтожен еще до их рождения, но в большинстве случаев смертный родитель бежал вместе с ребенком ради его безопасности. Когда вампир взрослеет, ему часто становится интересно, почему он отличается от других детей. Независимо от того, открывают ли родители ребенку правду, или вампир сам догадывается о своем происхождении, большинство вампиров к моменту совершеннолетия прекрасно осознают свою истинную природу.",
	"Awareness of a blood relation to an immortal creature can cause a fascination with mortality in dhampirs. This can cause some dhampirs to pursue means of immortality, most often becoming vampires, while others seek to make peace with and accept their mortality, turning to religion or spiritual studies. Although they have no need to consume blood, many dhampirs experience unbidden violent thoughts and dark appetites. Every dhampir chooses for themselves whether to indulge in these impulses or spend a lifetime exercising restraint and self-discipline.": "Осознание кровного родства с бессмертным существом может вызвать у дампиров увлечение смертностью. Это может заставить некоторых дампиров искать способы бессмертия, чаще всего становясь вампирами, в то время как другие пытаются примириться со своей смертностью и принять ее, обращаясь к религии или духовным занятиям. Хотя у них нет потребности в потреблении крови, многие вампиры испытывают непроизвольные мысли о насилии и темные аппетиты. Каждый вампир сам выбирает, потакать ли этим импульсам или всю жизнь проявлять сдержанность и самодисциплину.",
	"When a vampire sires a dhampir child, it passes along the curse that runs through its veins as well. Although more obscure curses exist, the three prevailing curses that afflict vampires are the Curse of Dread, the Curse of the Feral, and the Curse of Nobility. These curses manifest in dhampirs as three subraces: dreadblood, feralblood, and nobleblood.": "Когда вампир рождает ребенка-дампира, он передает проклятие, которое течет по его венам. Хотя существуют и более непонятные проклятия, три основных проклятия, поражающих вампиров, - это Проклятие Ужаса, Проклятие Неистовства и Проклятие Благородства. Эти проклятия проявляются в вампирах в виде трех подрас: дредблад, фералблад и аристократблад.",
	"Dreadblood dhampirs inspire melancholy and creeping terror in those around them, leading many to take up lives of study where they can hide away from others. Feralblood dhampirs exhibit an unnerving affinity for predatory beasts and a greater bloodlust than other dhampirs. Nobleblood dhampirs possess an unnatural charisma and hypnotic presence that they sometimes employ to build small communities or cults to their name.": "Дампиры страшной крови внушают окружающим меланхолию и подкрадывающийся ужас, из-за чего многие из них начинают вести изучающий образ жизни, где они могут спрятаться от других. Дампиры дикой крови проявляют нервирующую привязанность к хищным зверям и большую жажду крови, чем другие дампиры. Дампиры благородной крови обладают неестественной харизмой и гипнотическим присутствием, которые они иногда используют для создания небольших общин или культов своего имени.",
	"Many dhampirs take up adventuring for at least some portion of their life. Dhampirs tend to view the world in stark black and white and this thinking extends to their motivations for adventuring. Some dhampirs might take up adventuring to fight against the evil force of the world or to right the wrongs of their vampiric parent. Other dhampirs choose to adventure as a means of quickly amassing a personal fortune, or a collection of mystical artifacts, in pursuit personal power or vampiric apotheosis.": "Многие дхампиры хотя бы часть своей жизни посвящают приключениям. Дхампиры склонны воспринимать мир в суровых черно-белых тонах, и это мышление распространяется и на мотивы их приключений. Некоторые дхампиры выбирают приключения, чтобы бороться со злыми силами мира или исправить ошибки своего родителя-вампира. Другие вампиры выбирают приключения как средство быстрого накопления личного состояния или коллекции мистических артефактов, в погоне за личной силой или вампирическим апофеозом.",
	"Most dhampirs are named by their mortal parent in whatever naming tradition that parent uses. When a dhampir realizes their true nature they sometimes abandon their birth name as a lie and choose a new name for themselves. A chosen name often reflect the dhampir's concept of its relationship to vampirism, to good and evil, or to life and death.": "Большинство дампиров получают имя от своего смертного родителя в соответствии с традицией наречения, которую использует родитель. Когда вампир осознает свою истинную природу, он иногда отказывается от своего родового имени, считая его ложью, и выбирает себе новое имя. Выбранное имя часто отражает представление вампира о его отношении к вампиризму, к добру и злу или к жизни и смерти.",
	"Amaranth, Atone, Avarice, Beast, Crimson, Everday, Evernight, Fear, Gore, Grave, King, Light, Lord, Misery, Penance, Red, Redemption, Scarlet, Voracity": "Амарант, искупление, злость, зверь, багровый, день, ночь, страх, горе, могила, король, свет, Господь, страдание, покаяние, красный, искупление, алый, прожорливость",
	"This is based on the book {@link Dhampir, an Original Race for D&D 5e|https://www.dmsguild.com/product/176384/Dhampir-an-Original-Race-for-DD-5e}": "Это основано на книге {@link Dhampir, an Original Race for D&D 5e|https://www.dmsguild.com/product/176384/Dhampir-an-Original-Race-for-DD-5e}",
	"Art and item designed by {@link Nathanaël Roux|https://www.barkalotdesigns.com/ }. Please credit if you repost elsewhere.": "Искусство и предметы разработаны {@link Nathanaël Roux|https://www.barkalotdesigns.com/ }. Пожалуйста, при перепечатке в других местах указывайте свои данные.",
	"Your spidara character has the following racial traits.": "Ваш персонаж спидара обладает следующими расовыми признаками.",
	"Your Dexterity score increases by 2.": "Ваш показатель ловкости увеличивается на 2.",
	"Spidarans mature in their early teens, and the longest living ones have lived for almost a century.": "Спидараны становятся зрелыми в раннем подростковом возрасте, а самые долгоживущие из них живут почти сто лет.",
	"Spidaran's nomadic nature means that they tend slightly towards neutral and chaotic alignments, but they do not feel too much of a pull towards any alignment especially.": "Кочевая природа спидаранцев означает, что они слегка склоняются к нейтральному и хаотическому направлениям, но не чувствуют сильной тяги к какому-то одному направлению.",
	"The two subraces of spidara stand at different heights on average. Aratho typically are bigger than menari, with aratho standing between 6 to 7 feet tall averagely and weighing over 200 pounds, whereas menari more often stand between 5 to 6 feet tall and weigh around 200 pounds or less. Your size is Medium.": "Представители двух подрас спидара в среднем имеют разную высоту. Арато обычно крупнее менари: арато в среднем достигают роста от 6 до 7 футов и весят более 200 фунтов, тогда как менари чаще всего достигают роста от 5 до 6 футов и весят около 200 фунтов или меньше. Ваш размер - средний.",
	"Your base walking speed is 35 feet, and you have a climbing speed of 35 feet. You can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "Ваша базовая скорость ходьбы составляет 35 футов, а скорость лазания - 35 футов. Вы можете карабкаться по сложным поверхностям, в том числе вверх ногами по потолку, без необходимости делать проверку способностей.",
	"You have proficiency with weaver's tools. In addition, you can produce and weave webbing into a rope, that acts as hempen rope, over light activity during rests. Each hour you spend working on it produces 5 feet of rope, you can weave pieces of rope that you create together to combine them, and you can also create a net out of 50 feet of this rope.": "Вы владеете инструментами ткача. Кроме того, вы можете производить и плести паутину в веревку, которая действует как пеньковая веревка, при легкой активности во время отдыха. Каждый час, проведенный за работой, дает 5 футов веревки, вы можете сплести куски созданной вами веревки вместе, чтобы объединить их, а также создать сеть из 50 футов этой веревки.",
	"You have advantage on saving throws against poison, and you have resistance against poison damage.": "У вас есть преимущество при бросках спасения против яда, и у вас есть сопротивление против повреждений ядом.",
	"You can speak, read, and write Common and Arachnos. Arachnos is a fluid and fast spoken language, where the inflections put on syllables and words are very important to the meaning. These characteristics sometimes carry over when spidarans speak other languages, with them speaking too fast and using inflections in ways that may not sound right to others.": "Вы можете говорить, читать и писать на общем и арахносском языках. Арахнос - это плавный и быстрый разговорный язык, в котором ударения на слогах и словах очень важны для смысла. Эти особенности иногда проявляются, когда спидараны говорят на других языках: они говорят слишком быстро и используют ударения так, что другим это может показаться неправильным.",
	"Two types of spidarans live in the Lost Continent, the populous aratho who live on the surface world, and the scarcer Menari who live in the dangerous under passages. Choose one of these subraces.": "На Затерянном континенте живут два вида спидаранов: густонаселенные арато, живущие на поверхности, и более редкие менари, обитающие в опасных подземных ходах. Выберите одну из этих подрас.",
	"ON MY TRAVELS ACROSS THE LOST CONTINENT I have met several Arathos, a race of people with much in common with spiders. As a nomadic people, some of them are quite knowledgeable about this place and were a priceless help in travelling safely. In fact, they seemed quite interested in discussing my research, an inquisitive lot that kept the journey interesting.": "В своих путешествиях по потерянному континенту я встретил несколько аратосов, расы людей, имеющих много общего с пауками. Будучи кочевым народом, некоторые из них довольно хорошо осведомлены об этом месте и оказали неоценимую помощь в безопасном путешествии. На самом деле, они казались весьма заинтересованными в обсуждении моих исследований, любознательными, что делало путешествие интересным.",
	"One of my other travelling companions told me that there is another group of these people that live underground, finding some of those may be a good start for my planned delves into the caves and tunnels below. I was told that this group goes by a different name, but for referring to both groups most use the names Spidara or Spidarans.": "Один из моих попутчиков рассказал мне, что есть еще одна группа этих людей, живущих под землей, и поиск некоторых из них может стать хорошим началом для моих запланированных путешествий в пещеры и туннели под землей. Мне сказали, что эта группа носит другое название, но для обозначения обеих групп большинство использует названия спидары или спидаранцы.",
	"Many nomadic people wander the Lost Continent, one such is the aptly named spidarans. A people with as much in common with spiders as with other humanoids, though with the great amount of variation between spidarans some end up with more in common with spiders.": "По Затерянному континенту бродит множество кочевых народов, один из которых - метко названные спидараны. Этот народ имеет столько же общего с пауками, сколько и с другими гуманоидами, хотя из-за большого количества различий между спидаранами некоторые из них имеют больше общего с пауками.",
	"Most spidarans are found on the surface, but there are some populations that live in the tunnels of the under passages. These populations ended up changing to become a bit different out of the necessities to survive their environment.": "Большинство спидаранов обитает на поверхности, но есть некоторые популяции, живущие в туннелях подземных ходов. Эти популяции в итоге изменились и стали немного другими из-за необходимости выживать в своей среде.",
	"Spidarans have a very spider-like appearance, especially with their lower bodies always being that of a spider. Though their appearances can vary greatly, their general appearance is enough to make them immediately recognisable. To those who have never met a spidara before, their appearance could be a little unsettling, especially to any who are afraid of spiders. First impressions are not everything though, as spidarans are often quite a friendly and curious people.": "Спидараны очень похожи на пауков, особенно тем, что нижняя часть их тела всегда напоминает паука. Хотя их внешность может сильно варьироваться, общего вида достаточно, чтобы их можно было сразу узнать. Для тех, кто никогда раньше не встречал спидару, их внешний вид может показаться немного пугающим, особенно для тех, кто боится пауков. Однако первое впечатление - это еще не все, ведь спидары часто бывают довольно дружелюбными и любопытными людьми.",
	"The great variation in the appearance of spidarans affects both the lower spider half and the upper more humanoid half. The upper half typically has mostly human features, with major differences not being uncommon, and a similar skin tone to the lower half, but rarely they can be completely different.": "Большая вариативность во внешности спидаранов затрагивает как нижнюю паучью половину, так и верхнюю, более гуманоидную. Верхняя половина обычно имеет в основном человеческие черты, но нередки и значительные отличия, а также схожий с нижней половиной оттенок кожи, но в редких случаях они могут быть совершенно разными.",
	"Some individuals have especially spider-like features instead of humanoid ones for their upper body, this is especially common in individuals from the underground or with ancestors who recently left. These individuals can even have upper bodies that are completely spider-like but just in the shape of a humanoid body. Even the number of limbs can be different, with some having eight legs and two arms or others having four legs and four arms, typically a regular pair of arms and a weaker pair that cannot be used for much.": "У некоторых людей верхняя часть тела особенно похожа на паука, а не на гуманоида, это особенно часто встречается у людей из подполья или у тех, чьи предки недавно ушли. У таких особей верхняя часть тела может быть даже полностью паукообразной, но только в форме гуманоидного тела. Даже количество конечностей может быть разным: у одних восемь ног и две руки, у других - четыре ноги и четыре руки, как правило, обычная пара рук и более слабая пара, которая не может быть использована.",
	"It is rare for a spidara to settle in one place for too long, though visiting towns and cities and even short stays in them are not uncommon. Spidarans are not a nomadic people because of a disdain for civilisation, but because of a culturally deep interest in the world and the people who reside within in.": "Спидара редко оседают на одном месте надолго, хотя посещение городов и поселков и даже кратковременное пребывание в них - не редкость. Спидаране - кочевой народ не из-за презрения к цивилизации, а из-за глубокого культурного интереса к миру и людям, живущим в нем.",
	"They move around to feed this interest that stems from a point from their early history before they were nomads. Once they were scholars who lived in library filled citadels, who went out into the world only to gather more information for their studies, but eventually they decided that the gathering information was better than collecting and slowly they stopped ever returning to the citadels.": "Они перемещаются, чтобы подпитывать этот интерес, который берет начало в их ранней истории, когда они еще не были кочевниками. Когда-то они были учеными, жившими в заполненных библиотеками цитаделях, которые выходили в мир только для того, чтобы собрать больше информации для своих исследований, но в конце концов они решили, что собирать информацию лучше, чем коллекционировать, и постепенно они перестали возвращаться в цитадели.",
	"It is dangerous to walk the wilderness of the Lost Continent alone, so spidarans like most other nomads almost always travel in groups, though spidarans groups change quite frequently. Family groups often stick together while children mature, but once they reach adulthood they may join another nomadic group at any time, even joining groups made up mostly or entirely of people of other races. Though this is all more accurate for the most common of the spidarans the aratho than for their subterranean cousins the menari.": "В одиночку ходить по дикой местности Затерянного континента опасно, поэтому спидараны, как и большинство других кочевников, почти всегда путешествуют группами, хотя группы спидаранов довольно часто меняются. Семейные группы часто держатся вместе, пока дети взрослеют, но по достижении совершеннолетия они могут в любой момент присоединиться к другой кочевой группе, даже к группам, состоящим в основном или полностью из людей других рас. Хотя все это в большей степени относится к самым распространенным спидаранам - арато, чем к их подземным сородичам - менари.",
	"Spidarans can be found almost everywhere in the Lost Continent, though they are seen much less commonly in the vast desert and further north. No matter where they go, it is not especially hard for them to find something to do, work is always needed, they can create and weave web ropes which can be used for a variety of purposes, and knowledge of the world is often useful. For a nomadic people turning to a life of adventuring is not an uncommon, especially when they are a people who may move between different groups frequently.": "Спидаранов можно встретить почти повсюду на Затерянном континенте, хотя в пустыне и дальше на север они встречаются гораздо реже. Куда бы они ни отправились, им несложно найти себе занятие, работа нужна всегда, они умеют создавать и плести веревки из паутины, которые можно использовать для самых разных целей, а знания о мире часто бывают полезны. Для кочевого народа обращение к жизни, полной приключений, не является чем-то необычным, особенно если это народ, который может часто перемещаться между различными группами.",
	"The name 'Spidara' is more often used by other races, most are not offended by the use of this name they just see it as a somewhat inaccurate descriptor. Instead they prefer to use the names of their subraces to define themselves, aratho for the majority and menari for those who are from the under passages.": "Название \"спидара\" чаще используется другими расами, большинство из них не обижаются на использование этого названия, они просто считают его несколько неточным описанием. Вместо этого они предпочитают использовать названия своих подрас для самоопределения: арато - для большинства и менари - для тех, кто из подземных переходов.",
	"Most spidarans in the Lost Continent are aratho, they are what most people who live there will think of when they imagine spidarans. Their upper bodies are more likely to be completely or mostly human-like, and they all have an innate interest in the world or in people whether that interest is just learning or trying to fully understand depends on the individual.": "Большинство спидаранов на Затерянном континенте - арато, именно о них думает большинство людей, живущих там, когда представляет себе спидаранов. Их верхняя часть тела чаще всего полностью или в основном похожа на человеческую, и все они имеют врожденный интерес к миру или к людям, будь этот интерес просто изучением или попыткой полного понимания, зависит от конкретного человека.",
	"Menari on the other hand deal with other races a lot less often, and to survive in the dangerous underground tunnels of the under passages they developed a lot more spider-like features. They are still nomadic and can develop strong interests for certain things, but their main priority is survival, so that comes first for them.": "С другой стороны, Менари гораздо реже имеют дело с другими расами, а чтобы выжить в опасных подземных туннелях подземных ходов, они развили в себе гораздо больше паукообразных черт. Они по-прежнему ведут кочевой образ жизни и могут проявлять сильные интересы к определенным вещам, но их главный приоритет - выживание, поэтому оно для них на первом месте.",
	"Spidarans tend to use only one name, a name that they are given by their parents. As a nomadic people they have a tradition of taking a name from a race that they feela connection to for their child's name. The race they feel a connection to, can have reasons as simple as just a race that they have travelled with or one that they have friends from, or it could be a much deeper connection.": "Спидаранцы обычно используют только одно имя - имя, которое им дают родители. Как у кочевого народа, у них есть традиция брать для имени ребенка имя расы, с которой они чувствуют связь. Раса, с которой они чувствуют связь, может быть простой, как просто раса, с которой они путешествовали, или раса, с которой у них есть друзья, или это может быть гораздо более глубокая связь.",
	"The menari spidarans who inhabit the under passage typically have a smaller pool of names to choose from as they meet less people from other races. This means that certain names may get repeated a lot, or even be passed down through a family repeatedly. Those names also often change slightly over time, changing to fit the arachnos language better is quite common but they can also change in other ways.": "У спидаранов менари, обитающих в подземных переходах, обычно меньше имен на выбор, поскольку они реже встречаются с представителями других рас. Это означает, что некоторые имена могут часто повторяться или даже передаваться по наследству. Эти имена также часто немного меняются со временем: довольно часто они меняются, чтобы лучше соответствовать языку арахносов, но могут меняться и другим образом.",
	"Art and item designed by {@link Spidara Race|https://homebrewery.naturalcrit.com/share/XpyhrlCor}. Please credit if you repost elsewhere.": "Искусство и предметы разработаны {@link Spidara Race|https://homebrewery.naturalcrit.com/share/XpyhrlCor}. Пожалуйста, при перепечатке в других местах указывайте свои данные.",
	"Fiendish elves.": "Дьявольские эльфы.",
	"Although fey'ri reach physical maturity at about the same age as humans, the elven understanding of adulthood goes beyond physical growth to encompass worldly experience. Fey'ri typically claims adulthood and an adult name around the age of 100 and can live to be 1000 years old.": "Хотя фей'ри достигают физической зрелости примерно в том же возрасте, что и люди, эльфийское понимание взрослости выходит за рамки физического роста и включает в себя житейский опыт. Фей'ри обычно достигают совершеннолетия и обретают взрослое имя в возрасте около 100 лет и могут дожить до 1000 лет.",
	"Fey'ri are quite independent and tend to be chaotic in their nature. Those, who survived the purging of Daemonfey tend to be evil, though some may have changed their view on life.": "Фей'ри весьма независимы и склонны к хаосу в своей природе. Те, кто пережил чистку Демонфея, как правило, злы, хотя некоторые, возможно, изменили свои взгляды на жизнь.",
	"Fey'ri range from under 5 to over 6 feet tall and have slender builds. Your size is Medium.": "Рост фей'ри варьируется от менее 5 до более 6 футов, у них стройное телосложение. Ваш размер - средний.",
	"You can see in dim light within 60 feet of you as if it were bright light, and in darkness as if it were dim light. You can't discern color in darkness, only shades of gray. Fey Ancestry. You have advantage on saving throws against being charmed and magic can't put you to sleep.": "Вы можете видеть при тусклом свете в радиусе 60 футов от вас, как при ярком свете, и в темноте, как при тусклом свете. В темноте вы не можете различать цвета, только оттенки серого. Родословная фей. У вас есть преимущество при бросках спасения против очарования, и магия не может усыпить вас.",
	"Just as elves, fey'ri don't need to sleep. Instead, they meditate deeply, remaining semiconscious, for 4 hours a day. (The Common word for such meditation is \"trance.\") While meditating, you can dream after a fashion; such dreams are actually mental exercises that have become reflexive through years of practice. After resting in this way, you gain the same benefit that a human does from 8 hours of sleep.": "Как и эльфам, фей'ри не нужно спать. Вместо этого они глубоко медитируют, оставаясь в полубессознательном состоянии, в течение 4 часов в день. (Общее слово для такой медитации - \"транс\"). Во время медитации вы можете видеть сны; такие сны на самом деле являются умственными упражнениями, которые стали рефлекторными в результате многолетней практики. Отдохнув таким образом, вы получаете ту же пользу, что и человек от 8 часов сна.",
	"As an action, you can shift your appearance to be less fiendish, appearing as a normal elf but recognisable you. You can shift back as an action and revert to your true form when you die.": "В качестве действия вы можете изменить свой облик, чтобы стать менее дьявольским и выглядеть как обычный эльф, но вас можно узнать. В качестве действия вы можете переключиться обратно и вернуться в свой истинный облик после смерти.",
	"Fey'ri are considered elves for all special abilities and effects. For example, a Fey'ri can create elven magical objects as shown in the table \"Elven Magical Objects for Fey'ri\" and belong to prestige classes reserved for elves.": "Фей'ри считаются эльфами для всех специальных способностей и эффектов. Например, фей'ри могут создавать эльфийские магические предметы, как показано в таблице \"Эльфийские магические предметы для фей'ри\", и принадлежать к престиж-классам, предназначенным для эльфов.",
	"You can speak, read, and write in Common, Elven, and Abyssal.": "Вы можете говорить, читать и писать на общем, эльфийском и абиссальском языках.",
	"When the Daemonfey were still in power, Winged and Hellwarrior fey'ri were more frequent. Today, when the taint of corruption is less powerful, more Trickster and Sunblessed fey'ri tend to be born.": "Когда Демонфеи еще были у власти, чаще рождались крылатые и адские фей'ри. Сегодня, когда коррупция не так сильна, чаще рождаются фей'ри Трикстера и Благословенного Солнца.",
	"Fey'ri to elves are as tieflings to humans - a symbol of corruption and shame.": "Фей'ри для эльфов - это как тифлинги для людей - символ разврата и позора.",
	"Just as their \"cousins\" tieflings, fey'ri are a result of interbreeding with demons. Though their other half comes from elves - high elves, mostly. The unearthly beauty of the fey bloodline, corrupted by the brutish features of fiends - that is how fey'ri look. Resembling elves in their features, yet having something from their devilish blood - barbed tails, fangs, forked tongues, horns or any combination of them. Some even have multiple limbs or bat-like wings. Their skin and hair color may vary from pale white to bright red. And yet - all of them are naturally born with the ability to hide these signs of corruption and appear as normal elves.": "Как и их \"кузены\" тифлинги, фей'ри - результат скрещивания с демонами. Хотя их вторая половина происходит от эльфов - в основном от высших эльфов. Неземная красота рода фей, испорченная грубыми чертами извергов - вот как выглядят фей'ри. Чертами лица они напоминают эльфов, но при этом имеют что-то от своей дьявольской крови - колючие хвосты, клыки, вилообразные языки, рога или любую их комбинацию. Некоторые даже имеют несколько конечностей или крылья, похожие на крылья летучей мыши. Цвет их кожи и волос может варьироваться от бледно-белого до ярко-красного. И все же - все они от природы наделены способностью скрывать эти признаки порока и выглядеть как обычные эльфы.",
	"Five centuries ago, a powerful House of high elves decided that they needed more, that the elven kind should rule not only the forests but every inch of land. Of course - with them as their leaders. Only a few of elven archivists remember the name of this House before its corruption and fall, but every humanoid knows of the Daemonfey. Seeking power, this house incorporated into their ranks fiends and demons, interbreeding with them to give life to a new, more powerful elven bloodline. Thus, the fey'ri were born - devilish in their nature and strength, and yet - as intelligent and swift as their elven parents. When this treachery was discovered, the House was renamed Daemonfey and deemed enemies to all elven kingdoms. A war followed. The Daemonfey armies, although empowered by lesser demons and fey'ri, were defeated. Most of them were killed in the conflict, sealed in prisons - only some have escaped.": "Пять веков назад могущественный Дом высших эльфов решил, что им нужно больше, что эльфийский род должен править не только лесами, но и каждой пядью земли. Разумеется - с ними во главе. Лишь немногие из эльфийских архивариусов помнят имя этого Дома до его разложения и падения, но каждый гуманоид знает о Демонфее. Стремясь к власти, этот дом включил в свои ряды фейнов и демонов, скрещиваясь с ними, чтобы дать жизнь новой, более могущественной эльфийской родословной. Так родились фей'ри - дьявольские по своей природе и силе, но такие же умные и быстрые, как их эльфийские родичи. Когда это предательство было раскрыто, Дом был переименован в Демонфей и признан врагом всех эльфийских королевств. Последовала война. Армии Daemonfey, хотя и подкрепленные низшими демонами и фей'ри, потерпели поражение. Большинство из них были убиты во время конфликта, запечатаны в тюрьмах - лишь некоторым удалось сбежать.",
	"The elven kind was victorious... But not for long. A fiends corruption always finds a way out, and those, who were tainted by it during the war, gave birth to new fey'ri. Some elves shunned or even killed such children (even with their parents), being afraid of what could become of them. Others raised them as their own, teaching them the way of the elves. And some newly born were kidnapped by those surviving after the war fey'ri, so that they would be raised in hate to the elven kind. Will the remaining forces of the Daemonfey rise from the shadows and try to conquer that, which they deem as their own? Or will this race find a new path for itself, not dictated by their heritage, nor the public's fear?": "Эльфийский род победил... Но ненадолго. Коррупция всегда находит выход, и те, кто был запятнан ею во время войны, породили новых фей'ри. Некоторые эльфы сторонились таких детей и даже убивали их (даже вместе с родителями), боясь того, что с ними может случиться. Другие воспитывали их как своих, обучая пути эльфов. А некоторых новорожденных похищали выжившие после войны фей'ри, чтобы воспитать в них ненависть к эльфийскому роду. Восстанут ли оставшиеся силы Демонфея из тени и попытаются ли завоевать то, что они считают своим? Или же эта раса найдет для себя новый путь, не продиктованный ни их наследием, ни страхом общества?",
	"At the moment, fey'ri are scattered - be it survivors of the Daemonfey fall or the newly born ones.": "В настоящее время фей'ри рассеяны - будь то выжившие после падения Демонфея или недавно родившиеся.",
	"Prisoners and refugees have a deep grudge on all of the elven kin, deeming them as traitors to their rightful cause. Knowing only how to fight, they are trying to find ways to exert their vengeance and bring themselves to a higher position. For they were said to be the chosen ones, the champions of their race! That is why they are gathering troops, kidnapping newly born fey'ri and seeking power - to fulfil their role!": "Пленники и беженцы питают глубокую неприязнь ко всем эльфийским сородичам, считая их предателями своего законного дела. Умея только сражаться, они пытаются найти способ отомстить и возвыситься. Ведь они, как говорят, были избранными, чемпионами своей расы! Вот почему они собирают войска, похищают новорожденных фей'ри и стремятся к власти - чтобы исполнить свою роль!",
	"Those fey'ri, who were born not so long ago, have a different view on life: they see themselves as a part of the elven kin - different, maybe even corrupted (if they were shunned by those around them), but still elven. Being swift and intelligent from their birth, and yearning for action, fey'ri often become warriors, rogues or practitioners of the bladesong. But, instead of sharpening their skills at home, their desire for freedom stirs them to the open road.": "У фей'ри, родившихся не так давно, иной взгляд на жизнь: они считают себя частью эльфийского рода - разными, может быть, даже испорченными (если их сторонились окружающие), но все же эльфами. Будучи быстрыми и умными от рождения и жаждущими действия, фей'ри часто становятся воинами, разбойниками или практиками клинкового пения. Но вместо того, чтобы оттачивать свое мастерство дома, жажда свободы толкает их на открытый путь.",
	"Just as elves, fey'ri are slow to make friends - sometimes, because they believe others to be insignificant, other times - because they don't trust anybody but themselves. What they do trust, are actions: demonstrations of power, intelligence and quick wit. After some time, they may start to trust those, who they call comrades. But it is very rare for a fey'ri to show their true form to those, who aren't also fey'ri or those, who they consider as their family.": "Как и эльфы, фей'ри не спешат заводить друзей - иногда потому, что считают других незначительными, иногда - потому, что не доверяют никому, кроме себя. А вот чему они доверяют, так это поступкам: демонстрации силы, ума и сообразительности. Через некоторое время они могут начать доверять тем, кого называют товарищами. Но очень редко фей'ри показывают свой истинный облик тем, кто не является фей'ри или тем, кого они считают своей семьей.",
	"Their true form is a weapon, a brand. And only with those, who they trust - it is truly them.": "Их истинная форма - это оружие, бренд. И только с теми, кому они доверяют - это действительно они.",
	"It should be noted, that a fey'ri will be born in a union between two fey'ri, may be born in a union between fey'ri and an elf, half-elf or fey. It is said, that there shall be no child in a union with other races. Though there are rumors, that fey'ri and tieflings may also have children, what that child looks like has never been determined.": "Следует отметить, что фей'ри родится в союзе двух фей'ри, может родиться в союзе фей'ри с эльфом, полуэльфом или фей. Говорят, что в союзе с другими расами не должно быть детей. Хотя ходят слухи, что у фей'ри и тифлингов тоже могут быть дети, как выглядит этот ребенок, так и не установлено.",
	"Fey'ri, mostly, have elven names. Though those, who were a part of the Daemonfey army, had their family names changed into Abyssal and somehow connected with greatness, power and destiny, to reflect their importance for the elven kind. Those fey'ri, that are born today into societies, that fear them or shun, are often given \"cursed names\" - syllables, resembling the sound of a broken twig or dry leaves indicate such names.": "Фей'ри, в основном, носят эльфийские имена. Хотя у тех, кто был частью армии Демонфея, фамилии были изменены на абиссальные и как-то связаны с величием, силой и судьбой, чтобы отразить их важность для эльфийского рода. Тем фей'ри, что рождаются сегодня в обществах, которые их боятся или сторонятся, часто дают \"проклятые имена\" - слога, напоминающие звук сломанной ветки или сухой листвы, указывают на такие имена.",
	"Adran, Aust, Beiro, Berrian, Galinndan, Laucian, Mindartis, Paelias, Thamior, Tharivol, Theren, Varis": "Адран, Ауст, Бейро, Берриан, Галинндан, Лаусиан, Миндартис, Паэлиас, Тамиор, Таривол, Терен, Варис.",
	"Althaea, Anastrianna, Birel, Lia, Meriele, Mialee, Sariel, Shanairra, Shava": "Алфея, Анастрианна, Бирель, Лия, Мериэль, Миали, Сариэль, Шанаирра, Шава",
	"K'rut (Drywood), Tzikiir (Poisoned flower), Qusks (Deadleaf)": "К'рут (сухое дерево), Цикиир (отравленный цветок), Кускс (мертвый лист)",
	"Amakiir (Gemflower), Amastacia (Starflower), Galanodel (Moonwhisper), Holimion (Diamonddew), Ilphelkiir (Gemblossom), Liadon (Silverfrond), Meliamne (Oakenheel), Naïlo (Nightbreeze), Siannodel (Moonbrook), Xiloscient (Goldpetal)": "Амакиир (Самоцветный цветок), Амастасия (Звездный цветок), Галанодель (Лунный шепот), Холимион (Бриллиантовая роса), Илфелкиир (Гемблоссом), Лиадон (Сильверфронд), Мелиамн (Дубовое колесо), Наило (Ночной бриз), Сианнодель (Лунный ручей), Ксилосент (Голдпеталь).",
	"Nocturo (Domination), Barktumi (Conqueror), Glabnoktash (He who slays)": "Ноктуро (господство), Барктуми (завоеватель), Глабнокташ (тот, кто убивает)",
	"Common": "Общий",
	"Cantrip": "Кантрип",
	"1 Workweek / Contributors (days / Contributors)": "1 Рабочая неделя / вкладчики (дни / вкладчики)",
	"2 Workweek / Contributors (days / Contributors)": "2 Рабочая неделя / вкладчики (дни / вкладчики)",
	"Uncommon": "Uncommon",
	"4 Workweek / Contributors (days / Contributors)": "4 Рабочая неделя / вкладчики (дни / вкладчики)",
	"8 Workweek / Contributors (days / Contributors)": "8 Рабочая неделя / вкладчики (дни / вкладчики)",
	"16 Workweek / Contributors (days / Contributors)": "16 Рабочая неделя / вкладчики (дни / вкладчики)",
	"Very Rare": "Очень редкий",
	"32 Workweek / Contributors (days / Contributors)": "32 Рабочая неделя / вкладчики (дни / вкладчики)",
	"Legendary": "Легендарный",
	"64 Workweek / Contributors (days / Contributors)": "64 Рабочая неделя / вкладчики (дни / вкладчики)",
	"If multiple characters meet the level requirements, they can choose to work together to create a magic item. Each character can contribute spells, spell slots, and components, and all characters must participate during the entire crafting process each crafting day. This includes having and expending material components the spell requires. Magical items that do not produce spells still require spellcasters to create the item (such as a +1 weapon).": "Если несколько персонажей соответствуют требованиям по уровню, они могут объединить усилия для создания магического предмета. Каждый персонаж может вносить свои заклинания, слоты заклинаний и компоненты, и все персонажи должны участвовать во всем процессе создания предмета каждый день. Это включает в себя наличие и расходование материальных компонентов, необходимых для заклинания. Магические предметы, которые не производят заклинаний, все равно требуют участия заклинателей для создания предмета (например, оружие +1).",
	"Rumors swirl that what you're working on is unstable and a threat to the community.": "Ходят слухи, что то, над чем вы работаете, нестабильно и представляет угрозу для общества.",
	"Your tools are stolen, forcing you to buy new ones.": "Ваши инструменты украдены, что вынуждает вас покупать новые.",
	"A local wizard shows a keen interest in your work and insists on observing you.": "Местный волшебник проявляет живой интерес к вашей работе и настаивает на том, чтобы понаблюдать за вами.",
	"A powerful noble offers a hefty price for your work.": "Могущественный дворянин предлагает высокую цену за вашу работу.",
	"A grup accuses you of stealing its secret lore to fuel your work.": "Группа обвиняет вас в том, что вы украли ее секретные знания, чтобы использовать их в своей работе.",
	"A competitor spreads rumors that your work is shoddy.": "Конкуренты распространяют слухи о том, что ваша работа некачественная.",
	"Unusually colored: Item takes on an unexpected color.": "Необычно окрашен: Предмет приобретает неожиданный цвет.",
	"Owner does not want to give up the item under any circumstances (Think the One Ring in LOTR)": "Владелец не хочет отдавать вещь ни при каких обстоятельствах (Вспомните \"Единое кольцо\" в LOTR)",
	"Magnificent Appearance: The item looks more valuable than it is.": "Великолепный внешний вид: Предмет выглядит более ценным, чем он есть на самом деле.",
	"Noisy: The item makes an odd noise each time it's used (such as a squeak, the sound of a spring, etc.).": "Шумный: предмет издает странный шум при каждом использовании (например, скрип, звук пружины и т.д.).",
	"Bloodthirsty: Item vibrates when it touches blood.": "Кровожадность: Предмет вибрирует при соприкосновении с кровью.",
	"Levitating: Item floats two inches above the ground when unattended.": "Левитация: Предмет парит в двух дюймах над землей, когда находится без присмотра.",
	"Molting: The item now has scaly skin and occasionally sheds it to reveal a new one.": "Линька: У предмета теперь чешуйчатая кожа, и время от времени он сбрасывает ее, чтобы надеть новую.",
	"Enticing: Others covet the item and try to take it at all costs.": "Заманчиво: Другие жаждут этот предмет и пытаются заполучить его любой ценой.",
	"Loyal: Item only works for the one who created it.": "Верный: Предмет работает только для того, кто его создал.",
	"Slimy: The item is covered in a thin layer of slime.": "Слизь: Предмет покрыт тонким слоем слизи.",
	"Glittering: The item leaves a trail of sparkles when it's used.": "Сверкающий: При использовании предмет оставляет за собой след из искр.",
	"_Color of item changes based on users' mood_": "Цвет предмета меняется в зависимости от настроения пользователя_",
	"A character can find a buyer for a single magic item by spreading the word and paying 25 gp for 1 workweek. Only one item at a time can be sold. After finding a buyer, the character must make a Charisma (Persuasion) check to determine what kind of an offer they receive. A character can decide to not sell the item after receiving an offer, but another workweek and 25 gp must be expended to find another buyer.": "Персонаж может найти покупателя на один магический предмет, распространив информацию и заплатив 25 gp за 1 рабочую неделю. За один раз можно продать только один предмет. Найдя покупателя, персонаж должен сделать проверку Харизмы (Убеждения), чтобы определить, какое предложение он получит. Персонаж может решить не продавать предмет после получения предложения, но для поиска другого покупателя придется потратить еще одну рабочую неделю и 25 gp.",
	"Thieves and unwanted buyers may be attracted to a character's magic item. Every workweek spent trying to sell the item they must pass a 1d100 where the DC equals 50. Upon a failed save must make 1d4": "Воры и нежелательные покупатели могут быть привлечены магическим предметом персонажа. Каждую рабочую неделю, потраченную на попытку продать предмет, персонаж должен пройти тест 1d100, где DC равен 50. При неудачном спасброске персонаж должен сделать 1d4",
	"A thieves' guild, alerted to the sale, attempts to steal your item.": "Гильдия воров, предупрежденная о продаже, пытается украсть ваш товар.",
	"A foe circulates rumors that your item is a fake.": "Неприятель распространяет слухи о том, что ваш товар - подделка.",
	"A sorcerer claims your item at factory price and demands you hand it over.": "Колдун требует у вас товар по заводской цене и требует отдать его.",
	"The buyer is murdered before the sale is finalized.": "Покупатель убит до завершения сделки.",
	"Fey'ri were the result of interbreeding between sun elves and tanar'ri, or fiends, as they are known today. The elves of House Dlardrageth initiated this process to strengthen their bloodline so that they would be able to usurp the throne of Cormanthor for themselves. The treachery was discovered and the House members were either killed, imprisoned or scattered.": "Фей'ри появились в результате скрещивания солнечных эльфов и танар'ри, или извергов, как они известны сегодня. Эльфы Дома Длардрагет затеяли этот процесс, чтобы укрепить свой род и узурпировать трон Кормантора. Предательство было раскрыто, и члены Дома были либо убиты, либо заключены в тюрьму, либо рассеяны.",
	"Nevertheless, the spawn of this interbreeding process are the fey'ri. They mostly resemble elves in their features, yet they have something in them, resembling there devilish bloodline - barbed tails, fangs, forked tongues, horns or any combination of them. Some even had multiple sets of limbs or even bat-like wings. Though they are born with the ability to hide their fiendish looks and resemble a normal elf.": "Тем не менее, порождением этого процесса скрещивания являются фей'ри. В основном они похожи на эльфов, но в них есть что-то, напоминающее дьявольскую родословную - колючие хвосты, клыки, вилообразные языки, рога или любая их комбинация. Некоторые даже имеют несколько конечностей или даже крылья, похожие на крылья летучей мыши. Хотя они рождаются со способностью скрывать свою дьявольскую внешность и походить на обычных эльфов.",
	"Those fey'ri, who were born in a time of House Dlardrageth, believed themselves to be the pinnacle of elven society, those, who are destined to reestablish the old elven realms of Cormanthor with themselves as the leaders. Of course, this made them prideful, looking negatively on outsiders and even other elves. Though they had respect towards intelligence, strength and flexible morals. Today, this fey'ri are either in hiding or prison, having a grudge on the remaining elven Houses and are planning to overthrow those, who they deem traitors; or, maybe, escaping the claws of death, some of them reestablished their values and are now on a quest for redemption?": "Те фей'ри, что родились во времена Дома Длардрагет, считали себя вершиной эльфийского общества, теми, кому суждено восстановить старые эльфийские королевства Кормантора с собой во главе. Конечно, это делало их гордыми, они негативно смотрели на чужаков и даже на других эльфов. Хотя они уважали ум, силу и гибкую мораль. Сегодня эти фей'ри либо скрываются, либо сидят в тюрьмах, затаив злобу на оставшиеся эльфийские Дома и планируя свергнуть тех, кого они считают предателями; а может быть, избежав когтей смерти, некоторые из них восстановили свои ценности и теперь ищут искупления?",
	"There are other fey'ri, though - the younger ones, that were born after the Seven Citadels' War. Because even once tainted by the fiendish blood, there's always a chance to give birth to a fey'ri. Some elven societies, being afraid of the cursed bloodline, shun and even kill these children. Others raise them as normal children, never even mentioning that they are \"different\". Being quite nimble from childhood and talented in magics, fey'ri often became Warriors, Rogues or practitioners of the Bladesong. These fey'ri, though still concealing their true form outside of their homeland, tend to value life the same way as their elven brethren, even though they are still trying to experience life to its fullest, because of the chaotic nature that their blood has in it.": "Но есть и другие фей'ри - более молодые, родившиеся после Войны Семи Цитаделей. Ведь даже запятнав себя дьявольской кровью, всегда есть шанс родить фей'ри. Некоторые эльфийские общества, боясь проклятой крови, избегают и даже убивают таких детей. Другие воспитывают их как обычных детей, даже не упоминая, что они \"другие\". Будучи с детства довольно ловкими и талантливыми в магии, фей'ри часто становились воинами, разбойниками или практиками Клинкового пения. Эти фей'ри, хотя и скрывают свою истинную форму за пределами родины, обычно ценят жизнь так же, как и их эльфийские собратья, хотя они все еще пытаются испытать жизнь в полной мере, из-за хаотической природы, которая есть в их крови.",
	"This is based on the {@link Fey'ri (5e Race) by Dandwiki|https://www.dandwiki.com/wiki/Fey%27ri_(5e_Race)}": "Это основано на {@link Fey'ri (5e Race) by Dandwiki|https://www.dandwiki.com/wiki/Fey%27ri_(5e_Race)}",
	"Art and item designed by {@link Two fey'ri in their true form, by Vinod Rams|https://www.vinodrams.com/}. Please credit if you repost elsewhere.": "Искусство и предметы разработаны {@link Two fey'ri in their true form, by Vinod Rams|https://www.vinodrams.com/}. Пожалуйста, при перепечатке в других местах указывайте свои данные.",
	"Merfolk who followed Emeria's creed seek wisdom and truth in the Wind Realm, exploring the mystical forces rather than natural causes behind historical events.": "Мерфолки, последовавшие вероучению Эмерии, ищут мудрость и истину в царстве ветра, исследуя мистические силы, а не естественные причины исторических событий.",
	"They are evasive and intentionally enigmatic in their interactions with others, and are often described as manipulative and deceptive.": "Они уклончивы и намеренно загадочны в общении с другими людьми, их часто называют манипуляторами и обманщиками.",
	"Your Wisdom score increases by 2.": "Ваш показатель мудрости увеличивается на 2.",
	"You have proficiency in the Deception and Persuasion skills.": "Вы владеете навыками Обман и Убеждение.",
	"You know one cantrip of your choice from the druid spell list. Wisdom is your spellcasting ability for it.": "Вы знаете одно заклинание на выбор из списка заклинаний друидов. Мудрость - это ваша способность к заклинаниям.",
	"Ula-creed merfolk emphasize intellectual pursuits, stressing hard evidence and reason over passion.": "Ула-кридские мерфолки придают большое значение интеллектуальным занятиям, делая упор на неопровержимые доказательства и разум, а не на страсти.",
	"They are analytical scholars, chroniclers, explorers, and navigators who pride themselves on being blunt and straightforward.": "Это аналитические ученые, летописцы, исследователи и мореплаватели, которые гордятся своей прямотой и откровенностью.",
	"Your Intelligence score increases by 2.": "Ваш показатель интеллекта увеличивается на 2.",
	"You have proficiency with navigator's tools and in the Survival skill.": "Вы владеете навигационными инструментами и навыком \"Выживание\".",
	"You know one cantrip of your choice from the wizard spell list. Intelligence is your spellcasting ability for it.": "Вы знаете одно заклинание на выбор из списка заклинаний волшебника. Интеллект - это ваша способность к заклинаниям.",
	"No merfolk will openly admit to following the creed of the trickster, but those who do view Cosi as an ally who can grant them control over the chaotic forces of the world.": "Никто из мерфолков не признается открыто в том, что следует верованиям трикстера, но те, кто придерживается, считают Кози союзником, который может дать им контроль над хаотическими силами мира.",
	"Your Charisma score increases by an additional 1 (for a total of 2), and your Intelligence score increases by 1.": "Ваш показатель харизмы увеличивается еще на 1 (итого 2), а ваш показатель интеллекта увеличивается на 1.",
	"You have proficiency in the Sleight of Hand and Stealth skills.": "Вы владеете навыками \"Ловкость рук\" и \"Скрытность\".",
	"You know one cantrip of your choice from the bard spell list. Charisma is your spellcasting ability for it.": "Вы знаете одно заклинание на выбор из списка заклинаний барда. Харизма - это ваша способность к заклинаниям.",
	"Psion dimaag are far more mentally capable, possessing psionic aptitude resembling that of the mind flayers.": "Псионы димааг обладают гораздо более высокими умственными способностями, их псионические способности напоминают способности флейеров разума.",
	"They are often the most humanoid in appearance, with smooth, almost translucent skin and a complete lack of hair or fur.": "Они часто имеют самый гуманоидный вид, с гладкой, почти полупрозрачной кожей и полным отсутствием волос или меха.",
	"Some have small, sensory tendrils protruding from their face and head that mimic whiskers and hair, but ultimately serve little practical purpose.": "Некоторые из них имеют небольшие сенсорные усики, выступающие из лица и головы, которые имитируют усы и волосы, но в конечном итоге не служат практическим целям.",
	"Their hands are long and spindley, each hand employing five boney fingers with no visible nails or cuticles.": "Их руки длинные и веретенообразные, на каждой руке по пять костяных пальцев без видимых ногтей и кутикулы.",
	"Psion dimaag prove to be the most cunning among their kind, and make great use of their abnormally strong minds.": "Псионы димааг оказываются самыми хитрыми среди себе подобных и прекрасно используют свой аномально сильный разум.",
	"Your charisma and intelligence scores increase by 1.": "Ваши показатели харизмы и интеллекта увеличиваются на 1.",
	"You know the {@spell mage hand} cantrip. The hand is invisible when you cast it. Once you reach 3rd level, you can cast dissonant whispers once per day as a 2nd level spell. Once you reach 5th level, you can also cast {@spell levitate} once per day. Intelligence is your spellcasting ability for these spells.": "Вы знаете {@spell mage hand} заклинание. Рука становится невидимой, когда вы произносите это заклинание. По достижении 3-го уровня вы можете раз в день произносить диссонирующий шепот как заклинание 2-го уровня. По достижении 5-го уровня вы также можете произносить заклинание {@spell levitate} один раз в день. Интеллект - это ваша способность к заклинаниям для этих заклинаний.",
	"Your alien mind is capable of reaching other, intelligent minds. You can communicate telepathically with any creature you can see within 30 feet of you. You don't need to share a language with the creature for it to understand your telepathic utterances, but the creature must be able to understand at least one language. If another feature gives you access to telepathy, the range of your telepathy instead increases by 30 feet.": "Ваш инопланетный разум способен достигать других, разумных разумов. Вы можете общаться телепатически с любым существом, которое видите в радиусе 30 футов от себя. Для того чтобы существо понимало ваши телепатические речи, вам не обязательно знать с ним один язык, но оно должно понимать хотя бы один язык. Если другая способность дает вам доступ к телепатии, радиус действия вашей телепатии увеличивается на 30 футов.",
	"Altum dimaag appear to have descended from more aquatic creatures, and are well suited to that environment.": "Altum dimaag, по-видимому, произошли от более водных существ и хорошо приспособлены к этой среде.",
	"Their skin is far more slippery, mucous-coated, and hydrodynamic than their cousins'.": "Их кожа гораздо более скользкая, покрытая слизью и гидродинамичная, чем у их двоюродных братьев.",
	"They are equipped with elongated, flexable limbs that can prove an effective means of locomotion; or, in more dire circumstances, weapons.": "Они оснащены удлиненными, гибкими конечностями, которые могут оказаться эффективным средством передвижения или, в более тяжелых обстоятельствах, оружием.",
	"Altum dimaags occasionally grow tails, and often sprout fin or sail-like protrusions from their backs, heads, arms, and legs.": "У альтумских димаагов иногда вырастают хвосты, а на спине, голове, руках и ногах часто появляются плавники или выступы, похожие на паруса.",
	"Not only can they maneuver underwater with incredible effectiveness, but they are equally equipped to live underwater with their sensitive eyes.": "Они не только могут маневрировать под водой с невероятной эффективностью, но и жить под водой благодаря своим чувствительным глазам.",
	"This makes the altum dimaag rather perceptive in pitch-black darkness, and surprisingly adaptable to extreme environments.": "Это делает altum dimaag довольно проницательным в кромешной тьме и удивительно приспособленным к экстремальным условиям.",
	"Your wisdom and constitution scores increase by 1.": "Ваши показатели мудрости и конституции увеличиваются на 1.",
	"Your lungs are adapted for life above and below the surface. You are able to breathe both on land and in water.": "Ваши легкие приспособлены для жизни над и под поверхностью. Вы можете дышать как на суше, так и в воде.",
	"Your fins and tendrils serve as ample locomotion underwater. You have a swim speed of 30 feet.": "Ваши плавники и усики служат для передвижения под водой. Скорость плавания составляет 30 футов.",
	"Your darkvision has a radius of 120 feet.": "Радиус вашего темного зрения составляет 120 футов.",
	"Your elongated limbs and apendages serve as natural weapons, and deal bludgeoning damage equal to 1d4 + your strength or dexterity modifier, instead of the normal unarmed damage. In addition, your unarmed strikes have the reach property, and when you hit with an unarmed attack, you may attempt to grapple the target as a bonus action.": "Ваши удлиненные конечности и придатки служат естественным оружием и наносят урон, равный 1d4 + ваш модификатор силы или ловкости, вместо обычного урона безоружного. Кроме того, ваши удары безоружным оружием обладают свойством досягаемости, и когда вы бьете безоружным оружием, вы можете попытаться схватить цель в качестве бонусного действия.",
	"If you fail to immerse yourself in water for at least 1 hour during a day, you suffer one level of exhaustion at the end of that day. You can only recover from this exhaustion through magic or by immersing yourself in water for at least 1 hour.": "Если вы не погружаетесь в воду хотя бы на 1 час в течение дня, то в конце этого дня вы получаете один уровень истощения. Восстановиться от этого истощения можно только с помощью магии или погрузившись в воду не менее чем на 1 час.",
	"Segmentata dimaag are perhaps the most outlandish of their kind---quite the feat, considering the competetion.": "Segmentata dimaag, пожалуй, самые необычные из них - это настоящий подвиг, учитывая конкуренцию.",
	"They are distinguished most noteably by their exoskeleton, which offers them ample protection from physical harm.": "Они отличаются, прежде всего, своим экзоскелетом, который обеспечивает им надежную защиту от физических повреждений.",
	"In addition to their unique exoskeleton, the segmentata dimaag still employ their archaic endoskeleton as a piercing weapon that protrudes from the palm of their hand.": "В дополнение к своему уникальному экзоскелету, сегментаты димааг все еще используют свой архаичный эндоскелет в качестве колющего оружия, выступающего из ладони.",
	"The segmentata dimaag's exoskeleton is crustacean-like in nature, and further cements the segmentata dimaag's place as the most physically formidable dimaag.": "Экзоскелет segmentata dimaag по своей природе напоминает ракообразных, что еще больше укрепляет место segmentata dimaag как самого физически грозного димаага.",
	"Your strength and constitution scores increase by 1.": "Ваши показатели силы и конституции увеличиваются на 1.",
	"Due to your exoskeleton, you are ill-suited to wearing armor. Your exoskeleton provides ample protection, however; it gives you a base AC of 17 (your dexterity modifier doesn't affect this number). You gain no benefit from wearing armor, but if you are wielding a shield, you can apply the shield's bonus as normal. In addition, any non-magical slashing damage you take is reduced by 3.": "Из-за своего экзоскелета вы плохо приспособлены к ношению доспехов. Однако ваш экзоскелет обеспечивает достаточную защиту; он дает вам базовый AC 17 (ваш модификатор ловкости не влияет на это число). Вы не получаете никаких преимуществ от ношения доспехов, но если у вас есть щит, вы можете использовать бонус щита, как обычно. Кроме того, любой немагический косой урон, который вы получаете, уменьшается на 3.",
	"Your old, internal skeleton has changed and evolved into a piercing weapon that lunges forth from an opening in your palm. You have a natural weapon that replaces your unarmed attack that does piercing damage equal to 1d6 + your strength modifier.": "Ваш старый, внутренний скелет изменился и превратился в колющее оружие, вылетающее из отверстия в вашей ладони. У вас есть естественное оружие, которое заменяет атаку без оружия и наносит пронзительный урон, равный 1d6 + ваш модификатор силы.",
	"Your movement is slightly impeded by your exoskeleton, and is reduced to 25 feet.": "Ваш экзоскелет слегка затрудняет ваше передвижение, и оно сокращается до 25 футов.",
	"Dreadblood dhampirs inherit a lesser version of the curse that drove their vampiric parent to the edge of madness and gave them a palpable aura of fear. Whether they like it or not, dreadblood dhampirs inherit that ability to inspire terror and unnerve others by their mere presence. Due to their difficulty establishing and maintaining relationships with others, many dreadblood dhampirs become bookish and withdrawn.": "Дампиры Дредблад наследуют меньшую версию проклятия, которое довело их вампирического родителя до грани безумия и придало им ощутимую ауру страха. Хотят они того или нет, но дрампиры унаследовали способность внушать ужас и пугать других одним своим присутствием. Из-за того, что им трудно устанавливать и поддерживать отношения с другими людьми, многие дредбладдампиры становятся книжными и замкнутыми.",
	"Your Intelligence score increases by 1.": "Ваш показатель интеллекта увеличивается на 1.",
	"After you make an Intimidation, Perception, or Stealth ability check, but before the DM declares whether or not you were successful, you can spend and roll a Hit Die to add the result to your ability check.": "После проверки способностей \"Запугивание\", \"Восприятие\" или \"Скрытность\", но до того, как DM объявит, удалось вам это или нет, вы можете потратить и бросить кубик хита, чтобы добавить результат к вашей проверке способности.",
	"You can cast the {@spell Tasha's hideous laughter} spell once with this trait and regain the ability to do so when you finish a long rest. When you reach 3rd level, you can cast the {@spell crown of madness} spell once with this trait and regain the ability to do so when you finish a long rest. Intelligence is your spellcasting ability for these spells.": "Вы можете наложить заклинание {@spell Tasha's hideous laughter} один раз с этой чертой и восстановить способность, когда закончите длительный отдых. Когда вы достигнете 3-го уровня, вы сможете один раз произнести заклинание {@spell crown of madness} с помощью этой черты и вновь обретете способность делать это, когда закончите длительный отдых. Интеллект - это ваша способность к заклинаниям для этих заклинаний.",
	"Feralblood dhampirs inherit a lesser version of the curse that turned their vampiric parent into a raging bestial predator in humanoid skin. Feralblood dhampirs possess an unnatural strength which they are prone to use as a solution to all their problems. Known primarily for their inhuman ferocity, feralblood dhampirs also have a rapport with wild beasts.": "Дампиры Feralblood наследуют меньшую версию проклятия, которое превратило их родителя-вампира в яростного звероподобного хищника в гуманоидной коже. Дампиры Feralblood обладают неестественной силой, которую они склонны использовать как решение всех своих проблем. Известные в первую очередь своей нечеловеческой свирепостью, дхампиры дикой крови также умеют общаться с дикими зверями.",
	"Your Strength score increases by 1.": "Ваш показатель силы увеличивается на 1.",
	"As an action, you can spend a Hit Die to transform your hands into powerful claws for 1 minute. These claws are natural weapons, which you can use to make unarmed strikes. If you hit with them, you deal slashing damage, instead of the bludgeoning damage normal for an unarmed strike. The slashing damage dealt is equal to the Hit Die expended to activate this trait + your Strength modifier.": "В качестве действия вы можете потратить один кубик на превращение ваших рук в мощные когти на 1 минуту. Эти когти являются естественным оружием, которое вы можете использовать для нанесения ударов без оружия. Если вы попадете ими, то нанесете косой урон, вместо обычного для безоружного удара урона. Урон от колющего удара равен числу кубиков, потраченных на активацию этой способности + ваш модификатор силы.",
	"You can cast the {@spell speak with animals} spell once with this trait and regain the ability to do so when you finish a long rest. When you reach 3rd level, you can cast the {@spell beast sense} spell once with this trait and regain the ability to do so when you finish a long rest. Wisdom is your spellcasting ability for these spells.": "Вы можете наложить заклинание {@spell speak with animals} один раз с этой чертой и восстановить способность, когда закончите длительный отдых. Когда вы достигнете 3-го уровня, вы сможете один раз произнести заклинание {@spell beast sense} с помощью этой способности и вновь обретете способность к этому, когда закончите длительный отдых. Мудрость - это ваша способность к заклинаниям для этих заклинаний.",
	"Nobleblood dhampirs inherit a lesser version of the curse that made their vampiric parent an irresistible force of personality that inspired obedience and adoration in others. Nobleblood dhampirs exude this magnetism and find others easy to manipulate to their will. Because of nobleblood dhampirs' natural charisma, they often develop a bad habit of seeing others as pawns rather than companions.": "Дампиры благородной крови наследуют меньшую версию проклятия, которое сделало их родителя-вампира неотразимой силой личности, внушающей окружающим послушание и обожание. Дампиры благородной крови излучают этот магнетизм и считают, что другими людьми легко манипулировать, подчиняя их своей воле. Из-за природной харизмы демпиров благородной крови у них часто развивается дурная привычка видеть в других пешек, а не компаньонов.",
	"After you make an Deception, Insight, or Persuasion ability check, but before the DM declares whether or not you were successful, you can spend and roll a Hit Die to add the result to your ability check.": "После проверки способностей \"Обман\", \"Проницательность\" или \"Убеждение\", но до того, как DM объявит, были ли вы успешны, вы можете потратить и бросить кубик хита, чтобы добавить результат к вашей проверке способности.",
	"You can cast the {@spell charm person} spell as a 1st-level spell once with this trait and regain the ability to do so when you finish a long rest. When you reach 3rd level, you can cast the {@spell suggestion} spell once with this trait and regain the ability to do so when you finish a long rest. Charisma is your spellcasting ability for these spells.": "С этим свойством вы можете один раз произнести заклинание {@spell charm person} как заклинание 1-го уровня и вновь обрести эту способность, когда закончите длительный отдых. Когда вы достигнете 3-го уровня, вы сможете один раз произнести заклинание {@spell suggestion} с этой чертой и вновь обретете способность к этому, когда закончите длительный отдых. Харизма - это ваша способность к заклинаниям для этих заклинаний.",
	"The much more common of the spidarans, a nomadic people with an interest in learning from the world and other people. Aratho are found throughout the Lost Continent in civilisations and the wilderness alike, but mostly in the wilderness as they prefer travelling.": "Гораздо более распространенный вид спидаранов - кочевой народ, стремящийся к познанию мира и других людей. Арато можно встретить по всему Затерянному континенту как в цивилизациях, так и в дикой местности, но в основном в дикой местности, так как они предпочитают путешествовать.",
	"From your travels you gain proficiency in one skill of your choice, and you can speak, read, and write one extra language of your choice.": "Во время путешествий вы овладеваете одним навыком по своему выбору и можете говорить, читать и писать на одном дополнительном языке по своему выбору.",
	"Found almost exclusively underground in the under passages and adapted for life in this world below. Menari act almost exclusively for their own survival because they would not be able to survive the under passages if they didn't.": "Встречаются почти исключительно под землей в подземных ходах и приспособлены к жизни в этом мире под землей. Менари действуют почти исключительно ради собственного выживания, потому что в противном случае они не смогли бы выжить в подземных ходах.",
	"Your Constitution score increases by 1.": "Ваш показатель конституции увеличивается на 1.",
	"Accustomed to life underground, you have superior vision in dark and dim conditions. You can see in dim light within 60 feet of you as if it were bright light, and in darkness as if it were dim light. You can't discern color in darkness, only shades of gray.": "Привыкнув к жизни под землей, вы обладаете превосходным зрением в темных и тусклых условиях. Вы можете видеть при тусклом свете в радиусе 60 футов от вас, как при ярком свете, а в темноте - как при тусклом свете. Вы не можете различать цвета в темноте, только оттенки серого.",
	"Your venom injecting fangs are a natural weapon, which you can use to make unarmed strikes. If you hit with them, you deal piercing damage equal to 1 + your Dexterity modifier plus an additional 1d4 poison damage, instead of the bludgeoning damage normal for an unarmed strike.": "Ваши клыки, впрыскивающие яд, являются естественным оружием, которое вы можете использовать для нанесения ударов без оружия. Если вы попадете ими в цель, то вместо обычного для удара безоружного урона вы наносите колющий урон, равный 1 + ваш модификатор ловкости плюс дополнительные 1d4 урона ядом.",
	"You can cast the {@spell jump} spell once at will and need to finish a long rest before you can cast it again. When you reach 3rd level, you can cast the {@spell feather fall} spell once at will and need to finish a long rest before you can cast it again. When you reach 5th level, you can also cast the {@spell fly} spell once at will and need to finish a long rest before you can cast it again. You can't use this trait if you are disguised with Elven Mask.": "Вы можете произнести заклинание {@spell jump} один раз по желанию, и перед тем, как произнести его снова, вам необходимо завершить длительный отдых. Когда вы достигнете 3-го уровня, вы сможете произнести заклинание {@spell feather fall} один раз по желанию и должны завершить длительный отдых, прежде чем сможете произнести его снова. Когда вы достигнете 5-го уровня, вы также сможете произнести заклинание {@spell fly} один раз по желанию, и вам потребуется длительный отдых, прежде чем вы сможете произнести его снова. Вы не можете использовать эту способность, если вы замаскированы эльфийской маской.",
	"You are proficient in the Perception skill.": "Вы владеете навыком Восприятия.",
	"You have resistance to fire damage.": "У вас есть сопротивление к урону от огня.",
	"You have proficiency with the {@item shortsword|phb} and {@item longsword|phb}.": "Вы владеете навыками работы с {@item shortsword|phb} и {@item longsword|phb}.",
	"As a bonus action, you can emanate an aura of flaming magic around you for 1 minute or until your concentration is broken (as if concentrating on a spell). While your aura is active, each creature within 5 feet of you takes {@damage 1d6} fire damage, and flammable objects in the aura that are not being worn or carried ignite. Once you use this trait, you cannot use it again until you finish a short rest or long rest.": "В качестве бонусного действия вы можете испускать вокруг себя ауру огненной магии в течение 1 минуты или до тех пор, пока ваша концентрация не будет нарушена (как при концентрации на заклинании). Пока ваша аура активна, каждое существо в радиусе 5 футов от вас получает {@damage 1d6} урона от огня, а легковоспламеняющиеся предметы в ауре, которые вы не носите или не переносите, воспламеняются. Однажды использовав эту способность, вы не сможете использовать ее снова, пока не закончите короткий отдых или длительный отдых.",
	"You Intelligence score increases by 1.": "Ваш показатель интеллекта увеличивается на 1.",
	"You can cast the {@spell misty step} spell once with this trait, requiring no material components, and you regain the ability to cast it this way when you finish a short or long rest.": "С помощью этого свойства вы можете произнести заклинание {@spell misty step} один раз, не требуя никаких материальных компонентов, и вы вновь обретаете способность произносить его таким образом, когда завершаете короткий или долгий отдых.",
	"You are proficient in the Deception skill.": "Вы владеете навыком \"Обман\".",
	"You have advantage on saving throws against cantrips and 1st-level spells.": "У вас есть преимущество при бросках спасения против кантрий и заклинаний 1-го уровня.",
	"Uncounted centuries ago, the noble families of a now forgotten kingdom sought a way to increase their life span beyond the meagre years allotted to them by their human heritage.": "Несчетное количество веков назад знатные семьи ныне забытого королевства искали способ увеличить продолжительность своей жизни сверх тех скудных лет, что отведены им человеческим наследием.",
	"They were approached by a mysterious entity known only as the Red Witch a scarlet-clad figure who offered to them a blond-bonding ritual with a dark lord that would grant them the vitality of vampires without subjecting them to the taint of undead. In later centuries, these creatures became known by the name of the first noble family to forge the pact: the Vrylokas.": "К ним обратилась таинственная сущность, известная только как Красная ведьма, - фигура в алом одеянии, которая предложила им ритуал соединения с темным властелином, который наделит их жизненной силой вампиров, не подвергая их при этом порче нежити. В последующие века эти существа стали известны под именем первой знатной семьи, заключившей договор: Врилоки.",
	"Vrylokas were originally human, though the blood bound ritual subtly changes their appearance. They have dark grey or blue eyes which may turn red when angered or excited. Their skin is pale, and their hair comes mostly in shades of red, from deep scarlet to strawberry blond.": "Врилоки изначально были людьми, хотя ритуал связывания кровью слегка изменяет их внешность. У них темно-серые или голубые глаза, которые могут стать красными, когда они разгневаны или возбуждены. Кожа у них бледная, а волосы в основном имеют оттенки красного - от темно-алого до клубничного блондина.",
	"Some turn to intellectual ended vours, becoming renowned artists and scholars. Others seek gratification by pushing themselves to their physical limits through military service or adventuring.": "Некоторые стремятся к интеллектуальным достижениям, становясь известными художниками и учеными. Другие ищут удовлетворения, доводя себя до предела физических возможностей через военную службу или приключения."
}