{
	"Long have tales been told of brave knights that wander the earth in search of riches and glory. Whether they wield an arsenal of arcane items or a modest shovel, these brave warriors wielded legendary weapons and relics against foe, undead, and dragon alike. From the shield guardian to the strangely shovel'd champion, these knights hope to make a name for themselves.": "Det har länge berättats om modiga riddare som vandrar runt i världen på jakt efter rikedomar och ära. Vare sig de svingar en arsenal av arkaniska föremål eller en enkel spade har dessa modiga krigare använt legendariska vapen och reliker mot fiender, odöda och drakar. Från sköldväktaren till den märkligt spadade mästaren hoppas dessa riddare på att få ett namn för sig själva.",
	"At the dawn of the new age, when the wilds were still untamed, the lands were roamed by knights. To this day, they are often found in the wilderness or deep in the heart of dungeons, looking for their next big adventure with seldom a worry for their own safety. A forest full of monsters and longforgotten temples is but another location for them to plunder, and add to their growing legend.": "I början av den nya tidsåldern, när vildmarken fortfarande var otämjd, strövade riddare runt i landet. Än idag finner man dem ofta i vildmarken eller djupt inne i fängelsehålor, på jakt efter nästa stora äventyr och sällan oroliga för sin egen säkerhet. En skog full av monster och sedan länge bortglömda tempel är bara ytterligare en plats för dem att plundra och lägga till sin växande legend.",
	"Knights are a breed of adventurer unmatched in their unwavering loyalty to their cause. Similar to a paladin's devotion to spreading the good of a deity, a knight is born for adventure and glory. Often found with an arsenal of gadgetry at their side, these dungeon delvers won't rest in their pursuit of unending discovery. Despite their appearance, they rarely wear armor that is truly heavy, knowing that balancing movement and sturdiness is important.": "Riddarna är en ras av äventyrare som är oöverträffad i sin orubbliga lojalitet mot sin sak. I likhet med en paladins hängivenhet för att sprida en gudoms goda är en riddare född för äventyr och ära. Dessa dungeon delvers återfinns ofta med en arsenal av prylar vid sin sida och vilar inte i sin strävan efter oändliga upptäckter. Trots sitt utseende bär de sällan en riktigt tung rustning, eftersom de vet att det är viktigt att balansera rörelse och robusthet.",
	"Knights of this class are not simply ordained by Royalty, but are driven by higher purpose. Recognized by their strength and deeds from town to town and spoken of in title more than in name. Their hopeful spirit keeps them sprinting into the heat of battle, whether to defend allies, or meet foes. While some are made for the battle of words, knights often shine in dextrous physical combat, and are rarely skilled with the arcane. With the sacred magic of Ichor, some are imbued with powers that awaken artifacts at their disposal or expand their own abilities.": "Riddarna i denna klass är inte bara ordinerade av kungligheterna, utan drivs av ett högre syfte. De erkänns genom sin styrka och sina gärningar från stad till stad och omtalas i titeln mer än i namnet. Deras hoppfulla anda får dem att sprinta in i stridens hetta, antingen för att försvara allierade eller möta fiender. Även om vissa är gjorda för ordstrider, briljerar riddare ofta i fysisk kamp och är sällan skickliga i det arkaiska. Med Ichors heliga magi är vissa genomsyrade av krafter som väcker artefakter som står till deras förfogande eller utökar deras egna förmågor.",
	"When deciding to play as a knight, think about what sort of legend your knight seeks. Are they questing to find a holy relic for a kingdom in peril? Perhaps saving their beloved from a wicked enchantment? Or could they be hoping to garner a collection of similarly powerful adventurers, and establish their own order of knights? It's important to establish a purpose for a knight as it can be central to the theme of the character.": "När du bestämmer dig för att spela som riddare bör du tänka på vilken sorts legend din riddare vill ha. Är de på jakt efter en helig relik för ett rike i fara? Kanske rädda sin älskade från en ond förtrollning? Eller hoppas de kanske på att samla ihop en samling lika mäktiga äventyrare och etablera sin egen riddarorden? Det är viktigt att fastställa ett syfte för en riddare eftersom det kan vara centralt för karaktärens tema.",
	"Knights are often full of conviction but vary in all other traits: Many have a strong sense of honor and justice; others are errant, greedy, or troubled. Knighthood is a calling not suited to the weak of heart and great tragedy has befallen those who have refused the call, or abandoned it when things became bleak. Though not holy in their magical origin, knights may be a beacon of hope for the weak. A symbol of purpose for the lost. And a shovel for those in need of a shovel. I'm not one to judge.": "Riddarna är ofta fulla av övertygelse men varierar i alla andra egenskaper: Många har en stark känsla för heder och rättvisa, andra är vilsekomna, giriga eller oroliga. Ridderskapet är en kallelse som inte lämpar sig för svaga hjärtan, och stora tragedier har drabbat dem som har avböjt kallelsen, eller övergett den när det blev dystert. Även om riddarna inte är heliga i sitt magiska ursprung kan de vara en hoppets ledstjärna för de svaga. En symbol för målmedvetenhet för de vilsna. Och en spade för dem som behöver en spade. Jag är inte den som dömer.",
	"When designing a knight, try to take an object, concept or theme and associated it with the word \"Knight\". For example, an undead character who once served a powerful count and is now cursed to stalk the shadows until the day they're laid to rest might be known as Endless Knight. Were they given their title by a king? Maybe they're known simply as the Royal Knight? Perhaps it's Goblin Knight? Roaming the lands in search of that most foul creature that burdens the good folk of the land. The Flower Knight may be known for a dandelion attached to their breastplate at all times. Finally, should they complete their quest, will they return to the world they once knew, or seek out new adventures in the wider world?": "När du utformar en riddare ska du försöka ta ett objekt, koncept eller tema och förknippa det med ordet \"riddare\". Till exempel kan en odöd karaktär som en gång tjänade en mäktig greve och som nu är förbannad att smyga i skuggorna tills den dag de läggs till vila kallas Endless Knight. Fick de sin titel av en kung? Kanske är de helt enkelt kända som kungliga riddare? Kanske är det Goblin Knight? De vandrar runt i landet på jakt efter den mest vidriga varelse som belastar det goda folket i landet. Blomsterriddaren kanske är känd för att han eller hon alltid har en maskros fäst vid sin bröstplatta. Slutligen, om de fullföljer sitt uppdrag, kommer de att återvända till den värld de en gång kände till eller söka nya äventyr i den stora världen?",
	"You can establish a Knight quickly by following these suggestions. First, put your highest ability score into Dexterity, as most knights have learned quickly that a heavy knight is only as safe as they are quick. Your next highest ability should be Wisdom in order to empower relics and secondary abilities. Then, choose the Code of Shovelry. Finally, take the Retired Adventurer background.": "Du kan snabbt etablera en riddare genom att följa dessa förslag. För det första bör du lägga din högsta förmågebokning på fingerfärdighet, eftersom de flesta riddare snabbt har lärt sig att en tung riddare är lika säker som han eller hon är snabb. Din näst högsta förmåga bör vara Visdom för att kunna förstärka reliker och sekundära förmågor. Välj sedan Code of Shovelry. Slutligen ska du välja bakgrunden Pensionerad äventyrare.",
	"Every knight knows what they will and won't do and for whom their allegiance remains steadfast. They study ancient traditions and techniques in order to better themselves and prepare for dungeon-delving.": "Varje riddare vet vad han eller hon kommer att göra och inte göra, och vem han eller hon är trogen mot. De studerar gamla traditioner och tekniker för att förbättra sig själva och förbereda sig för fängelsehålor.",
	"Choosing a Code is a meaningful choice. Though many Relics are attainable for every kind of Knight, some Codes grant access to strange and powerful Relics that bolster their prowess.": "Att välja en kod är ett meningsfullt val. Även om många reliker är tillgängliga för alla typer av riddare, ger vissa koder tillgång till märkliga och kraftfulla reliker som stärker deras förmåga.",
	"While every knight is competent in their own right, it is always nice to know someone has your back. Much like how knights of old belonged to ancient orders that provided them with tools, your benefactor is a patron of your adventures, and regularly provides you with Relics that empower you and your weapons. Consider who or what is supplying you with rare treasures. They each provide one bonus skill, tool, or language proficiency. You can find a list of them on the {@filter Optional Features|optionalfeatures|feature type=BEN} page.": "Även om varje riddare är kompetent i sin egen rätt, är det alltid trevligt att veta att någon står bakom en. På samma sätt som gamla riddare tillhörde gamla ordnar som försåg dem med verktyg, är din välgörare en beskyddare av dina äventyr och förser dig regelbundet med reliker som stärker dig och dina vapen. Fundera över vem eller vad som förser dig med sällsynta skatter. De ger var och en en bonusfärdighet, verktyg eller språkkunskaper. Du hittar en lista över dem på sidan {@filter Optional Features|optionalfeatures|feature type=BEN}.",
	"At 2nd level, Knights are granted the secrets of ancient treasure magic. They recieve an Ichor Bottle with 2 Ichor points, which increases in quantity as listed in the Knight table. When you spend an Ichor point, it is unavailable until you finish a short or long rest. You must spend at least one hour of the rest replenishing your Ichor Bottle in order to regain your Ichor Points.": "På andra nivån får riddarna ta del av hemligheterna i forntida skattemagi. De får en Ichor-flaska med 2 Ichor-poäng, som ökar i antal enligt tabellen för riddare. När du spenderar en Ichor-poäng är den otillgänglig tills du avslutar en kort eller lång vila. Du måste tillbringa minst en timme av vilan med att fylla på din Ichor-flaska för att återfå dina Ichor-poäng.",
	"Some of your abilities will require your target to make a saving throw to resist effects. The Saving Throw DC is calculated as follows:": "Vissa av dina förmågor kräver att din måltavla gör ett räddningskast för att motstå effekterna. Räddningskastet DC beräknas på följande sätt:",
	"Relics are ancient treasure empowered with a liquid known as Ichor that flows through the wielder. Starting at 2nd level, you gain the favor of a shop owner, patron, or powerful being known as a benefactor. While your benefactor can be wildly different to fit your knight's story, we've assembled a few of them for your convenience.": "Reliker är forntida skatter med en vätska som kallas Ichor och som flyter genom den som bär dem. Från och med 2:a nivån får du gunst av en butiksägare, beskyddare eller mäktig varelse som kallas välgörare. Även om din välgörare kan vara väldigt olika för att passa din riddares historia har vi samlat några av dem för din bekvämlighet.",
	"As you gain levels, you can borrow relics equal to the Relic Column of the Knights table from this benefactor. Upon reaching subsequent levels or completing a long rest, you may change out any or all of your relics for new ones, on the condition that you have the points to account for all relics in your possession. You can find a list of them on the {@filter Optional Features|optionalfeatures|feature type=REL} page.": "När du ökar i nivå kan du låna reliker motsvarande relikskolumnen på riddarbordet från denna välgörare. När du når efterföljande nivåer eller avslutar en lång vila kan du byta ut någon eller några av dina reliker mot nya, under förutsättning att du har poäng för att redovisa alla reliker i din ägo. Du hittar en lista över dem på sidan {@filter Optional Features|optionalfeatures|feature type=REL}.",
	"You may only use one Relic per round but may receive the benefit of multiple relics at once unless otherwise noted.": "Du kan bara använda en relik per runda, men du kan få nytta av flera reliker samtidigt om inget annat anges.",
	"Unlike typical magical items, Relics are ancient devices that must be powered by Ichor, and cannot be used by those without a bottle of Ichor. If you lose your bottle of Ichor you must spend 24 hours crafting a new one. Finding an appropriate smith or alchemist may reduce the time needed.": "Till skillnad från typiska magiska föremål är reliker antika enheter som måste drivas av Ichor och kan inte användas av personer utan en flaska Ichor. Om du förlorar din flaska Ichor måste du tillbringa 24 timmar med att tillverka en ny. Att hitta en lämplig smed eller alkemist kan minska den tid som behövs.",
	"While Relics may be powered by Ichor, so are your Weapons of Devotion. Some of your weapons may also require Ichor to reach their full potential in combat.": "Även om reliker kan vara påverkade av Ichor, så är det även dina Weapons of Devotion (vapen av hängivenhet). Vissa av dina vapen kan också behöva Ichor för att nå sin fulla potential i strid.",
	"At 5th level, when faced with hardship, you can steel your soul to stay in the fight. On your turn, you can use your Bonus Action to regain Hit Points equal to {@dice 1d8} + your Knight level.": "På femte nivån kan du i svåra situationer stålsätta din själ för att hålla dig kvar i kampen. På din tur kan du använda din Bonus Action för att återfå Hit Points lika med {@dice 1d8} + din Knight level.",
	"Once you use this feature, you must finish a Short or Long Rest before you can use it again.": "När du har använt den här funktionen måste du avsluta en kort eller lång vila innan du kan använda den igen.",
	"At 7th Level, when taking a Short Rest, you can attempt to create a comforting campfire. On a success you and your allies heal an additional amount equal to {@dice 1d6} + your Relic score in Hit Points. Attempting this during a long rest grants temporary Hit Points equal to 1d4 + your Relic score.": "På 7:e nivån kan du försöka skapa en mysig lägereld när du tar en kort vila. Om du lyckas läker du och dina allierade ytterligare ett belopp som är lika med {@dice 1d6} + din Relic-poäng i Hit Points. Att försöka detta under en lång vila ger tillfälliga Hit Points lika med 1d4 + din Relic-poäng.",
	"Upon reaching 9th level, a wealth of experience has strengthened your resolve against the creatures of the dark. You are immune to the {@condition Frightened} condition, regardless of its source": "När du når 9:e nivån har en mängd erfarenheter stärkt din beslutsamhet mot mörkrets varelser. Du är immun mot {@condition Frightened}, oavsett källan.",
	"When you reach 14th Level, your benefactor grants you a Relic to reward your continued efforts, The Ring Of Treasure Sight. This shimmering ring grants advantage on checks related to finding hidden treasure and incurs disadvantage on Mimics attempting to hide in plain sight.": "När du når 14:e nivån ger din välgörare dig en relik som belöning för dina fortsatta ansträngningar, The Ring of Treasure Sight. Den här skimrande ringen ger fördel på kontroller relaterade till att hitta gömda skatter och medför nackdel för Mimics som försöker gömma sig i vanlig synlighet.",
	"Also, once per day you may cast the {@spell Identify|phb} spell without expending a spell slot.": "Dessutom kan du en gång om dagen kasta {@spell Identify|phb} trollformeln utan att använda en trollformelplats.",
	"Upon reaching 20th Level, you have garnered experience that rivals that of any adventurer. Your base movement speed doubles. Your Dexterity score increases by 4. The maximum for this score is now 24.": "När du når 20:e nivån har du samlat på dig erfarenhet som kan mäta sig med vilken äventyrare som helst. Din rörelsehastighet fördubblas. Din Dexterity-poäng ökar med 4. Maximalpoängen för denna poäng är nu 24.",
	"At 3rd level, you gain a feature granted by your Knight's Code.": "På 3:e nivån får du en egenskap som beviljas av din Knight's Code.",
	"At 6th level, you gain a feature granted by your Knight's Code.": "På 6:e nivån får du en egenskap som du får genom din Knight's Code.",
	"At 11th level, you gain a feature granted by your Knight's Code.": "På 11:e nivån får du en egenskap som du får genom din Knight's Code.",
	"At 15th level, you gain a feature granted by your Knight's Code.": "På 15:e nivån får du en egenskap som du får genom din Knight's Code.",
	"At 17th level, you gain a feature granted by your Knight's Code.": "På 17:e nivån får du en egenskap som du får genom din Knight's Code.",
	"When you reach 4th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "När du når 4:e nivån kan du öka en valfri förmågepoäng med 2 eller två valfria förmågepoäng med 1. Som vanligt kan du inte öka en förmågepoäng över 20 med den här funktionen.",
	"If your DM allows the use of feats, you may instead take a {@5etools feat|feats.html}.": "Om din DM tillåter användning av feats kan du istället ta en {@5etools feat|feats.html}.",
	"When you reach 8th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "När du når 8:e nivån kan du öka en valfri förmågepoäng med 2 eller två valfria förmågepoäng med 1. Som vanligt kan du inte öka en förmågepoäng över 20 med den här funktionen.",
	"When you reach 12th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "När du når 12:e nivån kan du öka en valfri förmågepoäng med 2 eller två valfria förmågepoäng med 1. Som vanligt kan du inte öka en förmågepoäng över 20 med den här funktionen.",
	"When you reach 19th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "När du når 19:e nivån kan du öka en valfri förmågaspoäng med 2 eller två valfria förmågor med 1. Som vanligt kan du inte öka en förmågaspoäng över 20 med den här funktionen.",
	"Long have you sworn off traditional weaponry in pursuit of the elegant art of shovel work. While some find joy in hacking away at monsters with a sword, you have dedicated yourself to making the most of a tool that uplifted the foundation of civilization: A shovel. While you may adapt to situations with the help of your many relics, when all else fails, your spade is what you can truly depend on.": "Du har länge avstått från traditionella vapen för att söka den eleganta konsten att arbeta med spadar. Medan vissa finner glädje i att hugga ihjäl monster med ett svärd, har du ägnat dig åt att göra det mesta av ett verktyg som höjde civilisationens grund: En spade. Även om du kan anpassa dig till situationer med hjälp av dina många reliker, är din spade det du verkligen kan lita på när allt annat misslyckas.",
	"When you choose this Code at 1st Level, you are proficient with {@item Shovel Blade|Shovels_And_Shields}s. If you spend 8 hours with {@item smith's tools|phb}, you can reshape any longsword into a Shovel Blade. With magical longswords taking twice as long or more. The Shovel Blade has the stats of a {@item longsword|phb}, as well as the Finesse property.": "När du väljer den här koden på 1:a nivån blir du skicklig i {@item Shovel Blade|Shovels_And_Shields}s. Om du tillbringar 8 timmar med {@item smith's tools|phb} kan du omforma vilket långsvärd som helst till en Shovel Blade. Med magiska långsvärd tar dubbelt så lång tid eller mer. Shovel Blade har statistiken för en {@item longsword|phb}, samt egenskapen Finesse.",
	"You also gain the {@optfeature Fishfellow's Scale|Shovels_And_Shields} for free when you choose this Code. It does not count towards your relic total.": "Du får också {@optfeature Fishfellow's Scale|Shovels_And_Shields} gratis när du väljer denna kod. Den räknas inte mot din relic totalsumma.",
	"As a bonus action at 3rd Level, you may spend 1 Ichor to attempt to bury your shovel underneath a foe within 5 feet and flip them. Your target makes a Strength Saving Throw equal to your Ichor Save DC. On a failure they're knocked {@condition prone} for your turn's duration. On a success, you have disadvantage against the target on your next attack this round.": "Som en bonusåtgärd på 3:e nivån kan du spendera 1 Ichor för att försöka begrava din spade under en fiende inom en radie av 1,5 meter och vända honom. Din måltavla gör ett styrkebesparande kast som är lika med din Ichor Save DC. Vid ett misslyckande blir de omkullkastade {@condition prone} under din turens varaktighet. Om du lyckas har du nackdel mot målet vid din nästa attack denna runda.",
	"At 3rd Level, you can use your action to attempt to shovel drop. Make a two-handed attack against a creature within 10 feet as you drop down onto it with your shovel. On a success, roll for damage as normal. You may make another attack against the same target or an adjacent target within 10 feet, up to three times. On a hit, you deal {@dice 1d8} + Dex piercing damage. You may choose to perform up to 2 additional shovel bounces. On each successive drop, you deal one die tier lower in damage ({@dice 1d6}, {@dice 1d4}) without the Dex modifier. If you miss, you may spend 1 Ichor to heighten your senses and avoid falling {@condition prone}, as you land within 5 feet of your target and lose your next bonus action. While traveling by Shovel Drop, you ignore difficult terrain. When you end this ability voluntarily, choose a space within 10 feet of your target to land.": "På 3:e nivån kan du använda din handling för att försöka skyffla ner en droppe. Gör en tvåhandsattack mot en varelse inom tre meter när du faller ner på den med din spade. Om du lyckas, rulla för skada som normalt. Du kan göra ytterligare en attack mot samma mål eller ett angränsande mål inom tre meter, upp till tre gånger. Vid en träff ger du {@dice 1d8} + Dex piercing damage. Du kan välja att utföra upp till 2 ytterligare spadebuffar. Vid varje påföljande fall ger du en tärningsnivå lägre i skada ({@dice 1d6}, {@dice 1d4}) utan Dex-modifieraren. Om du missar kan du spendera 1 Ichor för att öka dina sinnen och undvika att falla {@condition prone}, eftersom du landar inom 5 fot från ditt mål och förlorar din nästa bonushandling. När du färdas med Shovel Drop ignorerar du svår terräng. När du avslutar den här förmågan frivilligt väljer du en plats inom 10 fot från ditt mål för att landa.",
	"Beginning at 8th level, the amount of times you can drop increases by one and the damage die starts at a {@dice 1d10} instead of a {@dice 1d8}.": "Från och med 8:e nivån ökar antalet gånger du kan släppa med en och skadetärningen börjar på {@dice 1d10} istället för {@dice 1d8}.",
	"Starting at 6th level your Shovel Blade gains a bonus +2 to attack rolls. This bonus increases to a +4 at 12th Level.": "Från och med 6:e nivån får din Shovel Blade en bonus +2 på attackkast. Denna bonus ökar till +4 på 12:e nivån.",
	"Starting at 11th level you can use your reaction to block a missile when you are hit by a ranged weapon attack. When you do so, the damage you take from the attack is reduced by {@dice 1d8} + your Dexterity modifier + your Knight level.": "Från och med 11:e nivån kan du använda din reaktion för att blockera en missil när du träffas av en attack med ett distansvapen. När du gör det reduceras skadan du tar från attacken med {@dice 1d8} + din Dexterity modifier + din Knight level.",
	"If you reduce the damage to 0, and it is small enough to be held in one hand, you can reflect the missile by striking it with your shovel blade. You may then spend 1 Ichor point to make a ranged attack with the weapon or piece of ammunition you just deflected, as part of the same reaction. You make this attack with proficiency, regardless of your weapon proficiencies, and the missile does {@dice 1d6} + Dex, with a normal range of 20 feet and a long range of 60 feet.": "Om du reducerar skadan till 0 och den är tillräckligt liten för att hållas i en hand kan du reflektera missilen genom att slå den med ditt spadblad. Du kan sedan spendera 1 Ichor-punkt för att göra en distansattack med det vapen eller den ammunition du just avledde, som en del av samma reaktion. Du gör denna attack med färdighet, oavsett dina vapenfärdigheter, och missilen gör {@dice 1d6} + Dex, med en normal räckvidd på 20 fot och en lång räckvidd på 60 fot.",
	"Upon reaching 15th level, your devotion to shovelry grows. You gain a +1 bonus to attack and damage rolls while using your shovel, and each of your shovel drops deal an additional {@dice d6} force damage. In addition, you can use your {@item Shovel Blade|Shovels_And_Shields} to burrow through natural rock at half your land speed.": "När du når 15:e nivån växer din hängivenhet för spadar. Du får en +1 bonus på attack- och skaderullar när du använder din spade, och var och en av dina spaddor ger ytterligare {@dice d6} kraftskada. Dessutom kan du använda din {@item Shovel Blade|Shovels_And_Shields} för att gräva dig igenom naturlig sten med halva din landhastighet.",
	"Starting at 17th level, once per day you may make a downward thrust against the earth. As an action, choose a location within 15 feet to leap to. Each creature in a 15-footradius sphere centered on each point you choose must make a Dexterity saving throw. The sphere spreads around corners. A creature takes {@dice 10d10} force damage on a failed save, or half as much on a successful one. On a failure the creature is also knocked {@condition prone}. The ground becomes difficult terrain or is destroyed as a result of this strike.": "Från och med 17:e nivån kan du en gång om dagen göra en nedåtriktad stöt mot jorden. Som en handling väljer du en plats inom 15 fot att hoppa till. Varje varelse i en sfär på 15 fot radie centrerad på varje punkt du väljer måste göra ett Dexterity saving throw. Sfären sprider sig runt hörn. En varelse tar {@dice 10d10} kraftskada vid ett misslyckat räddningsförsök, eller hälften så mycket vid ett lyckat räddningsförsök. Vid ett misslyckat försök slås varelsen också omkull {@condition prone}. Marken blir svår terräng eller förstörs till följd av detta slag.",
	"They say the best offense is a good defense, and for followers of the Code of Aegis, this couldn't be more true. Your experience as an adventurer revolves around the shield.": "Det sägs att det bästa anfallet är ett bra försvar, och för anhängare av Aegis Code är detta helt sant. Din upplevelse som äventyrare kretsar kring skölden.",
	"Starting at 3rd Level, when wielding a shield you can choose to throw it. Make a ranged attack with your shield within 30 feet. On a successful hit, deal {@dice 1d6} bludgeoning damage. For the duration of its flight, you lose any AC bonus granted by the shield. At the end of your turn, your shield returns to your hand.": "Från och med 3:e nivån kan du välja att kasta din sköld när du använder den. Gör en distansattack med din sköld inom 30 fot. Vid en lyckad träff, ge {@dice 1d6} blåslagningsskada. Under hela dess flygning förlorar du all AC-bonus som skölden ger dig. I slutet av din tur återgår din sköld till din hand.",
	"At 3rd Level, you've become confident in using your shield as a temporary platform for allies. As a bonus action you can position your shield above your head for allies to step on. Allies may spend part of their movement to reach your shield, counting your space as difficult terrain.": "På 3:e nivån har du blivit säker på att använda din sköld som en tillfällig plattform för allierade. Som en bonusåtgärd kan du placera din sköld ovanför ditt huvud så att allierade kan kliva på den. Allierade kan spendera en del av sin rörelse för att nå din sköld, vilket räknar ditt utrymme som svår terräng.",
	"Allies who use your shield as a platform gain an extra {@dice 1d6} attack bonus and add half your Dex modifier (rounded down) to their damage bonus on attacks made until they touch the ground again.": "Allierade som använder din sköld som plattform får en extra {@dice 1d6} attackbonus och lägger till halva din Dex-modifierare (avrundat nedåt) till sin skadebonus på attacker som görs tills de rör marken igen.",
	"Your shield loses half of its AC score (rounded down) while you hold this position. Starting next round you may lower your shield again as a free action.": "Din sköld förlorar hälften av sin AC-poäng (avrundat nedåt) medan du håller den här positionen. Från och med nästa runda kan du sänka din sköld igen som en fri handling.",
	"At 6th Level, you learn that no ally should fight alone. When spending your movement to reach a friendly creature, you do so without provoking opportunity attacks.": "På 6:e nivån lär du dig att ingen allierad bör slåss ensam. När du använder din rörelse för att nå en vänskaplig varelse gör du det utan att provocera fram tillfälliga attacker.",
	"At 11th Level, your bravery inspires those around you. Allies in a 10 foot radius receive advantage on checks made against spells or abilities that cause the {@condition Frightened} condition.": "På 11th Level inspirerar ditt mod de människor som finns runt omkring dig. Allierade inom en radie av tre meter får fördel på kontroller mot trollformler eller förmågor som orsakar {@condition Frightened}.",
	"At 11th Level you have gained a powerful mastery of your shield's flight. You can now throw your shield towards a point of your choosing within 30 feet and hold it there until the beginning of your next turn (no concentration needed). Allies may use this shield as a platform to incur the benefits recieved by {@subclassFeature Rising Star|Knight|Shovels_And_Shields|Aegis|Shovels_And_Shields|3}. You lose the AC bonus granted by the shield during its flight.": "På 11:e nivån har du fått en kraftfull behärskning av din skölds flygning. Du kan nu kasta din sköld mot en punkt som du väljer inom 30 fot och hålla den där till början av din nästa tur (ingen koncentration behövs). Allierade kan använda den här skölden som en plattform för att ådra sig de fördelar som erhålls av {@subclassFeature Rising Star|Knight|Shovels_And_Shields|Aegis|Shovels_And_Shields|3}. Du förlorar den AC-bonus som skölden ger dig under flygningen.",
	"At 15th Level, you face foes head on and keep those closest to you safe from harm. When wielding a shield, enemies in a 10 foot radius of you and an ally of your choosing incur disadvantage on one attack per round.": "På 15:e nivån möter du fiender direkt och skyddar dina närmaste från skada. När du använder en sköld får fiender inom en radie av tre meter runt dig och en allierad som du väljer nackdel vid en attack per runda.",
	"At 17th Level, you've grown powerfully proficient with your shield, granting you double proficiency bonus on attacks or saves that involve your shield. You also ignore AC penalties incurred from {@subclassFeature Rising Star|Knight|Shovels_And_Shields|Aegis|Shovels_And_Shields|3} and {@subclassFeature Aegis Marksman|Knight|Shovels_And_Shields|Aegis|Shovels_And_Shields|3}.": "På 17th Level har du blivit väldigt skicklig med din sköld, vilket ger dig dubbel kompetensbonus på attacker och räddningar som involverar din sköld. Du ignorerar också AC-bestraffningar som uppkommer av {@subclassFeature Rising Star|Knight|Shovels_And_Shields|Aegis|Shovels_And_Shields|3} och {@subclassFeature Aegis Marksman|Knight|Shovels_And_Shields|Aegis|Shovels_And_Shields|3}.",
	"You are proficient in wielding two bucklers or a shield with the Two-Handed property. While holding a shield/buckler in your main hand, you gain the following benefits:": "Du är duktig på att hantera två bucklers eller en sköld med egenskapen Tvåhandig. När du håller en sköld/buckler i din huvudhand får du följande fördelar:",
	"• Your shield is considered a finesse weapon that you have proficiency in.": "- Din sköld räknas som ett finessvapen som du har färdighet i.",
	"• You can roll a {@dice 1d4} in place of the normal damage of an unarmed strike. This die changes as you gain knight levels, as shown in the Shield Bash table.": "- Du kan kasta en {@dice 1d4} i stället för den normala skadan av ett obeväpnat slag. Den här tärningen ändras när du får riddarnivåer, vilket visas i tabellen Shield Bash.",
	"When making an attack against an opponent with your shield you may spend 1 Ichor to make them perform a Dexterity saving throw. On a failure, choose from the following options:": "När du gör en attack mot en motståndare med din sköld kan du spendera 1 Ichor för att få dem att utföra ett räddningskast för Dexterity. Vid ett misslyckande får du välja mellan följande alternativ:",
	"• The target is knocked back 10 feet.": "- Målet slås tillbaka tre meter.",
	"• The target is knocked to the left or right of their original position 5 feet.": "- Målet slås till vänster eller höger om sin ursprungliga position 5 fot.",
	"A strangely enchanted Knight imbued with Ichor. Not truly alive, not truly dead. Something in between.": "En märkligt förtrollad riddare som är genomsyrad av Ichor. Inte riktigt levande, inte riktigt död. Något däremellan.",
	"At 3rd Level, as your action, choose a target creature within 15 feet and draw a line centered from you that extends five feet past the target. You fly past and through them to that location, making a melee attack against the target during your travel.": "På 3:e nivån kan du som din åtgärd välja en målvarelse inom 15 fot och dra en linje centrerad från dig som sträcker sig fem fot bortom målet. Du flyger förbi och genom dem till den platsen och gör en närkampsattack mot målet under resan.",
	"You may expend half your movement to adjust your landing an additional five feet. This ability cannot be used for making nor provoking opportunity attacks. You may use this ability while airborne or falling.": "Du kan använda halva din rörelse för att justera din landning ytterligare fem fot. Den här förmågan kan inte användas för att göra eller provocera tillfälliga attacker. Du kan använda den här förmågan när du är luftburen eller faller.",
	"At 3rd Level, your enchantment's grip on your soul heightens. On death, instead of dying outright you drop your trinket. If an allied creature picks up the trinket and completes a long rest within 24 hours, you are revived. If your trinket is destroyed, you are permanently destroyed. A willing creature can don the trinket and hear your voice.": "På 3:e nivån förstärks din förtrollnings grepp om din själ. När du dör, istället för att dö direkt, släpper du din trinket. Om en allierad varelse plockar upp trinketten och genomför en lång vila inom 24 timmar, återupplivas du. Om din trinket förstörs är du permanent förstörd. En villig varelse kan ta på sig smycket och höra din röst.",
	"If you lose the trinket, within 72 hours you will begin to decay and be permanently destroyed.": "Om du förlorar smycket kommer du inom 72 timmar att börja förruttna och bli permanent förstörd.",
	"At 6th Level, when taking your attack action against an opposing creature, you may spend 1 ichor to cause the target creature to make a Strength saving throw against your Ichor Save DC. If it fails, you impose the following:": "På 6:e nivån kan du, när du gör din attack mot en motståndarvarelse, spendera 1 ichor för att få målvarelsen att göra ett räddningskast för styrka mot din Ichor Save DC. Om det misslyckas, påför du dig följande:",
	"• The target creature is launched 5 feet into the air until the start of their turn, during which they land on their feet as normal.": "- Målvarelsen skjuts upp 5 fot i luften fram till början av sin tur, under vilken den landar på sina fötter som vanligt.",
	"• While in the air, attacks made against them are done so with advantage and cause a creature to fall {@condition prone} on a success.": "- När de befinner sig i luften görs attacker mot dem med fördel och får en varelse att falla {@condition prone} om de lyckas.",
	"You may spend an additional 1 Ichor to perform an extra attack using {@subclassFeature Dash Slash|Knight|Shovels_And_Shields|Torment|Shovels_And_Shields|3}.": "Du kan spendera ytterligare 1 Ichor för att utföra en extra attack med {@subclassFeature Dash Slash|Knight|Shovels_And_Shields|Torment|Shovels_And_Shields|3}.",
	"At 11th level, you gain the ability to climb faster than normal; climbing no longer costs you additional movement.": "På 11:e nivån får du förmågan att klättra snabbare än normalt; klättring kostar dig inte längre extra rörelse.",
	"In addition, you are now resistant to falling damage.": "Dessutom är du nu motståndskraftig mot fallskador.",
	"At 15th level, you've grown comfortable with your new existence. After taking a long rest, choose one damage type from the following list, you have resistance to it for 8 hours: Fire, Lightning, Acid, Cold.": "På 15:e nivån har du blivit bekväm med din nya tillvaro. Efter att ha tagit en lång vila, välj en skadetyp från följande lista, du har resistens mot den i 8 timmar: Eld, Blixt, Syra, Köld.",
	"At 17th Level, on your turn you may spend your movement to throw your scythe in a direction of your choosing within 120 feet and line of sight. As part of this action you may choose to teleport to your scythe and perform a melee attack. If you lose your scythe, you may use a bonus action to return it to your hand, so long as it is on the same plane of existence as you.": "På 17:e nivån kan du på din tur använda din rörelse för att kasta din lie i en riktning som du väljer inom 120 fot och synlinje. Som en del av denna handling kan du välja att teleportera dig till din lie och utföra en närstridsattack. Om du förlorar din lie kan du använda en bonushandling för att återföra den till din hand, så länge den befinner sig på samma existensplan som du.",
	"Starting when you choose this Code at 1st Level, you forge a {@item scythe|Shovels_And_Shields} that empowers your enchanted abilities. You are proficient with scythes. The scythe has the stats of a regular scythe, as well as the Finesse property. By spending 8 hours you can recraft a new scythe.": "Från och med när du väljer den här koden på 1:a nivån kan du skapa en {@item scythe|Shovels_And_Shields} som förstärker dina förtrollade förmågor. Du är duktig på scythes. Sytan har statistiken för en vanlig lie, samt egenskapen Finesse. Genom att spendera 8 timmar kan du återskapa en ny scythe.",
	"You may spend an amount of Ichor to add a bonus to your attack rolls or a number of {@dice d6} slashing to your damage rolls equal to the amount of Ichor spent. This must be declared before you make the attack roll.": "Du kan spendera en mängd Ichor för att lägga till en bonus på dina anfallsrullar eller ett antal {@dice d6} snedsteg på dina skadegångar som är lika stort som mängden Ichor som du spenderat. Detta måste deklareras innan du gör attackkastet.",
	"Your body has given in to the corruption and decay of your code. With this, you gain resistance to poison damage from all sources. However, in order to heal from potions or safely consume food or drink, you must spend one minute corrupting them. Restoration spells (such as {@spell Cure Wounds}) still have a healing effect on you.": "Din kropp har gett efter för korruptionen och förfallet av din kod. Med detta får du resistens mot giftskador från alla källor. Men för att kunna läka från drycker eller säkert konsumera mat eller dryck måste du tillbringa en minut med att korrumpera dem. Återställningsbesvärjelser (såsom {@spell Cure Wounds}) har fortfarande en helande effekt på dig.",
	"Your heroism is unmatched in the face of danger. With honed skill you're able to bring out the best of your weapon, with a small arsenal to keep your options open when you need them most. As a knight your bond is to your cause, and you will go the distance to achieve your goals.": "Ditt hjältemod är oöverträffat när du står inför faran. Med din skicklighet kan du få fram det bästa av ditt vapen, med en liten arsenal för att hålla dina alternativ öppna när du behöver dem som mest. Som riddare är ditt band till din sak, och du kommer att gå långt för att uppnå dina mål.",
	"You gain an additional relic at level 1, 6 and 15, and you gain 2 additional relics at level 17": "Du får ytterligare en relik vid nivå 1, 6 och 15, och du får ytterligare 2 reliker vid nivå 17.",
	"When it comes to finding optimal routes, you're a cut above the rest. At 3rd Level, your base movement increases by 10 feet.": "När det gäller att hitta optimala rutter är du enastående. På 3:e nivån ökar din basrörelse med 10 fot.",
	"Also, when jumping you may use your Dexterity Modifier instead of your Strength Modifier.": "När du hoppar kan du använda din Dexterity Modifier i stället för din Strength Modifier.",
	"At 3rd Level, you find comfort in the weapon you rely on. Your Weapon of Devotion gains the following properties based on its chosen type.": "På 3:e nivån finner du trygghet i det vapen du litar på. Ditt vapen av hängivenhet får följande egenskaper baserat på dess valda typ.",
	"• Ranged Weapon: You gain a +1 bonus to attack rolls made with this weapon.": "- Distansvapen: Du får en +1 bonus på attackkast med det här vapnet.",
	"• Melee Weapon: You gain a +1 bonus to attack and damage rolls made with this weapon.": "- Närstridsvapen: Du får en +1 bonus på attacker och skaderullar som görs med detta vapen.",
	"You may also choose one of the following additional properties for your Weapon of Devotion.": "Du kan också välja en av följande ytterligare egenskaper för din Weapon of Devotion.",
	"Melee": "Melee",
	"Versatile({@dice 1d10}),Light,Reach,Thrown(range 20/60)": "Mångsidig({@dice 1d10}),Lätt,Räckvidd,Kastad(räckvidd 20/60)",
	"Ranged": "Distanserad",
	"Light,Remove Loading property, Damage Increase({@dice 1d8}), Remove Ammunition property, Range Increase(+10 feet)": "Ljus,Ta bort egenskapen laddning, Skadorna ökar({@dice 1d8}), Ta bort egenskapen ammunition, Räckvidden ökar(+10 fot)",
	"At 6th Level you've begun to collect rare Relics that have never been seen before. You gain one of the following Relics from the Relic List for free: {@optfeature The Eye of True Sight|Shovels_And_Shields}, {@optfeature The Grapple Anchor|Shovels_And_Shields}, {@optfeature The Bomb Bag|Shovels_And_Shields}.": "På 6:e nivån har du börjat samla sällsynta reliker som aldrig har setts förut. Du får en av följande Reliker från Reliklistan gratis: {@optfeature The Eye of True Sight|Shovels_And_Shields}, {@optfeature The Grapple Anchor|Shovels_And_Shields}, {@optfeature The Bomb Bag|Shovels_And_Shields}.",
	"Alternatively, you may gain a second copy of your Weapon of Devotion weapon.": "Alternativt kan du få en andra kopia av ditt Weapon of Devotion-vapen.",
	"Upon reaching 6th Level, When you use your action to use a relic, you may use a second relic so long as it uses a bonus action.": "När du når 6:e nivån, när du använder din handling för att använda en relik, kan du använda en andra relik så länge den använder en bonushandling.",
	"At 11th level choose one of the following features:": "På 11:e nivån kan du välja en av följande egenskaper:",
	"You can use your action and spend 1 Ichor to make a ranged attack against a number of creatures equal to your Wisdom Modifier within 10 feet of a point you can see within your weapon's range. You must have ammunition for each target, as normal, and you make a separate attack roll for each target.": "Du kan använda din handling och spendera 1 Ichor för att göra en distansattack mot ett antal varelser som är lika med din visdomsmodifierare inom tre meter från en punkt som du kan se inom ditt vapens räckvidd. Du måste ha ammunition för varje mål, som vanligt, och du gör en separat attackrulle för varje mål.",
	". You can use your action and spend 2 Ichor to make a melee attack against any number of creatures within 5 feet of you, with a separate attack roll for each target. On a hit the targets take an additional {@dice 1d6} force damage as your strike is empowered by the mythical force of Ichor.": ". Du kan använda din handling och spendera 2 Ichor för att göra en närstridsattack mot ett valfritt antal varelser inom 1,5 meter från dig, med en separat attackrulle för varje mål. Vid en träff tar målen ytterligare {@dice 1d6} kraftskada eftersom din attack förstärks av Ichors mytiska kraft.",
	"You may spend an Ichor and use your reaction to an incoming attack to your AC by +3 for the remainder of the round. You must complete a short rest before using this ability again.": "Du kan spendera en Ichor och använda din reaktion på en inkommande attack för att öka din AC med +3 under resten av rundan. Du måste genomföra en kort vila innan du kan använda den här förmågan igen.",
	"At 15th Level you know how to overcharge your weapons with Ichor. As a bonus action, you may spend 3 Ichor. On your next attack within 10 minutes, add a +5 to your attack roll and an extra {@dice 3d6} force damage.": "På 15:e nivån vet du hur du överladdar dina vapen med Ichor. Som en bonusåtgärd kan du spendera 3 Ichor. Vid din nästa attack inom 10 minuter lägger du till +5 på din attackkast och en extra {@dice 3d6} kraftskada.",
	"At 17th Level you gain another Relic from the {@subclassFeature Treasure Hunter|Knight|Shovels_And_Shields|Adventurer|Shovels_And_Shields|6} list and may add an additional property to your Weapon of Devotion.": "På 17:e nivån får du ytterligare en Relic från listan {@subclassFeature Treasure Hunter|Knight|Shovels_And_Shields|Adventurer|Shovels_And_Shields|6} och kan lägga till ytterligare en egenskap till ditt Weapon of Devotion.",
	"You have studied an ancient art devoted to the weapon of your Code. Decide what this weapon is. You are now proficient with it.": "Du har studerat en gammal konst som ägnar sig åt din kods vapen. Bestäm vad detta vapen är. Du är nu skicklig med det.",
	"Choose which type of damage it deals from the following list: Slashing, Piercing, Bludgeoning.": "Välj vilken typ av skada den ger från följande lista: Skärande, Piercing, Bludgeoning.",
	"The weapon's properties are determined by one of the following:": "Vapnets egenskaper bestäms av något av följande:",
	"Finesse": "Finess",
	"Ammunition(range 30/100), Loading": "Ammunition (räckvidd 30/100), laddning",
	"{@item thieves' tools|phb}, a stole belt pouch containing 35gp and a wanted poster with your name on it": "{@item thieves' tools|phb}, en stulen bältesväska med 35 gp och en efterlysningsaffisch med ditt namn på.",
	"The Order of No Quarter is a villainous group of knights created by the Enchantress for her nefarious purposes. In addition to their individual skills in combat, each knight has a specific role in the Order, and loyal minions under their personal employ. You found yourself among their rank for a time, and perhaps you still ally yourself with them.": "Order of No Quarter är en skurkaktig grupp riddare som skapats av Enchantress för sina ondskefulla syften. Förutom sina individuella färdigheter i strid har varje riddare en specifik roll i ordern och lojala underhuggare under deras personliga anställning. Du befann dig en tid i deras led och kanske allierar du dig fortfarande med dem.",
	"Ask yourself what brought you to the Order? Who are the other members? Do you share a true common goal, or is it an alliance of convenience?": "Fråga dig själv vad som förde dig till orden? Vilka är de andra medlemmarna? Har ni ett verkligt gemensamt mål eller är det en bekvämlighetsallians?",
	"In every town you will find shelter, striking fear into the hearts of the common folk, hoping to avoid your wrath. You may also find respite amongst scum and villainy, should your goals align. Your presence may also draw the ire of would-be heroes seeking to make a name for themselves.": "I varje stad hittar du skydd, och du kan sätta skräck i hjärtat på vanligt folk som hoppas undvika din vrede. Du kan också finna andrum bland avskum och skurkar, om dina mål stämmer överens. Din närvaro kan också dra till sig ilskan från blivande hjältar som försöker göra sig ett namn.",
	"{@item fishing tackle|phb}, a set of traveler's clothes, a {@item bedroll|phb}, a small lockbox containing 10gp, a keepsake of a loved one, and 3 days worth of rations.": "{@item fishing tackle|phb}, en uppsättning resekläder, en {@item bedroll|phb}, en liten låda med 10gp, ett minne av en älskad person och 3 dagars ransoner.",
	"In your prime you were a great adventurer. After years of inactivity, the call to Adventure causes you raise arms once again in hopes of restoring the world back to its proper place.": "I dina bästa år var du en stor äventyrare. Efter år av inaktivitet får kallelsen till äventyr dig att höja armarna igen i hopp om att återställa världen till dess rätta plats.",
	"You often dream about your goals and may have premonitions about the future. When you sleep your dreams will be numerous. These dreams will fill you with the strength needed to face the new day. You can find comfort even on the bare earth as long as the warmth of a campfire brings you solace.": "Du drömmer ofta om dina mål och kan ha föraningar om framtiden. När du sover är dina drömmar många. Dessa drömmar fyller dig med den styrka som behövs för att möta den nya dagen. Du kan finna tröst även på den kala jorden så länge som värmen från en lägereld ger dig tröst.",
	"A set of {@item commoner's clothes|phb}, a {@item disguise kit|phb}, a {@item bedroll|phb}, a belt containing 25gp, a painful memento that reminds you of your past, and 5 days worth of rations.": "En uppsättning {@item commoner's clothes|phb}, en {@item disguise kit|phb}, en {@item bedroll|phb}, ett bälte med 25gp, ett smärtsamt minne som påminner dig om ditt förflutna och 5 dagars ransoner.",
	"Some folks would rather their past be forgotten. Whether it be selling out your village for a payday, running out on family, or even leaving someone to certain doom, a shadow of regret hangs over your head. You often find yourself looking at mementos, wishing you could undo all the wrong you put into this world.": "Vissa människor vill helst att deras förflutna ska glömmas bort. Vare sig det handlar om att sälja ut din by för en lönedag, att lämna familjen i sticket eller att lämna någon till en säker undergång, hänger en skugga av ånger över ditt huvud. Du finner dig ofta i att titta på minnesmärken och önskar att du skulle kunna göra allt det fel som du har gjort i denna värld ogjort.",
	"Ask yourself what heinous deed you did? How do you seek to undo it? And when you do, will you set your eyes on some new goal?": "Fråga dig själv vilken avskyvärd gärning du gjorde? Hur försöker du göra det ogjort? Och när du gör det, kommer du att sikta på ett nytt mål?",
	"You have dreams about your past failings. When you take a long rest your dreams will dwell on those lost. While they may offer premonitions of the future, they will prevent you from ever truly finding solace in slumber.": "Du drömmer om dina tidigare misslyckanden. När du vilar länge kommer dina drömmar att handla om dessa misstag. Även om de kan ge dig föraningar om framtiden, kommer de att hindra dig från att någonsin finna verklig tröst i sömnen.",
	"The Enchantress is an 8th-level spellcaster. Her spellcasting ability is Intelligence (spell save {@dc 15}, +7 to hit with spell attacks). The enchantress has the following wizard spells prepared:": "Enchantress är en trollkarl på 8:e nivå. Hennes förtrollningsförmåga är Intelligence (spell save {@dc 15}, +7 för att träffa med förtrollningsattacker). Förtrollerskan har följande trollformler förberett:",
	"The Enchantress imposes disadvantage on attempts to Counterspell her spellcasting.": "Förtrollerskan ger nackdel vid försök att motspela sin trollkonst.",
	"The Enchantress has advantage on saving throws against spells and other magical effects.": "Enchantress har fördel på räddningskast mot trollformler och andra magiska effekter.",
	"As a reaction, the Enchantress can attempt to reflect a spell or ranged attack targeted at her. She rolls an opposing spell attack. If she beats the initial spell attack roll, she reflects it, dealing 5 ({@damage 1d8 + 1}) necrotic damage to the caster.": "Som en reaktion kan trollkarlen försöka reflektera en trollformel eller distansattack som riktas mot henne. Hon kastar en motstående trollformelattack. Om hon slår den ursprungliga trollformelattackens rulle, reflekterar hon den och ger 5 ({@damage 1d8 + 1}) nekrotisk skada till den som utförde attacken.",
	"The Enchantress makes two actions per round.": "Förtrollerskan gör två handlingar per runda.",
	"The Enchantress tosses down a small arsenal of 6 fireballs towards enemies. Creatures within 5 feet of the locations she chooses must make a {@dc 16} Dexterity Saving Throw or take 9 ({@damage 3d6}) fire damage. On a success targets take half. Ground where the fireball hits become engulfed in 10 foot tall flames for 1 minute and deals 4 ({@damage 2d4}) fire damage if passed through. ": "Enchantress kastar ner en liten arsenal av 6 eldklot mot fiender. Varelser inom 5 fot från de platser hon väljer måste göra ett {@dc 16} Dexterity Saving Throw eller ta 9 ({@damage 3d6}) brandskador. Vid ett lyckat resultat tar målen halva skadan. Marken där eldklotet träffar blir uppslukad av 10 fot höga lågor i 1 minut och ger 4 ({@damage 2d4}) brandskador om man passerar igenom.",
	"The Enchantress takes to the skies, flying up 10 feet before choosing a cardinal direction. All creatures in that direction origination from her and extending out 60 feet long must succeed on a {@dc 16} Dexterity Saving Throw to avoid taking 14 ({@damage 3d8 + 2}) fire damage and being knocked {@condition prone}. On a success, creatures suffer half damage, rounded down and are pushed back 5 feet. The Enchantress then returns to her original position and lands on the ground.": "Enchantress tar sig upp i luften och flyger tre meter upp innan hon väljer en kardinalriktning. Alla varelser i den riktningen som utgår från henne och sträcker sig 60 fot långt måste lyckas med ett {@dc 16} Skicklighetsräddningskast för att undvika att ta 14 ({@damage 3d8 + 2}) brandskador och slås {@condition prone}. Vid ett lyckat resultat drabbas varelserna av halva skadan, avrundat nedåt, och skjuts 5 fot bakåt. Enchantress återvänder sedan till sin ursprungliga position och landar på marken.",
	"If the Enchantress is airborne, roll {@dice 1d20}. On a 10 or lower, she descends back to the ground as her focus on defeating the heroes distracts her flight capabilities. At the beginning of her next turn she returns to her hover. ": "Om Enchantress är luftburen, kasta {@dice 1d20}. På en 10 eller lägre sjunker hon tillbaka till marken eftersom hennes fokus på att besegra hjältarna distraherar hennes flygförmåga. I början av nästa tur återvänder hon till sin svävning.",
	"The Enchantress chooses one target in an attempt to corrupt their will. They must make a {@dc 14} Wisdom Saving Throw or spend their next round as a flying aspect of darkness. They sprought dark wings of pure magic and their movement speed becomes 30 feet. During their turn they must attack the nearest ally with their weapon, dealing an extra {@damage 1d6} necrotic damage. At the end of their turn they may repeat the saving throw to end the effects of Inner Darkness.": "Enchantress väljer en måltavla för att försöka fördärva deras vilja. De måste göra ett {@dc 14} Visdomsräddningskast eller spendera nästa runda som en flygande aspekt av mörker. De spretar mörka vingar av ren magi och deras rörelsehastighet blir 30 fot. Under sin tur måste de attackera den närmsta allierade med sitt vapen, vilket ger en extra {@damage 1d6} nekrotisk skada. I slutet av sin tur kan de upprepa räddningskastet för att avsluta effekterna av Inner Darkness.",
	"When the Enchantress drops to 25 Hit Points or less, she attempts to unleash The Remnant of Fate. If she ends her turn having completed this action, The Remnant of Fate appears. ": "När Enchantress sjunker till 25 Hit Points eller mindre försöker hon släppa loss The Remnant of Fate. Om hon avslutar sin tur efter att ha slutfört denna åtgärd, visas The Remnant of Fate.",
	"The Echantress uses one random cantrip or spell of 2nd level or lower.": "Echantress använder en slumpmässig trollformel eller besvärjelse på 2:a nivån eller lägre.",
	"Mona performs one attack per round with a {@dice 1d6} (6) chance to perform a second attack. ": "Mona utför en attack per runda med en {@dice 1d6} (6) chans att utföra en andra attack.",
	"{@atk mw} {@hit 4} to hit, reach(15ft), hits multiple in line, Hit 10 ({@damage 2d6 + 2}) poison damage.": "{@atk mw} {@hit 4} för att träffa, räckvidd(15ft), träffar flera i rad, träffar 10 ({@damage 2d6 + 2}) giftskador.",
	"Area Effect: radius of 5 feet, {@dc 15} Dexterity Saving Throw to take half of 5 ({@damage 1d6 + 2}) acid damage.": "Områdeseffekt: radie på 1,5 meter, {@dc 15} räddarkast för att ta hälften av 5 ({@damage 1d6 + 2}) syreskador.",
	"When Mona drops to 0 Hit Points, Plague Knight may attempt to flee if he fails a WIS 15 save on his turn.": "När Mona sjunker till 0 Hit Points kan Plague Knight försöka fly om han misslyckas med en WIS 15 räddning i sin tur.",
	"As a reaction can avoid an attack once per turn by exploding a bomb. Creatures within 5 feet make a Dexterity Saving Throw {@dc 15} to avoid {@damage 1d4} poison damage.": "Som en reaktion kan du undvika en attack en gång per tur genom att spränga en bomb. Varelser inom en radie av 1,5 meter gör ett Dexterity Saving Throw {@dc 15} för att undvika {@damage 1d4} giftskada.",
	"Plague Knight makes one attack each round as well as Palchemy Party. ": "Plague Knight gör en attack varje runda samt Palchemy Party.",
	"{@atk mw} {@hit 3} to hit, reach 5ft., one target. Hit 5 ({@dice 1d6 + 2})": "{@atk mw} {@hit 3} för att träffa, når 1,5 meter, ett mål. Träff 5 ({@dice 1d6 + 2})",
	"Plague Knight hides a bomb on the battlefield. Perception Check {@dc 15} to notice it. Beginning of his next turn it explodes.": "Plague Knight gömmer en bomb på slagfältet. Du måste göra en perceptionskontroll {@dc 15} för att upptäcka den. I början av hans nästa tur exploderar den.",
	"Creatures within 5 feet make a Dex Saving Throw {@dc 12} to avoid 7 ({@damage 2d6 + 1}) slashing damage.": "Varelser inom 1,5 meter gör ett Dex-räddningskast {@dc 12} för att undvika 7 ({@damage 2d6 + 1}) snittskador.",
	"Plague Knight disappears and reappears with {@dice 1d4} clones within line of sight that look exactly like Plague Knight. The Cultists have only 3 hit points and attack using a Staff of Striking.": "Plague Knight försvinner och dyker upp igen med {@dice 1d4} kloner inom synhåll som ser exakt ut som Plague Knight. Kultisterna har endast 3 träffpunkter och attackerar med en Staff of Striking.",
	"Magical sight or passing a {@dc 15} Insight check reveals the true Plague Knight.": "Magisk syn eller en {@dc 15} Insight-kontroll avslöjar den sanna Plague Knight.",
	"The Remnant of Fate is an 10th-level spellcaster. Its spellcasting ability is Intelligence (spell save {@dc 17}, +9 to hit with spell attacks). The Remnant of Fate has the following wizard spells prepared:": "Remnant of Fate är en trollkarl på 10:e nivån. Dess trollkonstförmåga är intelligens (trollformelräddning {@dc 17}, +9 för att träffa med trollformelattacker). Remnant of Fate har följande trollformler förberedda:",
	"If The Remnant of Fate fails a saving throw, it can choose to suceed instead.": "Om The Remnant of Fate misslyckas med ett räddningskast kan den välja att lyckas istället.",
	"The Remnant of Fate imposes disadvantage on attempts to Counterspell her spellcasting.": "Remnant of Fate ger nackdel vid försök till Counterspell av hennes trollkonster.",
	"Each creature within 10 feet of the Remnant of Fate must succeed on a {@dc 16} Wisdom saving throw or be {@condition frightened} until the end of the creature's next turn.": "Varje varelse inom tre meter från Remnant of Fate måste lyckas med ett {@dc 16} Visdomssparkast eller bli {@condition frightened} tills slutet av varelsens nästa vändning.",
	"The Remnant of Fate has advantage on saving throws against spells and other magical effects.": "Remnant of Fate har fördel på räddningskast mot trollformler och andra magiska effekter.",
	"The Remnant of Fate is weak to piercing, slashing, or bludgeoning damage done directly to her head and suffers extra damage per hit to it. It has an AC of 18 when targeted directly.": "Remnant of Fate är svag för piercing, slashing eller bludgeoning damage som görs direkt mot huvudet och lider extra skada per träff mot huvudet. Den har en AC på 18 när den är direkt riktad mot den.",
	"On its turn, the Remnant of Fate will do two of the following: cast a spell, summon Orbs of Arcane Power, or use a cantrip.": "På sin tur gör Remnant of Fate två av följande: kastar en trollformel, kallar på Orbs of Arcane Power eller använder ett trollkonster.",
	"The Remnant of Fate summons 3 ({@dice 1d4 + 1}) floating and vibrant orbs of pink arcanic power within 15 feet of its position. A creature may treat the orb as a target for attacks or abilities. Each orb gets one action per turn to either move 25 feet towards an opposed creature or attack within 5 feet for 6 ({@damage 1d6 + 3}) force damage, with a +5 chance to hit. The orbs have an effective AC of 10 and 10 health and disappate upon reaching 0 hit points.": "Remnant of Fate kallar på 3 ({@dice 1d4 + 1}) flytande och levande klot av rosa arkanisk kraft inom 15 fot från dess position. En varelse kan behandla klotet som ett mål för attacker eller förmågor. Varje klot får en handling per tur för att antingen förflytta sig 25 fot mot en motsatt varelse eller attackera inom 5 fot för 6 ({@damage 1d6 + 3}) kraftskador, med +5 chans att träffa. Kloten har en effektiv AC på 10 och 10 hälsa och försvinner när de når 0 träffpunkter.",
	"The Remnant casts a cantrip.": "Remnant kastar ett trollkonststycke.",
	"The Remnant of Fate unleashes a wave of negative energy. Creatures within 60 Feet, including ones behind barriers and around corners can't regain hit points until the start of the Remnants' next turn.": "Remnant of Fate släpper ut en våg av negativ energi. Varelser inom 60 fot, inklusive de som befinner sig bakom barriärer och runt hörn kan inte återfå träffpunkter förrän i början av Remnants nästa tur.",
	"The Remnant of Fate unleashes a wave of 6 ({@dice 1d6 + 3}) small sized floating orbs of pink arcane power that fly towards random locations on the ground. The orbs have a {@hit 2} to hit and disperse upon reaching a target. They deal 3 ({@damage 1d4 + 1}) necrotic damage and the floor near where they hit is considered difficult terrain that deal 1 Necrotic damage to targets who pass over it.": "Ödets kvarleva släpper ut en våg av 6 ({@dice 1d6 + 3}) små flytande klot av rosa arkankraft som flyger mot slumpmässiga platser på marken. Kloten har en {@hit 2} för att träffa och sprids när de når ett mål. De ger 3 ({@damage 1d4 + 1}) nekrotisk skada och golvet nära där de träffar anses vara svår terräng som ger 1 nekrotisk skada till mål som passerar över den.",
	"This legendary two-handed pair of shields were once wielded by a hero dedicated to their defenses. larger shield fits over your main hand and the smaller buckler over your off hand. When wielded together they confer a +3 bonus to your AC in lieu of +1 bonus offered by most bucklers.": "Det här legendariska tvåhandsparet av sköldar användes en gång av en hjälte som var dedikerad till deras försvar.Den större skölden passar över huvudhanden och den mindre skölden över den andra handen. När de svingas tillsammans ger de en +3 bonus till din AC i stället för +1 bonus som erbjuds av de flesta bucklers.",
	"This two-handed Crimson Scythe is seething with Ichor. It deals {@dice 1d10} Necrotic (slashing) damage on a successful hit. When a creature is killed with this Scythe, the wielder gains {@dice 1d4+2} temporary hitpoints.": "Den här tvåhandiga Crimson Scythe är fylld av Ichor. Den ger {@dice 1d10} nekrotisk (slashing) skada vid en lyckad träff. När en varelse dödas med den här scythe, får innehavaren {@dice 1d4+2} tillfälliga hitpoints.",
	"A relic of the {@subclassFeature Code of Shovelry|Knight|Shovels_And_Shields|Shovelry|Shovels_And_Shields|1}, said to have been mundane when wielded by a knight most noble and just in ages long past. That hero's spirit has empowered this now ancient weapon. While wielding it, your {@subclassFeature Shovel Drop|Knight|Shovels_And_Shields|Shovelry|Shovels_And_Shields|3}s deal an additional {@dice 1d6} force damage and your movement speed cannot drop below 35 feet. You are also able to hold your breath indefinitely when submerged in water but it is entirely unclear how this is (if at all) related.": "En relik från {@subclassFeature Code of Shovelry|Knight|Shovels_And_Shields|Shovelry|Shovels_And_Shields|1}, som sägs ha varit världslig när den användes av en ädel och rättvis riddare i en för länge sedan svunnen tid. Den hjältens ande har gett kraft åt detta nu uråldriga vapen. När du använder det ger dina {@subclassFeature Shovel Drop|Knight|Shovels_And_Shields|Shovelry|Shovels_And_Shields|3}s ytterligare {@dice 1d6} kraftskada och din rörelsehastighet kan inte sjunka under 35 fot. Du kan också hålla andan på obestämd tid när du är nedsänkt i vatten, men det är helt oklart hur detta hänger ihop (om det alls hänger ihop).",
	"These fiery dirt-infused claws seem to radiate with energy from the depths of the earth. Your unarmed strikes now deal {@dice 1d8} slashing damage and {@dice 1d8} fire damage. When digging with these clawed gloves, you may move through earth and natural stone at your base movement speed. These claws are treated as a two-handed weapon.": "Dessa eldiga, smutsiga klor verkar utstråla energi från jordens djup. Dina obeväpnade slag ger nu {@dice 1d8} snittskada och {@dice 1d8} eldskada. När du gräver med de här klohandskarna kan du förflytta dig genom jord och natursten med din basrörelsehastighet. Dessa klor behandlas som ett tvåhandsvapen.",
	"This 2-handed shovel blade is Heavy and cannot be used for {@subclassFeature Shovel Drop|Knight|Shovels_And_Shields|Shovelry|Shovels_And_Shields|3}s. It deals {@dice 1d10} bludgeoning damage as well as {@dice 1d4} cold damage on a successful hit. As an action you may scoop and swing your Plow as an action to cast {@spell Snilloc's Snowball Swarm|xge} three times per day. While wielding this shovel blade your AC increases by 1 as it is large enough to cover your head.": "Det här 2-handiga spadbladet är tungt och kan inte användas för {@subclassFeature Shovel Drop|Knight|Shovels_And_Shields|Shovelry|Shovels_And_Shields|3}s. Det ger {@dice 1d10} slagskada samt {@dice 1d4} kallskada vid en lyckad träff. Som en handling kan du skopa och svinga din plog som en handling för att kasta {@spell Snilloc's Snowball Swarm|xge} tre gånger per dag. När du svingar det här skovelbladet ökar din AC med 1 eftersom det är tillräckligt stort för att täcka ditt huvud.",
	"A shovel blade with a magical barrier infused in its springy hilt. You may spend your action to force any enemies within 10 feet to make a Strength Saving Throw against your Ichor Save DC or be pushed back 10 feet. {@subclassFeature Shovel Drop|Knight|Shovels_And_Shields|Shovelry|Shovels_And_Shields|3}s made with this incredible spade are done so with an additional {@dice 1d4} force damage.": "Ett spadblad med en magisk barriär i det fjädrande handtaget. Du kan spendera din handling för att tvinga alla fiender inom tre meter att göra ett styrkebesparingskast mot din Ichor Save DC eller att skjutas tre meter bakåt. {@subclassFeature Shovel Drop|Knight|Shovels_And_Shields|Shovelry|Shovels_And_Shields|3}s som görs med denna otroliga spade görs med en extra {@dice 1d4} kraftskada.",
	"This worn leather satchel contains an assortment of potions. Unfortunately, one of these potions is rigged to explode if any pesky adventurers is peeking through it. Roll {@dice 1d10} on the following table every time you look through the bag, drawing 2 ({@dice 1d4}) potions at random based on your result. When a result is drawn, its result is instead replaced with the Trap! result until you finish your next long rest as the bag seems to refill its capacity. Proficiency with {@item Thieves' Tools|phb} or succeeding on a {@dc 15} {@skill Sleight of Hands} proficiency check grants one re-roll.": "Den här slitna läderväskan innehåller ett sortiment av drycker. Tyvärr är en av dessa drycker riggad så att den exploderar om någon irriterande äventyrare kikar igenom den. Slå {@dice 1d10} på följande tabell varje gång du tittar i väskan och dra 2 ({@dice 1d4}) drycker slumpmässigt baserat på ditt resultat. När ett resultat dras ersätts dess resultat istället med resultatet Trap! tills du avslutar din nästa långa vila då påsen verkar fylla på sin kapacitet igen. Kompetens med {@item Thieves' Tools|phb} eller att lyckas med en {@dc 15} {@skill Sleight of Hands} kompetenskontroll ger en omkastningsrunda.",
	"Trap! The bag explodes and deals {@dice 1d8} fire damage to the holder. This item is destroyed as a result.": "Fälla! Väskan exploderar och ger {@dice 1d8} brandskada till innehavaren. Det här föremålet förstörs som en följd av detta.",
	"Potion of Poison.  throwable (30/65) creatures in a 5 foot radius must succeed on a {@dc 15} Constitution Saving Throw or be {@condition poisoned} for the next 10 minutes. They can reattempt the saving throw at the end of their round, using {@skill Medicine}. Affected creatures take 2 ({@dice 1d4}) poison damage at the beginning of their turneach round.": "Potion of Poison. kastbara (30/65) varelser i en radie av 5 fot måste lyckas med ett {@dc 15} Konstitutionssparande eller bli {@condition poisoned} för de kommande 10 minuterna. De kan göra ett nytt försök till räddningskastet i slutet av sin runda med hjälp av {@skill Medicine}. Berörda varelser tar 2 ({@dice 1d4}) giftskador i början av sin turnekrets.",
	"Elixir of Electricity. throwable (30/65) creatures in a 5 foot radius must succeed on a {@dc 15} Dexterity Saving Throw or take 5 ({@dice 2d6+1}) lightning damage and be stunned until end of their next turn. On a success, creatures take half damage.": "Elixir of Electricity. kastbara (30/65) varelser i en radie av 5 fot måste lyckas med ett {@dc 15} Skicklighetsräddningskast eller ta 5 ({@dice 2d6+1}) blixtskador och bli bedövade till slutet av sin nästa tur. Om de lyckas tar varelserna halva skadan.",
	"An older game made by wandering adventurers that focuses on collectible cards and may have been used to pass the time or solve disagreements amongst groups traveling together. The game involves placing cards down and collecting as many gems on the board as you can. Its still possible to find cards for the game but it has been out of print for decades.": "Ett äldre spel som gjordes av vandrande äventyrare och som fokuserar på samlarkort och som kan ha använts för att fördriva tiden eller lösa meningsskiljaktigheter mellan grupper som reser tillsammans. Spelet går ut på att lägga ner kort och samla så många ädelstenar som möjligt på brädet. Det är fortfarande möjligt att hitta kort till spelet, men det har varit slut i årtionden.",
	"This wandering minstrel found their company among yours during your travels and has offered to aid you in your quest for glory. While they lack the power to go off on fantastic adventures, they see benefit in supplying you with Relics in their own quest to write sonnets about warriors of legend.": "Den här vandrande spelmannen fann sitt sällskap bland er under era resor och har erbjudit sig att hjälpa er i er strävan efter ära. Även om de saknar kraften att ge sig ut på fantastiska äventyr ser de fördelar med att förse dig med reliker i sin egen strävan att skriva sonetter om legendariska krigare.",
	"Curiously, you always find them wearing a knight's helmet but have yet to discover why. The Bard is a being of Good will and tends to gravitate towards Good aligned folk.": "Märkligt nog ser du dem alltid bära en riddarehjälm, men du har ännu inte förstått varför. Barden är en varelse av god vilja och tenderar att dras till folk med god inriktning.",
	" Choose one: {@skill Acrobatics}, {@skill Performance}, one {@item Musical Instrument|phb} of your choice.": " Välj en: {@skill Acrobatics}, {@skill Performance}, en {@item Musical Instrument|phb} av ditt val.",
	"Some adventurers never stray too far from home. Perhaps your benefactor is a former adventurer in your family, or another relative. Through thick and thin, its good to know your family will always have your back. Considering your relationship, Mom will always see the best in you, even if your alignment is evil.": "Vissa äventyrare kommer aldrig långt hemifrån. Kanske är din välgörare en tidigare äventyrare i din familj eller en annan släkting. Det är bra att veta att din familj alltid kommer att stödja dig i nöd och lust. Med tanke på er relation kommer mamma alltid att se det bästa i dig, även om din inriktning är ond.",
	"Choose one: {@skill Persuasion}, {@skill Medicine}, {@skill Insight}, or One {@item Artisan's Tools|phb} Proficiency of your choosing.": "Välj en: {@skill Persuasion}, {@skill Medicine}, {@skill Insight} eller en {@item Artisan's Tools|phb} kompetens som du själv väljer.",
	"The leader of the Troupples who thinks himself a god amongst men (and fish). Those who seek out his guidance may find him. He seems to be unfettered by alignment.": "Troupples ledare som tror sig vara en gud bland människor (och fiskar). De som söker hans vägledning kan finna honom. Han tycks vara obunden av sin inriktning.",
	"It is said that his spit is the source of all Ichor. But that can't be true, right?": "Det sägs att hans spott är källan till all Ichor. Men det kan inte vara sant, eller hur?",
	"Choose one: {@skill Acrobatics}, {@skill Athletics}, Language(Aquan).": "Välj ett: {@skill Acrobatics}, {@skill Athletics}, Språk(Aquan).",
	"This mysterious sorceress wields powerful and evil magic that enables her control over a small legion of followers. Perhaps you've caught her eye, and as such are granted Relics as your strength grows. Whatever plans she has for you are unclear. You're only certain that someday, her good will may end. As a powerful and evil sorceress, she tends to patron those of the Evil alignment.": "Denna mystiska trollkvinna använder kraftfull och ond magi som ger henne kontroll över en liten skara anhängare. Kanske har du fångat hennes uppmärksamhet, och som sådan får du Relics i takt med att din styrka växer. Vilka planer hon har för dig är oklart. Du är bara säker på att hennes goda vilja en dag kan upphöra. Som en mäktig och ond trollkvinna tenderar hon att beskydda dem som tillhör den onda inriktningen.",
	"This shopkeeper seems to be passionate about Relics and often tries to find them for resale. Thankfully, he's taken a liking to you and has offered you his collection to help advertise his wares and aid your adventures. Chester seems to prefer folk who fall in the Lawful alignment and won't impose on his good-will.": "Den här butiksinnehavaren verkar vara passionerad av reliker och försöker ofta hitta dem för att sälja dem vidare. Tack och lov har han fattat tycke för dig och har erbjudit dig sin samling för att hjälpa till att marknadsföra sina varor och underlätta dina äventyr. Chester verkar föredra folk som faller i den lagliga inriktningen och som inte kommer att tränga sig på hans goda vilja.",
	"Choose one: {@skill Acrobatics}, {@skill Survival}, {@item Thieves' Tools|phb}, or {@item Jeweler's Tools|phb}.": "Välj en: {@skill Acrobatics}, {@skill Survival}, {@item Thieves' Tools|phb} eller {@item Jeweler's Tools|phb}.",
	"2 Relic Points": "2 reliktpoäng",
	"You may use your action to make a proficient ranged attack with this. Strike it and deal {@dice 1d6} bludgeoning damage. The coin flies back to you. You may spend Ichor to strike it back at your enemy. Successive damage from the alchemy coin deals 1 die tier lower in damage ({@dice 1d4}, {@dice 1d2}, {@dice 1d1}) , and you may not add your Dexterity Bonus to the damage of these rolls.": "Du kan använda din handling för att göra en skicklig distansattack med den här. Slå till den och ge {@dice 1d6} blåslagningsskada. Myntet flyger tillbaka till dig. Du kan spendera Ichor för att slå tillbaka det mot din fiende. Successiv skada från alkemi-myntet ger 1 tärningsnivå lägre skada ({@dice 1d4}, {@dice 1d2}, {@dice 1d1}). , och du får inte lägga till din Dexterity Bonus till skadan i dessa kast.",
	"The product of a cult of alchemists, these gauntlets coat your attacks with a strange toxin. Your Weapons of Devotion deal an extra {@dice 1d4} acid damage on a successful hit.": "De här handskarna är en produkt av en kult av alkemister och täcker dina attacker med ett märkligt gift. Dina Weapons of Devotion ger en extra {@dice 1d4} syreskada vid en lyckad träff.",
	"This bulbous bottle of brilliant blue brew allows you to take 4 force damage in exchange for advantage on one Dexterity Saving Throw. You must choose to use the Bottle before a roll is made. You may use this ability twice per day.": "Den här bulbiga flaskan med briljant blå brygd låter dig ta 4 kraftskador i utbyte mot en fördel på ett räddningskast med Dexterity Saving Throw. Du måste välja att använda flaskan innan ett kast görs. Du kan använda den här förmågan två gånger per dag.",
	"These boisterous gloved bracers will send a ringing wave of pain through your foes! Your Weapons of Devotion deal an extra {@dice 1d4} thunder damage on a successful hit.": "De här stökiga handskarna kommer att skicka en rungande våg av smärta genom dina fiender! Dina Weapons of Devotion ger en extra {@dice 1d4} åskskskada vid en lyckad träff.",
	"1 Relic Point": "1 relikpunkt",
	"When using the {@subclassFeature Shovel Drop|Knight|Shovels_And_Shields|Shovelry|Shovels_And_Shields|3} ability, your range increases from 10 feet to 15 feet.": "När du använder förmågan {@subclassFeature Shovel Drop|Knight|Shovels_And_Shields|Shovelry|Shovels_And_Shields|3} ökar din räckvidd från 10 fot till 15 fot.",
	"As a bonus action you may spend 7 Ichor to take a second turn this round. This effect cannot stack.": "Som en bonusåtgärd kan du spendera 7 Ichor för att ta en andra vändning den här rundan. Denna effekt kan inte staplas.",
	"This cloak is enchanted with the powers of darkness. Choose an enemy whose shadow is within line of sight and no further than 40 feet away. You can teleport to their shadow. You cannot teleport to or from difficult terrain and the enemy must be casting a shadow. You appear directly on top of their shadow. If it is behind them, roll a {@skill stealth} check to see if you gain stealth. This stealth bonus cannot be conferred after the first time in combat if an enemy has seen it.": "Den här manteln är förtrollad med mörkrets krafter. Välj en fiende vars skugga är inom synhåll och inte längre än 40 fot bort. Du kan teleportera dig till deras skugga. Du kan inte teleportera dig till eller från svår terräng och fienden måste kasta en skugga. Du visas direkt ovanpå deras skugga. Om den är bakom dem kastar du en {@skill stealth} kontroll för att se om du får smygförmåga. Denna smygbonus kan inte ges efter första gången i strid om en fiende har sett den.",
	"5 Relic Points": "5 reliktpoäng",
	"When using {@subclassFeature Upheaving Swing|Knight|Shovels_And_Shields|Torment|Shovels_And_Shields|6}, following up with a {@subclassFeature Dash Slash|Knight|Shovels_And_Shields|Torment|Shovels_And_Shields|3} no longer costs Ichor.": "När du använder {@subclassFeature Upheaving Swing|Knight|Shovels_And_Shields|Torment|Shovels_And_Shields|6} kostar det inte längre Ichor att följa upp med en {@subclassFeature Dash Slash|Knight|Shovels_And_Shields|Torment|Shovels_And_Shields|3}.",
	"3 Relic Points": "3 reliktpoäng",
	"Expend your movement and action this turn as you focus all of your energy on one incredible strike. Spend 3 Ichor and wait one turn to make an attack roll (including proficiency and either your Strength or Dexterity modifier) with the Talon that deals {@dice 6d10} force damage on a hit. Being hit with an attack during the charge up time imposes disadvantage, and taking additional damage cancels the attack. You may spend 2 additional Ichor to avoid incurring penalties from taking damage.": "Använd dina rörelser och handlingar den här vändan när du fokuserar all din energi på ett otroligt slag. Spendera 3 Ichor och vänta en vändning för att göra en anfallsrulle (inklusive färdighet och antingen din styrka- eller dexteritetsmodifierare) med Talon som ger {@dice 6d10} kraftskada vid en träff. Att bli träffad av en attack under laddningstiden medför nackdel, och att ta ytterligare skada avbryter attacken. Du kan spendera ytterligare 2 Ichor för att undvika att drabbas av nackdelar av att ta skada.",
	"You may spend 2 Ichor Points to perform an attack against a target within 10 feet. The target must succeed on a Strength Saving Throw against your Ichor DC or suffer disadvantage on their next attack made against you.": "Du kan spendera 2 Ichor Points för att utföra en attack mot ett mål inom tre meter. Målet måste lyckas med ett styrkebesparingskast mot din Ichor DC eller drabbas av nackdel vid nästa attack mot dig.",
	"This ancient set of gloved ringlets still crackle with the power of storms. Your Weapon of Devotion deal an extra {@dice 1d4} lightning damage on a successful hit.": "Denna gamla uppsättning av handskbeklädda ringlar sprakar fortfarande av stormarnas kraft. Ditt Weapon of Devotion ger en extra {@dice 1d4} blixtskada vid en lyckad träff.",
	"While wearing these spectacles, your eyes cast light that aides you in areas of dim light or darkness. You gain dark vision out to 60 feet or increasing your current dark vision abilities by 60 feet.": "När du bär dessa glasögon kastar dina ögon ljus som hjälper dig i områden med svagt ljus eller mörker. Du får mörkerseende upp till 60 fot eller ökar dina nuvarande mörkerseendeförmågor med 60 fot.",
	"You gain the ability to speak and understand Language(Aquan). In addition, you can hold your breath for twice as long when submerged and can move up to your full movement speed when swimming, as you feel oddly comfortable under water.": "Du får förmågan att tala och förstå Språk(Aquan). Dessutom kan du hålla andan dubbelt så länge när du är nedsänkt och kan röra dig med full rörelsehastighet när du simmar, eftersom du känner dig märkligt bekväm under vatten.",
	"These insulated gloves were found floating in pit of magma, likely left by some brave adventurer trying to be clever. Your Weapons of Devotion deal an extra {@dice 1d4} fire damage on a successful hit.": "De här isolerade handskarna hittades flytande i en magmafälla, troligen efterlämnade av någon modig äventyrare som försökte vara smart. Dina Weapons of Devotion ger en extra {@dice 1d4} brandskada vid en lyckad träff.",
	"A wand enchanted with the power of flame by an ancient artificer. Spend 1 Ichor to make a ranged attack against a target. On a hit the target takes {@dice 1d8} fire damage + Your Wisdom Modifier. Your next attack against this target within 10 minutes is made with advantage.": "En trollstav som förtrollats av en gammal konsthantverkare med flammans kraft. Använd 1 Ichor för att göra en distansattack mot ett mål. Vid en träff tar målet {@dice 1d8} brandskada + din visdomsmodifierare. Din nästa attack mot detta mål inom 10 minuter görs med fördel.",
	"You are proficient with {@item fishing tools|phb} while in possession of this relic. As a reaction, when an allied creature within 15 feet is hit with a melee attack, you may spend 1 Ichor and grant them the benefits of the Dodge action, imposing disadvantage on the attack roll. You may spend an additional Ichor to increase the range to 25 feet. You may only use this ability once per round.": "Du är duktig på {@item fishing tools|phb} när du har den här reliken. Som en reaktion, när en allierad varelse inom 15 fot träffas av en närstridsattack, kan du spendera 1 Ichor och ge dem fördelarna med Dodge-åtgärden, med nackdel på attackkastet. Du kan spendera ytterligare en Ichor för att öka räckvidden till 25 fot. Du kan bara använda den här förmågan en gång per runda.",
	"You gain an Ichor infused totem that grants one additional Ichor that can exceed your maximum. By spending 1 Ichor during rest you may shatter the mysterious orb and gain an additional {@dice 1d6} hitpoints or {@dice 1d4} temporary hit points. The Orb reforms during your next short or long rest.": "Du får en totem med Ichor-infusion som ger ytterligare en Ichor som kan överstiga ditt maximala antal. Genom att spendera 1 Ichor under vila kan du splittra det mystiska klotet och få ytterligare {@dice 1d6} träffpunkter eller {@dice 1d4} tillfälliga träffpunkter. Orben återbildas under din nästa korta eller långa vila.",
	"As an action you may use this locket to stabilize one ally within 5 feet. You may also spend up to 3 Ichor to heal the target {@dice 1d6} per Ichor spent. You must take a long rest before using this ability again.": "Som en handling kan du använda den här medaljongen för att stabilisera en allierad inom en radie av 1,5 meter. Du kan också spendera upp till 3 Ichor för att läka målet {@dice 1d6} per Ichor som spenderas. Du måste ta en lång vila innan du kan använda den här förmågan igen.",
	"Who says medicine can't be delivered violently? You gain a Light Hammer and are proficient with it for the purposes of combat. You may spend 1 Ichor to make an attack against a target. A creature you strike with this hammer regains a number of hit points equal to {@dice 1d10} + your Wisdom Modifier and simultaneously takes {@dice 1d4} + half your Dex Modifier (rounded up) in bludgeoning damage.": "Vem säger att medicin inte kan ges med våld? Du får en Light Hammer och är skicklig med den i stridssituationer. Du får spendera 1 Ichor för att göra en attack mot ett mål. En varelse som du slår med den här hammaren återfår ett antal träffpunkter som är lika med {@dice 1d10} + din visdomsmodifierare och tar samtidigt {@dice 1d4} + halva din Dex-modifierare (avrundat uppåt) i slagskada.",
	"Critical hits apply to both dice rolls on a success. You must finish a short rest before using this feature again. Huzzah!": "Kritiska träffar gäller för båda tärningsrullarna vid en framgång. Du måste avsluta en kort vila innan du kan använda den här funktionen igen. Huzzah!",
	"When making attacks with advantage or while hidden, you can spend 1 Ichor to add an additional {@dice 2d4} slashing damage to your rolls. At 15th Level, this changes to {@dice 2d6} slashing damage.": "När du gör attacker med fördel eller när du är gömd kan du använda 1 Ichor för att lägga till ytterligare {@dice 2d4} snittskada till dina kast. På 15th Level ändras detta till {@dice 2d6} snittskada.",
	"As a movement action you may use the Palchemy Jar and dive inside it in an attempt to flee your current location. Choose one ally and one enemy within line of sight. Roll on the table below.": "Som en rörelsehandling kan du använda Palchemy Jar och dyka in i den i ett försök att fly från din nuvarande plats. Välj en allierad och en fiende inom synhåll. Rulla på tabellen nedan.",
	"Reversal": "Omvändning",
	"Enemy": "Fiende",
	"Based on your roll, you teleport to the chosen target. If you roll a Reversal, roll again on the table until you get a different result. That target must now succeed on a Wisdom Saving Throw or be teleported within 5 feet of you on safe ground. This ability cannot be used again until you complete a short or long rest.": "Baserat på ditt kast teleporterar du dig till det valda målet. Om du kastar en Reversal, kastar du igen på bordet tills du får ett annat resultat. Det målet måste nu lyckas med ett Visdom Saving Throw eller teleporteras inom 5 fot från dig på säker mark. Den här förmågan kan inte användas igen förrän du avslutar en kort eller lång vila.",
	"You gain a single use of the {@spell Charm Person} spell per long rest.": "Du kan använda {@spell Charm Person} trollformeln en gång per lång vila.",
	"You may use your reaction to reduce the damage of an incoming attack by {@dice 1d6}. This ability cannot be used again until you complete a long rest.": "Du kan använda din reaktion för att minska skadan av en inkommande attack med {@dice 1d6}. Den här förmågan kan inte användas igen förrän du avslutar en lång vila.",
	"These frigid and spikey gloves invigorate your strikes with frost, forever enchanted with the northern winds. Your Weapon of Devotion deals an extra {@dice 1d4} cold damage when it hits.": "De här iskalla och spikiga handskarna ger dig frost i dina slag och är för evigt förtrollade av nordliga vindar. Ditt Weapon of Devotion ger extra {@dice 1d4} kall skada när det träffar.",
	"Allows you to cast the {@spell Fear} spell once per long rest.": "Tillåter dig att kasta {@spell Fear} trollformeln en gång per lång vila.",
	"When throwing your shield, you may spend 1 Ichor to have your opponent make a Dexterity Saving Throw. On a failure, your shield bounces off a nearby surface and strikes the target from behind, knocking them 10 feet closer toward you.": "När du kastar din sköld kan du spendera 1 Ichor för att få din motståndare att göra ett räddningsprov på Dexterity Saving Throw. Vid ett misslyckande studsar din sköld av från en närliggande yta och träffar målet bakifrån, vilket gör att de hamnar 10 fot närmare dig.",
	"As a bonus action, you may mount your scythe. Pick a single direction to travel in: Your move speed increases by 10 feet while moving in this direction and you must voluntarily move this way 10 feet or more per round. You may only travel in your chosen direction. On your turn you may also:": "Som en bonusåtgärd kan du montera din lie. Välj en enda riktning att resa i: Din förflyttningshastighet ökar med 10 fot när du rör dig i denna riktning och du måste frivilligt förflytta dig på detta sätt 10 fot eller mer per runda. Du kan endast resa i den valda riktningen. På din tur kan du också:",
	"Succeed on a {@dc 15} Acrobatics check to dismount": "Lyckas med en {@dc 15} akrobatikkontroll för att ta sig av.",
	"Make an attack against an opponent within range. On a successful hit, you dismount and deal an additional {@dice d6} slashing damage.": "Gör en attack mot en motståndare inom räckhåll. Vid en lyckad träff går du av och ger ytterligare {@dice d6} snittskada.",
	"During your travel, terrain is not considered difficult. Colliding with obstacles or enemies ends your movement prematurely and you are knocked prone. At 15th Level, the bonus damage die increases to a {@dice d10}.": "Under resan anses terrängen inte vara svår. Om du kolliderar med hinder eller fiender avslutas din rörelse i förtid och du blir liggande. På 15:e nivån ökar bonusskadetärningen till en {@dice d10}.",
	"While in possession of this relic, you gain proficiency in {@skill Persuasion} checks. This degree appears to have been granted by The Royal College of Magics, which is entirely fictitious.": "När du har den här reliken får du kompetens i {@skill Persuasion} kontroller. Denna examen verkar ha beviljats av The Royal College of Magics, vilket är helt fiktivt.",
	"{@subclassFeature Returned in Spades|Knight|Shovels_And_Shields|Shovelry|Shovels_And_Shields|11} may also deflect damage from magical ranged attacks that target you.": "{@subclassFeature Returned in Spades|Knight|Shovels_And_Shields|Shovelry|Shovels_And_Shields|11} kan också avleda skada från magiska distansattacker som riktar sig mot dig.",
	"While in possession of this relic, you gain proficiency in {@skill deception} checks. This once golden sceptre was used by a man pretending to be a King. It's said that despite briefly managing to rule a kingdom, he was quickly overthrown.": "När du har den här reliken får du kompetens i {@skill deception} kontroller. Denna en gång gyllene spira användes av en man som låtsades vara kung. Det sägs att trots att han kortvarigt lyckades styra ett rike blev han snabbt störtad.",
	"Gloves made for expert scythe work, you now have full control while riding a scythe and may stop it early without a saving throw. As part of your movement you may spend 1 Ichor to make a leaping spin attack. This spin attack trick deals {@dice 1d10} + your Dexterity modifier to enemies in 5 foot radius of your spin attack landing. Upon completing this maneuver you automatically dismount.": "Handskar gjorda för expertarbete med lie, du har nu full kontroll när du rider på en lie och kan stoppa den tidigt utan ett räddningskast. Som en del av din rörelse kan du spendera 1 Ichor för att göra en hoppande spinnattack. Det här snurrattack-tricket ger {@dice 1d10} + din Dexterity-modifierare till fiender inom en radie av 5 fot från din snurrattack som landar. När du slutför denna manöver kliver du automatiskt av.",
	"Spend 3 Ichor Points to at-will summon a skeleton to attack for you. It lasts for 4 hours. You may cast this ability twice per long rest.": "Spendera 3 Ichor Points för att på eget bevåg kalla fram ett skelett som attackerar åt dig. Det varar i 4 timmar. Du kan kasta den här förmågan två gånger per lång vila.",
	"Your {@subclassFeature Aegis Marksman|Knight|Shovels_And_Shields|Aegis|Shovels_And_Shields|3} ability hits one additional target.": "Din {@subclassFeature Aegis Marksman|Knight|Shovels_And_Shields|Aegis|Shovels_And_Shields|3} förmåga träffar ytterligare ett mål.",
	"Your base movement speed drops by 10 feet. While holding a shield or buckler, these boots increase your AC by 3.": "Din rörelsehastighet sjunker med 10 fot. När du håller i en sköld eller buckler ökar dessa stövlar din AC med 3.",
	"You can more accurately aim your {@subclassFeature Shovel Drop|Knight|Shovels_And_Shields|Shovelry|Shovels_And_Shields|3}s. You may include your Dex Modifier when rolling for damage on all Shovel Drop attacks.": "Du kan sikta bättre med dina {@subclassFeature Shovel Drop|Knight|Shovels_And_Shields|Shovelry|Shovels_And_Shields|3}. Du kan inkludera din Dex-modifiering när du tar ut skadan på alla Shovel Drop-attacker.",
	"4 Relic Points": "4 reliktpoäng",
	"A pair of pitch black shackles. They weigh nothing when worn and are silent to all but the wearer. When you strike the killing blow on an enemy, you may summon an allied Skeleton. The skeleton lasts 24 hours or until it is dropped to 0 hit points. You may spend 1 Ichor to double the time limit, making it last for 48 hours.": "Ett par becksvarta bojor. De väger ingenting när de bärs och är tysta för alla utom bäraren. När du ger en fiende det dödande slaget kan du kalla på ett allierat skelett. Skelettet varar 24 timmar eller tills det sjunker till 0 träffpunkter. Du kan spendera 1 Ichor för att fördubbla tidsgränsen, vilket gör att den varar i 48 timmar.",
	"A small bag of bombs that mysteriously refills each morning. As an attack action you can throw a handful of them. Each creature in a 20-foot-radius centered on a point within 120 feet must make a Dexterity saving throw. A creature takes {@dice 6d6} fire damage on a failed save, or half as much damage on a successful one. You may use this bag a number of times per day equal to your Wisdom Modifier (Minimum of once).": "En liten påse med bomber som mystiskt fylls på varje morgon. Som en attackåtgärd kan du kasta en handfull av dem. Varje varelse i en radie på 20 fot centrerad på en punkt inom 120 fot måste göra ett räddningskast i Dexterity. En varelse tar {@dice 6d6} brandskada vid ett misslyckat räddningsförsök, eller hälften så mycket skada vid ett lyckat. Du kan använda den här påsen ett antal gånger per dag som är lika med din visdomsmodifierare (minst en gång).",
	"You gain proficiency on Wisdom Checks ({@skill Perception}) that rely on sight. You are also able to see through magical darkness as if it was daylight. As a bonus action you may also reveal the Hit Points or one weakness of a target. You may use the bonus action ability a number of times per day equal to your Wisdom Modifier (Minimum of once).": "Du får färdighet på visdomskontroller ({@skill Perception}) som bygger på synen. Du kan också se genom magiskt mörker som om det vore dagsljus. Som en bonusåtgärd kan du också avslöja träffpunkterna eller en svaghet hos ett mål. Du kan använda bonushandlingsförmågan ett antal gånger per dag som är lika med din visdomsmodifierare (minst en gång).",
	"A metallic gauntlet with an anchor protruding from its end. As an action you may target an opponent within 20 feet and attempt to grapple them. On a success, you may draw the target towards you, or keep them in place, imposing disadvantage on Dexterity Saving Throws. The target may spend its action to attempt to break hold of the grapple. You may use The Grapple Anchor a number of times per day equal to your Wisdom Modifier (Minimum of once).": "En metallisk handske med ett ankare som sticker ut i ändan. Som en handling kan du sikta på en motståndare inom sex meter och försöka gripa tag i honom. Om du lyckas kan du dra målet mot dig, eller hålla dem på plats, med nackdel på Dexterity Saving Throws. Målet kan spendera sin handling för att försöka bryta greppet. Du kan använda The Grapple Anchor ett antal gånger per dag som är lika med din Wisdom Modifier (minst en gång).",
	"You learn the skills of combatative penmanship with this enchanted quill. Once per day you may use this as a throwing weapon. Make a ranged attack with it, adding proficiency. On a hit, deal {@dice 1d8} + Dex piercing damage and impose disadvantage on their next attack roll.": "Med den här förtrollade fjäderpenna lär du dig att hantera en stridbar penna. En gång per dag kan du använda den som ett kastvapen. Gör en distansattack med den och lägg till färdighet. Vid en träff, ge {@dice 1d8} + Dex genomträngande skada och pålägg nackdel på deras nästa attackkast.",
	"You learn the art of strongly sworded penmanship. You gain proficiency in Charisma({@skill Persuasion}) checks involving writing while carrying this relic.": "Du lär dig konsten att skriva med starka svärd. Du får färdighet i Charisma({@skill Persuasion})-kontroller som involverar skrivning när du bär den här reliken.",
	"This seemingly mundane rake has a dark enchantment cast upon on. By spending one minute or spending 2 Ichor and a bonus action, you may place the rake down on an area within 35 feet. It immediately vanishes from sight. Any creature (including you) must succeed on a {@dc 18} {@skill Perception} check to spot the rake. A medium or smaller creature who passes through the rake's location must succeed on a {@dc 12} Dexterity Saving Throw or lose their Movement action and take 4 ({@dice 1d4+2}) bludgeoning damage as they're hit in the face with a rake. You may only use this once per short rest.": "Denna till synes vardagliga kratta har en mörk förtrollning. Genom att spendera en minut eller spendera 2 Ichor och en bonusaktion kan du placera kratta ner på ett område inom 35 fot. Den försvinner omedelbart ur sikte. Alla varelser (inklusive du själv) måste lyckas med en {@dc 18} {@skill Perception} kontroll för att upptäcka kratta. En medelstor eller mindre varelse som passerar genom krattaens plats måste lyckas med ett {@dc 12} Dexterity Saving Throw eller förlora sin Movement action och ta 4 ({@dice 1d4+2}) bludgeoning damage när de träffas i ansiktet av en kratta. Du kan bara använda detta en gång per kort vila.",
	"You may spend 2 Ichor Points to do the following: As a reaction when you hit a creature with a weapon attack, a small chained anchor appears at the point of impact, and the target must succeed on a Strength saving throw against your Ichor Save DC or be restrained by the magical chains until the end of their next turn. A Large or larger creature has advantage on this saving throw. If the target succeeds on the save, the chains shatter.": "Du kan spendera 2 Ichor-poäng för att göra följande: Som en reaktion när du träffar en varelse med en vapenattack visas ett litet kedjeankare vid träffpunkten, och målet måste lyckas med ett räddningskast i styrka mot din Ichor Save DC eller bli fasthållen av de magiska kedjorna till slutet av nästa tur. En stor eller större varelse har fördel på detta räddningskast. Om målet lyckas med räddningen splittras kedjorna.",
	"A creature restrained by the chains or one that can touch the creature can use its action to make a Strength check against your Ichor save DC. On a success, the target is freed. This ability may only effect one creature at any given time.": "En varelse som är fasthållen av kedjorna eller en som kan röra varelsen kan använda sin handling för att göra en styrkekontroll mot ditt räddnings-DC för Ichor. Om du lyckas är målet befriat. Den här förmågan kan endast påverka en varelse åt gången.",
	"You may take 10 minutes and spend 3 Ichor Points to sharpen your Weapon of Devotion and imbue it with ancient Ichor. For the purposes of resistances and immunities, your weapon is now considered to be magical. This enchantment ends after 24 hours.": "Du kan ta 10 minuter och spendera 3 Ichor-poäng för att vässa ditt Weapon of Devotion och ge det gammal Ichor. När det gäller motstånd och immunitet anses ditt vapen nu vara magiskt. Denna förtrollning upphör efter 24 timmar.",
	"This cup once belonged to a king beneath the waves. It smells faintly of apples. This Relic grants the user a single charge of the {@spell Create or Destroy Water} spell per day.": "Den här koppen tillhörde en gång en kung under vågorna. Den luktar svagt av äpplen. Denna relik ger användaren en enda laddning av {@spell Create or Destroy Water} trollformeln per dag.",
	"This crown of badness allows you to make decrees to subject across the land! When you speak, you are understood in any language but do not necessarily understand all other languages.": "Denna krona av ondska gör att du kan utfärda dekret som du kan underkasta dig över hela landet! När du talar kan du förstås på alla språk men förstår inte nödvändigtvis alla andra språk.",
	"You may spend 2 Ichor points to use this device as an action. Each creature in a 15 foot cone in front of you from you must make a Constitution saving throw. On a failed save, a creature takes {@dice 2d8} thunder damage. On a successful save, the creature takes half as much damage. Spending an additional Ichor point increases the damage by an additional {@dice 1d8}.": "Du kan spendera 2 Ichor-poäng för att använda den här anordningen som en handling. Varje varelse i en 15 fot kon framför dig från dig måste göra ett räddningskast i konstitutionen. Vid ett misslyckat räddningsförsök tar en varelse {@dice 2d8} åskskskada. Vid ett lyckat räddningsförsök tar varelsen hälften så mycket skada. Att spendera ytterligare en Ichor-punkt ökar skadan med ytterligare {@dice 1d8}.",
	"This mechanical device was used by ancient shield throwers to increase their effective range. When throwing a shield, your range increases by 40 feet.": "Denna mekaniska anordning användes av antika sköldkastare för att öka deras effektiva räckvidd. När du kastar en sköld ökar din räckvidd med 40 fot.",
	"When you attempt to dig through dirt in any direction, you may add your proficiency bonus to the skill check.": "När du försöker gräva i jord i vilken riktning som helst kan du lägga till din kompetensbonus till färdighetskontrollen.",
	"You gain proficiency in the {@skill History} skill with this ancient tome full of historical factoids that would put anyone to sleep.": "Du får färdighet i {@skill History} med den här gamla boken full av historiska fakta som skulle få vem som helst att somna.",
	"1 Relic Points": "1 Relic-poäng",
	"You may spend 1 ichor and 10 gold to create 1 common nonmagical item under 2 pounds. You cannot use this ability to produce consumables or sentient beings.": "Du kan spendera 1 ichor och 10 guld för att skapa 1 vanligt icke-magiskt föremål som väger mindre än 2 pund. Du kan inte använda den här förmågan för att tillverka förbrukningsvaror eller kännande varelser."
}