{
	"{@skill Survival}, plus your choice of one from among {@skill Animal Handling}, {@skill Athletics}, and {@skill Stealth}": "{@skill Survival}, plus ett val bland {@skill Animal Handling}, {@skill Athletics} och {@skill Stealth}.",
	"Your choice of one from {@item Glassblower's Tools|phb}, {@item Herbalism Kit|phb}, {@item Smith's Tools|phb}, {@item Tinker's Tools|phb}, or {@item Woodcarver's Tools|phb}": "Du väljer en av följande: {@item Glassblower's Tools|phb}, {@item Herbalism Kit|phb}, {@item Smith's Tools|phb}, {@item Tinker's Tools|phb} eller {@item Woodcarver's Tools|phb}.",
	"One of your choice": "Ett av dina val",
	"A {@item miner's pick|PHB|pick, miner's}, {@item bug net|AGMH}, {@item herbalism kit|PHB|herbalist kit}, or {@item fishing tackle|PHB}; A guild card, a {@item hunting trap|PHB}, a momento from your past that represents why you became a hunter, a set of {@item traveler's clothes|PHB}, a {@item pouch|PHB} containing 10 gp.": "En {@item miner's pick|PHB|pick, miner's}, {@item bug net|AGMH}, {@item herbalism kit|PHB|herbalist kit} eller {@item fishing tackle|PHB}; ett gillestöd, en {@item hunting trap|PHB}, ett minne från ditt förflutna som representerar varför du blev jägare, en uppsättning {@item traveler's clothes|PHB}, en {@item pouch|PHB} som innehåller 10 gp.",
	"Your guild will provide you with food and accommodation if necessary. You have access to a guild hall if one is present (located in most cities, towns, and villages). The guild will support you in legal matters, so long as your rank is high enough and you are in good standing with the guild, and is a good way to gain introduction to influential members of society. Connections made through the guild for personal reasons may require a donation to the guild coffers. The guild requires dues of 5gp a month or at least one completed hunt per month.": "Ditt gille kommer att ge dig mat och logi om det behövs. Du har tillgång till en guild hall om det finns en sådan (finns i de flesta städer, orter och byar). Gillet kommer att stödja dig i juridiska frågor, så länge din rang är tillräckligt hög och du har god status i gillet, och är ett bra sätt att få introduktion till inflytelserika medlemmar av samhället. Kontakter som skapas genom gillet av personliga skäl kan kräva en donation till gillets kassa. Gillet kräver avgifter på 5 gp per månad eller minst en avslutad jakt per månad.",
	"I constantly scan my surroundings and stay alert.": "Jag undersöker hela tiden min omgivning och håller mig på alerten.",
	"I am always rooting around in the brush to see what's growing.": "Jag rotar alltid runt i buskarna för att se vad som växer.",
	"I obsess over what tools best bring down my quarry.": "Jag är besatt av vilka verktyg som är bäst för att fälla mitt byte.",
	"I am always the hunter, never the hunted.": "Jag är alltid jägaren, aldrig den jagade.",
	"I value the wildlife and natural world and believe the balance must be maintained.": "Jag värdesätter djurlivet och naturen och anser att balansen måste upprätthållas.",
	"I have deep respect for a specific type of animal.": "Jag har stor respekt för en viss typ av djur.",
	"I have learned that the most successful hunt is the one that involves skilled allies.": "Jag har lärt mig att den mest framgångsrika jakten är den som involverar skickliga allierade.",
	"I value the wildlife and natural world only insofar as it is valuable to me dealing with the merchant guilds.": "Jag värdesätter djur- och naturlivet endast i den mån det är värdefullt för mig när jag handlar med handelsgillen.",
	"Guild. My guild is all that really matters. (Any)": "Guild. Mitt gille är det enda som verkligen betyder något. (Alla)",
	"Wealth. I will do whatever it takes to become as rich as the hunters of old. (Evil)": "Rikedom. Jag kommer att göra vad som helst för att bli lika rik som de gamla jägarna. (Evil)",
	"Order. There is a natural order that must be preserved (Lawful)": "Beställning. Det finns en naturlig ordning som måste bevaras (Laglig)",
	"Fun. I love my job! Despite the dangerous working conditions, there's nothing I'd rather do. (Chaotic)": "Kul. Jag älskar mitt jobb! Trots de farliga arbetsförhållandena finns det inget jag hellre skulle vilja göra. (Kaotisk)",
	"Nature. The natural world is more important than the edifices of the city and civilization. (Neutral)": "Natur. Naturen är viktigare än stadens och civilisationens byggnader. (Neutral)",
	"Life. Preserving life and nature is always a worthwhile endeavor. (Good)": "Livet. Att bevara livet och naturen är alltid en värdefull strävan. (Bra)",
	"My fellow hunters are my family.": "Mina jaktkamrater är min familj.",
	"I would lay down my life for the Hunter's Guild and the Platinum Court.": "Jag skulle ge mitt liv för Hunter's Guild och Platinum Court.",
	"I am determined that one day I will lead my guild.": "Jag är fast besluten att en dag leda mitt gille.",
	"My weapon is made from the first monster I ever hunted.": "Mitt vapen är tillverkat av det första monster jag någonsin jagade.",
	"I will do anything to prove myself greater than my siblings or ancestors.)": "Jag kommer att göra allt för att bevisa att jag är större än mina syskon och förfäder.)",
	"I'll never forget the training school where I learned my skills, or the other attendants who learned alongside me.": "Jag kommer aldrig att glömma träningsskolan där jag lärde mig mina färdigheter, eller de andra assistenterna som lärde sig tillsammans med mig.",
	"I act bravely when I'm in a group. but I'm a coward when I'm alone.": "Jag är modig när jag är i en grupp, men jag är en fegis när jag är ensam.",
	"I nag people about the impact they have on nature": "Jag tjatar på människor om hur de påverkar naturen.",
	"I understand animals better than people. I am not very good at socializing and get nervous in crowds.": "Jag förstår djur bättre än människor. Jag är inte särskilt bra på att umgås och blir nervös i folksamlingar.",
	"When bragging about my kills, I tend to lie or exaggerate.": "När jag skryter om mina dödade djur tenderar jag att ljuga eller överdriva.",
	"My pride leads me to believe I'm able to bring down beasts beyond my measure.": "Min stolthet får mig att tro att jag kan besegra odjur som är större än jag kan mäta mig med.",
	"What I earn I tend to spend quickly, leaving me groping for the next job at the cusp of becoming a beggar.": "Det jag tjänar brukar jag spendera snabbt, vilket gör att jag famlar efter nästa jobb på gränsen till att bli en tiggare.",
	"You aspire to greatness like many of the legendary hunters before you. You joined the guild not to find a cozy job within the guild hall's safe walls, but to seek adventure, protect others, or perhaps discover an unknown species.": "Du strävar efter storhet som många av de legendariska jägarna före dig. Du gick med i gillet inte för att hitta ett mysigt jobb inom gilleshallens trygga väggar, utan för att söka äventyr, skydda andra eller kanske upptäcka en okänd art.",
	"{@skill Investigation}, plus one from among {@skill Insight}, {@skill History}, {@skill Nature}, and {@skill Religion}, as appropriate for your order": "{@skill Investigation}, plus en av {@skill Insight}, {@skill History}, {@skill Nature} och {@skill Religion}, beroende på vad som är lämpligt för din beställning.",
	"Your choice of one from {@item Herbalism Kit|phb}, and one {@filter artisan tool|items|source=phb|type=tool} of your choice": "Du väljer en av {@item Herbalism Kit|phb} och en {@filter artisan tool|items|source=phb|type=tool} av ditt eget val.",
	"One set of {@item traveler's clothes|PHB}, a signet, banner or seal representing your place or rank in the order, and a {@item pouch|PHB} containing 10 gp.": "En uppsättning {@item traveler's clothes|PHB}, ett signet, en banderoll eller ett sigill som representerar din plats eller rang i orden, och en {@item pouch|PHB} som innehåller 10 gp.",
	"I never change my mind once it's made up.": "Jag ändrar mig aldrig när jag väl har bestämt mig.",
	"I hate it when people try to make light of a serious situation.": "Jag hatar när människor försöker göra en allvarlig situation lättsinnig.",
	"I can stare down a rathalos without flinching.": "Jag kan stirra på en rathalos utan att rygga tillbaka.",
	"When I give an order, I expect it to be obeyed.": "När jag ger en order förväntar jag mig att den följs.",
	"I try never to let my judgment become clouded by emotion.": "Jag försöker att aldrig låta mitt omdöme bli fördunklat av känslor.",
	"No wrongdoing can escape my watchful gaze.": "Inget felsteg kan undgå min vaksamma blick.",
	"I face problems head-on. A simple, direct solution is the best path to success.": "Jag tar itu med problemen direkt. En enkel och direkt lösning är den bästa vägen till framgång.",
	"I'm good at hiding my true thoughts and feelings.": "Jag är bra på att dölja mina verkliga tankar och känslor.",
	"Order. Like a well-pruned tree, society thrives when everything is kept in good order. (Lawful)": "Beställning. Liksom ett välbeskuret träd frodas samhället när allting hålls i ordning. (Laglig)",
	"Punishment. A public display of consequences is an excellent deterrent for other criminals. (Evil)": "Straff. En offentlig uppvisning av konsekvenserna är en utmärkt avskräckning för andra brottslingar. (Evil)",
	"Lawful. The law embodies excellence in its precision and detail. (Lawful)": "Laglig. Lagen förkroppsligar excellens i sin precision och detaljrikedom. (Laglig)",
	"Justice. Achieving justice requires establishing fair, equitable, and compassionate relationships within a community. (Good)": "Rättvisa. För att uppnå rättvisa krävs det att man skapar rättvisa, jämlika och medmänskliga relationer i ett samhälle. (Bra)",
	"Protection. It isn't right for innocents to suffer because of the arrogance of others. (Good)": "Skydd. Det är inte rätt att oskyldiga ska lida på grund av andras arrogans. (Bra)",
	"Honor. Poachers must be rooted out wherever they are found. (Lawful)": "Heder. Tjuvjägare måste utrotas var de än befinner sig. (Laglig)",
	"I am beholden to a Guild Knight who captured the criminal who killed my parents, saving me from the same fate.": "Jag står i skuld till en Guild Knight som fångade brottslingen som dödade mina föräldrar och räddade mig från samma öde.",
	"I've modeled my career after a highly respected Guild Knight, but I fear that I may suffer the same fate as them.": "Jag har modellerat min karriär efter en högt respekterad Guild Knight, men jag är rädd att jag kan drabbas av samma öde som dem.",
	"I tried and failed to stop a group of poachers, and I have sworn to find and arrest the perpetrators.": "Jag försökte, men misslyckades med att stoppa en grupp tjuvjägare, och jag har svurit att hitta och gripa förövarna.",
	"One of my parents was prominent in the guild, and I resent constantly being compared to that standard.": "En av mina föräldrar var framstående i gillet, och jag ogillar att ständigt bli jämförd med den standarden.",
	"It is to my mentor that I owe all that I am, and for them I continue in this work.": "Det är till min mentor som jag har att tacka för allt jag är, och för deras skull fortsätter jag mitt arbete.",
	"I have a rivalry with another apprentice, I will prove my superiority.": "Jag har en rivalitet med en annan lärling, jag ska bevisa min överlägsenhet.",
	"The monstrous enemy we faced in battle still leaves me quivering with fear.": "Den monstruösa fiende vi mötte i strid får mig fortfarande att darra av rädsla.",
	"I obey the law, even if the law causes misery.": "Jag följer lagen, även om lagen orsakar elände.",
	"I have little respect for anyone who is not a proven warrior.": "Jag har inte mycket respekt för någon som inte är en beprövad krigare.",
	"I made a terrible mistake during a hunt, that cost many lives—and I would do anything to keep that mistake secret.": "Jag gjorde ett fruktansvärt misstag under en jakt som kostade många liv - och jag skulle göra vad som helst för att hålla det misstaget hemligt.",
	"My hatred of those who break the law is blind and unreasoning.": "Mitt hat mot dem som bryter mot lagen är blint och orimligt.",
	"I'm just a little fascinated by the ways of the Talon Society.": "Jag är bara lite fascinerad av Talon Society.",
	"The Guild Knights are an elite group of hunters whose main job is to hunt down poachers or other illegal hunters, and wanted murderers. Guild Knights also act as leaders during times of crisis, negotiators for settlements, and also collect info on monsters unknown to the public. As an apprentice to the Guild Knights you are expected to enforce the laws of the guild while following the teachings of your mentor.": "Guild Knights är en elitgrupp av jägare vars främsta uppgift är att jaga tjuvjägare eller andra illegala jägare och eftersökta mördare. Guild Knights agerar också som ledare i kristider, förhandlare vid uppgörelser och samlar även in information om monster som är okända för allmänheten. Som lärling hos Guild Knights förväntas du upprätthålla gildens lagar samtidigt som du följer din mentors undervisning.",
	"One set of {@item traveler's clothes|PHB}, a guild card, empty {@item book|PHB}, quill and {@item ink (1-ounce bottle)|PHB|ink}, 3 regional maps, and a {@item pouch|PHB} containing 15 gp.": "En uppsättning {@item traveler's clothes|PHB}, ett gillekort, en tom {@item book|PHB}, fjäderpenna och {@item ink (1-ounce bottle)|PHB|ink}, tre regionala kartor och en {@item pouch|PHB} som innehåller 15 gp.",
	"I am passionate and easily excitable.": "Jag är passionerad och lätt upphetsad.",
	"I am observant and ask a lot of questions.": "Jag är observant och ställer många frågor.",
	"I am tireless when researching or learning, which I always seem to be doing.": "Jag är outtröttlig när jag forskar och lär mig, vilket jag alltid verkar göra.",
	"I am comfortable talking about nature, but very awkward interacting socially.": "Jag är bekväm med att prata om naturen, men väldigt obekväm med att interagera socialt.",
	"I am quiet and analytical.": "Jag är tyst och analytisk.",
	"I expect others to listen to me and get very frustrated with those who don't value my opinion.": "Jag förväntar mig att andra ska lyssna på mig och blir mycket frustrerad över dem som inte uppskattar min åsikt.",
	"I enjoy being busy and am uneasy when idle.": "Jag tycker om att vara upptagen och är orolig när jag är sysslolös.",
	"I am hardworking and reliable.": "Jag är hårt arbetande och pålitlig.",
	"Vanity. I deserve to be treated as an important person because of what I know (Evil)": "Vanity. Jag förtjänar att bli behandlad som en viktig person på grund av vad jag vet (Evil).",
	"Balance. The world functions when things are in balance. (Lawful)": "Balans. Världen fungerar när saker och ting är i balans. (Laglig)",
	"Exploration. Experiencing history is the only thing better than learning of it (Chaotic)": "Utforskning. Att uppleva historien är det enda som är bättre än att lära sig om den (kaotisk).",
	"Objectivity. Opinion must not intrude on analysis; we must stay objective. (Neutral)": "Objektivitet. Åsikterna får inte påverka analysen, utan vi måste vara objektiva. (Neutral)",
	"Driven. I want to know everything I can. (Any)": "Driven. Jag vill veta allt jag kan. (Alla)",
	"Everything goes in my journal, which is my legacy.": "Allting hamnar i min dagbok, som är mitt arv.",
	"I have heard of a scroll that contains knowledge I seek; I must find it.": "Jag har hört talas om en skriftrulle som innehåller den kunskap jag söker; jag måste hitta den.",
	"I study the world to understand why my home village was destroyed.": "Jag studerar världen för att förstå varför min by förstördes.",
	"My hunter allies are as friend and family to me as my own flesh and blood, and I will never abandon them.": "Mina allierade jägare är lika mycket vänner och familjemedlemmar som mitt eget kött och blod, och jag kommer aldrig att överge dem.",
	"I owe everything to my mentor, but they vanished. I must find them.": "Jag har allt att tacka min mentor för, men de försvann. Jag måste hitta dem.",
	"My clumsy initial studies have brought me to the attention of a powerful being; it watches me.": "Mina klumpiga inledande studier har gjort mig uppmärksam på en mäktig varelse som iakttar mig.",
	"I tend to shorten pet names I use for my colleagues. Aka someone I'd call partner, is shortened to \"Pard.\"": "Jag brukar förkorta de smeknamn som jag använder för mina kollegor. Aka någon som jag skulle kalla partner förkortas till \"Pard\".",
	"I cannot pass up the chance to learn about the ancient civilization.": "Jag kan inte missa chansen att lära mig mer om den gamla civilisationen.",
	"I'm constantly getting myself into trouble all for the sake of {@i insert reason}.": "Jag hamnar ständigt i trubbel för {@i insert reason}.",
	"I talk FAR too much.": "Jag pratar alldeles för mycket.",
	"I am overly serious, to the point of disbelief sometimes.": "Jag är överdrivet seriös, ibland till den grad att jag inte tror på det.",
	"I have a tendency to overestimate the capability of my team.": "Jag har en tendens att överskatta min grupps förmåga.",
	"You have spent your time in the Hunter's Guild training under the tutelage of the handlers that came before you. Even as an initiate you are the caretaker of your party. You use your knowledge of monsters to prepare your group and ensure that they are taken care of, whether they are in the town or in the field. You also act as the liaison between the guild and the hunters, providing detailed reports on the hunts and other events when you return to town.": "Du har tillbringat din tid i Hunter's Guild med att träna under handledning av de handledare som kommit före dig. Till och med som invigd är du den som tar hand om ditt sällskap. Du använder din kunskap om monster för att förbereda din grupp och se till att de tas om hand, oavsett om de befinner sig i staden eller på fältet. Du fungerar också som kontaktperson mellan gillet och jägarna och ger detaljerade rapporter om jakterna och andra händelser när du återvänder till staden.",
	"{@skill History}; choose one from {@skill Arcana}, {@skill Investigation}, {@skill Nature}, {@skill Religion}": "{@skill History}; välj en av {@skill Arcana}, {@skill Investigation}, {@skill Nature}, {@skill Religion}",
	"Choose one from: {@item Alchemist's Supplies|phb}, {@item Calligrapher's Supplies|phb}, {@item Herbalism Kit|phb}": "Välj en av följande: {@item Alchemist's Supplies|phb}, {@item Calligrapher's Supplies|phb}, {@item Herbalism Kit|phb}",
	"Empty {@item book|PHB}, quill and {@item ink (1-ounce bottle)|PHB|ink}, 3 {@item candle|PHB|candles}, {@item map or scroll case|PHB|scroll case} with 4 blank pieces of {@item parchment (one sheet)|PHB|parchment} and a few with notes and questions, one set fine {@item robes|PHB}, {@item traveler's clothes|PHB|travelling clothes}, {@item pouch|PHB} with 10gp": "Tom {@item book|PHB}, fjäderpenna och {@item ink (1-ounce bottle)|PHB|ink}, 3 {@item candle|PHB|candles}, {@item map or scroll case|PHB|scroll case} med 4 tomma {@item parchment (one sheet)|PHB|parchment} och några med anteckningar och frågor, en uppsättning fina {@item robes|PHB}, {@item traveler's clothes|PHB|travelling clothes}, {@item pouch|PHB} med 10gp.",
	"The Wycademy possess and maintain their own restricted system of libraries which often include extremely detailed knowledge of creatures and secrets of the surrounding area. You are allowed access to these restricted areas, as well as most other major libraries as a matter of scholarly courtesy. You are also allowed lodging in many wycademy owned or sponsored schools or major sites of research as a student and pilgrim.": "Wycademy har och upprätthåller sitt eget begränsade system av bibliotek som ofta innehåller extremt detaljerad kunskap om varelser och hemligheter i det omgivande området. Du får tillgång till dessa begränsade områden, liksom till de flesta andra större bibliotek, som en fråga om vetenskaplig artighet. Du har också rätt att som student och pilgrim bo i många av de skolor som ägs eller sponsras av wycademy eller i större forskningsanläggningar.",
	"I am easily excitable and passionate.": "Jag är lätt upphetsad och passionerad.",
	"I take myself very seriously and have no sense of humor.": "Jag tar mig själv på stort allvar och har inget sinne för humor.",
	"I am meticulous and organized.": "Jag är noggrann och organiserad.",
	"I constantly ask questions about areas and important people when I'm somewhere I've never been.": "Jag ställer ständigt frågor om områden och viktiga personer när jag befinner mig någonstans där jag aldrig har varit.",
	"I get excited and speak quickly when discussing topics that interest me.": "Jag blir upphetsad och talar snabbt när jag diskuterar ämnen som intresserar mig.",
	"I have learned that doing your research before a hunt, leads to a safer hunt.": "Jag har lärt mig att det leder till en säkrare jakt om man gör sin research före en jakt.",
	"I like to use big words to showcase my intelligence.": "Jag gillar att använda stora ord för att visa min intelligens.",
	"Education. Learning and teaching others can benefit everyone (Good)": "Utbildning. Att lära sig och lära andra kan gynna alla (Bra)",
	"Knowlege. We better ourselves by learning (Neutral)": "Kunskap. Vi blir bättre genom att lära oss (Neutral)",
	"Order. Understanding the order of things is essential (Lawful)": "Beställning. Det är viktigt att förstå sakernas ordning (Laglig)",
	"Achievement. Learning and knowing are essential.": "Prestationer. Lärande och kunskap är viktigt.",
	"Self-Improvement. The goal of a life of study is the betterment of oneself. (Any)": "Självförbättring. Målet med ett studieliv är att förbättra sig själv. (Något)",
	"Power. Knowledge is the path to power and domination. (Evil)": "Kraft. Kunskap är vägen till makt och dominans. (Evil)",
	"I had a romantic relationship with a fellow student, I still love them.": "Jag hade ett romantiskt förhållande med en studiekamrat, och jag älskar dem fortfarande.",
	"I have a rival, we still compete to this day.": "Jag har en rival, och vi tävlar än i dag.",
	"I've been searching my whole life for the answer to a certain question.": "Jag har sökt hela mitt liv efter svaret på en viss fråga.",
	"My notebook is made from the last creature my father hunted.": "Min anteckningsbok är gjord av den sista varelsen som min far jagade.",
	"I will do anything to prove myself greater than my siblings or ancestors.": "Jag kommer att göra allt för att bevisa att jag är större än mina syskon eller förfäder.",
	"I idolize a historical scholar, and measure my accomplishments against theirs.": "Jag avgudar en historisk forskare och jämför mina prestationer med deras.",
	"I am easily distracted by the promise of information.": "Jag låter mig lätt distraheras av löftet om information.",
	"If my teacher calls me, I'll abandon what I'm doing to go to them.": "Om min lärare ringer till mig, så lämnar jag det jag gör för att gå till honom eller henne.",
	"A scandal prevents me from returning to my place of education, I'm trying to stay ahead of the rumors.": "En skandal hindrar mig från att återvända till min utbildningsplats, jag försöker hålla mig före ryktena.",
	"I speak without really thinking through my words, invariably insulting others.": "Jag talar utan att tänka igenom mina ord och förolämpar alltid andra.",
	"I prefer a dusty tome to conversation.": "Jag föredrar en dammig bok framför en konversation.",
	"I feel superior to uneducated folk, but quietly so.": "Jag känner mig överlägsen mot obildade människor, men i lugn och ro.",
	"As a child you were always curious about the world, whether it was exploring lost ruins near home, collecting bugs and plants, or drawing the khelbi that graze in the nearby fields. In your formative years you made your way to the wycademy with a goal in mind, to learn all you can and deciding what you are going to do with the rest of your life. Now that your first year is over, its time to head out into the field and learn first hand.": "Som barn var du alltid nyfiken på världen, oavsett om det handlade om att utforska förlorade ruiner nära hemmet, samla insekter och växter eller rita khelbi som betar på de närliggande fälten. Under dina formativa år tog du dig till wycademy med ett mål i sikte, att lära dig allt du kan och bestämma vad du ska göra med resten av ditt liv. Nu när ditt första år är över är det dags att ge dig ut på fältet och lära dig på egen hand.",
	"{@skill Investigation}; choose one from {@skill Animal Handling}, {@skill Athletics}, {@skill History}, {@skill Insight}, {@skill Nature}, {@skill Survival}": "{@skill Investigation}; välj en av {@skill Animal Handling}, {@skill Athletics}, {@skill History}, {@skill Insight}, {@skill Nature}, {@skill Survival}",
	"One type of {@filter artisan's tool|items|source=phb|type=tool}": "En typ av {@filter artisan's tool|items|source=phb|type=tool}",
	"A {@item ink (1-ounce bottle)|PHB|bottle of black ink}, a quill, a small knife, a partially filled {@item book|PHB|journal} filled with notes and questions you have not yet been able to answer, a set of {@item common clothes|PHB}, and a belt {@item pouch|PHB} containing 10 gp": "En {@item ink (1-ounce bottle)|PHB|bottle of black ink}, en fjäderpenna, en liten kniv, en delvis fylld {@item book|PHB|journal} fylld med anteckningar och frågor som du ännu inte har kunnat besvara, en uppsättning {@item common clothes|PHB} och ett bälte {@item pouch|PHB} som innehåller 10 gp.",
	"Your research search group is a loose network of wycademy graduates who each typically work in a different village that you share knowledge with. Their studies can help you with your hunts and investigations. You can select what you research from the Group Research table or roll randomly.": "Din forskningsgrupp är ett löst nätverk av wycademy-utbildade som alla arbetar i olika byar och som du delar kunskap med. Deras studier kan hjälpa dig med dina jakter och undersökningar. Du kan välja vad du forskar om från tabellen Gruppforskning eller kasta slumpmässigt.",
	"Endemic Life": "Endemiskt liv",
	"Lynians": "Lynianerna",
	"Botanical": "Botaniskt",
	"Mineralogical (Ore)": "Mineralogiskt (malm)",
	"Piscine (Fish)": "Piscine (fisk)",
	"Archeologist": "Arkeolog",
	"Ancient Civilization": "Forntida civilisation",
	"Exotic Monsters from Far Off Lands": "Exotiska monster från fjärran länder",
	"Expanding the knowledge of your research is an important aspect to your job at the Wycademy. When you discover new information about a creature or resource related to your research, you can bring that information to a Wycademy owned location to receive a stipend. Discuss with your DM what that amount is and if you can make more depending on what you discover or as you level up.": "Att utöka kunskapen om din forskning är en viktig aspekt av ditt arbete på Wycademy. När du upptäcker ny information om en varelse eller resurs som har med din forskning att göra kan du ta med dig informationen till en plats som ägs av Wycademy för att få ett stipendium. Diskutera med din DM vad detta belopp är och om du kan få mer beroende på vad du upptäcker eller när du stiger i nivå.",
	"I try to travel to all the important places of a region to see them firsthand.": "Jag försöker resa till alla viktiga platser i en region för att se dem på plats.",
	"I am a voracious reader, and spend every spare moment learning about new things or writing.": "Jag är en glupsk läsare och ägnar varje ledig stund åt att lära mig om nya saker eller att skriva.",
	"I enjoy an intellectual challenge.": "Jag gillar intellektuella utmaningar.",
	"I've read every book in the world's greatest libraries–or I like to boast that I have.": "Jag har läst varenda bok i världens största bibliotek - eller så skryter jag gärna med att jag har gjort det.",
	"I'm convinced that people are always trying to steal my secrets.": "Jag är övertygad om att folk alltid försöker stjäla mina hemligheter.",
	"Improvement. Understanding history give us a chance to make a better world (Good)": "Förbättring. Att förstå historien ger oss en chans att skapa en bättre värld (Bra)",
	"Knowledge. The path to power and self-improvement is through knowledge. (Neutral)": "Kunskap. Vägen till makt och självförbättring går genom kunskap. (Neutral)",
	"Discovery. Knowledge can accomplish anything; you cannot hope to master it, only marvel at it (Chaotic)": "Upptäckt. Kunskap kan åstadkomma vad som helst; du kan inte hoppas på att behärska den, bara förundras över den (kaotisk).",
	"Logic. Emotions must not cloud our logical thinking. (Lawful)": "Logik. Känslorna får inte skymma vårt logiska tänkande. (Laglig)",
	"I have an ancient text that holds terrible secrets that must not fall into the wrong hands.": "Jag har en gammal text som innehåller fruktansvärda hemligheter som inte får hamna i fel händer.",
	"I work to preserve a library, university, scriptorium, or monastery.": "Jag arbetar för att bevara ett bibliotek, universitet, scriptorium eller kloster.",
	"My life's work is a series of tomes related to a specific field of lore.": "Mitt livsverk är en serie böcker med anknytning till ett specifikt kunskapsområde.",
	"I investigated a fascinating and beautiful monster; I must see it again.": "Jag undersökte ett fascinerande och vackert monster, jag måste se det igen.",
	"I am determined to cure the disease that killed my family.": "Jag är fast besluten att bota den sjukdom som dödade min familj.",
	"I need to be known for my contributions, discoveries, and skill.": "Jag behöver bli känd för mina bidrag, upptäckter och färdigheter.",
	"What's the point of secrets? All knowledge should be shared.": "Vad är poängen med hemligheter? All kunskap bör delas.",
	"Unlocking an ancient mystery is worth the price of a civilization.": "Att lösa ett gammalt mysterium är värt priset för en civilisation.",
	"I will endanger my friends and family if I think it will advance my research.": "Jag sätter mina vänner och min familj i fara om jag tror att det kan främja min forskning.",
	"I prove my intellect by pointing out others mistakes.": "Jag bevisar mitt intellekt genom att peka på andras misstag.",
	"Having graduated from the wycademy, you chose to continue your studies dedicating your life to becoming an expert in your chosen field. Now you have struck out to increase your knowledge, for good or evil, for everyone or for yourself, that is up to you to decide.": "Efter att ha tagit examen från wycademy valde du att fortsätta dina studier och ägna ditt liv åt att bli en expert inom ditt valda område. Nu har du gett dig ut för att öka din kunskap, på gott och ont, för alla eller för dig själv, det är upp till dig att avgöra.",
	"In Monster Hunter, the player takes the role of a Hunter. Slaying or trapping large monsters across various landscapes as part of quests given to them by the locals. As part of its core gameplay, players use loot gained from slaying monsters, gathering resources, and quest rewards to craft improved weapons, armor, and other items that allows them to face more powerful monsters. This gameplay holds the same in this version of fifth edition of d&d. Throughout this book you will find the lore, gods, rules, equipment, and information about the Old World to help you create your own campaign or adventure in the Monster Hunter Universe.": "I Monster Hunter tar spelaren rollen som jägare. Han dödar eller fångar stora monster i olika landskap som en del av uppdrag som han får av lokalbefolkningen. Som en del av kärnan i spelet använder spelaren bytet från att döda monster, samla resurser och belöningar från uppdrag för att tillverka förbättrade vapen, rustningar och andra föremål som gör att de kan möta mäktigare monster. Det här spelet är detsamma i den här versionen av femte upplagan av d&d. I hela den här boken hittar du läran, gudar, regler, utrustning och information om den gamla världen för att hjälpa dig att skapa din egen kampanj eller ditt eget äventyr i Monster Hunter-universumet.",
	"The biggest difference between your standard D&D game and a Monster Hunter styled D&D game is the equipment and magical items. In a standard D&D game, players are rewarded as they travel through their game by finding magical equipment or purchasing it from a magic shop.": "Den största skillnaden mellan ett vanligt D&D-spel och ett Monster Hunter-liknande D&D-spel är utrustningen och de magiska föremålen. I ett vanligt D&D-spel belönas spelarna när de reser genom spelet genom att hitta magisk utrustning eller köpa den från en magisk butik.",
	"Monster Hunter is a high magic setting game, but magical armor, weapons, and other items that do not have a limited amount of uses do not exist in the world though. Instead you gain materials from hunting creatures, gathering resources, or finding a merchant who offers materials for a cost. These materials provide magical effects that you slot into your weapons, armor, and trinkets to gain some type of magical benefit.": "Monster Hunter är ett spel med hög magi, men magiska rustningar, vapen och andra föremål som inte har ett begränsat antal användningsområden finns inte i världen. Istället får du material genom att jaga varelser, samla resurser eller hitta en köpman som erbjuder material mot en kostnad. Dessa material ger magiska effekter som du sätter in i dina vapen, rustningar och prydnadssaker för att få någon typ av magisk fördel.",
	"Obtaining materials to upgrade your weapon and armor is a core part of Monster Hunter. The 2 most common ways to obtain material for you is carving materials off your kills or capturing larger creatures in the field. Occasionally a hunter may get lucky and come across a discard material in the field, possibly from a creature shedding, or what was left over from another creature's kill. There is rumored to be a tradesman that travels from location to location that offers materials for a price.": "Att skaffa material för att uppgradera dina vapen och din rustning är en central del av Monster Hunter. De två vanligaste sätten att få fram material är att hugga material från dina dödade djur eller att fånga större varelser på fältet. Ibland kan en jägare ha tur och hitta ett bortkastat material på fältet, kanske från en varelse som tappar sina kläder eller vad som blev över från en annan varelses dödande. Det ryktas om att det finns en handelsman som reser från plats till plats och erbjuder material för ett pris.",
	"Carving your kills is one of 2 ways to obtain materials while on a hunt. When you attempt to carve a creature, make a Dexterity ({@skill Survival}) check against the creatures Carve DC. On a success, roll a d20 and compare the results to the creatures loot table (<a href=https://drive.google.com/file/d/1rY83ev0d7-S34HrMnq6_2ikki9mUU53a/view>Monster Hunter Loot Table PDF</a>). On a failed save, treat the roll as if they rolled a 1 on the loot table.": "Carving your kills is one of 2 ways to obtain materials while on a hunt. When you attempt to carve a creature, make a Dexterity ({@skill Survival}) check against the creatures Carve DC. On a success, roll a d20 and compare the results to the creatures loot table (<a href=https://drive.google.com/file/d/1rY83ev0d7-S34HrMnq6_2ikki9mUU53a/view>Monster Hunter Loot Table PDF</a>). On a failed save, treat the roll as if they rolled a 1 on the loot table.",
	"When you roll a natural 20 on a Carve check, you roll an additional d20 and add that number to the loot table roll. The new number is the material found on that carve check.": "När du kastar en naturlig 20 på en Carve-kontroll kastar du ytterligare en d20 och lägger till den siffran till bytestabellens rulle. Det nya talet är det material som hittades på den snittkontrollen.",
	"Certain creatures can be captured. A creature that can be captured will have a captured section of their loot table. A captured creature may provide loot that you are unable to obtain, an increased or decreased chance to obtain certain loot that you may have gotten from carving. When you capture a creature, you obtain a number of materials as labeled in the creatures loot table. No check is made, but the material is not gathered until you return to town.": "Vissa varelser kan fångas. En varelse som kan fångas kommer att ha en fångad sektion i sin bytestabell. En tillfångatagen varelse kan ge byte som du inte kan få, en ökad eller minskad chans att få visst byte som du kan ha fått genom att snida. När du fångar en varelse får du ett antal material som är märkta i varelsens bytestabell. Ingen kontroll görs, men materialet samlas inte in förrän du återvänder till staden.",
	"{@i See {@item Tranq Bomb|AGMH} (AGMH p.62) for capturing rules.}": "{@i See {@item Tranq Bomb|AGMH} (AGMH s.62) för regler för fångst.}",
	"Once there was a world without time. The world was nothing but white light, inhabited only by people and five dragons.": "Det fanns en gång en värld utan tid. Världen bestod bara av vitt ljus och beboddes endast av människor och fem drakar.",
	"In that world, there was only eternity, and a sun that burned without beginning or end. And because there was only timeless eternity, nothing was ever lost... yet nothing was ever gained.": "I den världen fanns det bara evighet och en sol som brann utan början eller slut. Och eftersom det bara fanns en tidlös evighet var ingenting någonsin förlorat ... men ingenting var någonsin vunnet.",
	"One day, the people began to wonder why their world had no beginning or end, so they asked the dragons.": "En dag började folket undra varför deras värld inte hade någon början eller slut, så de frågade drakarna.",
	"The dragons opened their mouths as if to answer, but from their mouths poured water instead of words. It rushed out in streams to create the sky and the oceans, and the dragons swam away. The dragons swam to the center of the ocean and there they began to transform into an island.": "Drakarna öppnade sina munnar som om de skulle svara, men ur munnen rann vatten istället för ord. Det strömmade ut i strömmar och skapade himlen och haven, och drakarna simmade iväg. Drakarna simmade till havets mitt och där började de förvandlas till en ö.",
	"One dragon sank into the sea and became the land.": "En drake sjönk ner i havet och blev till land.",
	"One dragon lifted its gaze to the sky and became the mountains.": "En drake lyfte sin blick mot himlen och blev bergen.",
	"One dragon stooped low and became the lakes, and scattered its scale to create the rain.": "En drake böjde sig lågt och blev sjöarna, och spred ut sina fjäll för att skapa regnet.",
	"One dragon fell into a deep slumber and became the forests.": "En drake föll i en djup sömn och blev skogarna.",
	"The last dragon climbed far into the sky to become a Star of Sapphire Blue, shining brightly above the island.": "Den sista draken klättrade långt upp i himlen för att bli en safirblå stjärna som lyste klart över ön.",
	"The people could not understand why the dragons had left, or why they had transformed. Eventually, a lone youth decided to go to the island to seek the answers from the dragons themselves. He donned a simple cloak, climbed into a simple boat, and cast off alone into the murky seas.": "Folket kunde inte förstå varför drakarna hade lämnat oss eller varför de hade förvandlats. Så småningom bestämde sig en ensam yngling för att åka till ön för att söka svaren från drakarna själva. Han tog på sig en enkel kappa, klättrade upp i en enkel båt och kastade sig ensam ut i det grumliga havet.",
	"At last, guided by the light of Sapphire Star, he reached the Island of The Five.": "Till slut nådde han, ledd av Safirstjärnans ljus, de fem öarnas ö.",
	"Some time passed, and the youth returned.": "En tid gick och ungdomen återvände.",
	"\"Did you speak with the Dragons?\" the people asked.": "\"Har du talat med drakarna?\" frågade folket.",
	"\"Yes, I spoke with them,\" he replied.": "\"Ja, jag har talat med dem\", svarade han.",
	"\"Then tell us, why did they create the island?\"": "\"Berätta då varför de skapade ön.\"",
	"But the youth did not answer. Instead, he reached into his cloak and pulled out five Dragon Scales, which he gave to the people. And then, before anyone realized, the youth disappeared.": "Men ungdomen svarade inte. Istället sträckte han sig ner i sin kappa och tog fram fem drakskalor, som han gav till folket. Och sedan, innan någon förstod det, försvann ungdomen.",
	"The people left their white world and sailed across the ocean.": "Folket lämnade sin vita värld och seglade över havet.",
	"Using the five scales, they created their own lands, their own mountains, their own lakes, and their own forests. Last of all they created a bright moon, so that the Sapphire Star, which had guided the youth during his voyage to seek the dragons, would no longer shine alone in the sky.": "Med hjälp av de fem skalorna skapade de sina egna länder, sina egna berg, sina egna sjöar och sina egna skogar. Sist av allt skapade de en klar måne, så att safirstjärnan, som hade väglett ynglingen under hans resa för att söka drakarna, inte längre skulle lysa ensam på himlen.",
	"The land grew large enough to obscure the sun, and day and night were born.": "Landet blev tillräckligt stort för att skymma solen, och dag och natt föddes.",
	"The mountains, lakes and forests breathed together, and the seasons were born. The moon casts its light on the ocean, and waves were born.": "Berg, sjöar och skogar andades tillsammans och årstiderna föddes. Månen kastar sitt ljus på havet och vågorna föddes.",
	"And thus time was also born.": "På så sätt föddes också tiden.",
	"Swept up on the almighty current of time, the people came to know death. But the people also came to know life.": "Människorna fick lära känna döden genom att svepas med i tidens allsmäktiga ström. Men folket lärde också känna livet.",
	"Countless days and countless nights have passed since people first came to live on the islands they had created. As time passed, they lost their memory of the Five Dragons, and even the memory of how Time itself had been born.": "Otaliga dagar och otaliga nätter har gått sedan människorna började bo på de öar de skapat. Med tiden förlorade de minnet av de fem drakarna och till och med minnet av hur själva tiden hade fötts.",
	"But deep in their hearts there dwelt a quiet knowledge of the Island of The Five, the most sacred place in the world, which to this day sleeps in the middle of the ocean, uninhabited by people, and unchanged even by the relentless flow of time.": "Men djupt i deras hjärtan fanns en tyst kunskap om de fem öarna, den heligaste platsen i världen, som än i dag ligger mitt i havet, obebodd av människor och oförändrad till och med av tidens obevekliga flöde.",
	"From the village chiefs, who protect and guide young hunters, to academics of the Wycademy, who research the mysteries of the world, everyone has their own ideas about the origins of the Old World, but the widely accepted version of this worlds creation is the {@i Tale of the Five Dragons}.": "Från bycheferna, som skyddar och vägleder unga jägare, till akademikerna på Wycademy, som utforskar världens mysterier, har alla sina egna idéer om den gamla världens ursprung, men den allmänt accepterade versionen av den här världens skapelse är {@i Tale of the Five Dragons}.",
	"There are many myths and unknowns to what happened after the creation of the five continents. In villages, village chiefs pass down myths and tales of godlike creatures that continue to shape the world in the dragons' image to this day. Father tells the stories of great heroes and ferocious beasts to their sons and daughters. Others remain focused on the few existing truths, exploring beneath the rot and ruin that hides the technology of the ancients, scars of old battles, and forgotten hunters of old. The details are often debated, and while the common folk may live their entire lives with little care for the question of where we all came from, the question remains, consuming the curious, calling those hungry for purpose, and fueling the business of adventuring to delve into the dangerous shadows of ancient ruins.": "Det finns många myter och okända uppgifter om vad som hände efter skapandet av de fem kontinenterna. I byarna för bycheferna vidare myter och berättelser om gudalika varelser som fortsätter att forma världen till drakarnas avbild än i dag. Far berättar historierna om stora hjältar och vilda djur för sina söner och döttrar. Andra förblir fokuserade på de få existerande sanningarna och utforskar under den röta och ruin som döljer de gamlas teknik, ärren från gamla strider och gamla glömda jägare. Detaljerna debatteras ofta, och även om det vanliga folket kanske lever hela sina liv utan att bry sig om frågan om var vi alla kommer ifrån, så kvarstår frågan, som slukar de nyfikna, kallar dem som är hungriga efter ett syfte och ger bränsle åt äventyrsbranschen för att gräva i de gamla ruinernas farliga skuggor.",
	"The following information outlines what is known within scholarly circles and historical archives, kept by the Wycademy, Royal Paleontology Scriveners, and the Wyverians. The learned student may begin their journey with seeds of this history to explore, while others uncover its truths as they wander along their path. Regardless, we all came from somewhere, and to learn from history is to write a better destiny.": "Följande information beskriver vad som är känt inom vetenskapliga kretsar och historiska arkiv som bevaras av Wycademy, Royal Paleontology Scriveners och Wyverians. Den lärde studenten kan börja sin resa med frön av denna historia att utforska, medan andra avslöjar dess sanningar när de vandrar längs sin väg. Oavsett detta kom vi alla någonstans ifrån, och att lära sig av historien är att skriva ett bättre öde.",
	"As the hand of time ticked its first second, the five looked down on their creation and found it empty. Vast oceans, islands, mountains, and forests filled the world, but it contained only humans.": "När tidens hand tickade sin första sekund tittade de fem ner på sin skapelse och fann den tom. Stora hav, öar, berg och skogar fyllde världen, men den innehöll bara människor.",
	"Thus, the Five formed the first creatures, the Elder Dragons, created with physical power reflecting the Five themselves. The Elder Dragons had the power to shape the land, adapt and change it to fit the Five's image. As the first minute went by, the second creatures were molded—the leviathans, amphibians, and other sea creatures; including the ancestors of the desert piscine wyverns who lived in the sea at this time.": "På så sätt bildade de fem de första varelserna, de äldre drakarna, som skapades med fysisk kraft som återspeglade de fem själva. De äldre drakarna hade makten att forma landet, anpassa och förändra det för att passa in i de Femas bild. När den första minuten gick formades de andra varelserna - leviathier, amfibier och andra havsvarelser; inklusive förfäderna till öknens piscine wyverns som levde i havet vid denna tid.",
	"As jhen mohran and ceadeus's ancestors modeled the seas to provide its new occupants a place to dwell. Islands dotted the landscape and enormous coral reefs that seemed to stretch forever into the depths. The sea flourished and the humans who set sail began to take notice. Believing the mohran's and ceadeus to be the sea architect of the Five, the humans began to pray and worship to the Elder Dragons.": "Som jhen mohran och ceadeus förfäder modellerade haven för att ge de nya invånarna en plats att bo på. Öar var späckade i landskapet och enorma korallrev som tycktes sträcka sig för evigt ner i djupet. Havet blomstrade och människorna som seglade började lägga märke till det. Människorna trodde att mohranerna och ceadeus var de Femas havsarkitekter och började be och dyrka de äldsta drakarna.",
	"Touched by the humans worship of the dragons, the first of the Five Dragons infused its worshipers with the power of the sea, creating the first tritons, or sea people, as they are commonly known.": "Den första av de fem drakarna, som berördes av människornas dyrkan av drakarna, gav sina dyrkare havets kraft och skapade de första tritonerna, eller sjöfolket, som de vanligtvis kallas.",
	"As time continued to tick, the second of the Five Dragons wrought the elves. Worshipers of the Kirin and other powerful and beautiful Elder Dragons, the elves have an unearthly grace and fine features, that is sometimes compared to the Five's own divinity.": "Medan tiden fortsatte att rinna fram, drabbade den andra av de fem drakarna alverna. De dyrkar Kirin och andra mäktiga och vackra äldre drakar, och älvorna har en överjordisk grace och fina drag som ibland jämförs med de fems egen gudomlighet.",
	"The Five continued to create as the day went on. Creatures began to appear in the sky and large beasts patrolled the land. Many races were formed as the human's continued to discover new Elder Dragons to worship.": "The Five fortsatte att skapa allt eftersom dagen gick. Varelser började dyka upp i himlen och stora djur patrullerade landet. Många raser bildades när människorna fortsatte att upptäcka nya äldre drakar att dyrka.",
	"Satisfied with their creation the Five departed this world, but not before leaving aspects of themselves as the new gods, or The Aspects as they are typically known to the common man, to watch over the world from the Outer Planes.": "Tillfredsställda med sin skapelse lämnade de fem den här världen, men inte utan att lämna aspekter av sig själva som de nya gudarna, eller Aspekterna som de vanligtvis kallas av gemene man, för att vakta världen från de yttre planerna.",
	"In the time after the five dragons, ancient species of monsters, ruled the world. The world was at peace, many species of Elder Dragons thrived in their environments, living in harmony with other creatures. Nature was truly at peace with itself in this age.": "I tiden efter de fem drakarna styrde gamla monsterarter världen. Världen var i fred, många arter av äldre drakar trivdes i sina miljöer och levde i harmoni med andra varelser. Naturen var verkligen i fred med sig själv i denna tidsålder.",
	"It is unknown when the age of the ancients began, but most researchers and scholars believe it started when the first races experienced death for the first time. Having been immortal before time began, the first races feared this unending sleep and prayed to the Five who blessed them with these forms to save them. The Aspects heard their plight and were crushed to see the pain in the hearts of the first races, and so the Aspects sought to ease their suffering. First, by extending the life of the halflings by a hundred years or so, hoping that this extended time would ease their pain before the unending sleep. To their dismay, it only prolonged the inevitable. The Aspects continued to experiment, extending the life of dwarves, gnomes, elves, and lastly the wyverians far beyond that of humans, but they found it was not within their power to extend the life of the first races indefinitely, but they could mold it. Death was not the end, but instead it was the beginning and end of a cycle. When a creature died, the Aspects welcomed the first races and all other creations of the five to the Outer Planes where they remained until they were infused with new life and returned to the material plane. This is commonly referred to as \"The Wheel.\"": "Det är okänt när de gamlas tidsålder började, men de flesta forskare och lärda tror att den började när de första raserna upplevde döden för första gången. Eftersom de första raserna hade varit odödliga innan tiden började fruktade de denna oändliga sömn och bad till de Fem som välsignade dem med dessa former att rädda dem. Aspekterna hörde deras svåra situation och blev förkrossade av att se smärtan i de första rasernas hjärtan, och därför försökte Aspekterna lindra deras lidande. Först genom att förlänga halflingarnas liv med ett hundratal år eller så, i hopp om att denna förlängda tid skulle lindra deras smärta inför den oändliga sömnen. Till deras förskräckelse förlängde det bara det oundvikliga. Aspekterna fortsatte att experimentera och förlängde livet för dvärgar, gnomer, alver och slutligen wyverianerna långt utöver människornas, men de fann att det inte låg i deras makt att förlänga livet för de första raserna på obestämd tid, men de kunde forma det. Döden var inte slutet, utan istället var den början och slutet på en cykel. När en varelse dog välkomnade Aspekterna de första raserna och alla andra skapelser av de fem till de yttre planen där de stannade tills de fylldes med nytt liv och återvände till det materiella planet. Detta kallas vanligen för \"hjulet\".",
	"But the Wheel was flawed. Unknown to the Aspects, the twisting and contorting of the Five's original creation had corrupted it. This corruption slowly seeped into the pores of the Outer Plane, forming the Fatalis, the lord of the newly formed Lower Planes. Thought to be created by the mixing of energy between Limbo, the Abyss, and the Nine Hells the Fatalis sought to destroy and recreate in its own image. In the beginning it started small, first influencing small monsters making them rabid and territorial. The harmony of nature had been broken, but the Aspects did not take notice. their concern for the first races blinded them to small changes in the world. As the wheel turned, the Fatalis grew in power and began twisting and contorting the monsters under its command into the first demons.": "Men hjulet var bristfälligt. Utan att Aspekterna visste om det, hade de fems ursprungliga skapelse blivit fördärvad av att vrida och vrida på den. Denna korruption sipprade långsamt in i porerna på det yttre planet och bildade Fatalis, herren över de nybildade lägre planen. Fatalis tros ha skapats genom att blanda energi mellan Limbo, avgrunden och de nio helvetena och försökte förstöra och återskapa i sin egen tappning. I början började den i liten skala, först påverkade den små monster och gjorde dem rabiata och territoriella. Naturens harmoni hade brutits, men Aspekterna uppmärksammade det inte. deras oro för de första raserna förblindade dem för små förändringar i världen. När hjulet snurrade växte Fatalis i kraft och började vrida och vrida på monstren under dess befäl till de första demonerna.",
	"Next it moved its sights to the first races, offering power and knowledge to the weakest of them. The ones who accepted the Fatalis's offer became the first devils. The ones who attempted to resist the Fatalis but failed, were twisted into the monstrous races like the orcs, goblins, or kobolds.": "Därefter flyttade den sitt sikte till de första raserna och erbjöd makt och kunskap till de svagaste av dem. De som accepterade Fatalis erbjudande blev de första djävlarna. De som försökte stå emot Fatalis men misslyckades förvandlades till monstruösa raser som orcher, troll och kobolder.",
	"The Aspects looked on in horror as these abominations to nature invaded the Five's creation. Monsters and humanoids alike were being slaughtered, forests were burning, mountains were demolished, and seas became sand. The War of the Ancients had begun.": "Aspekterna såg med fasa på när dessa avskyvärda naturväsen invaderade de Fem skapelserna. Både monster och humanoider slaktades, skogar brann, berg revs ner och hav blev till sand. De gamlas krig hade börjat.",
	"The War of the Ancients threatened to undo everything the Five created. The battle took place across all creation and the Aspects were unable to focus their assistance in just one area. So they shared their knowledge with the first races, showing them how to fortify themselves by creating walled settlements. They taught them how to harness the nature around them to fight, how to bend the earth to their will, use the bodies of fallen monsters to strengthen themselves,harness the destructive power of the magic they possessed, and work with the uncorrupted monsters of the world. A century went by, but inch by inch the monsters and first races forged ahead together. They pushed back the corruption from the world, winning skirmish after skirmish until the emergence of a new threat.": "De gamlas krig hotade att omintetgöra allt som de fem hade skapat. Striden ägde rum över hela skapelsen och Aspekterna kunde inte fokusera sin hjälp på bara ett område. Därför delade de sin kunskap med de första raserna och visade dem hur de kunde befästa sig själva genom att skapa muromgärdade bosättningar. De lärde dem hur de kunde utnyttja naturen runt omkring dem för att kämpa, hur de kunde böja jorden till sin vilja, använda kropparna av fallna monster för att stärka sig själva, utnyttja den destruktiva kraften i den magi de ägde och arbeta med världens okorrumperade monster. Ett århundrade gick, men tum för tum smidde monstren och de första raserna framåt tillsammans. De tryckte tillbaka korruptionen från världen och vann skärmytsling efter skärmytsling tills ett nytt hot dök upp.",
	"The Fatalis released its generals across the Material and Upper Planes. Created from granting its most powerful warriors fused with its own essence, the Archdevils were theones to invade the Upper Planes in an attempt to break the Wheel and spread the corruption further. On the material plane Demon Lords, created from elder dragons under its influence of the Fatalis, trampled armies and once again threatened the existence of the Five's creation. With hope wanning, the first races once again turned to the Aspects again, praying for assistance.": "Fatalis släppte ut sina generaler över de materiella och övre planen. Ärkevildarna, som skapades genom att ge sina mäktigaste krigare fusionerade med sin egen essens, var de enda som invaderade de övre planerna i ett försök att bryta hjulet och sprida korruptionen vidare. På det materiella planet skapade Demon Lords av äldre drakar under Fatalis inflytande och trampade arméer och hotade än en gång existensen av de fems skapelse. Med hoppet som försvann vände sig de första raserna återigen till Aspekterna och bad om hjälp.",
	"It was never in the Aspect's power to grant immortality to all of the first races and they knew that, but it was within their power to gift it to a select few. In doing so they would weaken themselves, but it was what was required. And so, the Aspects called upon the most faithful, wise, and powerful of the first races and ascended them to godhood. These lesser pantheons of gods took to the battlefield against the Archdevils and Demonlords pushing them back into the Nine Hells and the Abyss. The Aspects themselves took the fight to the Fatali's lair where they sealed Fatalis away, preventing it from ever physically leaving its lair for eternity, but at the cost of the first Aspect Io's life.": "Det låg aldrig i Aspektens makt att ge odödlighet till alla de första raserna och det visste de, men det låg i deras makt att ge det till ett fåtal utvalda. Genom att göra det skulle de försvaga sig själva, men det var vad som krävdes. Och så kallade Aspekterna på de mest trogna, kloka och mäktigaste av de första raserna och upphöjde dem till gudomlighet. Dessa mindre gudars pantheon tog sig ut på slagfältet mot ärkebävrarna och demonherrarna och tvingade dem tillbaka till de nio helvetena och avgrunden. Aspekterna själva tog striden till Fatalis lya där de förseglade Fatalis och hindrade den från att någonsin fysiskt lämna sin lya för evigt, men till priset av den första Aspekten Ios liv.",
	"In the small village of Cathar, old folktales are told of Heaven's Mounts creation during the War of the Ancients. It has been said that the peak of Heaven's mount is a gateway to the Upper Planes and was guarded by a number of elder dragons known as dalamadur. When the Archdevils attacked the Upper Planes, they used the gate atop the mountain to invade, but not before the dalamadurs massacred much ofthe Devil's army. Now the mountains have markings all overthem, showing where each of these elder dragons dug. In the present, chunks of the mountains are falling to the ground and the formations don't look natural in the slightest. It is said that these giant elder dragons went underground under the mountain and still guard the gate to this day.": "I den lilla byn Cathar berättas gamla folksagor om hur Heaven's Mounts skapades under de gamlas krig. Det har sagts att toppen av Himlens berg är en port till de övre planen och att den bevakades av ett antal äldre drakar, kända som dalamadur. När ärkebarnen attackerade de övre planen använde de porten på bergets topp för att invadera, men inte förrän dalamadurerna massakrerade en stor del av djävulens armé. Nu har bergen markeringar överallt, som visar var var och en av dessa äldre drakar grävde. I nutid faller delar av bergen till marken och formationerna ser inte alls naturliga ut. Det sägs att dessa jättelika äldre drakar gick under jorden under berget och att de fortfarande vaktar porten än i dag.",
	"In the War of the Ancients, a brawl took place in the Great Forest. This fight was between an espinas and an unknown elder dragon, believed to be the first of many created by the Fatalis.": "Under de gamlas krig ägde ett slagsmål rum i den stora skogen. Kampen stod mellan en espinas och en okänd äldre drake, som tros vara den första av många som skapats av Fatalis.",
	"Espinas was the ruler and protected its home with all of its might, even going as far as taking on the elder dragon solo to stay. Through determination and power, espinas was able to defeat the elder dragon and claim its title as Lord of the Great Forest. This made espinas one of the few monsters equal to an elder dragon during this age, but there is no known sighting of espinas in recent years.": "Espinas var härskare och skyddade sitt hem med all sin kraft, och gick till och med så långt som att ta sig an den äldre draken solo för att stanna kvar. Genom beslutsamhet och kraft kunde espinas besegra den äldre draken och hävda sin titel som Lord of the Great Forest. Detta gjorde espinas till ett av de få monster som var jämbördiga med en äldre drake under denna tidsålder, men det finns inga kända observationer av espinas under de senaste åren.",
	"In Ancient times, the desert region of the Old World was covered by a great sea filled with the ancestors of some monsters seen today. The Jhen Mohran's ancestors ruled the region and defended it with the tritons against the Demon Lord Dagon and its army during the War of the Ancients. These sea battles did untold damage not only to the sea itself, but it remained in a constant stalemate between the two forces until the end of the war. Whenever one side would win a battle, the other would counter attack somewhere else, canceling out the territory each gain. It wasn't until the lesser gods entered the battle that Dagon was forced back to the abyss, but not before he opened a portal to the Shadowsea that would consume the entirety of the region's water before vanishing. For centuries after the war, the region remained an inhospitable barren waste of sea creature bones and decayed vegetation until the Sand God, Odibatorasu transformed the region into the deserts found in the present.": "I forntiden täcktes ökenområdet i den gamla världen av ett stort hav som var fyllt av förfäderna till vissa av de monster som vi ser idag. Jhen Mohrans förfäder styrde regionen och försvarade den med tritonerna mot demonherren Dagon och dess armé under de gamlas krig. Dessa sjöstrider orsakade oräkneliga skador inte bara på själva havet, utan det förblev i ett konstant dödläge mellan de två styrkorna fram till krigets slut. Varje gång den ena sidan vann ett slag, gick den andra sidan till motangrepp någon annanstans, vilket upphävde det territorium som vardera sidan vann. Det var inte förrän de mindre gudarna kom in i striden som Dagon tvingades tillbaka till avgrunden, men inte innan han öppnade en portal till Skugghavet som skulle konsumera hela regionens vatten innan han försvann. I århundraden efter kriget förblev regionen en ogästvänlig öde ödemark av ben från havsvarelser och förfallen vegetation tills sandguden Odibatorasu förvandlade regionen till de öknar som finns i nutid.",
	"The war finally came to a close when Fatalis and its generals were finally pushed back to their respective planes. The second Aspect, Pelor, filled the void that the First Aspect left behind, becoming the leader of the other Aspects and gods.The lesser gods, or guardians as they came to be known as, said their goodbyes to the first races and joined the remaining Aspects in the Upper Planes. The first races and the monsters of the material plane went their separate ways, nature was once again in harmony, for now...": "Kriget tog slutligen slut när Fatalis och dess generaler slutligen tvingades tillbaka till sina respektive plan. Den andra Aspekten, Pelor, fyllde det tomrum som den första Aspekten lämnade efter sig och blev ledare för de andra Aspekterna och gudarna. de mindre gudarna, eller väktarna som de kom att kallas, tog farväl av de första raserna och anslöt sig till de återstående Aspekterna i de övre planerna. De första raserna och monstren på det materiella planet gick skilda vägar, naturen var återigen i harmoni, för tillfället...",
	"Though the Fatalis was sealed, the corruption of the Five's creation still seeped into the Lower Plane, forming new devils, creatures, and other abominations. It was only a matter of time before the corruption once again leaked intothe Material Plane. So, the Aspects and Guardians set forward their plans to protect the world.": "Även om Fatalis var förseglad sipprade korruptionen från de fems skapelse fortfarande in i det lägre planet och bildade nya djävlar, varelser och andra avskyvärda ting. Det var bara en tidsfråga innan korruptionen återigen läckte in i det materiella planet. Så Aspekterna och Väktarna satte igång sina planer för att skydda världen.",
	"Unlike the original five Aspects, the Guardians did not agree on how exactly to go about protecting the world and split into smaller pantheons that reported to one of the Aspects. They were known as: The Platinum Court, The Wild Lords, and the Radiant Eye. Some believed the creation of new monsters and expansion of nature was the best solution, and so they went to the Beastlands to begin their work. Others believed that the first races were the answer. After all the Aspects choose them to become gods. So they shared their power and knowledge with those deserving and created what is now known as the ancient civilization. Finally a select few, thought to contain the corruption, preventing its spread. In doing so, the world would remain in harmony forever, or so they thought.": "Till skillnad från de ursprungliga fem aspekterna kom väktarna inte överens om hur de skulle skydda världen och delade upp sig i mindre pantheon som rapporterade till en av aspekterna. De var kända som: Platinum Court, The Wild Lords och Radiant Eye. Vissa ansåg att skapandet av nya monster och expansion av naturen var den bästa lösningen, och därför begav de sig till Beastlands för att påbörja sitt arbete. Andra trodde att de första raserna var lösningen. Aspekterna valde trots allt ut dem för att bli gudar. Så de delade sin makt och kunskap med dem som förtjänade det och skapade det som nu är känt som den gamla civilisationen. Slutligen ett fåtal utvalda, som trodde att de kunde hålla korruptionen och förhindra dess spridning. På så sätt skulle världen förbli i harmoni för alltid, trodde de i alla fall.",
	"When the Guardians formed the Platinum Court they presented themselves to the new leaders of the first races at the request of the third Aspect Bahamut. The pantheon nurtured the first races, expanding their knowledge and power beyond their wildest dreams. Thousands of years passed and the ancestors of the first races came to be known as the ancient civilization. In time they used their newfound knowledge and the materials they collected from the monster corpses during the War of the Ancients to build giant towers that reached to the heavens, cities of stone within the mountains, elegant towns in the forests, and settlements of all different types across the world. They became a highly-advanced society with technology that the races of today still can't figure out.": "När Väktarna bildade Platinadomstolen presenterade de sig för de första rasernas nya ledare på begäran av den tredje aspekten Bahamut. Pantheonet vårdade de första raserna och utökade deras kunskap och makt bortom deras vildaste drömmar. Tusentals år gick och de första rasernas förfäder kom att bli kända som den forntida civilisationen. Med tiden använde de sin nyvunna kunskap och de material som de samlade in från monsterkropparna under de gamlas krig för att bygga jättetorn som sträckte sig mot himlen, städer av sten i bergen, eleganta städer i skogarna och bosättningar av alla olika slag över hela världen. De blev ett högt utvecklat samhälle med teknik som dagens raser fortfarande inte kan förstå.",
	"The Wild Lords under the leadership of the Fifth Aspect Eldath, spent their time repairing the world and creating monsters to inhabit it. They started with the creation of three monsters; the akantor, odibatorasu, and ukanlos. To the races of the present day they are known respectively as the black, white, and sand gods. The odibatorasu created the deserts from the now empty sea, while the ukanlos and akantor repaired the damage from the demons within the Northern El De regions. They filled the world with warrior monsters to defend the land. These formidable beasts could mold the world around them and bend the elements to their will.": "Wild Lords under ledning av den femte aspekten Eldath ägnade sin tid åt att reparera världen och skapa monster för att befolka den. De började med att skapa tre monster; akantor, odibatorasu och ukanlos. För dagens raser är de kända som de svarta, vita respektive sandgudarna. Odibatorasu skapade öknarna från det nu tomma havet, medan ukanlos och akantor reparerade skadorna från demonerna i de norra El De-regionerna. De fyllde världen med krigarmonster för att försvara landet. Dessa formidabla bestar kunde forma världen runt omkring dem och böja elementen till sin vilja.",
	"Before the world could return to what it once was, the Radiant Eye under the command of the Fourth Aspect, Tiamat, set out to rid the material plane of the corruption that remained after the War of the Ancients. They enlisted the members of the ancient civilization and monsters alike to hunt down the rabid beasts, and sanctify the lands across the world. Using the technology of the ancient civilization and with the assistance of the Platinum Court they crafted weapons and armor to combat the new monsters born from the corruption. They used the powers granted to them by the gods, blessing the land, and sending the corruption back to the Lower Plane, but in doing so they strengthened the demons, devils, and the Fatalis himself.": "Innan världen kunde återgå till vad den en gång var, satte det strålande ögat under ledning av den fjärde aspekten, Tiamat, igång med att befria det materiella planet från den korruption som fanns kvar efter de gamlas krig. De rekryterade medlemmarna av den gamla civilisationen och monster för att jaga de rabiata odjuren och helga länderna över hela världen. Med hjälp av den gamla civilisationens teknik och med hjälp av Platinum Court tillverkade de vapen och rustningar för att bekämpa de nya monster som föddes ur korruptionen. De använde de krafter som gudarna gav dem, välsignade landet och skickade tillbaka korruptionen till det lägre planet, men på så sätt stärkte de demoner, djävlar och Fatalis själv.",
	"It all started with the Great Wheel. Tiamat along with the assistance of the Radiant Eyes attempted to patch the holes in the Great Wheel where the corruption emanated from. If successful, the corruption would grow no stronger, and the Lower Planes and Fatalis would no longer be able to use it to enter the material plane without first weakening themselves in the process. The patch for a time was a success, but it was applied at an unknown and devastating cost. The corruption had taken hold of Tiamat and as it grew within her, so did the Fatalis's influence.": "Allt började med det stora hjulet. Tiamat försökte med hjälp av de strålande ögonen laga hålen i det stora hjulet där korruptionen utgick från. Om de lyckades skulle korruptionen inte bli starkare, och de lägre planen och Fatalis skulle inte längre kunna använda den för att ta sig in i det materiella planet utan att först försvaga sig själva i processen. Låset var för en tid en framgång, men det tillämpades till en okänd och förödande kostnad. Korruptionen hade fått fäste i Tiamat och i takt med att den växte inom henne ökade även Fatalis inflytande.",
	"With Tiamat as its new vestige, the Fatalis set its plan in motion. Tiamat slowly spread the corruption through the Radiant Eyes and its followers, twisting and contorting them into the pantheon known as the Eyes of the Abyss. Soon the corrupt monsters roamed free, spreading Fatalis's influence to the Wild Lord's creations.": "Med Tiamat som sin nya kvarleva satte Fatalis sin plan i verket. Tiamat spred långsamt korruptionen genom Radiant Eyes och dess anhängare, och förvrängde och förvrängde dem till det pantheon som kallas Eyes of the Abyss. Snart strövade de korrupta monstren fritt omkring och spred Fatalis inflytande till den vilda herres skapelser.",
	"During this time, the ancient civilization had stalled. Reports of Tiamat's successful patching of the Great Wheel brought celebration to the ancients, but with their resources running dry from the War of the Ancients and with the now corrupt followers of the Radiant Eye no longer killing new monsters, the ancients grew desperate. After much discussion and a bit of influence by Fatalis, the decision was made to begin hunting the monsters throughout the world. Waiting for them to die was too slow and would only ever be enough for repairs.": "Under denna tid hade den gamla civilisationen stannat upp. Rapporter om Tiamats framgångsrika lagning av det stora hjulet gav upphov till fest för de gamla, men med sina resurser uttorkade efter kriget mellan de gamla och med de nu korrupta anhängarna av det strålande ögat som inte längre dödade nya monster, blev de gamla desperata. Efter många diskussioner och lite inflytande från Fatalis fattades beslutet att börja jaga monstren i hela världen. Att vänta på att de skulle dö var för långsamt och skulle aldrig räcka till för reparationer.",
	"At the same time the other gods began to take notice of the spreading corruption throughout the Five's world. The three confronted Tiamat who responded by opening a portal for the Archdevils and their army to enter the Upper Plane, sending the heavens into chaos. The Great Dragon War had begun.": "Samtidigt började de andra gudarna uppmärksamma den utbredda korruptionen i de Femas värld. De tre konfronterade Tiamat som svarade med att öppna en portal så att ärkevindlarna och deras armé kunde ta sig in i det övre planet, och himlen hamnade i kaos. Det stora drakkriget hade börjat.",
	"As the war raged in the heaven's above, the ancient civilization continued to advance on the material plane. Their advancement did not come without sacrifices as an innumerable amount of dragons were hunted, killed, and captured for the sake of research; to improve the quality of life for the ancients. Because of this, many of the species were left on the brink of extinction. This wanton destruction of the their kin angered the dragons. No longer would they sit idly by and let their kind be killed or be used as mere cattle. It was time to break away from the ancients who had forgotten the rules of nature, and destroy them.": "Medan kriget rasade i himlen ovanför fortsatte den gamla civilisationen att göra framsteg på det materiella planet. Deras framsteg skedde inte utan uppoffringar då ett oräkneligt antal drakar jagades, dödades och fångades för forskningens skull; för att förbättra livskvaliteten för de gamla. På grund av detta lämnades många av arterna på gränsen till utrotning. Denna hänsynslösa förstörelse av deras släktingar gjorde drakarna arga. De skulle inte längre sitta passivt och låta sina artfränder dödas eller användas som ren boskap. Det var dags att bryta sig loss från de gamla som hade glömt naturens regler och förgöra dem.",
	"Eventually the wars converged, Tiamat and the archdevils were pushed out of the Upper Planes into the Material Plane. In an attempt to weaken the Aspects army, Fatalis sent an aspect of itself to destroy the kingdom of Schrade. The material plane became the battle field for all sides. The monsters of the world had been fully consumed by the corruption and joined the demons and devils in the war. This began a long, violent war between the ancients, dragons, devils, and demons that spread worldwide, leaving behind mass destruction just about everywhere.": "Så småningom konvergerade krigen, Tiamat och ärkejävlarna fördrevs från de övre planen till det materiella planet. I ett försök att försvaga Aspects armé skickade Fatalis en aspekt av sig själv för att förstöra kungariket Schrade. Det materiella planet blev slagfältet för alla sidor. Världens monster hade helt och hållet slukats av korruptionen och anslöt sig till demoner och djävlar i kriget. Detta inledde ett långt och våldsamt krig mellan de gamla, drakar, djävlar och demoner som spred sig över hela världen och lämnade efter sig massförstörelse i stort sett överallt.",
	"At the end of the war, the ancient civilization and almost every creature in the world was wiped out. Tiamat was banished to the Nine Hells, along with the Archdevils. Those within her pantheon were scattered across the Planes of Limbo and Pandemonium, a punishment for their treason. The Aspect of Fatalis was sealed away in the ruins of Castle Schrade and the Platinum Court with the Wild Lords returned to the Upper Planes victorious in the war at the cost of everything.": "I slutet av kriget utplånades den gamla civilisationen och nästan alla varelser i världen. Tiamat förvisades till de nio helvetena, tillsammans med ärkebävrarna. De som tillhörde hennes pantheon spreds över Limbo och Pandemoniums plan, som ett straff för deras förräderi. Aspekten av Fatalis förseglades i ruinerna av Castle Schrade och Platinum Court med de vilda herrarna återvände till de övre planerna som segrare i kriget till priset av allting.",
	"Centuries passed before the gods regained their power, and many were devastated by the destruction of their creations. Some gods were so filled with despair and grief they wished to leave and start anew. Others wished to stay and rebuild. After much debate and input from the remaining three Aspects, the gods looked to rebuild. There was just one complication.": "Det gick århundraden innan gudarna återfick sin makt, och många blev förkrossade av att deras skapelser förstördes. Vissa gudar var så fyllda av förtvivlan och sorg att de önskade lämna och börja om på nytt. Andra ville stanna kvar och bygga upp igen. Efter mycket debatt och bidrag från de återstående tre Aspekterna såg gudarna till att återuppbygga. Det fanns bara en komplikation.",
	"When the Great Wheel was patched by Tiamat, the corruption had only one place to go, into the life of the new creations. The corruption and fatalis's influence would always remain within anything the gods created and they no longer had the power to change or create a new system. So they did only what they could, they poured their own divine influence into the wheel. Their creations from this point forward would be capable of both good and evil, and the war with Fatalis would continue through their creations, but so long as they guided them towards the light, the balance would remain.": "När Tiamat lappade det stora hjulet hade korruptionen bara en plats att ta vägen, in i livet för de nya skapelserna. Korruptionen och fatalis inflytande skulle alltid finnas kvar i allt som gudarna skapade och de hade inte längre makten att förändra eller skapa ett nytt system. Så de gjorde bara vad de kunde, de hällde sitt eget gudomliga inflytande i hjulet. Deras skapelser från och med nu skulle vara kapabla till både gott och ont, och kriget mot Fatalis skulle fortsätta genom deras skapelser, men så länge de guidade dem mot ljuset skulle balansen bestå.",
	"The Wild Lords filled the world with new creatures, big and small, but none as powerful as the warrior monsters that existed before. They adapted nature to work with the corruption and keep it in balance with the help of the wyverians, who became the first druids and rangers.": "De vilda herrarna fyllde världen med nya varelser, stora och små, men ingen var lika mäktig som de krigariska monster som fanns tidigare. De anpassade naturen för att arbeta med korruptionen och hålla den i balans med hjälp av wyverianerna, som blev de första druiderna och rangers.",
	"The Platinum Court created the races once more. Using religion and worship, the Platinum Court guided the masses indirectly towards the light. They shared their power with those they deemed worthy and limited the knowledge they gave, letting the races advance their technology slowly through the information found in the ruined settlements of the ancient civilization.": "Platinum Court skapade raserna på nytt. Med hjälp av religion och dyrkan ledde Platinadomstolen massorna indirekt mot ljuset. De delade med sig av sin makt till dem som de ansåg vara värdiga och begränsade den kunskap de gav, vilket lät raserna långsamt utveckla sin teknik genom den information som hittades i de förstörda bosättningarna från den gamla civilisationen.",
	"Hundreds of years after the rebuilding of the world, some wyverians began to hunt down monsters at the request of the Wild Lords. This was the beginning of the hunting career. These wyverians were known to wander the world in search of creatures that fell to the Fatalis's corruption but also to be one with nature itself, due to having a great compassion for it and its many life forms. Besides hunting, some wyverians became merchants and began to take requests from people to do certain things, such as gathering mushrooms or mining for rare ore. The main reason why the wyverians started hunting is because the other races were defenseless against the harsh monsters that haunted many areas, due to the Platinum's Court decision to limit the knowledge they passed down. This led to wyverians protecting the other races against said monsters due to the will of the Wild Lords and taking pity on the other races. Some of the other races saw this act and followed in the footsteps of the wyverians. This eventually led to the Hunter's Guild forming some time later.": "Hundratals år efter återuppbyggnaden av världen började några wyverianer jaga monster på begäran av Wild Lords. Detta var början på jägarkarriären. Dessa wyverianer var kända för att vandra runt i världen på jakt efter varelser som föll för Fatalis korruption men också för att vara ett med själva naturen, på grund av att de hade en stor medkänsla för den och dess många livsformer. Förutom jakt blev vissa wyverianer köpmän och började ta emot förfrågningar från människor om att göra vissa saker, som att samla svamp eller bryta sällsynta malmer. Den främsta anledningen till att wyverianerna började jaga är att de andra raserna var försvarslösa mot de hårda monster som hemsökte många områden, på grund av Platinadomstolens beslut att begränsa den kunskap de förde vidare. Detta ledde till att wyverianerna skyddade de andra raserna mot nämnda monster på grund av Wild Lords vilja och tog medlidande med de andra raserna. Några av de andra raserna såg denna handling och följde i wyverianernas fotspår. Detta ledde så småningom till att Hunter's Guild bildades en tid senare.",
	"The Hunter's Guild was formed when the other races saw what the wyverians were doing in order to help preserve all species and to harmonize all races with nature. This led to the corporation growing overtime and becoming well-known among the world for its hunters and hunting restrictions. Other corporations soon formed, such as the {@i Royal Paleontology Scriveners} and {@i Elder Dragon Observation Team}.": "Hunter's Guild bildades när de andra raserna såg vad wyverianerna gjorde för att hjälpa till att bevara alla arter och harmonisera alla raser med naturen. Detta ledde till att företaget växte på övertid och blev välkänt i världen för sina jägare och jaktbegränsningar. Andra korporationer bildades snart, såsom {@i Royal Paleontology Scriveners} och {@i Elder Dragon Observation Team}.",
	"Generations passed since the founding of the Hunter's guild. In this time, new rules were founded in the hunters guild and technology continued to progress as hunters and other explorers searched the ruins of the ancient civilization that were dotted across the world. But those are stories for another time.": "Generationer har gått sedan jägargillet grundades. Under denna tid grundades nya regler i jägargillet och tekniken fortsatte att utvecklas när jägare och andra upptäcktsresande sökte efter ruinerna av den forntida civilisationen som fanns utspridda över hela världen. Men det är historier för en annan gång.",
	"The gods found within these pages are not set in stone and you should feel free to add or remove them as you see fit. In addition you will find that some of the lore may have changed from a standard {@i dungeons and dragons} setting so that the gods would fit within this new setting.": "De gudar som finns på dessa sidor är inte fastslagna i sten och du bör känna dig fri att lägga till eller ta bort dem när du anser det lämpligt. Dessutom kommer du att upptäcka att en del av historien kan ha ändrats från en standardinställning {@i dungeons and dragons} för att gudarna ska passa in i den nya inställningen.",
	"The Five were the creators of the world and the Upper Planes. They populated the universe with creatures and blessed the many of the first humans with their power, creating the first races. Once their work was done, the Five left aspects of themselves to watch over their creation before leaving the Universe. The Five were never named, and only ever referenced by their number.": "De fem var skaparna av världen och de övre planen. De befolkade universum med varelser och välsignade många av de första människorna med sin kraft och skapade de första raserna. När deras arbete var färdigt lämnade de Fem aspekter av sig själva för att vakta över sin skapelse innan de lämnade universum. De fem namngavs aldrig och refererades endast till sitt nummer.",
	"The Aspects were created from a portion of the Five's power. They are the leaders of all lesser gods and the creators of \"The Great Wheel\". They are also responsible, albeit unintentionally, for the creation of the god, Fatalis, and the Lower Planes.": "Aspekterna skapades av en del av de Fem krafterna. De är ledare för alla mindre gudar och skaparna av \"The Great Wheel\". De är också ansvariga, om än oavsiktligt, för skapandet av guden Fatalis och de lägre planen.",
	"{@b Alignment:} Neutral • {@b Domains:} Dragons, Knowledge, Magic, Spells, Strength, Travel, and Wealth.": "{@b Alignment:} Neutral - {@b Domains:} Drakar, Kunskap, Magi, Besvärjelser, Styrka, Resor och Rikedom.",
	"Io cared for all of the Five's \"children,\" but favored the dragons, and their continued existence in the world. Io was considered to be the greatest dragon of them all and as such was the leader of the Aspects, granting him the title of the Prime Deity. He is the Concordant Dragon, encompassing good and evil, law and chaos, and transcends them all. It was said that Io only manifested once on the material plane, during the War of the Ancients, when he ascended the first human to godhood.": "Io brydde sig om alla de Fem \"barnen\", men föredrog drakarna och deras fortsatta existens i världen. Io ansågs vara den största draken av dem alla och var som sådan ledare för Aspekterna, vilket gav honom titeln Prime Deity. Han är den samordnade draken, som omfattar gott och ont, lag och kaos, och överskrider dem alla. Det sägs att Io bara manifesterade sig en gång på det materiella planet, under de gamlas krig, då han upphöjde den första människan till gudomlighet.",
	"At the end of the War of the Ancients Io sacrificed himself to seal Fatalis away in its lair. Though Io is dead, he is remembered and celebrated through the teachings of the Platinum Court and the Wild Lords. To this day, a few wyverians and dragonborn pay homage and live in service to Io through Bahamut.": "I slutet av War of the Ancients offrade Io sig själv för att försegla Fatalis i dess håla. Även om Io är död, minns man honom och hyllar honom genom Platinum Court och Wild Lords läror. Än i dag hyllar några få wyverianer och drakfödda Io och lever i tjänst till Io genom Bahamut.",
	"His symbol was a multi-coloured disk.": "Hans symbol var en flerfärgad skiva.",
	" When Io was still alive, one of his rituals involved the blending of many things together, reflecting Io's own nature. One common ritual involved drinking wine with a drop of blood from each participant dissolved in it. After Io's death, the followers of both the Wild Lords and the Platinum court honor this rite during the Autumn Harvest Festival. Those who can't drink, such as children, instead hold a potluck in the middle of town.": " När Io fortfarande levde innebar en av hans ritualer att många saker blandades ihop, vilket speglade Io's egen natur. En vanlig ritual gick ut på att dricka vin med en droppe blod från varje deltagare upplöst i det. Efter Ios död hedrar anhängarna av både de vilda herrarna och platinahovet denna rit under höstskördefestivalen. De som inte kan dricka, till exempel barn, håller i stället ett grytkalas mitt i staden.",
	"{@b Alignment:} Neutral Good • {@b Domains:} Good, Healing, Strength, Sun, Travel": "{@b Alignment:} Neutralt bra - {@b Domains:} Bra, Helande, Styrka, Sol, Resor",
	"The God of the sun and summer, Pelor is the keeper of time. He supports those in need and opposes all that is evil and for that reason, he took it upon himself to become the Prime Deity after Io's death. As the Prime Deity, Pelor guides and lords over the remaining aspects and the lesser pantheons. He believes justice and freedom are brought about through charity, modesty, and perseverance.": "Pelor är solens och sommarens gud och tidens väktare. Han stöder dem som behöver hjälp och motsätter sig allt som är ont, och av den anledningen tog han på sig att bli den främsta gudomen efter Io:s död. Som huvudgudinna vägleder Pelor och är herre över de återstående aspekterna och de mindre pantheonerna. Han anser att rättvisa och frihet skapas genom välgörenhet, anspråkslöshet och uthållighet.",
	"Pelor's leadership and resolve was tested with the betrayal of Tiamat, but he did not falter. Instead his wrath and the wrath of his followers were more focused than ever on the corruption of the world.": "Pelors ledarskap och beslutsamhet sattes på prov med Tiamats förräderi, men han vacklade inte. Istället var hans vrede och hans anhängares vrede mer fokuserad än någonsin på världens korruption.",
	"Pelor's strength is a spiritual strength, opposed to physical strength. His strength is the power of will and hope, the need to face evil in the face of insurmountable odds. Pelor is wrathful against the forces of evil, corruption, and darkness, and is especially opposed to the undead. However, Pelor urges his followers to remember that excessive attention to things of evil can blind one to the truly important things: compassion and goodness.": "Pelors styrka är en andlig styrka, i motsats till fysisk styrka. Hans styrka är viljans och hoppets kraft, behovet av att möta ondskan trots oöverstigliga odds. Pelor är vred mot ondskans, korruptionens och mörkrets krafter och är särskilt emot de odöda. Pelor uppmanar dock sina anhängare att komma ihåg att överdriven uppmärksamhet på ondskans ting kan förblinda en för de verkligt viktiga sakerna: medkänsla och godhet.",
	"Pelor's priests teach that the truly strong don't need to prove their power. Pelorians strive to perform so many good acts that evil has no room in which to exist, though they will fight if necessary.": "Pelors präster lär ut att de verkligt starka inte behöver bevisa sin makt. Pelorianerna strävar efter att utföra så många goda handlingar att ondskan inte har något utrymme att existera, även om de kommer att slåss om det behövs.",
	"In times of war, his clerics heal the sick, bless the crops, and destroy any evil that threatens the balance of the world. Pelorian paladins, known as Crusaders, are at the forefront of almost every battle. They see themselves as the burning light of the sun which scours away darkness and evil and brings strength and comfort to the innocent.": "I krigstid helar hans präster de sjuka, välsignar skördarna och förgör all ondska som hotar balansen i världen. Peloriska paladiner, kända som korsfarare, står i främsta ledet i nästan varje strid. De ser sig själva som solens brinnande ljus som sköljer bort mörker och ondska och ger styrka och tröst åt de oskyldiga.",
	"Pelor's services involve communal prayer, the singing of hymns, and the distribution of alms. Prayers to Pelor are often affirmations in the first person, for example, \"I am merciful, just as the Sun of Mercy shines on me.\" Weddings and rites of passage often take place at the beginning of a new season. Farmers often request a ritual known as the Blessing of the Sun-Kissed Field.": "Pellors gudstjänster innefattar gemensam bön, sång av hymner och utdelning av allmosor. Böner till Pelor är ofta bekräftelser i första person, till exempel: \"Jag är barmhärtig, precis som barmhärtighetens sol lyser på mig\". Bröllop och övergångsriter äger ofta rum i början av en ny årstid. Jordbrukare begär ofta en ritual som kallas Blessing of the Sun-Kissed Field.",
	"Pelor's temples are tall, with large windows; many are stained-glass cathedrals. They are arranged so that the sun shines into most of the rooms during the day, and many feature large courtyards. They tend to be airy and blindingly white. Temple trappings are typically yellow or gold. They are always kept clean. Many Pelorian temples have hospital wings.": "Pelors tempel är höga och har stora fönster; många är katedraler med färgat glas. De är arrangerade så att solen skiner in i de flesta rummen under dagen, och många har stora innergårdar. De tenderar att vara luftiga och bländande vita. Tempelutrustningar är vanligtvis gula eller guldfärgade. De hålls alltid rena. Många peloriska tempel har sjukhusflyglar.",
	"Alleviate suffering wherever you find it.": "Lindra lidande varhelst du hittar det.",
	"Bring Pelor's light into places of darkness, showing kindness, mercy, and compassion.": "För in Pelors ljus på mörka platser genom att visa vänlighet, barmhärtighet och medkänsla.",
	"Be ever vigilant for evil. People are quick to forget the lessons of the past.": "Var alltid vaksamma för det onda. Människor glömmer snabbt det förflutnas lärdomar.",
	"{@b Alignment:} Lawful Good • {@b Domains:} Life, War": "{@b Alignment:} Lagligt god - {@b Domains:} Liv, krig",
	"Bahamut, also known as \"The Platinum Dragon\", is revered in many locales. The pillar of justice, protection, nobility, and honor, Bahamut stands as the leader of the Platinum Court. He stood vehemently against all evil and as such, was the first to take up arms against Fatalis in the War of the Ancients and against his own sister Tiamat during the Great Dragon War.": "Bahamut, även känd som \"Platindraken\", är vördad på många platser. Bahamut är en pelare för rättvisa, skydd, adel och heder och är ledare för Platinadraget. Han stod våldsamt mot allt ont och var som sådan den första att ta till vapen mot Fatalis i de gamlas krig och mot sin egen syster Tiamat under det stora drakkriget.",
	"After the Great Dragon War, Bahamut was a beacon in the darkness to all the races and revered by the elder dragons. He, along with the Platinum Court, sought to guide the races of the world on how to survive and live with nature.": "Efter det stora drakkriget var Bahamut en ledstjärna i mörkret för alla raser och vördad av de äldre drakarna. Han försökte tillsammans med Platinatriumdomstolen vägleda världens raser om hur de skulle överleva och leva med naturen.",
	"In agreement with the remaining Aspects, Bahamut locked away the knowledge of the ancient civilization within his hoard, only sharing the information to those in need and that he deemed worthy. However he also pursued viciously, (usually sending his champions and followers) those who tried to steal the hoard from his palace as, after all, he was a god of justice.": "I samförstånd med de återstående aspekterna låste Bahamut in kunskapen om den forntida civilisationen i sitt förråd och delade bara med sig av informationen till dem som behövde den och som han ansåg vara värdiga. Men han förföljde också brutalt (vanligtvis genom att skicka sina mästare och anhängare) de som försökte stjäla skattkammaren från hans palats, eftersom han trots allt var en rättvisans gud.",
	"In spite of his stance against evil, Bahamut is also considered one of the most compassionate beings in the multiverse. He has limitless empathy for the downtrodden, the dispossessed, and the helpless. He usually preferred to polymorph those who had offended him into kelbi, and other herbivores, instead of killing them.": "Trots sin inställning till ondska anses Bahamut också vara en av de mest barmhärtiga varelserna i multiversumet. Han har gränslös empati för de förtryckta, de besuttna och de hjälplösa. Han föredrar vanligtvis att förvandla dem som har förolämpat honom till kelbi och andra växtätare i stället för att döda dem.",
	"Bahamut accepts only good clerics. Clerics of Bahamut, be they dragons, half-dragons, or other beings attracted to Bahamut's philosophy, strive to take constant but subtle action on behalf of good, intervening wherever they are needed but trying to do as little harm as possible in the process. Many wyverians maintain simple shrines to Bahamut in their homes, usually nothing more elaborate than Bahamut's symbol scribed on a wall.": "Bahamut accepterar endast goda präster. Bahamuts präster, vare sig de är drakar, halvdrakar eller andra varelser som attraheras av Bahamuts filosofi, strävar efter att ständigt men subtilt agera för det goda, och ingriper där de behövs men försöker göra så lite skada som möjligt i processen. Många wyverianer upprätthåller enkla helgedomar till Bahamut i sina hem, vanligtvis inget mer utarbetat än Bahamuts symbol skriven på en vägg.",
	"Temples to Bahamut were extremely rare, as the Platinum Dragon didn't appreciate being honored by objects, taking into account deeds instead. The few temples that were made to honor him were beautiful and elegant buildings with simple furniture and no embellishment or adornment.": "Tempel till Bahamut var extremt sällsynta, eftersom platindraken inte uppskattade att bli hedrad av föremål, utan istället tog hänsyn till gärningar. De få tempel som byggdes för att hedra honom var vackra och eleganta byggnader med enkla möbler och ingen utsmyckning eller prydnad.",
	"Bahamut's worshipers and clergy had no formal rituals or ceremonies. Those who followed the Platinum Dragon believed in the philosophy of \"praying through their deeds\". The only activity that was considered as something like a ritual was the Rite of Rebirth, the magical process by which non-dragon humanoids transformed themselves into dragonborn.": "Bahamuts dyrkare och präster hade inga formella ritualer eller ceremonier. De som följde Platindraken trodde på filosofin att \"be genom sina gärningar\". Den enda aktivitet som betraktades som något som liknade en ritual var återfödelsens rit, den magiska process genom vilken icke-dragonhumanoider förvandlades till drakfödda.",
	"Stand as a paragon of honor and justice.": "Stå som en förebild för heder och rättvisa.",
	"Smite evil wherever it is found, yet show compassion to those who have strayed from righteousness.": "Slå ondskan ihjäl varhelst den finns, men visa ändå medkänsla med dem som har avvikit från rättfärdigheten.",
	"Defend the weak, bring freedom to those without, and protect the ideals of just order.": "Försvara de svaga, ge frihet åt dem som är utan frihet och skydda den rättvisa ordningens ideal.",
	"{@b Alignment:} Lawful Evil, Chaotic Evil • {@b Domains:} Trickery": "{@b Alignment:} Lagbunden ondska, kaotisk ondska - {@b Domains:} Trickery",
	"Also known as \"The Undying Queen\", Tiamat once sought to contain the corruption of the world, but during her attempts to contain it, she instead succumbed to it. Once a god who followed in the footsteps of her brother Bahamut and the Prime Deity, Pelor. Tiamat has since become arrogant, greedy, hateful, spiteful and vain. She never forgives any kind of slight and is focused on obtaining more power and wealth. She disdained mortals, regarding them as mere disposable tools in her schemes.": "Tiamat, även känd som \"The Undying Queen\", försökte en gång i tiden att begränsa korruptionen i världen, men under sina försök att begränsa den gav hon istället efter för den. En gång var hon en gud som följde i fotspåren på sin bror Bahamut och den främsta gudomen Pelor. Tiamat har sedan dess blivit arrogant, girig, hatisk, illvillig och fåfäng. Hon förlåter aldrig någon form av kränkning och är fokuserad på att få mer makt och rikedom. Hon föraktade de dödliga och betraktade dem bara som enkla engångsverktyg i sina planer.",
	"Tiamat resides in the Lower Planes after her banishment during the Great Dragon War. After being abandoned by Fatalis for her failures during the war, Tiamat's maliciousness and insanity grew. As such, she constantly seeks to extend the power and dominion of her rule over the land, particularly by twisting creatures made by the Wild Lords into her servants. She believes deities of all creeds and from every pantheon are inherently tyrannical, and therefore her rivals. She considered herself the only being powerful enough to defy these gods, including Fatalis, and overthrow their despotic rule.": "Tiamat bor i de lägre planerna efter att ha blivit förvisad under det stora drakkriget. Efter att ha blivit övergiven av Fatalis för sina misslyckanden under kriget växte Tiamats illvilja och vansinne. Som sådan försöker hon ständigt utöka sin makt och sitt herravälde över landet, särskilt genom att förvränga varelser som skapats av Wild Lords till hennes tjänare. Hon anser att gudar av alla trosbekännelser och från alla pantheon är tyranniska i sig och därför hennes rivaler. Hon ansåg sig själv vara den enda varelse som var tillräckligt mäktig för att trotsa dessa gudar, inklusive Fatalis, och störta deras despotiska styre.",
	"Tiamat has an insatiable greed for treasures, but prefers that her followers bring it to her in the form of gifts instead of searching for riches on her own. As such, Tiamat only accepts those with evil in their heart. Her followers work tirelessly toward her agenda of world domination. When Tiamat assumed her throne as the only goddess of the Realms, her draconic children would serve her as dukes, or so her followers believed, and her clergy struggled to gain the position vassals when that move came.": "Tiamat har en omättlig hunger efter skatter, men föredrar att hennes anhängare ger henne dem i form av gåvor istället för att leta efter rikedomar på egen hand. Som sådan accepterar Tiamat endast dem med ondska i hjärtat. Hennes anhängare arbetar outtröttligt mot hennes agenda om världsherravälde. När Tiamat intog sin tron som den enda gudinnan i rikena skulle hennes drakoniska barn tjäna henne som hertigar, det trodde hennes anhängare i alla fall, och hennes präster kämpade för att få positionen vasaller när detta drag kom.",
	"In her natural form, Tiamat is a thick-bodied dragon with five heads and a wyvern's tail. Each head is a different color: white, black, green, blue, and red. Her massive body is striped in those colors.": "I sin naturliga form är Tiamat en tjock drake med fem huvuden och en svans som en wyvern. Varje huvud har en annan färg: vit, svart, grön, blå och röd. Hennes massiva kropp är randig i dessa färger.",
	"Though many evil beings honor Tiamat, few keep shrines dedicated to her in their lairs because they don't want Tiamat's greedy eyes gazing at their treasure hoards. Instead, they dedicate vast, gloomy caverns to their deity and keep them stocked with treasure and sacrifices": "Även om många onda varelser hedrar Tiamat är det få som har helgedomar till henne i sina hålor eftersom de inte vill att Tiamats giriga ögon ska titta på deras skattkammare. Istället ägnar de stora, dystra grottor åt sin gudom och håller dem fyllda med skatter och offer.",
	"Amass wealth, and spend little. The gold, and the power that comes with it, is sufficient reward.": "Samla på dig rikedomar och spendera lite. Guldet och den makt som följer med det är tillräcklig belöning.",
	"Do not forgive nor forget an indignity to yourself. Let no affront go unpunished.": "Förlåt inte och glöm inte en kränkning av dig själv. Låt ingen kränkning gå ostraffad.",
	"Take what you covet. Those without the strength to defend their dominion are not worthy to have a dominion.": "Ta det du är ute efter. De som inte har styrkan att försvara sitt herravälde är inte värda att ha ett herravälde.",
	"{@b Alignment:} Neutral Good • {@b Domains:} Life, Nature": "{@b Alignment:} Neutralt god - {@b Domains:} Liv, natur",
	"Also known as \"The Green Goddess\", the Fifth Aspect Eldath acts as the guardian of nature, her presence is felt wherever there is calm. She is a pacifist who avoids hostile action, even if threatened. Although shy, quiet and enigmatic, Eldath possesses unknown depths of character and unexpressed resolve that could not be broken.": "Den femte aspekten Eldath, även känd som \"den gröna gudinnan\", agerar som naturens väktare och hennes närvaro känns överallt där det är lugnt. Hon är en pacifist som undviker fientliga handlingar, även om hon blir hotad. Även om Eldath är blyg, tyst och gåtfull besitter hon okända djup av karaktär och en outtalad beslutsamhet som inte kan brytas.",
	"As leader of the Wild Lords, Eldath protects rivers, streams, and druids' groves; her dogma is pacifistic, and her followers only resort to violence in defense of themselves, of their friends and loved ones, and of pools and groves. As such wyverians, elves, and other peaceful monstrous races typically worship her.": "Som ledare för Wild Lords skyddar Eldath floder, bäckar och druidernas lundar; hennes dogm är pacifistisk, och hennes anhängare tar bara till våld för att försvara sig själva, sina vänner och nära och kära, samt bassänger och lundar. Som sådan dyrkar wyverianer, alver och andra fredliga monstruösa raser henne vanligtvis.",
	"Her worshipers, known as Eldathyns, are organized into a simplistic hierarchy, where priests report to a local high priest responsible for a realm or larger region. Most followers dwelt in quiet forest communities with open-air sacred places of worship or in woodside cottages.": "Hennes dyrkare, som kallas Eldathyns, är organiserade i en enkel hierarki där prästerna rapporterar till en lokal överstepräst med ansvar för ett rike eller en större region. De flesta anhängare bodde i lugna skogssamhällen med heliga gudstjänstlokaler under bar himmel eller i stugor i skogen.",
	"Many people came to Eldath for help in overcoming memories of a violent past, sometimes a single event that affected them but it could also have been an accumulation of battles fought by the individual.": "Många människor kom till Eldath för att få hjälp med att övervinna minnen av ett våldsamt förflutet, ibland en enskild händelse som påverkade dem, men det kan också ha varit en ackumulering av strider som individen utkämpat.",
	"Her clergy often followed migratory patterns traveling from holy site to holy site in a local area. They took care of the holy sites and allied with the local druids who followed the Wild Lords, of which Eldath was the leader of. Violence of any kind against an Eldathan priest was considered taboo, and murdering one was said to bring extremely bad luck. Even so, most servants of Eldath preferred to avoid conflict rather than trying to pacify it because they understood that peace cannot be forced. They would happily preside over peaceful meetings and witness political treaties.": "Hennes prästerskap följde ofta vandringsmönster och reste från helig plats till helig plats i ett lokalt område. De tog hand om de heliga platserna och allierade sig med de lokala druiderna som följde de vilda herrarna, som Eldath var ledare för. Våld av något slag mot en Eldath-präst ansågs vara tabu, och att mörda en sades ge extremt mycket otur. Trots detta föredrog de flesta av Eldaths tjänare att undvika konflikter i stället för att försöka pacificera dem eftersom de förstod att fred inte kan tvingas fram. De ledde gärna fredliga möten och bevittnade politiska fördrag.",
	"Seek stillness and thereby find peace.": "Sök stillhet och hitta därmed frid."
}