{
	"Any two of your choice": "Två valfria produkter",
	"You're nothing special.": "Du är inget speciellt.",
	"You can speak Goblin. If your starting Intelligence score, determined by your base Intelligence plus your racial bonus, is 13 or higher, you can also read and write Goblin.": "Du kan tala Goblin. Om din startintelligenspoäng, som bestäms av din basintelligens plus din rasbonus, är 13 eller högre, kan du också läsa och skriva Goblin.",
	"When you use Fury of the Small, the creature must succeed on a Strength saving throw or be knocked {@condition prone}. The DC for the saving throw is equal to 8 + your proficiency bonus + your Strength modifier.": "När du använder Fury of the Small måste varelsen lyckas med ett räddningskast i styrka eller bli knockad {@condition prone}. DC för räddningskastet är lika med 8 + din färdighetsbonus + din Styrke-modifierare.",
	"You gain a +1 bonus to Armor Class.": "Du får en +1 bonus på din rustningsklass.",
	"You count as one size larger when determining your carrying capacity and the weight you can push, drag, or lift.": "Du räknas som en storlek större när du fastställer din bärförmåga och den vikt du kan skjuta, dra eller lyfta.",
	"You may use your Nimble Escape without expending a bonus action.": "Du kan använda din Nimble Escape utan att använda en bonusåtgärd.",
	"You have a crawling speed equal to your walking speed.": "Du har en krypningshastighet som är lika stor som din gånghastighet.",
	"If you hit a creature with an attack roll, the creature takes an extra {@damage 2d6} damage if it hasn't taken a turn yet in the current combat.": "Om du träffar en varelse med en attackrulle tar varelsen extra {@damage 2d6} skada om den inte har tagit en tur ännu i den pågående striden.",
	"As a bonus action, you give one ally you can see within 30 feet advantage on the next attack roll they make before the start of your next turn. If the ally hits with that attack, you gain advantage on all attack rolls until the end of your next turn. If the ally misses with that attack, you have disadvantage on all attack rolls until the end of your next turn.": "Som en bonusåtgärd ger du en allierad som du kan se inom 30 fot en fördel på nästa attackkast som de gör före början av din nästa vändning. Om den allierade träffar med den attacken får du fördel på alla attackkast fram till slutet av din nästa vändning. Om den allierade missar med den attacken har du nackdel på alla attackkast fram till slutet av din nästa vändning.",
	"You can use this feature a number of times equal to your proficiency bonus. You regain any expended uses when you finish a long rest.": "Du kan använda den här funktionen ett antal gånger som är lika stort som din kompetensbonus. Du återfår alla förbrukade användningar när du avslutar en lång vila.",
	"You can't be surprised while you are conscious. Additionally, you have proficiency in the {@skill Perception} skill.": "Du kan inte bli överraskad när du är vid medvetande. Dessutom har du färdighet i {@skill Perception}.",
	"When an ally within 30 feet of you that can hear you make an attack roll, an ability check, or a saving throw, you can use your reaction to deal {@damage 1d4} psychic damage to them. That ally then adds double that amount to the result of their roll.": "När en allierad inom 30 fot från dig som kan höra dig gör ett anfallskast, en förmågekontroll eller ett räddningskast kan du använda din reaktion för att ge dem {@damage 1d4} psykisk skada. Den allierade lägger sedan till det dubbla beloppet till resultatet av sin rulle.",
	"You can use this feature after the ally rolls their {@dice d20}, but before the outcome is determined.": "Du kan använda den här funktionen efter att den allierade har kastat sin {@dice d20}, men innan resultatet är fastställt.",
	"You have proficiency in the {@skill Intimidation} skill. Additionally, when you would roll a Charisma ({@skill Intimidation}) check with disadvantage, you roll as though you have neither disadvantage nor advantage.": "Du har färdighet i {@skill Intimidation}. Dessutom, när du skulle göra en Charisma ({@skill Intimidation})-kontroll med nackdel, kastar du som om du varken har nackdel eller fördel.",
	"When you cast a spell which affects an area, you may double the dimensions of that area, provided no dimension exceeds 100 feet before doubling. For example, a 20-foot-radius sphere would be doubled to a 40-foot-radius sphere; a line 30 feet long and 5 feet wide would be doubled to a line 60 feet long and 10 feet wide.": "När du kastar en besvärjelse som påverkar ett område kan du fördubbla områdets dimensioner, förutsatt att ingen dimension överstiger 100 fot före fördubbling. Till exempel skulle en sfär med en radie på 20 fot fördubblas till en sfär med en radie på 40 fot; en linje som är 30 fot lång och 5 fot bred skulle fördubblas till en linje som är 60 fot lång och 10 fot bred.",
	"The touch of another plane has left you physically altered or disfigured in some way (for example, you may have strangely coloured and patterned skin, or a pair of antlers, or a forked tail). You have disadvantage on Charisma checks to interact with other goblinoids, who distrust and avoid you.": "Beröringen av ett annat plan har gjort att du har blivit fysiskt förändrad eller vanställd på något sätt (du kan till exempel ha konstigt färgad och mönstrad hud, eller ett par horn eller en kluven svans). Du har nackdel på Charisma-kontroller för att interagera med andra goblinoider, som misstror och undviker dig.",
	"Whatever touched you left a deep imprint on your tiny mind. You {@i know} things; things no self-respecting goblin has any business knowing. When you succeed on an Intelligence ({@skill Arcana}, {@skill History}, or {@skill Religion}) check, the DM may choose to award you with additional information based on your otherworldly intuitions and subconscious impressions.": "Det som rörde vid dig lämnade ett djupt avtryck i ditt lilla sinne. Du {@i know} saker; saker som ingen självrespekterande trollkarl har något att veta. När du lyckas på en intelligenskontroll ({@skill Arcana}, {@skill History} eller {@skill Religion}) kan DM välja att ge dig ytterligare information baserad på dina utomvärldsliga intuitioner och undermedvetna intryck."
}