{
	"Rules for Running Your own Tavern in the World's Greatest roleplaying game": "Regler för att driva din egen krog i världens bästa rollspel",
	"Well met, friends and gentlesairs! Pull up a stool, stoke the hearth, pour yourself a frothy one, and clap eyes on this pamphlet of mine. This guidebook is all you need to run your own watering hole in the City of Splendors–or elsewhere, if you're bored of life–and represents over a century of graft behind the bar at Waterdeep's busiest tavern.": "Väl mött, vänner och gentlesairs! Sätt er på en stol, elda upp eldstaden, häll upp en skummande öl och titta på min pamflett. Den här guiden är allt du behöver för att driva ditt eget vattenhål i Staden av prakt - eller någon annanstans om du är uttråkad av livet - och representerar över ett sekel av arbete bakom baren på Waterdeeps mest livliga taverna.",
	"I must be mad as an umber hulk to give it away at this price, but I'm an old stoat now and I like to see young'uns prosper. All I ask is that you return the favor and send some folk my way when they're dry. I'll be here, at the sign of the Yawning Portal.": "Jag måste vara galen som en gulaktig hulk om jag ger bort den till det här priset, men jag är en gammal hermelin nu och jag gillar att se unga människor blomstra. Allt jag ber om är att du återgäldar tjänsten och skickar några människor till mig när de är torra. Jag kommer att vara här, vid tecknet för den gapande portalen.",
	"Good health!": "God hälsa!",
	"{@b Lead Design} Will Doyle": "{@b Lead Design} Will Doyle",
	"{@b Design:} Alan Patrick, Ashley Warren, Cindy Moore, Greg Marks, Lysa Chen, M.T. Black, Travis Woodall": "{@b Design:} Alan Patrick, Ashley Warren, Cindy Moore, Greg Marks, Lysa Chen, M.T. Black, Travis Woodall",
	"{@b Development and Editing:} Will Doyle": "{@b Development and Editing:} Will Doyle",
	"{@b Layout and Graphic Design:} Stacey Allan, Will Doyle": "{@b Layout and Graphic Design:} Stacey Allan, Will Doyle",
	"{@b Cover Art:} Justin Gerard": "{@b Cover Art:} Justin Gerard",
	"{@b Interior Artists: }Ashley Warren, Carmen Sinek, Chris Seaman, Cory Trego-Erdner, Mark Behm, Nimgyu, Olga Drebas, Rob Rey,Scott Murphy, and others provided by Wizards of the Coast.": "{@b Interior Artists: }Ashley Warren, Carmen Sinek, Chris Seaman, Cory Trego-Erdner, Mark Behm, Nimgyu, Olga Drebas, Rob Rey, Scott Murphy och andra tillhandahålls av Wizards of the Coast.",
	"{@b Cartography:} Jeremiah Burnell (Trollskull Manor)": "{@b Cartography:} Jeremiah Burnell (Trollskull Manor)",
	"{@b Special Thanks: }Ruty Rutenberg and the Guild Adepts.": "{@b Special Thanks: }Ruty Rutenberg och Guild Adepts.",
	"{@i Durnan's Guide to Tavernkeeping} expands on the business rules in the Dungeon Master's Guide and chapter 2 of Waterdeep: Dragon Heist to provide gamers with everything they need to create and manage a fantasy tavern in the world of DUNGEONS AND DRAGONS.": "{@i Durnan's Guide to Tavernkeeping} utvecklar affärsreglerna i Dungeon Master's Guide och kapitel 2 i Waterdeep: Dragon Heist för att ge spelarna allt de behöver för att skapa och förvalta en fantasytaverna i DUNGEONS AND DRAGONSs värld.",
	"The supplement also provides Dungeon Masters with a toolbox of encounters, NPCs, monsters, and plot hooks to make their tavern adventures as memorable as possible. In addition, players receive a selection of new character options themed around taverns.": "Tillägget ger också Dungeon Masters en verktygslåda med möten, NPC:er, monster och handlingshakar för att göra sina äventyr på tavernan så minnesvärda som möjligt. Dessutom får spelarna ett urval av nya karaktärsalternativ med tema kring tavernor.",
	"{@i Durnan's Guide to Tavernkeeping} includes the following sections:": "{@i Durnan's Guide to Tavernkeeping} innehåller följande avsnitt:",
	"{@b Part 1.} Owning a Tavern. Expanded rules for managing your tavern as an ongoing business concern.": "{@b Part 1.} Äger ett värdshus. Utökade regler för att förvalta din krog som en pågående affärsverksamhet.",
	"{@b Part 2.} Visiting a Tavern. Randomized tables for creating your own, unique tavern, including NPCs and plot hooks to make any visit memorable.": "{@b Part 2.} Besöker en krog. Slumpmässiga tabeller för att skapa din egen, unika taverna, inklusive NPC:er och handlingshakar för att göra varje besök minnesvärt.",
	"{@b Part 3.} Tavern Ambience. A toolbox for creating tavern ambience at your gaming table, including dice games, music playlists, and themed recipes.": "{@b Part 3.} Atmosfären på värdshuset. En verktygslåda för att skapa värdshusstämning vid ditt spelbord, inklusive tärningsspel, musikspellistor och recept med tema.",
	"{@b Appendix A.} Trollskull Manor Map. A full color map of an example tavern: Trollskull Manor in the city of Waterdeep.": "{@b Appendix A.} Karta över Trollskull Manor. En karta i full färg över en exempelkrog: Trollskull Manor i staden Waterdeep.",
	"{@b Appendix B.} New Player Options. New subclasses and backgrounds for your characters.": "{@b Appendix B.} Alternativ för nya spelare. Nya underklasser och bakgrunder för dina karaktärer.",
	"{@b Appendix C.} New Monsters. New monsters for your tavern adventures.": "{@b Appendix C.} Nya monster. Nya monster för dina äventyr på tavernan.",
	"{@b Appendix D.} Bottle Labels. Printable bottle labels for your own brands of fantasy ale, wine, and spirits.": "{@b Appendix D.} Flaskemärken. Utskrivbara flasketiketter för dina egna märken av fantasy ale, vin och spritdrycker.",
	"{@i Durnan's Guide to Tavernkeeping} requires use of the D&D fifth edition core rulebooks (Player's Handbook, Dungeon Master's Guide, and Monster Manual). The supplement is designed to support the Waterdeep: Dragon Heist campaign hardcover but does not require its use.": "{@i Durnan's Guide to Tavernkeeping} kräver användning av D&D femte utgåvans huvudreglerböcker (Player's Handbook, Dungeon Master's Guide och Monster Manual). Tillägget är utformat för att stödja Waterdeep: Dragon Heist campaign hardcover men kräver inte att den används.",
	"The lords will say you need all sorts of things to set up a successful business. That's cockatrice eggs. They're just trying to keep you from becoming competition. You need just one thing to start your own tavern: gumption! It also doesn't hurt to have something you're known for, like an underground portal to riches and fame. A gimmick, I guess. So, that's gumption and a gimmick, which sometimes helps with naming the endeavor. Mine's pretty apparent, right? When I emerged from that hole in the ground with my earnings, there was nothing but cattlepie as far as the eye could see. I hired some folk and got to building. Hmm, I suppose that's three things; gumption, a gimmick, and gold. We'll call them the three G's.": "Herrarna kommer att säga att du behöver alla möjliga saker för att starta ett framgångsrikt företag. Det är cockatriceägg. De försöker bara hindra dig från att bli en konkurrent. Du behöver bara en sak för att starta din egen krog: mod! Det skadar inte heller att ha något du är känd för, som en underjordisk portal till rikedom och berömmelse. En gimmick, antar jag. Det är alltså en känsla och en gimmick, vilket ibland hjälper till att namnge företaget. Min är ganska uppenbar, eller hur? När jag kom ut ur det där hålet i marken med mina inkomster fanns det inget annat än boskapspajer så långt ögat kunde se. Jag anställde några personer och började bygga. Hmm, jag antar att det är tre saker; mod, en gimmick och guld. Vi kallar dem de tre G:na.",
	"{@i Waterdeep: Dragon Heist} includes rules for operating your tavern as a business (see {@adventure \"Open for Business?\"|Wdh|3|Open for Business?|7} in chapter 2). This section replaces those rules with a simple alternate that's quick and easy to use.": "{@i Waterdeep: Dragon Heist} innehåller regler för hur du driver din krog som ett företag (se {@adventure \"Open for Business?\"|Wdh|3|Open for Business?|7} i kapitel 2). Det här avsnittet ersätter dessa regler med ett enkelt alternativ som är snabbt och enkelt att använda.",
	"Your tavern makes money by selling food and beverages, but you must also spend money on running costs such as ingredients, wages, building maintenance, and guild fees. If more money comes in than goes out, you make a profit. If you spend more than you make, you end up with a loss.": "Din krog tjänar pengar genom att sälja mat och dryck, men du måste också spendera pengar på löpande kostnader som ingredienser, löner, underhåll av byggnader och guild-avgifter. Om mer pengar kommer in än vad som går ut gör du vinst. Om du spenderar mer än du tjänar slutar du med en förlust.",
	"To simulate the basic operation of your tavern, at the end of every tenday you must make a business results roll based on the overall quality of your tavern (i.e. Squalid to Aristocratic). Roll percentile dice and consult the Business Results table below to determine your profit or loss for that period. Your expenses are already factored into the result.": "För att simulera den grundläggande driften av din krog måste du i slutet av varje tenday göra ett affärsresultatkast baserat på den övergripande kvaliteten på din krog (dvs. från Squalid till Aristocratic). Slå percentiltärningar och konsultera tabellen Affärsresultat nedan för att bestämma din vinst eller förlust för den perioden. Dina utgifter är redan inräknade i resultatet.",
	"If your tavern makes a loss, you must pay that money out of your own purse. Conversely, any profit goes into your purse. If you're unable or unwilling to pay the loss, you must subtract that number from your next business results roll (after all, if you don't pay for basic expenses such as ingredients and wages, your business will soon collapse).": "Om ditt värdshus går med förlust måste du betala dessa pengar ur din egen plånbok. Omvänt går alla vinster in i din kassa. Om du inte kan eller vill betala förlusten måste du subtrahera det numret från din nästa affärsresultatrulle (om du inte betalar för grundläggande utgifter som ingredienser och löner kommer din verksamhet trots allt snart att kollapsa).",
	"If you want to keep things simple, you can simply roll against the table every tenday. Unless your tavern is poor or squalid, you should find it turns a profit over time.": "Om du vill hålla det enkelt kan du helt enkelt rulla mot bordet varje dag. Om din krog inte är fattig eller eländig bör den gå med vinst med tiden.",
	"The following advanced rules enable you to actively manage the business through making decisions and dealing with random events. It enables you to turn a greater profit through superior business strategy.": "Med följande avancerade regler kan du aktivt styra verksamheten genom att fatta beslut och hantera slumpmässiga händelser. Det gör det möjligt för dig att göra större vinst genom en överlägsen affärsstrategi.",
	"Every tenday, roll once on the Tavern Events table before rolling on the Business Results table. You can make the following investments before you roll to mitigate certain results and improve your profit margins.": "Varje dag ska du kasta en gång på tabellen Tavern Events innan du kastar på tabellen Business Results. Du kan göra följande investeringar innan du kastar för att mildra vissa resultat och förbättra dina vinstmarginaler.",
	"{@i Preventative Maintenance.} A sensible tavernkeeper invests a little extra to keep things shipshape and in good order. Spending 10 gp on extra maintenance may reduce other expenses later.": "{@i Preventative Maintenance.} En förnuftig värdshusägare investerar lite extra för att hålla saker och ting i skick och i god ordning. Att spendera 10 gp på extra underhåll kan minska andra utgifter senare.",
	"{@i Insurance.} Building insurance costs 10 gp and covers you against damage caused by fire, storms, floods, earthquakes, and subsidence.": "{@i Insurance.} Byggnadsförsäkring kostar 10 gp och täcker dig mot skador orsakade av brand, stormar, översvämningar, jordbävningar och sättningar.",
	"{@i Extra Security.} Improving the safety of your patrons means hiring bouncers to help when you're busy. Spending 20 gp on extra security reduces risk to you and your patrons.": "{@i Extra Security.} För att öka säkerheten för dina gäster kan du anlita dörrvakter som kan hjälpa till när det är mycket folk. Att spendera 20 gp på extra säkerhet minskar risken för dig och dina gäster.",
	"{@i Extra Service.} Hiring extra serving staff means your patrons receive better service and are more likely to come back. Spending 10 gp on extra service adds a +10 bonus to your next roll on the Business Results table.": "{@i Extra Service.} Att anställa extra serveringspersonal innebär att dina gäster får bättre service och är mer benägna att komma tillbaka. Om du spenderar 10 gp på extra service får du en bonus på +10 på din nästa rulle på tabellen Affärsresultat.",
	"The Yawning Portal is perhaps the most famous tavern in all the Forgotten Realms. Located in the Castle Ward of the city of Waterdeep, the establishment is named after the large well in its common room–the tip of a sunken stone tower–which descends into the mazelike dungeon of Undermountain. Treasure seekers from across the Realms meet in the inn's taproom to plan their own delves, making it the perfect place to start an adventure!": "The Yawning Portal är kanske den mest berömda tavernan i hela Forgotten Realms. Den ligger i Castle Ward i staden Waterdeep och är uppkallad efter den stora brunnen i det gemensamma rummet - spetsen av ett sjunket stentorn - som går ner i den labyrintiska fängelsehålan Undermountain. Skattesökare från hela riket möts i värdshusets taparto för att planera sina egna upptäckter, vilket gör det till den perfekta platsen för att starta ett äventyr!",
	"The Yawning Portal was built in 1306 DR by the notorious adventurer Durnan, who founded the inn using treasure looted from his own expedition into Undermountain. Durnan later returned into the mad wizard's maze, leaving the business to his family, but returned almost a century later to reclaim his property. Today, the apparently ageless adventurer dares his patrons to enter the dungeon below and claim their own destiny!": "The Yawning Portal byggdes 1306 DR av den ökände äventyraren Durnan, som grundade värdshuset med hjälp av en skatt som han plundrade från sin egen expedition till Undermountain. Durnan återvände senare in i den galna trollkarlens labyrint och lämnade verksamheten till sin familj, men återvände nästan ett sekel senare för att återta sin egendom. Idag utmanar den till synes tidlösa äventyraren sina gäster att gå in i fängelsehålan nedanför och kräva sitt eget öde!",
	"The Yawning Portal first featured in FR1: {@i Waterdeep and the North }(1987) by Ed Greenwood, creator of the Forgotten Realms.": "Den gapande portalen presenterades för första gången i FR1: {@i Waterdeep and the North }(1987) av Ed Greenwood, skaparen av Forgotten Realms.",
	"Lose 3d10 × 3 gp": "Förlorar 3d10 × 3 gp",
	"Lose 3d10 × 4 gp": "Förlust 3d10 × 4 gp",
	"Lose 3d10 × 5 gp": "Förlorar 3d10 × 5 gp",
	"Lose 3d10 × 6 gp": "Förlorar 3d10 × 6 gp",
	"Lose 3d10 × 8 gp": "Förlorar 3d10 × 8 gp",
	"Lose 3d10 × 10 gp": "Förlorar 3d10 × 10 gp",
	"Lose 2d8 × 3 gp": "Förlorar 2d8 × 3 gp",
	"Lose 2d8 × 4 gp": "Förlorar 2d8 × 4 gp",
	"Lose 2d8 × 5 gp": "Förlorar 2d8 × 5 gp",
	"Lose 2d8 × 6 gp": "Förlorar 2d8 × 6 gp",
	"Lose 2d8 × 8 gp": "Förlorar 2d8 × 8 gp",
	"Lose 2d8 × 10 gp": "Förlorar 2d8 × 10 gp",
	"Lose 1d6 × 3 gp": "Förlorar 1d6 × 3 gp",
	"Lose 1d6 × 4 gp": "Förlorar 1d6 × 4 gp",
	"Lose 1d6 × 5 gp": "Förlorar 1d6 × 5 gp",
	"Lose 1d6 × 6 gp": "Förlorar 1d6 × 6 gp",
	"Lose 1d6 × 8 gp": "Förlorar 1d6 × 8 gp",
	"Lose 1d6 × 10 gp": "Förlorar 1d6 × 10 gp",
	"No change": "Ingen förändring",
	"Earn 1d6 gp": "Tjäna 1d6 gp",
	"Earn 1d6 × 3 gp": "Tjäna 1d6 × 3 gp",
	"Earn 1d6 × 5 gp": "Tjäna 1d6 × 5 gp",
	"Earn 1d6 × 7 gp": "Tjäna 1d6 × 7 gp",
	"Earn 1d6 × 9 gp": "Tjäna 1d6 × 9 gp",
	"Earn 1d6 × 12 gp": "Tjäna 1d6 × 12 gp",
	"Earn 2d8 gp": "Tjäna 2d8 gp",
	"Earn 2d8 × 3 gp": "Tjäna 2d8 × 3 gp",
	"Earn 2d8 × 5 gp": "Tjäna 2d8 × 5 gp",
	"Earn 2d8 × 7 gp": "Tjäna 2d8 × 7 gp",
	"Earn 2d8 × 9 gp": "Tjäna 2d8 × 9 gp",
	"Earn 2d8 × 12 gp": "Tjäna 2d8 × 12 gp",
	"Earn 3d10 gp": "Tjäna 3d10 gp",
	"Earn 3d10 × 3 gp": "Tjäna 3d10 × 3 gp",
	"Earn 3d10 × 5 gp": "Tjäna 3d10 × 5 gp",
	"Earn 3d10 × 7 gp": "Tjäna 3d10 × 7 gp",
	"Earn 3d10 × 9 gp": "Tjäna 3d10 × 9 gp",
	"Earn 3d10 × 12 gp": "Tjäna 3d10 × 12 gp",
	"Earn 5d10 gp": "Tjäna 5d10 gp",
	"Earn 5d10 × 3 gp": "Tjäna 5d10 × 3 gp",
	"Earn 5d10 × 5 gp": "Tjäna 5d10 × 5 gp",
	"Earn 5d10 × 7 gp": "Tjäna 5d10 × 7 gp",
	"Earn 5d10 × 9 gp": "Tjäna 5d10 × 9 gp",
	"Earn 5d10 × 12 gp": "Tjäna 5d10 × 12 gp",
	"Earn 7d10 gp": "Tjäna 7d10 gp",
	"Earn 7d10 × 3 gp": "Tjäna 7d10 × 3 gp",
	"Earn 7d10 × 5 gp": "Tjäna 7d10 × 5 gp",
	"Earn 7d10 × 7 gp": "Tjäna 7d10 × 7 gp",
	"Earn 7d10 × 9 gp": "Tjäna 7d10 × 9 gp",
	"Earn 7d10 × 12 gp": "Tjäna 7d10 × 12 gp",
	"The local tavern is one of the busiest and most exciting places in a city or town. Many curious events tend to happen there: some good for your business, others not so good. Every tenday, roll on the Tavern Events table before you make your business results roll. These results assume the adventurers are not present. If they are present to intervene, the results could be quite different.": "Den lokala krogen är en av de mest livliga och spännande platserna i en stad eller ort. Många märkliga händelser tenderar att inträffa där: vissa är bra för din verksamhet, andra mindre bra. Varje dag rullar du på bordet Tavern Events innan du gör din affärsresultatrulle. Dessa resultat förutsätter att äventyrarna inte är närvarande. Om de är närvarande för att ingripa kan resultaten bli helt annorlunda.",
	"The Sailors' Benevolent Fund holds their annual drinking contest at your tavern. Gain a +20 bonus to your next roll on the Business Results table (+30 if you paid for extra service).": "Sailors' Benevolent Fund anordnar sin årliga drickartävling på din krog. Du får en bonus på +20 på ditt nästa kast på tabellen Affärsresultat (+30 om du betalat för extra service).",
	"A group of temperance preachers forms a picket outside your establishment. Take a -5 penalty to your next roll on the Business Results table.": "En grupp nykterhetspredikanter bildar en strejk utanför ditt företag. Ta en straffavdrag på -5 på din nästa rulle på tabellen Affärsresultat.",
	"The council imposes a special fee on all local businesses to improve the street. Pay 1d6 x 10 gp.": "Rådet tar ut en särskild avgift av alla lokala företag för att förbättra gatan. Betala 1d6 x 10 gp.",
	"Termites are found in your building. Pay 1d10 x 10 gp for repairs unless you're paying for preventative maintenance.": "Termiter finns i din byggnad. Betala 1d10 x 10 gp för reparationer om du inte betalar för förebyggande underhåll.",
	"A magistrate selects your tavern as the venue for an inquest into the death of a local celebrity, which attracts large crowds. Gain a +15 bonus to your next roll on the Business Results table.": "En domare väljer din krog som plats för en undersökning av en lokal kändis död, vilket lockar stora folkmassor. Du får en bonus på +15 på ditt nästa kast på tabellen Affärsresultat.",
	"A wizard on horseback sprays your tavern with magic missiles in a seemingly random attack. Patrons stay away for a few days. Take a -10 penalty to your next roll on the Business Results table.": "En trollkarl till häst sprutar din krog med magiska missiler i en till synes slumpmässig attack. Gästerna håller sig borta i några dagar. Ta ett -10-avdrag på din nästa rulle på tabellen Affärsresultat.",
	"A friendly \"toast and roast\" event turns into a tavern brawl. Pay 1d4 x 5 gp for repairs. Ignore this result if you're paying for extra security.": "En vänskaplig \"skål och rostning\" förvandlas till ett krogslagsmål. Betala 1d4 x 5 gp för reparationer. Ignorera detta resultat om du betalar för extra säkerhet.",
	"A new tavern opens nearby and takes some of your patrons. Take a -10 penalty to all future rolls on the Business Results table until the rival tavern ceases trading.": "En ny krog öppnar i närheten och tar emot några av dina gäster. Ta ett -10-avdrag på alla framtida kast på tabellen Affärsresultat tills den rivaliserande tavernan upphör med sin verksamhet.",
	"A meeting of the local Debating Society is held in your tavern, attracting much public interest. Gain a +10 bonus to your next roll on the Business Results table (+15 if you paid for extra service).": "Ett möte med den lokala debattföreningen hålls i din krog och väcker stort intresse bland allmänheten. Få en bonus på +10 på ditt nästa kast på tabellen Affärsresultat (+15 om du betalat för extra service).",
	"Local criminals start using your tavern as a hangout. They refuse to pay for their drinks and scare off other patrons. Take a -10 penalty to all future rolls on the Business Results table until the thugs are dealt with. Ignore this result if you're paying for extra security.": "Lokala brottslingar börjar använda din krog som en samlingsplats. De vägrar att betala för sina drinkar och skrämmer bort andra gäster. Ta ett -10-avdrag på alla framtida kast på tabellen Business Results tills skurkarna har blivit omhändertagna. Ignorera det här resultatet om du betalar för extra säkerhet.",
	"Someone offers to buy your tavern for 2d4 x 400 gp.": "Någon erbjuder sig att köpa din krog för 2d4 x 400 gp.",
	"A fire breaks out one night after closing. Pay 1d10 x 20 gp for repairs unless you have insurance.": "En natt efter stängning bryter en brand ut. Betala 1d10 x 20 gp för reparationer om du inte är försäkrad.",
	"A public meeting is held at your tavern to collect funds for the poor. Gain a +10 bonus to your next roll on the Business Results table (+15 if you paid for extra service).": "Ett offentligt möte hålls på din krog för att samla in pengar till de fattiga. Du får en bonus på +10 på ditt nästa kast på tabellen Affärsresultat (+15 om du betalat för extra service).",
	"An experienced tavern manager offers their services. If you accept, pay a one-off signing fee of 50 gp and gain a +10 bonus to all future rolls on the Business Results table.": "En erfaren krogchef erbjuder sina tjänster. Om du accepterar betalar du en engångsavgift på 50 gp och får en +10-bonus på alla framtida kast på tabellen Business Results.",
	"A group of sailors, recently returned from a long and profitable voyage, spend all week carousing in your tavern. Gain a +15 bonus to your next roll on the Business Results table.": "En grupp sjömän, som nyligen återvänt från en lång och lönsam resa, tillbringar hela veckan i din krog. Få en bonus på +15 på din nästa rulle på tabellen Affärsresultat.",
	"One of your ale vats bursts. Pay 1d4 x 10 gp for repairs unless you're paying for preventative maintenance.": "Ett av dina ölfat spricker. Betala 1d4 x 10 gp för reparationer om du inte betalar för förebyggande underhåll.",
	"A careless druid casts a cloudburst over your tavern, revealing serious leaks. Pay 2d6 x 5 gp for repairs unless you're paying for preventative maintenance.": "En slarvig druid kastar ett moln över din krog och avslöjar allvarliga läckor. Betala 2d6 x 5 gp för reparationer om du inte betalar för förebyggande underhåll.",
	"The annual half-orc beauty pageant is held at your tavern. Take a -10 penalty to your next roll on the Business Results table.": "Den årliga skönhetstävlingen för halvorkar hålls på din krog. Ta ett -10-avdrag på din nästa rulle på tabellen Business Results.",
	"A leprechaun shows up offering to help brew your ale in return for room and board. If you accept, gain a +10 bonus to all future rolls on the Business Results table until you make a loss, at which point the leprechaun storms off in a huff.": "En pyssling dyker upp och erbjuder sig att hjälpa dig att brygga ditt öl i utbyte mot kost och logi. Om du accepterar får du en bonus på +10 på alla framtida kast på tabellen Business Results tills du gör en förlust, och då sticker pysslingen iväg.",
	"The local opera society chooses your tavern to host their next major production. If you accept, they pay you a 50 gp rental fee and you also gain a +10 bonus to your next roll on the Business Results table.": "Det lokala operasällskapet väljer din krog som värd för nästa stora produktion. Om du tackar ja betalar de dig en hyra på 50 gp och du får också en bonus på +10 på din nästa rulle på tabellen Business Results.",
	"Food inspectors find evidence of poor quality produce being used in your establishment. Pay a 50 gp fine. Ignore this result if you're paying for extra service.": "Livsmedelsinspektörer hittar bevis för att produkter av dålig kvalitet används i din anläggning. Betala 50 gp i böter. Ignorera detta resultat om du betalar för extra service.",
	"A pair of wizards fight a duel in the street and your tavern is struck by a stray lightning bolt. Pay 8d8 gp for repairs.": "Ett par trollkarlar utkämpar en duell på gatan och din krog träffas av en blixt. Betala 8d8 gp för reparationer.",
	"Two crews from rival merchant ships show up at your tavern and have a brawl. Pay 3d6 x 5 gp for repairs. Ignore this result if you're paying for extra security.": "Två besättningar från rivaliserande handelsfartyg dyker upp på din krog och har ett slagsmål. Betala 3d6 x 5 gp för reparationer. Ignorera detta resultat om du betalar för extra säkerhet.",
	"A party of cavaliers spend several days at your tavern, celebrating a recent victory. Gain a +20 bonus to your next roll on the Business Results table.": "Ett sällskap kavaljerer tillbringar flera dagar på din krog för att fira en ny seger. Du får en bonus på +20 på din nästa rulle på tabellen Affärsresultat.",
	"A food fight breaks out between two rival groups of halfling adventurers. Pay 2d4 x 5 gp for repairs. Ignore this result if you're paying for extra security or extra service.": "En matstrid bryter ut mellan två rivaliserande grupper av halvtrolliska äventyrare. Betala 2d4 x 5 gp för reparationer. Ignorera detta resultat om du betalar för extra säkerhet eller extra service.",
	"Unseasonable bad weather keeps patrons away. Take a -10 penalty to your next roll on the Business Results table.": "Ovanligt dåligt väder håller kunderna borta. Ta ett -10-avdrag på din nästa rulle på tabellen Business Results.",
	"A band of traveling players asks permission to perform in return for tips. Gain a +20 bonus to your next roll on the Business Results table.": "Ett band av resande spelmän ber om tillåtelse att uppträda i utbyte mot dricks. Få en bonus på +20 på ditt nästa kast på tabellen Affärsresultat.",
	"The local newspaper includes a bad review of your establishment. Take a -15 penalty to your next roll on the Business Results table.": "Lokaltidningen skriver en dålig recension om ditt företag. Ta en straffavdrag på -15 på ditt nästa kast på tabellen Affärsresultat.",
	"You replace your chef with someone far more talented. Gain a +10 bonus to all future rolls on the Business Results table.": "Du byter ut din kock mot någon som är mycket mer begåvad. Du får en bonus på +10 på alla framtida kast på tabellen Affärsresultat.",
	"A freak hailstorm damages your roof. Pay 2d4 x 5 gp for repairs unless you have insurance.": "En märklig hagelstorm skadar ditt tak. Betala 2d4 x 5 gp för reparationer om du inte är försäkrad.",
	"A minor tremor causes some interior damage. Pay 2d6 x 5 gp for repairs unless you have insurance.": "Ett mindre skalv orsakar en del skador i inredningen. Betala 2d6 x 5 gp för reparationer om du inte är försäkrad.",
	"A local noble begins frequenting your tavern with a large entourage. Gain a +20 bonus to your next roll on the Business Results table.": "En lokal adelsman börjar besöka din krog med ett stort följe. Få en bonus på +20 på din nästa rulle på tabellen Affärsresultat.",
	"The local historical society holds its biannual dinner at your tavern. Gain a +5 bonus to your next roll on the Business Results table (+10 if you're paying for extra service).": "Det lokala historiska sällskapet håller sin halvårsvisa middag på din krog. Få en bonus på +5 på nästa kast på tabellen Affärsresultat (+10 om du betalar för extra service).",
	"Your new barkeep is surly-tempered and upsets several regular patrons. Take a -5 penalty to your next roll on the Business Results table.": "Din nya bartender är sura och upprörd och upprör flera stamgäster. Ta en straffavdrag på -5 på din nästa rulle på tabellen Business Results.",
	"The closure of a local brickworks means the newly unemployed workers spend more time and money at your tavern. Gain a +10 bonus to your next roll on the Business Results table.": "Nedläggningen av ett lokalt tegelbruk innebär att de nya arbetslösa arbetarna spenderar mer tid och pengar på din krog. Få en bonus på +10 på din nästa rulle på tabellen Affärsresultat.",
	"A stand-up comedy evening turns into a tavern brawl. Pay 2d4 x 5 gp for repairs. Ignore this result if you're paying for extra security.": "En kväll med ståuppkomik förvandlas till ett slagsmål på en krog. Betala 2d4 x 5 gp för reparationer. Ignorera detta resultat om du betalar för extra säkerhet.",
	"A special meeting of the Magical Cultivation Society takes place at your tavern. Gain a +10 bonus to your next roll on the Business Results table (+20 if you're paying for extra service).": "Ett särskilt möte med Magical Cultivation Society äger rum på din krog. Få en bonus på +10 på ditt nästa kast på tabellen Affärsresultat (+20 om du betalar för extra service).",
	"A flash flood causes major damage to your taproom. Pay 2d6 x 5 gp for repairs unless you have insurance.": "En översvämning orsakar stora skador på ditt utskänkningsställe. Betala 2d6 x 5 gp för reparationer om du inte är försäkrad.",
	"You find a new, guild-approved provider who works at a discount. Gain +10 bonus to all future rolls on the Business Results table.": "Du hittar en ny, godkänd leverantör som arbetar till rabatterat pris. Få +10 bonus på alla framtida kast på tabellen Affärsresultat.",
	"Members of a local dragon cult start meeting at your tavern to play dice. Take a -10 penalty to your next roll on the Business Results table.": "Medlemmar av en lokal drakkult börjar träffas på din krog för att spela tärning. Ta ett -10-avdrag på ditt nästa kast på tabellen Business Results.",
	"Local criminals burst into your tavern after closing time, beat up the staff, and steal some of your profits. You lose 3d6 gp. Ignore this result if you're paying for extra security.": "Lokala brottslingar bryter sig in på din krog efter stängning, misshandlar personalen och stjäl en del av vinsten. Du förlorar 3d6 gp. Ignorera detta resultat om du betalar för extra säkerhet.",
	"A buzzkill (see appendix C) begins haunting your tavern. Until it is banished, take a -10 penalty on all future rolls on the Business Results table.": "En buzzkill (se bilaga C) börjar hemsöka din krog. Tills den är förvisad, ta ett -10-avdrag på alla framtida kast på tabellen Affärsresultat.",
	"The Esoteric Order of Necromancers holds a gala dinner at your tavern. Gain a +5 bonus to your next roll on the Business Results table (+10 if you paid for extra service).": "Esoteric Order of Necromancers håller en galamiddag på din krog. Få en bonus på +5 på ditt nästa kast på tabellen Affärsresultat (+10 om du betalat för extra service).",
	"Several rat swarms take up residence in your basement and run freely throughout the tavern. Until you exterminate them, take a -15 penalty on all future rolls on the Business Results table.": "Flera råttsvärmar bosätter sig i din källare och springer fritt i hela tavernan. Tills du har utrotat dem, ta en straffränta på -15 på alla framtida kast på tabellen Affärsresultat.",
	"A stubborn ogre begins frequenting the tavern. She doesn't pay for drinks and frightens off other patrons. Take a -5 penalty to all future rolls on the Business Results table until you resolve the problem.": "Ett envist träsktroll börjar besöka tavernan. Hon betalar inte för drinkar och skrämmer bort andra gäster. Ta ett -5-avdrag på alla framtida kast på tabellen Affärsresultat tills du löser problemet.",
	"Your brewer improves your ale recipe. Gain a +5 bonus to all future rolls on the Business Results table.": "Din bryggare förbättrar ditt ölrecept. Du får en bonus på +5 på alla framtida kast på tabellen Affärsresultat.",
	"Your barkeep, your cook, and your waiter are involved in an ugly love triangle. Things come to a head one evening and a brawl erupts. Pay 2d4 x 5 gp for repairs. Ignore this result if you have extra security.": "Din bartender, din kock och din servitör är inblandade i en ful kärlekstriangel. En kväll ställs saker och ting på sin spets och ett slagsmål bryter ut. Betala 2d4 x 5 gp för reparationer. Ignorera detta resultat om du har extra säkerhet.",
	"Half of your staff are struck down with a mysterious illness. Take a -15 penalty to your next roll on the Business Results table, unless you're paying for extra service.": "Hälften av din personal drabbas av en mystisk sjukdom. Ta en -15 straff på din nästa rulle på tabellen Affärsresultat, om du inte betalar för extra service.",
	"A bitter ex-employee sets fire to your premises one night after closing. Pay 2d8 x 10 gp for repairs unless you have insurance.": "En bitter före detta anställd sätter eld på din lokal en kväll efter stängning. Betala 2d8 x 10 gp för reparationer om du inte är försäkrad.",
	"A feral orc eye of gruumsh begins patronizing your establishment, forcing other customers to leave due to the smell. Until you resolve the problem, take a -5 penalty to all future rolls on the Business Results table.": "En vild orc eye of gruumsh börjar besöka din restaurang och tvingar andra kunder att lämna den på grund av lukten. Tills du löser problemet, ta en -5 straff på alla framtida kast på tabellen Affärsresultat.",
	"A pickpocket has chosen your tavern as their favored hunting grounds and people are staying away. Take a -10 penalty to your next roll on the Business Results table.": "En ficktjuv har valt din krog som sin favoritjaktplats och folk håller sig borta. Ta ett -10-avdrag på din nästa rulle på tabellen Affärsresultat.",
	"The annual Magnificent Moustache competition is held on your premises, to great acclaim. Gain a +20 bonus to your next roll on the Business Results table (+30 if you paid for extra service).": "Den årliga tävlingen Magnificent Moustache hålls i dina lokaler och får stor uppskattning. Du får en bonus på +20 på ditt nästa kast på tabellen Affärsresultat (+30 om du betalat för extra service).",
	"A plague of cockroaches infests your kitchen and patrons are unimpressed. Take a -10 penalty to your next roll on the Business Results table unless you're paying for preventative maintenance.": "En plåga av kackerlackor angriper ditt kök och gästerna är inte imponerade. Ta ett -10-avdrag på din nästa rulle på tabellen Affärsresultat om du inte betalar för förebyggande underhåll.",
	"Two paladins get into a fierce argument and fight a duel outside your tavern, drawing a great crowd. Gain a +10 bonus to your next roll on the Business Results table.": "Två paladiner hamnar i ett häftigt gräl och utkämpar en duell utanför din taverna, vilket drar till sig en stor publik. Få en bonus på +10 på nästa kast på tabellen Affärsresultat.",
	"A young woman claiming to be a prophet begins preaching at your tavern and draws a crowd. Gain a +10 bonus to your next roll on the Business Results table.": "En ung kvinna som påstår sig vara en profet börjar predika på din krog och drar till sig en folkmassa. Få en bonus på +10 på nästa kast på tabellen Affärsresultat.",
	"Two rival candidates for a local municipal post show up at your tavern on the same evening and a brawl erupts. Pay 1d6 x 5 gp for repairs. Ignore this result if you have extra security.": "Två rivaliserande kandidater till en lokal kommunal post dyker upp på din krog samma kväll och ett slagsmål bryter ut. Betala 1d6 x 5 gp för reparationer. Ignorera detta resultat om du har extra säkerhet.",
	"An elf merchant begins selling iced cream outside your tavern during a heat wave. Gain a +10 bonus to your next roll on the Business Results table.": "En älvhandlare börjar sälja isglass utanför din krog under en värmebölja. Du får en bonus på +10 på din nästa rulle på tabellen Affärsresultat.",
	"Your oven cracks and needs to be replaced. Pay 20 + 1d12 gp unless you're paying for preventative maintenance.": "Din ugn spricker och måste bytas ut. Betala 20 + 1d12 gp om du inte betalar för förebyggande underhåll.",
	"A group of clerics claim that your tavern is infested by an evil presence, forcing everyone to leave while they conduct an exorcism. Take a -5 penalty to your next roll on the Business Results table.": "En grupp präster hävdar att din krog är infekterad av en ond närvaro och tvingar alla att gå medan de genomför en exorcism. Ta en straffavdrag på -5 på din nästa rulle på tabellen Business Results.",
	"A lynch mob shows up at your tavern accusing one of the patrons, a mage, of unspeakable crimes. A brawl erupts with the mage holding his own against the mob. Pay 2d6 x 5 gp for repairs. Ignore this result if you have extra security.": "En lynchmobb dyker upp på din krog och anklagar en av gästerna, en magiker, för obeskrivliga brott. Ett slagsmål bryter ut med magikern som håller stånd mot mobben. Betala 2d6 x 5 gp för reparationer. Ignorera detta resultat om du har extra säkerhet.",
	"One evening during a full moon, someone transforms into a wererat while using your privy. Three people are killed, and business is severely depressed for a time. Take a -15 penalty to your next roll on the Business Results table.": "En kväll under fullmåne förvandlas någon till en wererat när han använder din toalett. Tre personer dödas, och affärerna blir allvarligt deprimerade under en tid. Ta ett straff på -15 på din nästa rulle på tabellen Affärsresultat.",
	"A gnome magician begins frequenting the tavern and delights the crowd with her clever tricks. Gain a +10 bonus to your next roll on the Business Results table.": "En trollkarl av en gnom börjar besöka tavernan och förtjusar publiken med sina smarta trick. Få en bonus på +10 på din nästa rulle på tabellen Affärsresultat.",
	"One of your ale vats explodes. Pay 40 + 3d12 gp for repairs unless you're paying for preventative maintenance.": "En av dina ölkar exploderar. Betala 40 + 3d12 gp för reparation om du inte betalar för förebyggande underhåll.",
	"A leaking pipe floods the basement with raw sewage. Pay 10 + 1d12 gp for repairs unless you're paying for preventative maintenance.": "Ett läckande rör översvämmar källaren med rått avloppsvatten. Betala 10 + 1d12 gp för reparationer om du inte betalar för förebyggande underhåll.",
	"One evening a patron has an allergic reaction to the mutton stew and dies. Business is depressed. Take a -15 penalty to your next roll on the Business Results table.": "En kväll får en gäst en allergisk reaktion på fårgrytan och dör. Affärerna går dåligt. Ta en straffavdrag på -15 på din nästa rulle på tabellen Affärsresultat.",
	"Your barkeep interrupts three cultists performing a sacrifice in the back room. People flock to the tavern hoping to see a repeat performance. Gain a +10 bonus to your next roll on the Business Results table.": "Din bartender avbryter tre kultister som utför ett offer i det bakre rummet. Folk strömmar till tavernan i hopp om att få se en upprepning av föreställningen. Få en bonus på +10 på ditt nästa kast på tabellen Affärsresultat.",
	"A group of black cats inexplicably enters your tavern, circles the room seven times, and then leaves. The superstitious stay away for a time. Take a -10 penalty to your next roll on the Business Results table.": "En grupp svarta katter kommer oförklarligt in på din krog, går runt i rummet sju gånger och försvinner sedan. De vidskepliga håller sig borta en tid. Ta ett -10-avdrag på din nästa rulle på tabellen Business Results.",
	"You discover major leaks in your roof. Pay 20 + 2d12 gp for repairs unless you're paying for preventative maintenance.": "Du upptäcker stora läckor i taket. Betala 20 + 2d12 gp för reparationer om du inte betalar för förebyggande underhåll.",
	"A group of thugs from the local guild breaks into your tavern at midnight and tears the place apart, accruing a repair bill of 20 + 5d10 gp. A few days later the Guildmaster admits it was a mistake, but no apology or compensation is forthcoming.": "En grupp skurkar från det lokala gillet bryter sig in i din krog vid midnatt och sliter stället i bitar, vilket ger en reparationsräkning på 20 + 5d10 gp. Några dagar senare erkänner guildmaster att det var ett misstag, men ingen ursäkt eller kompensation kommer.",
	"A famous novelist begins writing her latest epic in your tavern. Her hangers-on are big drinkers. Gain a +20 bonus to your next roll on the Business Results table.": "En berömd författare börjar skriva på sitt senaste epos i din krog. Hennes medhjälpare är stora drickare. Få en bonus på +20 på din nästa rulle på tabellen Affärsresultat.",
	"A notice begins circulating in the city, calling upon people to boycott your tavern due to your unpatriotic behavior. Take a -10 penalty to your next roll on the Business Results table.": "Ett meddelande börjar cirkulera i staden där folk uppmanas att bojkotta din krog på grund av ditt opatriotiska beteende. Ta ett -10-avdrag på din nästa rulle på tabellen Affärsresultat.",
	"A large, talking toad takes up residence in an alley next to your tavern, claiming to be a beautiful princess under a curse. People flock to see this fascinating attraction. Gain a +20 bonus to your next roll on the Business Results table.": "En stor, talande padda bosätter sig i en gränd bredvid din krog och påstår sig vara en vacker prinsessa som är förbannad. Folk strömmar till för att se denna fascinerande attraktion. Få en bonus på +20 på ditt nästa kast på tabellen Affärsresultat.",
	"Your tavern is selected as a polling booth in the upcoming municipal election. People vote and stay to drink. Gain a +10 bonus to your next roll on the Business Results table (+15 if you paid for extra service).": "Din krog har valts ut som vallokal i det kommande kommunalvalet. Folk röstar och stannar kvar för att dricka. Få en bonus på +10 på ditt nästa kast på tabellen Affärsresultat (+15 om du betalat för extra service).",
	"A press gang enters your tavern and kidnaps several patrons. Business is slow for a few days afterward. Take a -15 penalty to your next roll on the Business Results table. Ignore this result if you have extra security.": "Ett pressgäng tar sig in i din krog och kidnappar flera gäster. Affärerna går trögt under några dagar efteråt. Ta en straffavdrag på -15 på din nästa rulle på tabellen Affärsresultat. Ignorera detta resultat om du har extra säkerhet.",
	"A firework display in the street goes wrong and your tavern catches fire. Pay 50 + 4d12 gp for repairs unless you have insurance.": "Ett fyrverkeri på gatan går fel och din krog fattar eld. Betala 50 + 4d12 gp för reparationer om du inte har en försäkring.",
	"A local gladiator frequents your establishment. A brawl breaks out one evening when someone sits in her favorite chair. Pay 3d4 x 5 gp for repairs unless you have extra security.": "En lokal gladiator besöker ditt ställe. Ett slagsmål bryter ut en kväll när någon sätter sig i hennes favoritstol. Betala 3d4 x 5 gp för reparationer om du inte har extra säkerhet.",
	"A rival tavernkeeper hires a halfling spy to frequent your tavern and make a nuisance of himself. He upsets patrons, 'accidentally' breaks things, sneakily trips up the serving staff, and so on. Take a -5 penalty to your next roll on the Business Results table.": "En rivaliserande värdshusägare anlitar en halvlingspion för att besöka ditt värdshus och göra sig själv till besvär. Han upprör gästerna, \"råkar\" bryta sönder saker, snärjer i smyg serveringspersonalen, och så vidare. Ta en straffavgift på -5 på din nästa rulle på tabellen Business Results.",
	"An infant otyugh somehow makes its way into one of your privies. Pay 10 + 1d12 gp to have it removed.": "Ett spädbarn otyugh tar sig på något sätt in i en av era toaletter. Betala 10 + 1d12 gp för att få det borttaget.",
	"An adventuring party shows up at your tavern, buying drinks for everyone and regaling them with tales of their exploits. Gain a +20 bonus to your next roll on the Business Results table.": "En grupp äventyrare dyker upp på din krog, bjuder på drinkar till alla och berättar om sina bedrifter. Du får en bonus på +20 på din nästa rulle på tabellen Affärsresultat.",
	"A merchant quietly approaches you and offers to sell you cheap, smuggled liquor. +15 to all future business results rolls if you accept the offer. At the DM's discretion, this may cause trouble with the local guilds.": "En köpman närmar sig dig i tysthet och erbjuder sig att sälja billig, smugglad sprit till dig. +15 till alla framtida affärsresultatrullningar om du accepterar erbjudandet. Enligt DM:s gottfinnande kan detta orsaka problem med de lokala gillen.",
	"A company of disoriented dwarf miners accidentally digs a tunnel into your tavern's basement. Pay 40 + 3d12 gp for repairs.": "Ett kompani med desorienterade dvärgbrytare gräver av misstag en tunnel in i din krogkällare. Betala 40 + 3d12 gp för reparationer.",
	"Your barkeep accidentally offends a local witch, who puts a curse on your ale. Take a -5 penalty to your next roll on the Business Results table.": "Din bartender råkar av misstag förolämpa en lokal häxa, som förbannar din öl med en förbannelse. Ta en straffavdrag på -5 på din nästa rulle på tabellen Business Results.",
	"Pixies begin inexplicably appearing in your tavern, flying around, playing tricks on the patrons, and causing mayhem. Take a -10 penalty to your next roll on the Business Results table.": "Pixies börjar oförklarligt dyka upp i din taverna, flyga runt, spela tricks med gästerna och orsaka kaos. Ta ett -10-avdrag på din nästa rulle på tabellen Business Results.",
	"A new vintage of wine proves very popular with the locals. Gain a +20 bonus to your next roll on the Business Results table. ": "En ny årgång vin är mycket populär bland lokalbefolkningen. Du får en bonus på +20 på din nästa rulle på tabellen Affärsresultat.",
	"A powerful wizard offers 5d6 x 100 gp for your tavern. She's very insistent that you sell, and rumors about that there's something valuable buried in your basement.": "En mäktig trollkarl erbjuder 5d6 x 100 gp för din krog. Hon insisterar mycket på att du ska sälja, och rykten går om att det finns något värdefullt begravt i din källare.",
	"A group of barbarians, freshly arrived in the city, take a liking to your tavern. They pitch a tent in the common room and bring their animals inside, while drinking all the ale and refusing to pay. Take a -10 penalty to your next roll on the Business Results table. Ignore this result if you have extra security.": "En grupp barbarer, som nyligen anlänt till staden, gillar din taverna. De slår upp ett tält i det gemensamma rummet och tar med sig sina djur in, samtidigt som de dricker all öl och vägrar att betala. Ta ett -10-avdrag på din nästa rulle på tabellen Affärsresultat. Ignorera detta resultat om du har extra säkerhet.",
	"A pie seller sets up a cart outside your tavern, attracting patrons. Gain +10 bonus to your next roll on the Business Results table.": "En pajförsäljare ställer upp en vagn utanför din krog och lockar till sig gäster. Du får +10 i bonus på din nästa rulle på tabellen Affärsresultat.",
	"Heavy fog keeps patrons away. Take a -5 penalty to your next roll on the Business Results table.": "Tät dimma håller kunderna borta. Ta en straffavgift på -5 på nästa kast på tabellen Business Results.",
	"A sorcerer from a far-off land gets very drunk and accidentally unleashes wild magic in your taproom. Pay 10 + 2d12 gp for repairs.": "En trollkarl från ett avlägset land blir väldigt full och råkar av misstag släppa lös vild magi i ditt utskänkningsställe. Betala 10 + 2d12 gp för reparationer.",
	"Two young nobles are racing chariots down the street when one of them crashes into your tavern. Pay 60 + 4d12 gp for repairs unless you have insurance.": "Två unga adelsmän tävlar med vagnar på gatan när en av dem kraschar in i din krog. Betala 60 + 4d12 gp för reparationer om du inte har en försäkring.",
	"The wake for a popular local cleric is held in your common room. Gain a +10 bonus to your next roll on the Business Results table (+15 if you paid for extra service).": "En populär lokal präst hålls i ditt gemensamma rum. Du får en bonus på +10 på din nästa rulle på tabellen Affärsresultat (+15 om du betalat för extra service).",
	"A coronach (see appendix C) uses your tavern as a base to learn all the lost songs of your region. Until the undead horror moves on, take a -30 penalty to all future rolls on the Business Results table.": "En coronach (se bilaga C) använder din krog som bas för att lära sig alla förlorade sånger från din region. Tills den odöda skräcken går vidare, ta en straffavdrag på -30 på alla framtida kast på tabellen Affärsresultat.",
	"A foreign diplomat dies while drinking in your tavern, possibly a victim of poisoning. Authorities shut your tavern down for several days while they investigate. Take a -20 penalty to your next roll on the Business Results table.": "En utländsk diplomat dör när han dricker på din taverna, möjligen har han blivit förgiftad. Myndigheterna stänger din krog i flera dagar medan de utreder saken. Ta ett straff på -20 på ditt nästa kast på tabellen Business Results.",
	"A talking ass enters your tavern and asks for an ale poured into a bowl. He explains he's a foreign lord who's been placed under a curse. Business surges as people come to the inn to hear his tale. Gain a +20 bonus to your next roll on the Business Results table (+30 if you paid for extra service).": "En talande åsna kommer in på din krog och ber om en öl som hälls upp i en skål. Han förklarar att han är en utländsk lord som har blivit utsatt för en förbannelse. Affärerna ökar när folk kommer till värdshuset för att höra hans berättelse. Få en bonus på +20 på din nästa rulle på tabellen Affärsresultat (+30 om du betalat för extra service).",
	"Two rival monastic schools turn up at the same time one evening and a brawl erupts. Pay 3d6 x 5 gp for repairs. Ignore this result if you have extra security.": "Två rivaliserande klosterskolor dyker upp samtidigt en kväll och ett slagsmål bryter ut. Betala 3d6 x 5 gp för reparationer. Ignorera detta resultat om du har extra säkerhet.",
	"A pair of bards have a musical duel, delighting the crowd and attracting patrons. Gain a +10 bonus to your next roll on the Business Results table.": "Ett par barder har en musikalisk duell, vilket gläder publiken och lockar till sig gäster. Få en bonus på +10 på din nästa rulle på tabellen Affärsresultat.",
	"A gnome artificer visits your tavern with a remarkable clockwork automaton in tow. The machine starts behaving erratically and eventually goes berserk, damaging the common room. Pay 20 + 1d12 gp for repairs. Ignore this result if you're paying for extra security.": "En gnome artificer besöker din taverna med en anmärkningsvärd klockautomat i släptåg. Maskinen börjar bete sig oregelbundet och går till slut överstyr och skadar det gemensamma rummet. Betala 20 + 1d12 gp för reparationer. Ignorera detta resultat om du betalar för extra säkerhet.",
	"Your barkeep gives a thirsty but destitute paladin a free drink one evening. The paladin blesses the ale vat by way of thanks, and the next batch of ale is the best anyone's ever tasted. Gain a +20 bonus to your next roll on the Business Results table.": "Din bartender ger en törstig men fattig paladin en gratis drink en kväll. Paladinen välsignar ölkaret som tack, och nästa sats öl är den bästa som någon någonsin smakat. Få en bonus på +20 på din nästa rulle på tabellen Affärsresultat.",
	"Strange runes begin appearing on the furniture and walls of the common room. Patrons are scared and stay away. Take a -5 penalty to your next roll on the Business Results table.": "Märkliga runor börjar dyka upp på möblerna och väggarna i det gemensamma rummet. Besökarna blir rädda och håller sig borta. Ta en straffavgift på -5 på din nästa rulle på tabellen Business Results.",
	"A group of mimes enters your tavern and spends a few evenings entertaining the patrons. Take a -10 penalty to your next roll on the Business Results table.": "En grupp mimespelare kommer in i din krog och tillbringar några kvällar med att underhålla gästerna. Ta ett -10-avdrag på din nästa rulle på tabellen Affärsresultat.",
	"The following rules allow you to upgrade your tavern using earnings from adventuring and business profits. Each new upgrade increases the overall valuation of your business and unlocks a new downtime activity for you to exploit between adventures.": "Följande regler gör det möjligt att uppgradera din krog med hjälp av inkomster från äventyr och affärsvinster. Varje ny uppgradering ökar den totala värderingen av din verksamhet och låser upp en ny aktivitet som du kan utnyttja mellan äventyren.",
	"Squalid": "Squalid",
	"Modest": "Modest",
	"Comfortable": "Bekvämt",
	"Wealthy": "Förmögna",
	"Aristocratic": "Aristokratisk",
	"Upgrades have three costs that represent the level of luxury afforded. A cheap taproom has spit-and-sawdust floors, worn tables, and cracked mugs; whereas an expensive taproom would have polished floorboards and crystal glasses. Spending more on upgrades improves the overall valuation of your business and thereby increases your profits. If you improve an existing upgrade, you only pay the difference in cost between the two levels. For simplicities' sake, each upgrade takes a tenday to install and only one upgrade can be developed at a time.": "Uppgraderingar har tre kostnader som representerar den lyxnivå som du har råd med. Ett billigt utskänkningsställe har golv som är spottat och dammigt, slitna bord och spruckna muggar, medan ett dyrt utskänkningsställe har polerade golv och kristallglas. Genom att spendera mer pengar på uppgraderingar förbättras den totala värderingen av ditt företag och därmed ökar din vinst. Om du förbättrar en befintlig uppgradering betalar du bara skillnaden i kostnad mellan de två nivåerna. För enkelhetens skull tar varje uppgradering en tenday att installera och endast en uppgradering kan utvecklas åt gången.",
	"To start your tavern business, all you need is a taproom (minimum 200 gp). Thereafter, each new upgrade has a prerequisite; for example, to construct a coach house you must first construct a stable. To value your business, add up your valuation score and consult the following table. The quality of your establishment determines which column you use when rolling on the Business Results table.": "Allt du behöver för att starta din krogverksamhet är en taproom (minst 200 gp). Därefter har varje ny uppgradering en förutsättning; till exempel måste du först bygga ett stall för att bygga ett vagnhus. För att värdera din verksamhet summerar du ditt värderingsresultat och konsulterar följande tabell. Kvaliteten på din anläggning avgör vilken kolumn du använder när du rullar på tabellen Affärsresultat.",
	"Beer Engine": "Ölmotor",
	"Cellar": "Källare",
	"Beer Festival": "Ölfestival",
	"+2/+4/+6": "+2/+4/+6",
	"Beer Garden": "Ölträdgård",
	"Taproom": "Taproom",
	"Barbecue Season": "Grillsäsongen",
	"Brewery": "Bryggeri",
	"Brew Beer": "Brygga öl",
	"+1/+3/+5": "+1/+3/+5",
	"Smuggling": "Smuggling",
	"Coach House": "Coach House",
	"Stables": "Stallar",
	"Social Connections": "Sociala kontakter",
	"Dancefloor": "Dansgolvet",
	"Stage": "Scenen",
	"Dance Night": "Danskväll",
	"Distillery": "Destilleri",
	"Distil Spirits": "Destillera sprit",
	"Feasting Hall": "Festlokal",
	"Larder": "Skåpet",
	"Banquet": "Bankett",
	"Guest Bedrooms": "Sovrum för gäster",
	"Kitchen": "Kök",
	"Recruit Hirelings": "Rekrytera hyresgäster",
	"Feast": "Festmåltid",
	"Rare Ingredients": "Sällsynta ingredienser",
	"Lavatories": "Toaletter",
	"+2/+3/+4": "+2/+3/+4",
	"Office": "Kontor",
	"Marketing": "Marknadsföring",
	"Saloon Bar": "Saloon Bar",
	"Make Contacts": "Ta kontakter",
	"Spying": "Spionage",
	"Stable": "Stabil",
	"Information Gathering": "Insamling av information",
	"Entertainment": "Underhållning",
	"Join the Staff": "Gå med i personalen",
	"The following upgrades are available for purchase.": "Följande uppgraderingar kan köpas.",
	"{@b Beer Engine.} A beer engine is a mechanical apparatus that propels cask ale from the cellars to hand pumps at the bar. Invented by dwarves, these devices allow the busiest taverns to serve customers at greater speed.": "{@b Beer Engine.} En ölmotor är en mekanisk apparat som driver ölfat från källare till handpumpar i baren. Dessa apparater uppfanns av dvärgar och gör det möjligt för de mest hektiska tavernorna att servera kunderna snabbare.",
	"{@b Beer Garden.} When the weather is fine, outside seating allows customers to escape the smoke and grime of the tavern interior. It also raises the respectability of your establishment.": "{@b Beer Garden.} När vädret är vackert kan kunderna sitta utomhus och slippa rök och smuts från tavernans inre. Det höjer också etablissemangets respektabilitet.",
	"{@b Brewery.} Brewing your own ale is a must if you want to escape the outlandish rates that private brewers charge. If your brew is good, you can even supply it to other taverns in your area!": "{@b Brewery.} Att brygga sin egen öl är ett måste om man vill slippa de höga priserna som privata bryggerier tar ut. Om din brygd är bra kan du till och med leverera den till andra tavernor i ditt område!",
	"{@b Cellar.} A stone-lined cellar allows you to stockpile wines and spirits at temperature and hold reserves of ale inside giant storage barrels.": "{@b Cellar.} I en stenbelagd källare kan du lagra vin och sprit vid temperatur och förvara ölreserver i gigantiska lagertunnor.",
	"{@b Coach House.} A coach house is the last word in lodging services, transforming your establishment into a full-blown coaching inn. This puts you on the map for wealthy customers traveling between settlements.": "{@b Coach House.} En kuskstuga är det sista ordet inom logitjänster och förvandlar din anläggning till ett fullfjädrad kuskrestaurang. Detta sätter dig på kartan för rika kunder som reser mellan bosättningar.",
	"{@b Dancefloor.} A dancefloor fitted to your saloon bar or taproom lets your patrons revel late into the night and work up a profitable thirst! Its success depends on the quality of your minstrels, so it carries a considerable startup cost.": "{@b Dancefloor.} Med ett dansgolv i din saloonbar eller taparto kan dina gäster festa till sent på natten och få en lönsam törst! Dess framgång beror på kvaliteten på dina spelmän, så den har en betydande startkostnad.",
	"{@b Distillery.} A distillery allows you to distil your own brands of gin, rum, or whiskey, for sale on and off the premises. Fiery branded liquors are vital for raising your tavern's profile and boosting revenue.": "{@b Distillery.} Ett destilleri ger dig möjlighet att destillera dina egna märken av gin, rom eller whisky för försäljning på och utanför anläggningen. Brännbara märkesvätskor är viktiga för att höja din krogprofil och öka intäkterna.",
	"{@b Feasting Hall.} If your fare is fine, investing in a dedicated seating area with table service is sure to open your establishment to the wealthier upper classes.": "{@b Feasting Hall.} Om priset är bra, kan du investera i en särskild sittgrupp med bordsservice för att öppna din restaurang för den rikare överklassen.",
	"{@b Guest Bedrooms.} The presence of bedrooms transforms your humble tavern into an inn. Patrons can now use your establishment as a base to explore the region, turning over a steady stream of profit as they come and go.": "{@b Guest Bedrooms.} Närvaron av sovrum förvandlar din enkla krog till ett värdshus. Gästerna kan nu använda ditt etablissemang som en bas för att utforska regionen och få en stadig vinst när de kommer och går.",
	"{@b Kitchen.} All this drinking is sure to cook up an appetite in your customers! Providing food is the very first step to better service.": "{@b Kitchen.} Allt detta drickande kommer säkert att göra dina kunder hungriga! Att erbjuda mat är det allra första steget till bättre service.",
	"{@b Larder.} A storage area for wholefood supplies with a cool room for perishables. Any establishment looking to improve its fare should start with one of these.": "{@b Larder.} Ett förvaringsutrymme för helhetslivsmedel med ett kylrum för färskvaror. Varje anläggning som vill förbättra sin mat bör börja med en av dessa.",
	"{@b Lavatories.} Most taverns make do with an outhouse, ditch, or screened-off chamber pot for patrons to relieve themselves in. Building a lavatory indoors is the height of luxury and sure to make your tavern a talking point around town.": "{@b Lavatories.} De flesta värdshus nöjer sig med ett utedass, ett dike eller en avskärmad kammargryta där gästerna kan uträtta sina behov. Att bygga en toalett inomhus är lyxigt och gör din taverna till ett samtalsämne i staden.",
	"{@b Office.} An office provides a secure space to manage your business, containing a strongbox, writing desk, and a bookcase for ledgers and paperwork.": "{@b Office.} Ett kontor är ett säkert utrymme där du kan sköta din verksamhet, med kassaskåp, skrivbord och en bokhylla för huvudböcker och pappersarbete.",
	"{@b Saloon Bar.} A separate bar for guests who are prepared to pay a little extra, with comfortable seating and table service. Saloon bars typically offer some form of entertainment to boot.": "{@b Saloon Bar.} En separat bar för gäster som är beredda att betala lite extra, med bekväma sittplatser och bordsservice. Saloonbarer erbjuder vanligtvis någon form av underhållning.",
	"{@b Snug.} The snug, or \"smoking room\", is a private room for paying patrons. It's not solely the preserve of the rich: servants often pop into the snug for a cheeky drink while running errands in town.": "{@b Snug.} Snug, eller \"rökrum\", är ett privat rum för betalande gäster. Det är inte bara förbehållet de rika: tjänare går ofta in i \"snug\" för att ta en drink när de gör ärenden på stan.",
	"{@b Stable.} Most taverns provide posts for hitching horses, but a dedicated stable provides extra security for patrons staying overnight. It's also an additional revenue stream: aside from basic stabling charges, patrons can pay extra for their horses to be fed and brushed down.": "{@b Stable.} De flesta värdshus har stolpar för att koppla in hästar, men ett eget stall ger extra säkerhet för gäster som stannar över natten. Det är också en extra inkomstkälla: förutom de grundläggande stallningsavgifterna kan kunderna betala extra för att hästarna ska få foder och borstning.",
	"{@b Stage.} A stage is a raised platform for minstrels, storytellers and actors, typically nestled to one end of your saloon bar or taproom.": "{@b Stage.} En scen är en upphöjd plattform för spelmän, historieberättare och skådespelare, vanligtvis placerad i ena änden av din saloonbar eller taproom.",
	"{@b Taproom.} The taproom is the heart of your tavern, containing your bar, a fireplace, and seating for your guests. Without this, you have no business!": "{@b Taproom.} Utskänkningsrummet är hjärtat av din krog och innehåller baren, en öppen spis och sittplatser för dina gäster. Utan detta har du ingen verksamhet!",
	"Chapter 2 of Waterdeep: Dragon Heist awards players their own stronghold in the city: Trollskull Manor and its abandoned first-floor tavern. Players are encouraged to renovate the tavern and reopen it for business.": "Kapitel 2 i Waterdeep: Dragon Heist ger spelarna ett eget fäste i staden: Trollskull Manor och dess övergivna taverna på första våningen. Spelarna uppmuntras att renovera tavernan och öppna den igen.",
	"Appendix A contains a full-color map of the premises suitable for printing or digital display. If you choose to use the tavern construction rules from this guide, Trollskull Manor starts with the following upgrades after renovation:": "Tillägg A innehåller en karta i färg över lokalerna som lämpar sig för utskrift eller digital visning. Om du väljer att använda tavernans konstruktionsregler från den här guiden börjar Trollskull Manor med följande uppgraderingar efter renoveringen:",
	"Taproom (Cheap)": "Taproom (billigt)",
	"Kitchen (Cheap)": "Kök (billigt)",
	"Larder (Cheap)": "Skafferi (billigt)",
	"Cellar (Cheap)": "Källare (billigt)",
	"These upgrades give the establishment a starting valuation of 4, making it a squalid business. To make it shine, the characters need to invest more coin!": "Dessa uppgraderingar ger anläggningen en utgångsvärdering på 4, vilket gör den till ett sunkigt företag. För att få den att glänsa måste karaktärerna investera mer pengar!",
	"The following activities are unlocked by upgrades in the \"Advanced Rules: Tavern Construction\" section, but the DM can choose to allow them outside of those rules if you're not using them. Some of these activities assume you're using the investment rules from 'Advanced Rules: Tavern Events.'": "Följande aktiviteter låses upp genom uppgraderingar i \"Avancerade regler\": Men DM kan välja att tillåta dem utanför dessa regler om du inte använder dem. Vissa av dessa aktiviteter förutsätter att du använder investeringsreglerna från \"Avancerade regler\": Tavern Events\".",
	"Players must choose to invest their downtime as a group i.e. characters can't split up and spend downtime on separate activities simultaneously. Some activities can only be performed a limited amount of times per tenday, as specified under the \"Frequency\" header. Unless specified otherwise, each day of downtime that you spend working on these activities adds +1 to your next roll on the Business Results table.": "Spelarna måste välja att investera sin stilleståndstid som en grupp, dvs. karaktärerna kan inte dela upp sig och spendera sin stilleståndstid på olika aktiviteter samtidigt. Vissa aktiviteter kan endast utföras ett begränsat antal gånger per tenday, vilket anges under rubriken \"Frekvens\". Om inget annat anges lägger varje dag av stilleståndstid som du spenderar på dessa aktiviteter +1 till ditt nästa kast på tabellen Affärsresultat.",
	"{@b Frequency:} Unlimited {@b Prerequisite:} Beer Garden": "{@b Frequency:} Obegränsad {@b Prerequisite:} Beer Garden",
	"The spring and summertime months are perfect for outside cooking: a spit roast perhaps, or sausages chargrilled over coals. Each day that you spend on this activity grants a +2 bonus to your next roll on the Business Results table. Due to the risk of fire, double any losses that you accrue unless you've also paid for insurance.": "Vår- och sommarmånaderna är perfekta för matlagning utomhus: en spettstek kanske, eller korvar som grillas över kol. Varje dag som du ägnar åt den här aktiviteten ger en bonus på +2 på din nästa rulle på tabellen Affärsresultat. På grund av brandrisken dubblerar du alla förluster som du uppbär om du inte också har betalat för en försäkring.",
	"{@b Frequency:} 1/tenday {@b Prerequisite:} Feasting Hall": "{@b Frequency:} 1/dag {@b Prerequisite:} Festlokal",
	"Laying on a banquet for the crust of society requires careful sourcing of fine food and wines. Each banquet you host takes a day to prepare and costs 10 gp to finance. After engaging in this activity, roll percentile dice on the Banqueting table to determine the success or failure of your event.": "Att ordna en bankett för samhällets skorpa kräver att man noga väljer ut fina rätter och viner. Varje bankett du ordnar tar en dag att förbereda och kostar 10 gp att finansiera. Efter att ha ägnat dig åt den här aktiviteten kastar du percentiltärningar på Banqueting-tabellen för att avgöra om ditt evenemang har lyckats eller misslyckats.",
	"Huzzah! Your event attracts an important figure from your local community. Unfortunately, they die the next day due to food poisoning. You're fined 3d10 x 10 gp and take a -15 penalty to your next roll on this table and a -25 penalty to your next roll on the Business Results table.": "Huzzah! Ditt evenemang lockar en viktig person från ditt lokalsamhälle. Tyvärr dör de nästa dag på grund av matförgiftning. Du får böter på 3d10 x 10 gp och får ett straff på -15 för nästa kast på den här tabellen och ett straff på -25 för nästa kast på tabellen Affärsresultat.",
	"That special course you fervently promoted turns out to be infested with lice and you're forced to serve meatloaf instead. You take a -15 penalty to your next roll on the Business Results table.": "Den specialrätt som du så intensivt förespråkade visar sig vara angripen av löss och du tvingas servera köttfärslimpa i stället. Du får en straffavdrag på -15 på nästa kast på tabellen Business Results.",
	"One of your guests drinks too much and causes a scene. Roll a d6. On a 1-3, the guest blurts out a secret that could prove useful. The DM determines the nature of this revelation. On a 4-5, the argument gives your event a bad name and you suffer a -10 penalty to your next roll on this table. On a 6, your guest chokes on their vomit and returns to haunt your tavern as a phantatox (see appendix C).": "En av dina gäster dricker för mycket och orsakar en scen. Kasta en d6. Om du får 1-3, avslöjar gästen en hemlighet som kan vara användbar. DM bestämmer vilken typ av avslöjande det handlar om. På ett 4-5 ger argumentet ditt evenemang ett dåligt rykte och du drabbas av ett -10-avdrag på nästa kast på den här tabellen. På en 6:a kvävs din gäst i sin kräkning och återvänder för att hemsöka din krog som en fantatox (se bilaga C).",
	"You earn the favor of an influential figure from your local community. Choose a background: once in the next year, you can call in a favor with the figure to gain the benefit of the feature assigned to their background.": "Du vinner en inflytelserik person i ditt lokalsamhälle. Välj en bakgrund: en gång under det kommande året kan du be om en tjänst hos personen för att få fördel av den egenskap som tilldelats deras bakgrund.",
	"Your event is a roaring success and your guests shower you with tips. Your business gains 3d10 x 5 gp and you gain a +10 bonus to your next roll on the Business Results table.": "Evenemanget är en stor framgång och gästerna överöser dig med tips. Ditt företag vinner 3d10 x 5 gp och du får en bonus på +10 på din nästa rulle på tabellen Affärsresultat.",
	"This wondrous feast couldn't have gone better. You gain the benefit of both entries listed above this one (41-90).": "Denna underbara fest kunde inte ha gått bättre. Du får fördel av båda de poster som anges ovanför denna (41-90).",
	"{@b Frequency:} 1/tenday  {@b Prerequisite:} Beer Engine": "{@b Frequency:} 1/dag {@b Prerequisite:} Ölmotor",
	"Celebrate local brewers by featuring their casks in a festival of beer drinking. This activity takes a day of downtime to prepare. Roll up to 6d6 (one for each guest beer) and add the result of the roll to your next roll on the Business Results table.": "Fira lokala bryggare genom att visa upp deras fat i en festival för öldrickande. Den här aktiviteten kräver en dag av stillestånd för att förberedas. Kasta upp till 6d6 (en för varje gästöl) och lägg till resultatet av kastet till ditt nästa kast på tabellen Business Results.",
	"However, heavy drinking invites damage. If you didn't take out preventative maintenance and extra security, you receive a repair bill equal to the sum of any matching dice you roll (e.g. rolling three 4's yields a repair bill of 12 gp).": "Men tungt drickande leder till skador. Om du inte har tagit ut förebyggande underhåll och extra säkerhet får du en reparationsräkning som är lika med summan av alla matchande tärningar du kastar (t.ex. tre 4:or ger en reparationsräkning på 12 gp).",
	"{@b Frequency:} No more than 5 concurrent batches {@b Prerequisite:} Brewery": "{@b Frequency:} Högst 5 partier samtidigt {@b Prerequisite:} Bryggeri",
	"Brewing your own ale is a sure-fire way to turn extra profits, assuming your brew is good. Each day that you spend on this activity costs you 1 gp in ingredients (e.g. bitters, fruit, spices, coffee beans, etc). Note down the brew date and any special ingredients you included. Exactly 40 days later, roll on the Brewing Beer table to determine the results.": "Att brygga din egen öl är ett säkert sätt att göra extra vinster, om din öl är bra. Varje dag som du ägnar åt denna aktivitet kostar dig 1 gp i ingredienser (t.ex. bitter, frukt, kryddor, kaffebönor etc.). Notera bryggningsdatumet och eventuella speciella ingredienser som du inkluderade. Exakt 40 dagar senare kastar du på tabellen Brewing Beer för att fastställa resultatet.",
	"Yikes! Something went wrong with the fermentation and a dangerous mold formed on the surface. When you crack open the keg, it attacks using the statistics of a {@creature black pudding}.": "Oj! Något gick fel under jäsningen och ett farligt mögel bildades på ytan. När du öppnar tunnan angriper den med hjälp av statistiken av en {@creature black pudding}.",
	"Ugh. Looks like you used contaminated yeast for this batch and all following batches. Any batches still fermenting are ruined.": "Usch. Det ser ut som om du använde förorenad jäst för denna sats och alla följande satser. Alla partier som fortfarande jäser är förstörda.",
	"Not bad, but something's not quite right. Roll a d6. On a 1-3, the brew is just okay, and you turn no profit on it. On a 4-6, it's serviceable and your business earns 1d8 x 5 gp from selling it. However, your brewery attracts the attention of a yeastling (see appendix C).": "Inte dåligt, men något är inte riktigt rätt. Slå en d6. Om du får 1-3, är bryggan bara okej och du gör ingen vinst på den. På 4-6 är det tjänligt och ditt företag tjänar 1d8 x 5 gp på att sälja det. Ditt bryggeri drar dock till sig uppmärksamheten från en jästling (se bilaga C).",
	"It's a fine, fine brew. Your business earns 2d8 x 5 gp from selling it.": "Det är en fin, fin brygd. Ditt företag tjänar 2d8 x 5 gp på att sälja det.",
	"Perfection! Your business earns 4d8 x 5 gp from selling this brew. Reroll any 1s you roll.": "Perfekt! Ditt företag tjänar 4d8 x 5 gp på att sälja denna brygd. Omkastar alla 1:or som du kastar.",
	"You doubt you'll ever brew anything to equal this again. It's heaven in a glass. Your business earns 6d8 x 5 gp from selling the brew, but you can't use any downtime activities during the next tenday as you're too busy enjoying your own wares.": "Du tvivlar på att du någonsin kommer att brygga något liknande igen. Det är himmelriket i ett glas. Ditt företag tjänar 6d8 x 5 gp på att sälja bryggan, men du kan inte använda några stilleståndsaktiviteter under nästa tenday eftersom du är för upptagen med att njuta av dina egna varor.",
	"{@b Frequency:} 1/tenday {@b Prerequisite:} Dancefloor": "{@b Frequency:} 1/tenday {@b Prerequisite:} Dancefloor",
	"Turning your tavern into a dancehall improves your revenue but takes work. Each dance you host takes a day to prepare. After engaging in this activity, roll percentile dice on the Dance Night table to determine the success or failure of your event.": "Om du förvandlar din krog till en danslokal kan du öka dina intäkter, men det kräver arbete. Det tar en dag att förbereda varje dans som du anordnar. Efter att du har deltagit i den här aktiviteten kastar du percentiltärningar på tabellen Dance Night för att avgöra om ditt evenemang har lyckats eller misslyckats.",
	"The dance ends in disaster as a brawl breaks out between revelers. Pay 1d8x10 gp for repairs, minus 40 gp if you paid for extra security. You take a -15 to penalty to your next roll on the Business Results table.": "Dansen slutar i katastrof när ett slagsmål bryter ut mellan festdeltagarna. Betala 1d8x10 gp för reparationer, minus 40 gp om du betalat för extra säkerhet. Du får ett straff på -15 på din nästa rulle på tabellen Business Results.",
	"Your headline band fails to show so you make do with the support act. Unfortunately, they suck. You take a -10 penalty to your next roll on the Business Results table.": "Ditt huvudband kommer inte, så du får nöja dig med förband. Tyvärr är de usla. Du får ett -10-avdrag på din nästa rulle på tabellen Business Results.",
	"Your dance attracts the attention of some local hoods, who insist you pay them to provide \"security\" for your next dance night. The DM determines the gang involved. Until you settle the dispute, you must pay 1d6x10 gp to roll on this table.": "Din dans drar till sig uppmärksamhet från några lokala skurkar som insisterar på att du ska betala dem för att de ska tillhandahålla \"säkerhet\" för din nästa danskväll. DM bestämmer vilket gäng som är inblandat. Tills du löser tvisten måste du betala 1d6x10 gp för att rulla på den här tabellen.",
	"Your dance is a great success. Your business gains 2d8 x 5 gp.": "Din dans är en stor framgång. Ditt företag vinner 2d8 x 5 gp.",
	"Your dance gets a positive write up in a local newsprint. Your business gains 4d8 x 5 gp and you gain a +20 bonus to your next roll on this table when using the same ingredients.": "Din dans får ett positivt omnämnande i en lokal tidning. Ditt företag vinner 4d8 x 5 gp och du får en bonus på +20 på nästa kast på denna tabell när du använder samma ingredienser.",
	"Your once-in-a-lifetime event is spoken about for years to come. Gain 6d8 x 5 gp and a +20 bonus to your next roll on the Business Results table.": "Din unika händelse kommer att omtalas i många år framöver. Få 6d8 x 5 gp och en +20-bonus på ditt nästa kast på tabellen Affärsresultat.",
	"{@b Frequency:} No more than five concurrent batches {@b Prerequisite:} Distillery": "{@b Frequency:} Högst fem partier samtidigt {@b Prerequisite:} Destilleri",
	"Distilling your own gin or rum puts your business on the map and earns a tidy profit from other taverns in your area. Each day that you spend on this activity costs you 1 gp in ingredients (e.g. herbs, spices, fruit peel, etc). Note down the date of concoction and any special ingredients you included. Exactly 40 days later, roll on the Distilling Spirits table to determine the results.": "Genom att destillera din egen gin eller rom får du din verksamhet på kartan och tjänar en rejäl vinst från andra tavernor i området. Varje dag som du ägnar åt den här verksamheten kostar dig 1 gp i ingredienser (t.ex. örter, kryddor, fruktskal osv.). Notera datumet för hopkoket och eventuella speciella ingredienser som du inkluderade. Exakt 40 dagar senare kastar du på tabellen Distilling Spirits för att fastställa resultatet.",
	"You've made concentrated methanol. Luckily for your patrons, you identify your mistake before bottling it. Not so lucky for you: make a DC 15 Constitution saving throw. If you fail the save, you're blinded until cured by a {@spell lesser restoration} spell or similar magic.": "Du har gjort koncentrerad metanol. Som tur är för dina kunder upptäcker du ditt misstag innan du tappar det på flaska. Inte så lycklig för dig: gör ett DC 15 Konstitutionssparandekast. Om du misslyckas med räddningsförsöket blir du blind tills du blir botad med en {@spell lesser restoration} besvärjelse eller liknande magi.",
	"Boom! Your still explodes! Nobody's hurt, but your repair bill comes to 3d10 x 5 gp unless you took out insurance.": "Boom! Ditt stillasittande exploderar! Ingen skadas, men din reparationsräkning blir 3d10 x 5 gp om du inte har tecknat en försäkring.",
	"Your concoction is potable but too strong for most palates. Roll a d6. On a 1-3, this batch doesn't sell so well, earning only 1d10 x 5 gp. On a 4-6, you hawk it to the dwarves and earn 3d10 x 5 gp.": "Din blandning är drickbar men för stark för de flesta smaklökar. Slå en d6. Om du får 1-3, säljer den här satsen inte så bra och ger bara 1d10 x 5 gp. På 4-6 säljer du den till dvärgarna och tjänar 3d10 x 5 gp.",
	"It's a perfectly good batch. Your business earns 2d10 x 5 gp from selling it.": "Det är en helt okej sats. Ditt företag tjänar 2d10 x 5 gp på att sälja det.",
	"Wow. This is sublime! Your business earns 4d10 x 5 gp from selling this batch, and you gain a +10 bonus to your next roll on this table when using the same ingredients.": "Wow. Det här är sublimt! Ditt företag tjänar 4d10 x 5 gp på att sälja den här satsen, och du får en bonus på +10 vid nästa kast på det här bordet när du använder samma ingredienser.",
	"Drinking this gives you an epiphany that opens your mind to new ways of thinking. Your business earns 6d10 x 5 gp from selling the batch and you gain the benefit of an {@spell augury} spell.": "Att dricka detta ger dig en uppenbarelse som öppnar ditt sinne för nya sätt att tänka. Ditt företag tjänar 6d10 x 5 gp på att sälja partiet och du får nytta av en {@spell augury} besvärjelse.",
	"{@b Frequency:} Unlimited  {@b Prerequisite:} Stage": "{@b Frequency:} Obegränsad {@b Prerequisite:} Steg",
	"Good entertainment attracts a crowd, but it can be hit and miss. Each day you spend on this activity costs 2gp. Roll a die for each day: on an odd result it adds a +1 bonus to your next roll on the Business Results table and on an even roll it adds a +3 bonus.": "Bra underhållning lockar en publik, men den kan vara svår att få till stånd. Varje dag som du ägnar åt denna aktivitet kostar 2 gp. Slå en tärning för varje dag: vid ett udda resultat läggs en +1 bonus till ditt nästa kast på tabellen Business Results och vid ett jämnt resultat läggs en +3 bonus till.",
	"{@b Frequency:} Unlimited  {@b Prerequisite:} Kitchen": "{@b Frequency:} Obegränsad {@b Prerequisite:} Kök",
	"The best taverns regularly offer a special menu of hearty grub to turn every meal into a feast. Each day that you spend on this activity costs 1 gp in ingredients and grants a +2 bonus to your next roll on the Business Results table.": "De bästa tavernorna erbjuder regelbundet en specialmeny med rejäl mat för att göra varje måltid till en festmåltid. Varje dag som du ägnar åt den här aktiviteten kostar 1 gp i ingredienser och ger en bonus på +2 på din nästa rulle på tabellen Affärsresultat.",
	"{@b Frequency:} 1 roll/tenday {@b Prerequisite:} Stage": "{@b Frequency:} 1 rulle/dag {@b Prerequisite:} Steg",
	"Opening your inn to travelers brings news from distant lands and rumors from the road. For every day you spend in this activity, there is a cumulative 5% chance that you benefit from the effects of a {@spell commune} spell, with the restriction that the questions you ask must feasibly be answerable through information gathering.": "När du öppnar ditt värdshus för resenärer får du nyheter från fjärran länder och rykten från vägen. För varje dag du ägnar dig åt denna aktivitet finns det en kumulativ 5% chans att du drar nytta av effekterna av en {@spell commune} besvärjelse, med begränsningen att de frågor du ställer måste kunna besvaras med hjälp av informationsinsamling.",
	"{@b Frequency:} Unlimited {@b Prerequisite:} Taproom": "{@b Frequency:} Obegränsad {@b Prerequisite:} Taproom",
	"Being present for the day-to-day running of your taproom means you'll be on hand to deal with any issues your staff may struggle to resolve. Each day you spend working with your staff grants a cumulative 10% chance that you'll benefit from free Extra Security (see \"Tavern Events\").": "Om du är närvarande i den dagliga driften av ditt utskänkningsställe innebär det att du är på plats för att ta itu med eventuella problem som din personal kan ha svårt att lösa. Varje dag som du arbetar med din personal ger en kumulativ chans på 10 % att du får gratis extra säkerhet (se \"Tavern Events\").",
	"{@b Frequency:} 1 roll/tenday {@b Prerequisite:} Saloon Bar": "{@b Frequency:} 1 rulle/dag {@b Prerequisite:} Saloon Bar",
	"A saloon bar attracts distinguished clientele who you can tap for useful contacts. Each day you spend carousing in your saloon bar costs you 3 gp. After engaging in this activity, roll percentile dice on the Making Contacts table to determine the success or failure of your efforts, adding a +2 bonus for every day you invested.": "En salongsbar lockar till sig en framstående kundkrets som du kan söka efter användbara kontakter. Varje dag du spenderar på att festa i din salongsbar kostar dig 3 gp. När du har ägnat dig åt den här aktiviteten kastar du percentiltärningar på tabellen för att skapa kontakter för att avgöra om dina ansträngningar har lyckats eller misslyckats, och lägger till en +2-bonus för varje dag som du har investerat.",
	"Your clumsy inquiries make an enemy. This character or organization is now hostile to you. Your DM determines the offended party. You decide what you did to offend them.": "Dina klumpiga förfrågningar gör dig till en fiende. Den här personen eller organisationen är nu fientligt inställd till dig. Din DM bestämmer den kränkta parten. Du bestämmer vad du gjorde för att förolämpa dem.",
	"Nobody you talk to yields anything of note. You fail to make any new contacts.": "Ingen du pratar med ger något av värde. Du lyckas inte knyta några nya kontakter.",
	"You make a useful contact, but they come with some baggage. You can call on this contact once to introduce you to any NPC in the middle to lower classes of your region, but they need a favor first: perhaps they're in debt with local criminals or want to go on a date with one of your friends. Your DM decides what they require.": "Du får en nyttig kontakt, men de kommer med en del bagage. Du kan be den här kontakten en gång att presentera dig för vilken NPC som helst i medel- eller lägre klasser i din region, men de behöver en tjänst först: kanske har de skulder hos lokala brottslingar eller vill gå på en dejt med en av dina vänner. Din DM bestämmer vad de kräver.",
	"You earn a useful contact for information gathering. You can call on this contact once to answer any reasonable question about your local region or provide simple assistance in your endeavors.": "Du är en bra kontaktperson för informationsinsamling. Du kan vända dig till den här kontakten en gång för att få svar på rimliga frågor om din lokala region eller för att få enkel hjälp i dina ansträngningar.",
	"You earn a contact within a powerful organization: a guild, religious order, or government body such as the city watch, courts, or militia. Your DM determines your contact's sphere of influence. You can call on this contact once pull the strings within their own area of expertise.": "Du får en kontakt inom en mäktig organisation: ett gille, en religiös orden eller ett statligt organ som stadsvakten, domstolarna eller milisen. Din DM bestämmer din kontakts inflytelsesfär. Du kan anlita den här kontakten en gång dra i trådarna inom deras eget expertområde.",
	"You earn a contact at the highest level of the aristocracy: for example, a member of the royal family, high council, or barony. You can call on this contact once gain any assistance your DM deems appropriate.": "Du får en kontakt på högsta aristokratiska nivå, till exempel en medlem av kungafamiljen, det höga rådet eller en baroni. Du kan vända dig till denna kontakt en gång för att få all hjälp som din DM anser lämplig.",
	"{@b Frequency:} Unlimited {@b Prerequisite:} Office": "{@b Frequency:} Obegränsad {@b Prerequisite:} Kontor",
	"Marketing can take several forms. You might print and distribute leaflets, put an advertisement in the local newspaper, or pay for the town crier to promote your tavern. Each day that you spend on this activity costs you 1d3 gp and grants a +2 bonus to your next business results roll.": "Marknadsföring kan ske på flera olika sätt. Du kan trycka och dela ut broschyrer, sätta in en annons i lokaltidningen eller betala för att stadsutroparen ska marknadsföra din krog. Varje dag som du spenderar på den här aktiviteten kostar dig 1d3 gp och ger en +2 bonus på din nästa affärsresultatrulle.",
	"{@b Frequency:} max. 10 batches {@b Prerequisite:} Larder": "{@b Frequency:} max. 10 partier {@b Prerequisite:} Skafferi",
	"Superior food and beverages prompt patrons to spend more and spend more often. Each day that you spend sourcing rare ingredients for your tavern's larder costs 1 gp. After engaging in this activity, you gain one batch of rate ingredients.": "Högklassig mat och dryck får gästerna att spendera mer och oftare. Varje dag som du ägnar åt att skaffa sällsynta ingredienser till din tavernas skafferi kostar 1 gp. Efter att ha ägnat dig åt den här aktiviteten får du en sats av rate-ingredienser.",
	"You can spend one batch of rare ingredients to add a +10% bonus to any one roll on the Banqueting, Brewing Beer, or Distilling Spirits tables, or to grant a +4 bonus to your next business results roll when using the Feast downtime activity.": "Du kan spendera en sats sällsynta ingredienser för att lägga till en bonus på +10 % på en kast på tabellerna för banketter, ölbryggning eller spritdrycker, eller för att ge en bonus på +4 % på nästa kast med affärsresultat när du använder aktiviteten Festmåltid.",
	"{@b Frequency:} Unlimited {@b Prerequisite:} Guest Bedrooms": "{@b Frequency:} Obegränsad {@b Prerequisite:} Sovrum för gäster",
	"As guests come and go, you'll brush shoulders with a variety of skilled professionals: mercenaries, artisans, healers, armorers, and many more. Chapter 5: \"Equipment\" of the Player's Handbook contains costs for recruiting hirelings. Each day you spend on this activity lets you recruit a hireling of your choice for any term of service you can afford. Hirelings recruited via this activity are always trustworthy and reliable.": "När gästerna kommer och går kommer du att stöta på en mängd olika yrkesmän: legosoldater, hantverkare, helare, vapendragare och många fler. Kapitel 5: \"Utrustning\" i spelarhandboken innehåller kostnader för att rekrytera hyresgäster. Varje dag som du spenderar på den här aktiviteten låter dig rekrytera en hirling av ditt val för vilken tjänstgöringsperiod som helst som du har råd med. Hyrlingar som rekryteras via den här aktiviteten är alltid pålitliga och pålitliga.",
	"{@b Frequency:} Unlimited {@b Prerequisite:} Cellar": "{@b Frequency:} Obegränsad {@b Prerequisite:} Källare",
	"A cellar can store more than just booze. If you open your tavern's trapdoor to criminal enterprise, you earn coin at considerable risk. Each day that you spend on this activity grants +4 to your next business results roll. After resolving your business results, roll on the Smuggling Table, taking a -5 penalty to your roll for every day spent smuggling.": "En källare kan förvara mer än bara sprit. Om du öppnar din tavernas falldörr för kriminella företag, tjänar du mynt med stor risk. Varje dag som du ägnar åt den här aktiviteten ger +4 till din nästa affärsresultatrulle. När du har löst dina affärsresultat, rulla på Smugglingstabellen och ta en -5 straff på din rulle för varje dag som du ägnar åt smuggling.",
	"The City Watch raids your tavern, seizes your goods, and throws you in jail. You are imprisoned for ten days and must pay a fine of 3d10 x 5 gp or face one year of hard labor.": "Stadsvakten gör en razzia på din krog, beslagtar dina varor och kastar dig i fängelse. Du fängslas i tio dagar och måste betala ett bötesbelopp på 3d10 x 5 gp eller riskera ett års hårt arbete.",
	"Your smuggling operation attracts the attention of local hoods, who demand a cut of your earnings. The DM determines the gang involved. If you don't pay them 10% of your profits, they return in force to rob you of the full amount.": "Din smugglingsverksamhet drar till sig uppmärksamhet från lokala skurkar som kräver en del av dina inkomster. DM bestämmer vilket gäng som är inblandat. Om du inte betalar dem 10 % av dina vinster återvänder de med våld för att råna dig på hela beloppet.",
	"The City Watch sends undercover officers to spy on your premises. During the next tenday, any day you spend smuggling grants you a -10 penalty to your next roll on this table.": "City Watch skickar hemliga poliser för att spionera på dina lokaler. Under nästa tenday ger varje dag som du ägnar åt smuggling dig ett -10-avdrag på din nästa rulle på den här tabellen.",
	"Everything is cool. For now.": "Allt är lugnt. För tillfället.",
	"The local cartels approve of your operation and send you a small gift of coin. Gain 1d4 x 5 gp.": "De lokala kartellerna godkänner din verksamhet och skickar dig en liten gåva i form av mynt. Få 1d4 x 5 gp.",
	"One of the local crime lords invites you to a meeting to discuss business. The DM determines which faction they represent. If you impress them, you gain a +20 bonus to your next roll on this table.": "En av de lokala brottslingarna bjuder in dig till ett möte för att diskutera affärer. DM bestämmer vilken fraktion de representerar. Om du imponerar på dem får du en bonus på +20 på din nästa rulle på den här tabellen.",
	"{@b Frequency:} 1 roll/tenday {@b Prerequisite:} Coach House": "{@b Frequency:} 1 rulle/dag {@b Prerequisite:} Coach House",
	"A coach house attracts a higher caliber of guest. Schmoozing with these travelers increases your chances of climbing the social ladder. For every day you spend in this activity, there is a cumulative 5% chance that you'll receive an invitation to dine with a local lord or dignitary in your region. Consult with your DM to determine how this meeting plays out.": "En coach house lockar till sig gäster av högre kaliber. Genom att umgås med dessa resenärer ökar dina chanser att klättra på den sociala stegen. För varje dag du ägnar dig åt denna verksamhet finns det en kumulativ chans på 5 % att du får en inbjudan att äta middag med en lokal herre eller dignitär i din region. Rådgör med din DM för att bestämma hur detta möte ska gå till.",
	"{@b Frequency:} 1 roll/tenday {@b Prerequisite:} Snug": "{@b Frequency:} 1 rulle/dag {@b Prerequisite:} Snygg",
	"Your snug attracts guests who sometimes have something to hide. For every day you spend in this activity, there is a cumulative 5% chance that you'll learn some information about one of the factions in your area. Roll percentile dice on the Secrets table to determine which faction is affected.": "Ditt mysiga rum lockar gäster som ibland har något att dölja. För varje dag du ägnar dig åt den här aktiviteten finns det en kumulativ chans på 5 % att du får reda på information om en av fraktionerna i ditt område. Slå percentiltärningar på tabellen Hemligheter för att avgöra vilken fraktion som påverkas.",
	"The secret concerns somebody in your own adventuring group!": "Hemligheten gäller någon i din egen äventyrsgrupp!",
	"You learn an interesting secret about one of the street gangs in your region.": "Du får reda på en intressant hemlighet om ett av gatugängen i din region.",
	"The secret concerns a traveler passing through town.": "Hemligheten handlar om en resenär som passerar genom staden.",
	"You learn an interesting secret about another business in your vicinity.": "Du får veta en intressant hemlighet om ett annat företag i din närhet.",
	"The secret relates to a rival faction or enemy.": "Hemligheten rör en rivaliserande fraktion eller fiende.",
	"You learn an interesting secret about a government official, high-ranking cleric, or guildmaster in your area.": "Du får reda på en intressant hemlighet om en regeringstjänsteman, en högt uppsatt präst eller en guildmaster i ditt område.",
	"The city of Stormreach is a major site of adventure and intrigue in the world of Eberron. Situated on the continent of Xen'drik to the south of Khorvaire, this ancient ruin is now home to explorers of many nations–and Molou's Distillery.": "Staden Stormreach är en viktig plats för äventyr och intriger i Eberrons värld. Den här gamla ruinen ligger på kontinenten Xen'drik söder om Khorvaire och är nu hem för upptäcktsresande från många nationer - och Molous Distillery.",
	"The distillery is one of the largest employers in Stormreach, due in no small part to the huge surge in popularity that their main product, a type of gin named kurveya, has been enjoying. This potent potable has garnered fine imbibers from as far away as Sharn and the southern coast of Khorvaire. Such demand keeps the distillers extremely busy, so they've simplified their in-house sales down to just the one drink.": "Destilleriet är en av de största arbetsgivarna i Stormreach, vilket till stor del beror på den enorma popularitetsökning som deras huvudprodukt, en typ av gin som kallas kurveya, har fått. Denna potenta dryck har samlat fina insupare från så långt bort som Sharn och Khorvaires sydkust. En sådan efterfrågan håller destillatörerna extremt upptagna, så de har förenklat sin interna försäljning till endast en dryck.",
	"Even so, few people choose to drink the sickly-sweet smelling liquor direct from the distillery. Those who do often have their own demons or nightmares to escape, and once suitably pliable have been known to share their stories of what lies in the jungle outside the city. They swear that the Traveler's Curse is a given and to disrespect the jungle and its secrets is a fool's decision.": "Trots detta är det få som väljer att dricka den illasmakande, sött luktade spriten direkt från destilleriet. De som gör det har ofta sina egna demoner eller mardrömmar att fly undan, och när de väl är tillräckligt smidiga har de varit kända för att dela med sig av sina historier om vad som finns i djungeln utanför staden. De svär att resenärens förbannelse är en given sak och att inte respektera djungeln och dess hemligheter är ett dumt beslut.",
	"Molou's Distillery first featured in {@i Secrets of Xen'drik} (2006) by Keith Baker, Amber Scott, and Jason Bulmahn.": "Molou's Distillery presenterades för första gången i {@i Secrets of Xen'drik} (2006) av Keith Baker, Amber Scott och Jason Bulmahn.",
	"My loiter-sack companion Mirt plays this game when he goes out drinking (so, that's most nights). The rules are simple. Down at least one drink in every tavern you visit, get barred from as many premises as you can, and tug the beard of every second dwarf you see. Whoever scores the most gets a free pass on the next pub crawl. I don't think that old cumberwold has ever been beat, but I've an inkling it's because he secretly hires longbeards to line his route": "Min vän Mirt spelar detta spel när han går ut och dricker (det är de flesta kvällar). Reglerna är enkla. Drick minst en drink på varje krog du besöker, bli avstängd från så många lokaler du kan och dra i skägget på varannan dvärg du ser. Den som får flest poäng får ett fripass till nästa pubrunda. Jag tror inte att gamle Cumberwold någonsin har blivit besegrad, men jag har en aning om att det beror på att han i hemlighet anlitar långskägg för att följa sin rutt.",
	"Whenever you visit a tavern in your chosen game world, use the tables provided here to create a unique establishment with named patrons, interesting features, random events, and quest hooks. If you're running your own tavern as a business, delve into this section to inspire your own creation and populate it during play!": "När du besöker en krog i din spelvärld kan du använda tabellerna här för att skapa ett unikt ställe med namngivna gäster, intressanta funktioner, slumpmässiga händelser och uppdragskrokar. Om du driver din egen taverna som ett företag, fördjupa dig i det här avsnittet för att inspirera din egen skapelse och befolka den under spelets gång!",
	"The Inn of the Welcome Wench is situated in the village of Hommlet in the world of Greyhawk. Long-owned by the Gundigoot family, the Welcome Wench is the center of Hommlet's social scene; nearly everyone passes through its doors at some point in the day, whether for breakfast, lunch, or a drink after a hard day's work. Due in large part to its rib-sticking fare (the poached salmon is amazing), comfortable lodgings, and reasonable prices for both, the inn is a well-known respite for adventurers.": "Inn of the Welcome Wench ligger i byn Hommlet i Greyhawks värld. Welcome Wench ägs sedan länge av familjen Gundigoot och är centrum för Hommlets sociala scen; nästan alla passerar genom dess dörrar någon gång under dagen, vare sig det är för frukost, lunch eller en drink efter en hård dags arbete. Till stor del på grund av dess revbensspjällsrika mat (den pocherade laxen är fantastisk), bekväma logi och rimliga priser för båda, är värdshuset en välkänd tillflyktsort för äventyrare.",
	"The Welcome Wench is a sprawling edifice of stone bricks and thick wooden timbers. More than a dozen stone chimneys jut from the slate roof, with thin curls of smoke drifting away in the breeze. Inside is a large common area complete with a bar and a pair of private dining rooms. Stairs ascend to a second floor that sports over a dozen private and shared rooms as well as a larger private dining room.": "Welcome Wench är en stor byggnad av sten och tjocka träbjälkar. Mer än ett dussin skorstenar av sten sticker ut från skiffertaket, med tunna rökrullar som flyter iväg i brisen. På insidan finns ett stort gemensamt område med en bar och ett par privata matsalar. Trappor stiger upp till en andra våning med över ett dussin privata och delade rum samt en större privat matsal.",
	"The Inn of the Welcome Wench first featured in {@i T1: The Village of Hommlet} (1978) by Gary Gygax, the creator of Dungeons and Dragons.": "Inn of the Welcome Wench\" (värdshuset för den välkomnande kvinnan) var först med i {@i T1: The Village of Hommlet} (1978) av Gary Gygax, skaparen av Dungeons and Dragons.",
	"Skinny": "Magra",
	"Bedazzled": "Bedazzled",
	"Steadfast": "Fasthållande",
	"Degenerate": "Degenererat",
	"Silly": "Dumma",
	"Electrum": "Electrum",
	"Rainy": "Regnigt",
	"Great": "Bra",
	"Polite": "Artig",
	"Faithful": "Trogen",
	"Stringy": "Stringy",
	"Thrifty": "Sparsam",
	"Wizened": "Vass",
	"Plentiful": "Rikligt med",
	"Quiet": "Tyst",
	"Pompous": "Pompös",
	"Turgid": "Svulstig",
	"Fresh": "Färskt",
	"Flaming": "Flammande",
	"Disgruntled": "Missnöjd",
	"Severed": "Avskuren",
	"White": "Vit",
	"Slimy": "Slemmig",
	"Reliable": "Pålitlig",
	"Chromatic": "Kromatisk",
	"Confident": "Självförtroende",
	"Thirsty": "Törstig",
	"Sinewy": "Sinewy",
	"Ignorant": "Ignorant",
	"Meaty": "Köttig",
	"Clumsy": "Klumpig",
	"Silver": "Silver",
	"Graceful": "Graceful",
	"Hailing": "Hailing",
	"Pious": "Fromma",
	"Tasty": "Välsmakande",
	"Moist": "Fuktig",
	"Miserly": "Fattig",
	"Dusty": "Dammig",
	"Terrible": "Fruktansvärt",
	"Sleepy": "Sömnig",
	"Cheap": "Billigt",
	"Blind": "Blind",
	"Rotten": "Ruttna",
	"Abominable": "Avskyvärda",
	"Adorable": "Bedårande",
	"Dying": "Dying",
	"Smelly": "Luktande",
	"Windy": "Vindig",
	"Husky": "Husky",
	"Filthy": "Smutsig",
	"Fattened": "Mättat",
	"Slaked": "Slaked",
	"Anxious": "Orolig",
	"Bountiful": "Bountiful",
	"Blasphemous": "Hädiskt",
	"Veteran": "Veteran",
	"Burning": "Brinnande",
	"Bloody": "Bloody",
	"Useful": "Användbar",
	"Cantankerous": "Skrägga",
	"Melting": "Smältning",
	"Boozy": "Fyllig",
	"Copper": "Koppar",
	"Platinum": "Platinum",
	"Stalwart": "Stalwart",
	"Crumbling": "Smulande",
	"Metallic": "Metallic",
	"Boastful": "Skrytsam",
	"Flippant": "Flippant",
	"Frozen": "Fryst",
	"Golden": "Golden",
	"Opulent": "Överdriven",
	"Lusty": "Lusty",
	"Beautiful": "Vackert",
	"Butchered": "Slaktad",
	"Bound": "Bundet",
	"Hungry": "Hungrig",
	"Young": "Unga",
	"Yellow": "Gul",
	"Chaste": "Kasten",
	"Green": "Grön",
	"Black": "Svart",
	"Triple": "Trippel",
	"Sordid": "Sordid",
	"Useless": "Oanvändbar",
	"Grisly": "Gräslig",
	"Greasy": "Fetare",
	"Apron": "Förkläde",
	"Merchant": "Köpman",
	"Groom": "Brudgummen",
	"Count": "Räkna",
	"Unicorn": "Enhörning",
	"Spoon": "Sked",
	"Witness": "Vittne",
	"Kobold": "Kobold",
	"Father": "Fader",
	"Mother": "Mor",
	"Cobbler": "Cobbler",
	"Countess": "Grevinnan",
	"Hearth": "Härd",
	"Dagger": "Dolk",
	"Hammer": "Hammer",
	"Quill": "Kill",
	"Scribe": "Skrivare",
	"Brother": "Broder",
	"Commoner": "Kommunalare",
	"Goblin": "Goblin",
	"Warrior": "Krigare",
	"Wagon": "Vagn",
	"Cooper": "Cooper",
	"House": "Hus",
	"Parchment": "Pergament",
	"Halfling": "Halfling",
	"Chair": "Stol",
	"Commons": "Kommuner",
	"Mouse": "Mus",
	"Plate": "Platta",
	"Faerie": "Fee",
	"Baker": "Baker",
	"Giant": "Jätte",
	"Table": "Tabell",
	"Bride": "Bruden",
	"Gusset": "Kuvertering",
	"Noble": "Noble",
	"Guard": "Vakt",
	"Thief": "Tjuv",
	"Window": "Fönster",
	"Barrel": "Fat",
	"Story": "Berättelse",
	"Bucket": "Hink",
	"Brewer": "Brewer",
	"Dragon": "Drake",
	"Knife": "Kniv",
	"Castle": "Slottet",
	"Pantaloons": "Pantaloons",
	"Horse": "Häst",
	"Beast": "Odjuret",
	"Wizard": "Trollkarl",
	"Dirge": "Dirge",
	"Sister": "Syster",
	"Sword": "Svärd",
	"Shield": "Sköld",
	"Duchess": "Hertiginna",
	"Vampire": "Vampyr",
	"Queen": "Queen",
	"Troll": "Troll",
	"Griffon": "Griffon",
	"Priest": "Präst",
	"Dwarf": "Dvärg",
	"Woman": "Kvinna",
	"Blacksmith": "Smedja",
	"Emperor": "Kejsare",
	"Roll on this table to determine the quality of the tavern and its associated lifestyle. This gives you an idea of how much the fare (or lodging, if available) might cost a patron:": "Rulla på den här tabellen för att avgöra kvaliteten på värdshuset och dess tillhörande livsstil. Detta ger dig en uppfattning om hur mycket priset (eller logi, om tillgängligt) kan kosta en kund:",
	"Roll on this table to determine the appearance of a squalid or poor tavern:": "Rulla på den här tabellen för att bestämma utseendet på en slarvig eller fattig krog:",
	"This abandoned warehouse has an earthen floor and only a few planks and barrels as furniture.": "Det övergivna lagret har ett jordgolv och endast några få plankor och tunnor som möbler.",
	"A ramshackle fishing shanty with a bar made of waterlogged wood and crates serving as chairs.": "En skranglig fiskebod med en bar gjord av vattenfyllt trä och lådor som fungerar som stolar.",
	"A small fishing vessel housing a makeshift distillery and a few rickety chairs.": "Ett litet fiskefartyg med ett provisoriskt bränneri och några skrangliga stolar.",
	"Stables with a small table and a few chairs set in each stall. More than one stall still houses a horse.": "Stall med ett litet bord och några stolar i varje stall. Mer än ett stall rymmer fortfarande en häst.",
	"Warehouse by day; crummy tavern by night. Service frequently interrupted by deliveries.": "Lagerlokal på dagen, smutsig krog på kvällen. Servicen avbryts ofta av leveranser.",
	"The floor of this rickety dockside house is held up by moldering beams, barrels, and bricks.": "Golvet i det här skrangliga huset vid hamnen hålls uppe av murkna balkar, tunnor och tegelstenar.",
	"Hidden in the sewers, this bar reeks of excrement and the \"ale\" tastes even worse.": "Den här baren ligger gömd i kloakerna och stinker av avföring och \"ale\" smakar ännu sämre.",
	"A priest of Chauntea runs a small brewery from his temple and pours mugs of thin ale to the poor.": "En präst från Chauntea driver ett litet bryggeri från sitt tempel och häller upp muggar med tunn öl till de fattiga.",
	"A rundown building with disgruntled attendants and a terrible musician cranking out noise.": "En nedsliten byggnad med missnöjda personal och en hemsk musiker som ger ljud ifrån sig.",
	"A shed in a cemetery run by a groundskeeper who refuses to disclose where he gets his booze.": "Ett skjul på en kyrkogård som drivs av en trädgårdsmästare som vägrar att avslöja varifrån han får sin sprit.",
	"A filthy hovel that smells like it's owned by someone with entirely too many cats (it is).": "En smutsig håla som luktar som om den ägs av någon som har alldeles för många katter (det är den).",
	"A third-floor apartment with weak floors that the regulars are quite good at falling through.": "En lägenhet på tredje våningen med svaga golv som stamgästerna är ganska bra på att falla igenom.",
	"A dilapidated building owned by a stubborn woman on a street of newer establishments.": "En förfallen byggnad som ägs av en envis kvinna på en gata med nyare inrättningar.",
	"A dingy establishment frequented by sailors that aren't keen on land-lubbers hanging in their bar.": "Ett smutsigt etablissemang som besöks av sjömän som inte är förtjusta i att landkrabbor hänger i deras bar.",
	"What would be considered a rather nice bar were it not located so close to the city's dump.": "Det skulle betraktas som en ganska trevlig bar om den inte låg så nära stadens soptipp.",
	"A cramped tavern that reeks of cheap perfume; it's run by men and women trying to look alluring.": "En trång taverna som luktar billig parfym och som drivs av män och kvinnor som försöker se lockande ut.",
	"An unkempt dive run by a married couple who literally can't stop arguing with one another.": "En oskött dykplats som drivs av ett gift par som bokstavligen inte kan sluta bråka med varandra.",
	"Every piece of furniture in this dump looks to have been broken in a bar fight at one point.": "Varje möbel i den här soptippen ser ut att ha gått sönder i ett slagsmål i en bar någon gång.",
	"A building on the edges of town run by a woman who's willing to barter for booze.": "En byggnad i utkanten av staden som drivs av en kvinna som är villig att byta mot sprit.",
	"A bar run by children who live in an adjoining orphanage.": "En bar som drivs av barn som bor på ett angränsande barnhem.",
	"Roll on this table to determine the appearance of a modest or comfortable tavern:": "Rulla på den här tabellen för att bestämma utseendet på en blygsam eller bekväm krog:",
	"A relatively nice place with fine wooden furniture, but unfortunately rude employees.": "Ett relativt trevligt ställe med fina trämöbler, men tyvärr oförskämd personal.",
	"A large pontoon boat complete with raucous musicians, a few games of chance, and good ale.": "En stor pontonbåt med roliga musiker, några hasardspel och gott öl.",
	"A spartan establishment catering to soldiers and off-duty watch guards; lots of weapons and flags.": "Ett spartanskt etablissemang för soldater och vakter som inte är i tjänst; många vapen och flaggor.",
	"This mediocre tavern is mediocre in every way; its food, drink, décor, and staff are all run-of-the-mill.": "Denna mediokra krog är medioker på alla sätt; mat, dryck, inredning och personal är alla vanliga.",
	"A favorite of merchants, this brightly painted, two-story building is located in the trade district.": "Den här ljust målade tvåvåningsbyggnaden, som är en favorit bland köpmännen, ligger i handelsdistriktet.",
	"This three-story building is decorated with colorful banners and run by clerics of the goddess of joy.": "Den här trevåningsbyggnaden är dekorerad med färgglada banderoller och drivs av präster för glädjens gudinna.",
	"A quiet, somber place made of grey stone frequented by visitors to the cemetery next door.": "En tyst, dyster plats av grå sten som besöks av besökare till kyrkogården intill.",
	"A tavern set in the upper reaches of a tree with an inappropriate amount of polished wood.": "En taverna i ett träd med en olämplig mängd polerat trä.",
	"An exotic, one-room tavern with gauzy curtains and stuffed pillows instead of chairs; spicy food.": "En exotisk taverna i ett enda rum med gardinväv och uppstoppade kuddar i stället för stolar; kryddig mat.",
	"A warm, well-loved feasting hall decorated in the trappings of the owner's homeland.": "En varm och älskad festlokal som är inredd i ägarens hemland.",
	"This comfortable tea-house has entirely too much lace and no shortage of well-behaved cats.": "Detta bekväma tehus har alldeles för mycket spets och ingen brist på välartade katter.",
	"This bar serves cheap and tasty fare, but unknown to the City Watch, it becomes a casino at night.": "Baren serverar billiga och välsmakande rätter, men utan att stadsvakterna vet om det blir den ett kasino på natten.",
	"This brewery serves simple fare but has a wide selection of ale and mead brewed in-house.": "Detta bryggeri serverar enkla rätter men har ett brett urval av öl och mjöd som bryggs internt.",
	"This tavern is arranged to resemble a ship's deck—complete with wheel, mast, and gunwales.": "Denna taverna är inredd så att den liknar ett skeppsdäck - komplett med hjul, mast och skottkäppar.",
	"The walls are covered with humorous caricatures of regular patrons drawn by a famous artist.": "Väggarna är täckta av humoristiska karikatyrer av stamgäster som ritats av en berömd konstnär.",
	"The interior of this otherwise run-down building is well-maintained and furnished, and the fare good.": "Interiören i denna annars nedgångna byggnad är väl underhållen och möblerad, och maten är god.",
	"Patrons of this tavern can spend 5 sp and stay the night in one of six comfy, well-appointed rooms.": "Gästerna kan spendera 5 sp och övernatta i ett av de sex bekväma, välutrustade rummen.",
	"Exotic, perfumed smoke hangs heavy in the air—likely an attempt to mask the bland tasteless food.": "Exotisk, parfymerad rök hänger tungt i luften - troligen ett försök att dölja den intetsägande och smaklösa maten.",
	"The fare in this comfortably furnished tavern is a bit expensive but is entirely homemade.": "Maträtterna i den här bekvämt inredda tavernan är lite dyra, men de är helt och hållet hemlagade.",
	"The furnishings here look expensive, but closer inspection reveals them to be cheap knockoffs.": "Möblerna ser dyra ut, men vid närmare granskning visar de sig vara billiga kopior.",
	"Roll on this table to determine the appearance of a wealthy or aristocratic tavern:": "Rulla på den här tabellen för att bestämma utseendet på en rik eller aristokratisk krog:",
	"This tavern is six stories tall, with plush and comfortable furniture. The air smells of perfume.": "Den här tavernan är sex våningar hög och har plyschiga och bekväma möbler. Luften luktar parfym.",
	"The heads of a thousand different creatures have been stuffed and mounted on the walls in here.": "Tusen olika varelsers huvuden har stoppats upp och monterats på väggarna här.",
	"The exotic food and drink found here is served by beautiful men and women from distant lands.": "Den exotiska maten och drycken som finns här serveras av vackra män och kvinnor från fjärran länder.",
	"This large, opulent ship takes its patrons on a decadent, week-long tour of the Sea of Swords.": "Detta stora, överdådiga fartyg tar med sina gäster på en dekadent, veckolång rundtur i Svärdets hav.",
	"This inn rests in the upper boughs of a large tree whose wood is coaxed into graceful shapes.": "Värdshuset ligger i de övre grenarna av ett stort träd vars ved har formats till graciösa former.",
	"This tavern is in a magically cooled underground chamber with walls covered with glittering ice.": "Den här tavernan ligger i en magiskt kyld underjordisk kammare med väggar täckta av glittrande is.",
	"This series of extravagant crypts are connected by tunnels; the food is to die for.": "Denna serie extravaganta kryptor är förbundna med tunnlar och maten är att dö för.",
	"The city's finest performers all come here to relax and perform for each other's benefit": "Stadens bästa artister kommer hit för att koppla av och uppträda för varandras skull.",
	"This five-table tavern operates out of the barrel room of a large, well-regarded brewery.": "Den här tavernan med fem bord drivs från fatrummet i ett stort, välrenommerat bryggeri.",
	"The city's elite rub elbows here over meals cooked by Nexalan chefs from far-away Maztica.": "Stadens elit möts här över måltider tillagade av nexalanska kockar från det avlägsna Maztica.",
	"Getting to this drinking hall nestled in the roots of Yggdrasil involves an invitation and a planar gate.": "För att komma till denna dryckeshall som ligger inbäddad i Yggdrasils rötter krävs en inbjudan och en planarport.",
	"This tavern is absolutely beautiful with vast expanses of glass, marble, and polished wood.": "Den här tavernan är helt vacker med stora ytor av glas, marmor och polerat trä.",
	"The lighting in this bar is low and the padded furniture mutes all but the loudest conversations.": "Belysningen i den här baren är svag och de vadderade möblerna dämpar alla utom de mest högljudda samtalen.",
	"An immense spherical tank containing all manners of fish sits among small, cozy, candle-lit tables.": "Ett enormt sfäriskt akvarium med alla sorters fiskar står bland små, mysiga bord med levande ljus.",
	"Dining here occurs on low tables of polished bone while sitting on overstuffed velvet pillows.": "Här äter man på låga bord av polerat ben och sitter på överfyllda sammetskuddar.",
	"The location and appearance of this tavern varies as the owners move it from place to place.": "Krogens läge och utseende varierar när ägarna flyttar den från en plats till en annan.",
	"The tables here are made of strange, purple wood. Unbeknownst to many, it's run by a hag.": "Borden här är gjorda av konstigt, lila trä. Många vet inte att det drivs av en hagga.",
	"This expensive tavern features a number of casino-style games and the patrons drink for free.": "Den här dyra tavernan har ett antal casinospel och gästerna dricker gratis.",
	"This tavern is set on the roof of an expensive apartment building. Residents and guests, only!": "Denna krog ligger på taket till ett dyrt hyreshus. Endast boende och gäster!",
	"For a hefty price, up to six people can ride this large carriage (featuring a bar) around the city.": "För ett högt pris kan upp till sex personer åka runt i denna stora vagn (med bar) i staden.",
	"The following tables allows you to generate a notable feature of the tavern—something that sets it apart (in either a good or bad way) from others in the area:": "Med hjälp av följande tabeller kan du skapa en anmärkningsvärd egenskap hos värdshuset - något som skiljer det från andra värdshus i området (på ett bra eller dåligt sätt):",
	"Roll on this table first to determine which aspect of the tavern is unique:": "Slå först på den här tabellen för att avgöra vilken aspekt av tavernan som är unik:",
	"Locale": "Lokalisering",
	"Employees": "Anställda",
	"Food and Drink": "Mat och dryck",
	"Decor": "Inredning",
	"Supernatural": "Övernaturlig",
	"Something about the tavern's locale is important or notable. The tavern is...": "Något med krogplatsen är viktigt eller anmärkningsvärt. Tavernan är...",
	"Near a smelly portion of the town's sewers": "Nära en illaluktande del av stadens avloppsledningar",
	"Deep in gang territory": "Djupt i gängens område",
	"On land worshipped by druids": "På mark som dyrkas av druider",
	"The hideout of a vigilante group": "En medborgargrupps gömställe",
	"Frequently closed for repairs": "Ofta stängd för reparationer",
	"Owned by pirates": "Ägs av pirater",
	"Used by the government for a secret purpose": "Används av regeringen i ett hemligt syfte",
	"Built by a long-forgotten culture or race": "Byggd av en sedan länge bortglömd kultur eller ras.",
	"Closed once per tenday for reasons unknown": "Stängt en gång per dag av okänd anledning.",
	"Site of a famous disaster": "Platsen för en berömd katastrof",
	"Open to the elements in some areas": "Öppen för elementen i vissa områden",
	"Frequently redesigned by the owner": "Ofta omgjord av ägaren",
	"Only accessible via tunnels or walkways": "Endast tillgänglig via tunnlar eller gångvägar",
	"Used as part of a smuggling ring": "Används som en del av en smugglingsring",
	"Connected to a dungeon": "Ansluten till en fängelsehåla",
	"Accessible only by invitation": "Tillgänglig endast på inbjudan",
	"Frequented by spies": "Frekventerad av spioner",
	"Prone to shifting between planes": "Benägen att växla mellan olika plan",
	"Almost as old as the city itself": "Nästan lika gammal som staden själv",
	"Cursed": "Förbannad",
	"One of the employees is unusual. The employee is...": "En av de anställda är ovanlig. Den anställde är...",
	"A tremendously famous musician": "En oerhört berömd musiker",
	"A member of a prominent noble family": "En medlem av en framstående adelsfamilj",
	"A member of a powerful criminal organization": "En medlem av en mäktig kriminell organisation",
	"Always inviting the City Watch to drink for free": "Att alltid bjuda stadsvakterna på gratis drinkar.",
	"Always giving left-over food to the poor": "Alltid ge överbliven mat till de fattiga",
	"Master to a group of urchin thieves": "Mästare till en grupp av igelkottstjuvar",
	"A terrible cook": "En hemsk kock",
	"A veteran of a recent war": "En veteran från ett nyligen avslutat krig",
	"Prone to swear in excess": "Benägen att svära överdrivet mycket",
	"Eccentrically rude to the customers": "Excentriskt oförskämd mot kunderna",
	"A priest from an adjoining temple": "En präst från ett angränsande tempel.",
	"One of the best singers in town": "En av de bästa sångarna i staden",
	"Indebted to a rich noble seeking to buy the tavern": "Skuldsatt till en rik adelsman som ville köpa värdshuset.",
	"Fearful of the City Watch whenever they visit": "Är rädda för City Watch när de kommer på besök",
	"Related to the famous previous owner": "Relaterad till den berömda tidigare ägaren",
	"Known for disliking members of a certain race": "Känd för att inte tycka om medlemmar av en viss ras.",
	"Secretly a spy for a competing tavern": "Hemligt spion för en konkurrerande krog.",
	"A simulacrum of the real employee": "En simulering av den riktiga arbetstagaren",
	"Always asking patrons to watch their language": "Alltid uppmana kunderna att hålla koll på sitt språk.",
	"Outraged by anything even slightly divisive": "Upprörd över allt som bara är lite splittrande",
	"The tavern's fare is unique. It features...": "Tavernans maträtter är unika. Den innehåller...",
	"A wide selection of exotic pipe tobacco": "Ett brett urval av exotisk piptobak",
	"Dinosaurs meat from the jungles of Chult": "Dinosauriekött från djungeln i Chult",
	"Salty wine poured from a gilded conch": "Salt vin hälls upp ur en förgylld snäckskalas.",
	"Dishes native to another plane of existence": "Maträtter från ett annat existensplan",
	"A menu prominently featuring 'aged' fish": "En meny som tydligt visar \"lagrad\" fisk.",
	"Casks of terrifyingly strong Orcish spirits": "Fat med skräckinjagande starka orciska spritdrycker.",
	"Wine from the deep city of Menzoberranzan": "Vin från den djupa staden Menzoberranzan",
	"Criminally expensive fare": "Kriminellt dyrt biljettpris",
	"Bland food sold for unreasonably high prices": "Mindre god mat som säljs till oskäligt höga priser.",
	"Irresponsibly cheap fare": "Oansvarigt billigt biljettpris",
	"Watered down wine": "Urvattnat vin",
	"An expansive wine cellar": "En expansiv vinkällare",
	"A rothé steak that is to die for": "En rothé-biff som är att dö för",
	"Battered porcelain depicting ancient evil symbols": "Trasigt porslin med gamla onda symboler.",
	"A local favorite dish cooked in an unusual way": "En lokal favoriträtt tillagad på ett ovanligt sätt",
	"Home brewed beer, wine, or spirits": "Hembryggt öl, vin eller sprit",
	"A bottle of blood-red wine labeled 'SvZ'": "En flaska blodrött vin med etiketten \"SvZ\".",
	"Local fare exclusively": "Endast lokala rätter",
	"Ale brewed and blessed by a local priest": "Ale som bryggs och välsignas av en lokal präst.",
	"An 'original' dish also claimed by a competitor": "En \"originalrätt\" som också hävdas av en konkurrent.",
	"The tavern's décor is unusual. The tavern features...": "Tavernans inredning är ovanlig. I tavernan finns det...",
	"An antique weapon mounted on the wall": "Ett antikt vapen monterat på väggen",
	"A gaping hole in the roof or floor": "Ett gapande hål i taket eller golvet",
	"A blood-stained floor": "Ett blodfläckigt golv",
	"Flags from far-away lands": "Flaggor från fjärran länder",
	"A mysterious trapdoor in the floor": "En mystisk falldörr i golvet",
	"An amazingly scenic view of the city": "En otroligt vacker utsikt över staden",
	"A dismally terrible view of the city": "En hemskt hemsk utsikt över staden",
	"The most uncomfortable chairs ever experienced": "De mest obekväma stolarna någonsin",
	"Creaky floor-boards": "Knackande golvbrädor",
	"Stained glass windows depicting mythical events": "Glasmålningar som föreställer mytiska händelser.",
	"A selection of game sets (dragonchess, cards, etc.)": "Ett urval av speluppsättningar (drakschack, kort, etc.)",
	"A sign reading: 'No Boots, No Tunic, No Service'": "En skylt med följande text: Inga stövlar, ingen tunika, ingen service\".",
	"Glass flatware with gold and mithral filigree": "Glasbestick med filigran i guld och mithral",
	"Air choked with lamp and pipe smoke": "Luften är kvävd av lamp- och piprök",
	"Trophies from a war fought long ago": "Troféer från ett krig som utkämpades för länge sedan",
	"A letter from the mayor thanking the owner": "Ett brev från borgmästaren som tackar ägaren.",
	"A bar made of a living tree": "En bar tillverkad av ett levande träd",
	"Furniture and fixtures made entirely of stone": "Möbler och inventarier helt och hållet tillverkade av sten",
	"A petrified halfling bearing a sign reading 'Oops'": "En förstenad halvling med en skylt med texten \"Oops\".",
	"A pit filled with small, dangerous creatures": "En grop fylld med små, farliga varelser",
	"The tavern has a supernatural trait, such as...": "Tavernan har ett övernaturligt drag, till exempel...",
	"A plaque honoring a terrible event in history": "En plakett för att hedra en fruktansvärd händelse i historien",
	"Candles shedding ghostly pale white light": "Ljus som sprider spöklikt blekt vitt ljus",
	"A secret cult that meets every other tenday": "En hemlig kult som träffas varannan tisdag",
	"A skeletal cat skulking about the place": "En skelettkatt som smyger omkring på platsen.",
	"A fireplace lit with rainbow-colored flames": "En öppen spis med regnbågsfärgade lågor.",
	"An undead servitor": "En odöd tjänare",
	"A foul-mouthed, fiendish parrot": "En illaluktande, djävulsk papegoja.",
	"Inexplicable lights floating in an unused room": "Oförklarliga lampor som svävar i ett oanvänt rum",
	"The sealed entrance to temple of an evil deity": "Den förseglade ingången till en ond gudoms tempel",
	"A child that 'sees' despite having no eyes": "Ett barn som \"ser\" trots att det saknar ögon",
	"A jar containing a hand that occasionally twitches": "En burk med en hand som ibland rycker.",
	"The ghostly crew of a long-lost ship": "Den spöklika besättningen på ett förlorat skepp",
	"An expansive library of occult tomes": "Ett omfattande bibliotek med ockulta böcker",
	"A fist-sized stone that glows with sickly light": "En knytnävsstor sten som lyser med sjukt ljus.",
	"A bottle labeled 'Demon Ichor; Don't Drink'": "En flaska med etiketten \"Demon Ichor; Don't Drink\".",
	"The ghost of a long-dead drunkard": "Spöket från en sedan länge död fyllbult",
	"Haunting music with no discernable source": "Spöklik musik utan urskiljbar källa",
	"Walls covered in mold and mildew": "Väggar täckta av mögel",
	"The stuffed and mounted head of a monster": "Det uppstoppade och monterade huvudet av ett monster",
	"The restless spirit of the victim of a brutal murder": "Den rastlösa anden hos offret för ett brutalt mord",
	"Faerûn has a rich body of dramatic works, some of which have endured for thousands of years. The following plays and musicals remain popular across the continent:": "Faerûn har ett rikt utbud av dramatiska verk, varav vissa har funnits kvar i tusentals år. Följande pjäser och musikaler är fortfarande populära över hela kontinenten:",
	"{@i Bellagar the Black Dragon": "{@i Bellagar den svarta draken",
	"{@i Death of a Guildsman": "{@i En gillesmannens död",
	"{@i King Helcantur the Doomed": "{@i Kung Helcantur den dödsdömde",
	"{@i Waiting for Gobbos": "{@i Väntar på Gobbos",
	"{@i Rorold the Lusty": "{@i Rorold den lustfyllda",
	"{@i The Taming of the Grue": "{@i \"Gruens tämjning",
	"{@i Five Fallen Thrones": "{@i Fem fallna troner",
	"{@i Arcana and the Man": "{@i Arkana och människan",
	"{@i Aballar the Mighty": "{@i Aballar den mäktige",
	"{@i A Chariot Named Doom": "{@i En vagn som heter Doom",
	"{@i Seven Swords Snarlclash": "{@i Sju svärd Snarlclash",
	"{@i Elminster and Mordenkainen": "{@i Elminster och Mordenkainen",
	"{@i Harl the Serpent": "{@i Ormen Harl",
	"{@i Rakshasas": "{@i Rakshasas",
	"Singers, dancers, jugglers, players—all of these and more find a willing audience within the cheerful walls of your local tavern. Roll on the following table to determine who's playing tonight.": "Sångare, dansare, jonglörer, spelmän - alla dessa och många fler hittar en villig publik inom de glada väggarna på din lokala krog. Rulla på följande tabell för att avgöra vem som spelar ikväll.",
	"A band of roving halfling players who perform the great tragedies at record speed with the help of an amazing props trunk.": "Ett gäng kringströvande halvtrollspelare som spelar de stora tragedierna i rekordfart med hjälp av en fantastisk rekvisita.",
	"A group of tabaxi tumblers who wow the crowds with feats of extraordinary agility, balance, and flexibility.": "En grupp tabaxi-tumlare som imponerar på publiken genom att visa prov på extraordinär smidighet, balans och flexibilitet.",
	"A foul-mouthed bard who sings bawdy songs.": "En otrevlig bard som sjunger oanständiga sånger.",
	"An elf poet accompanied by a small faerie dragon who recites sonnets about the Days of Thunder.": "En älvpoet som tillsammans med en liten älvdrake reciterar sonetter om åskdagarna.",
	"A blind dwarven skald who sings haunting ballads while plinking at an old dulcimer.": "En blind dvärgskald som sjunger hemsökande ballader medan han spelar på ett gammalt spelbräde.",
	"A fat, witty jester who insults the crowd while juggling knives and firebrands.": "En fet, kvick narr som förolämpar publiken samtidigt som han jonglerar med knivar och eldslingor.",
	"A joyous minstrel singing merry tunes without accompaniment about everyday life and love.": "En glad spelman som sjunger glada låtar utan ackompanjemang om vardagslivet och kärleken.",
	"A group of half-orc mimes delighting the crowd with their clever and comedic routines.": "En grupp halvorciska mimare som glädjer publiken med sina smarta och komiska rutiner.",
	"A group of dusky-haired barbarians, performing traditional folk dances.": "En grupp grumligt håriga barbarer som utför traditionella folkdanser.",
	"A young and bright-eye storyteller, regaling the tavern with modern tales of bravery.": "En ung och smart historieberättare som förnimmer värdshuset med moderna historier om mod.",
	"Taverns are noisy places and the patrons often sing popular tunes. The following songs may be heard in taverns across Faerûn:": "Tavernor är bullriga platser och gästerna sjunger ofta populära låtar. Följande sånger kan höras på tavernor över hela Faerûn:",
	"{@i It's a long way to Nyanzaru": "{@i Det är en lång väg till Nyanzaru",
	"{@i All I need is a Friend and a Jug": "{@i Allt jag behöver är en vän och en kanna",
	"{@i Cherlrigo's Darkness": "{@i Cherlrigos mörker",
	"{@i Crying To My Harp": "{@i Crying To My Harp",
	"{@i Ga Nomes": "{@i Ga Nomes",
	"{@i Good Coin for my Beer": "{@i Bra mynt för min öl",
	"{@i If Wishes were Griffins then Paupers would Fly": "{@i Om önskningar var grevar skulle fattiga människor flyga.",
	"{@i I'm Quite the Red-Roof Girl": "{@i Jag är en riktig tjej med rött tak",
	"{@i Jonstan the Rover": "{@i Jonstan the Rover",
	"{@i Lay of the Purple Dragons": "{@i Lay of the Purple Dragons",
	"{@i Pass me the Rosy Bowl": "{@i Skicka mig den rosiga skålen",
	"{@i Saga of the Dragon Queller": "{@i Sagan om drakdämparen",
	"{@i Seven Satraps": "{@i Sju satraper",
	"{@i Starfall Pool": "{@i Starfall Pool",
	"{@i Ten Nights of Drinking": "{@i Tio nätter av drickande",
	"{@i The Cormyte's Boast": "{@i Cormytens skryt",
	"{@i The Knights of Dragon Down": "{@i Riddarna i Dragon Down",
	"{@i The Warlock King": "{@i Kungen av trollkarlen",
	"{@i Three Merry Sorcerers": "{@i Tre glada trollkarlar",
	"{@i Upsen Downs": "{@i Upsen Downs",
	"What's on the menu? Roll a d20 three times to determine what dishes comprise your menu today.": "Vad finns på menyn? Slå en d20 tre gånger för att avgöra vilka rätter som ingår i dagens meny.",
	"Pot Pie": "Grytpaj",
	"Poutine": "Poutine",
	"Fish and Chips": "Fisk och pommes frites",
	"Plaited Black Bread": "Flätat svart bröd",
	"Meatballs": "Köttbullar",
	"Goulash": "Gulasch",
	"Fish Pie": "Fiskpaj",
	"Scotch Eggs": "Scotch Eggs (skotska ägg)",
	"Dumpling Soup": "Soppa med knödel",
	"Roasted Vegetables": "Rostade grönsaker",
	"Waffles": "Våfflor",
	"Chocolate Cake": "Chokladkaka",
	"Chips": "Chips",
	"Baked Potatoes": "Bakad potatis",
	"Fried Onion": "Stekt lök",
	"Flatbread": "Plattbröd",
	"Garlic Fries": "Pommes frites med vitlök",
	"Corned Beef and Cabbage": "Corned Beef och kål",
	"Kebabs": "Kebab",
	"Porridge": "Gröt",
	"On any given night, your characters might share the taproom with all manner of interesting folk. Roll on the following tables to determine who's on the rail with them.": "Varje kväll kan dina karaktärer dela puben med alla möjliga intressanta personer. Rulla på följande tabeller för att avgöra vem som är med dem på tåget.",
	"Aristocratic establishments cater to the richest patrons and often offer posh private dining rooms and the best of sleeping accommodations. Imported spirits, fine dining, and discretion are all to be expected.": "Aristokratiska inrättningar är avsedda för de rikaste gästerna och erbjuder ofta förnämliga privata matsalar och de bästa sovplatserna. Importerade spritdrycker, fina middagar och diskretion är något man kan förvänta sig.",
	"Lilbona Arven (CN female half-elf {@creature spy}) strikes up a conversation with anyone nearby, asking about their lives and enquiring about the quality of the rooms in the inn. She's secretly looking for marks whose rooms her partner Milicetta can rob while she distracts them.": "Lilbona Arven (CN female half-elf {@creature spy}) inleder en konversation med alla i närheten, frågar om deras liv och om kvaliteten på rummen i värdshuset. Hon letar i hemlighet efter märken vars rum hennes partner Milicetta kan råna medan hon distraherar dem.",
	"Milicetta (CN female human {@creature master thief|vgm}–see Volo's Guide to Monsters) quietly sits in the corner observing the room. She watches for patrons who are especially inebriated and then tries to lift their purses and room keys.": "Milicetta (CN kvinnlig människa {@creature master thief|vgm}-se Volos guide till monster) sitter tyst i ett hörn och observerar rummet. Hon tittar efter kunder som är särskilt berusade och försöker sedan lyfta deras plånböcker och rumsnycklar.",
	"Iraj (N male human {@creature noble}) is a wealthy Calishite textile merchant on a business trip to lock down several trade deals. He has a weakness for a good pipe and is friendly to the well-traveled, with whom he gladly swaps tales of the road.": "Iraj (N manlig människa {@creature noble}) är en rik calishitisk textilhandlare som är på affärsresa för att ingå flera handelsavtal. Han har en svaghet för en god pipa och är vänligt inställd till de välresta, som han gärna utbyter berättelser från vägen med.",
	"Tong Gao (LN male {@creature hobgoblin iron shadow|vgm}–see Volo's Guide to Monsters) quietly drinks tea while studying an unfamiliar game board from Kara Tur and considering strategies. He sees board games as practice for the art of war and enjoys deep philosophical discussions about the nature of violence": "Tong Gao (LN man {@creature hobgoblin iron shadow|vgm}-se Volos guide till monster) dricker lugnt te medan han studerar en okänd spelplan från Kara Tur och funderar på strategier. Han ser brädspel som en övning i krigskonst och tycker om djupa filosofiska diskussioner om våldets natur.",
	"Ailia Aefiir (LG female elf {@creature knight}) is an agent of the Masked Lords (or another appropriate agency in your campaign). She knows that one of the patrons is an assassin and is trying to figure out who it is. Adventurers are known to be trouble and are at the top of her suspect list.": "Ailia Aefiir (LG kvinnlig alf {@creature knight}) är en agent för Masked Lords (eller en annan lämplig byrå i din kampanj). Hon vet att en av beskyddarna är en lönnmördare och försöker ta reda på vem det är. Äventyrare är kända för att ställa till med problem och står högst upp på hennes lista över misstänkta.",
	"Bacco the Knife (CE male gnome {@creature assassin}) has been sent by one of the group's enemies to murder them for a past slight. He poses as a flamboyant hat salesman to get close to his marks.": "Bacco the Knife (CE manlig gnom {@creature assassin}) har skickats av en av gruppens fiender för att mörda dem för en tidigare förseelse. Han utger sig för att vara en flamboyant hattförsäljare för att komma nära sina måltavlor.",
	"These establishments attract rich and respected patrons: business owners, guild artisans, mages, and veteran adventurers. The premises aren't quite plush enough to draw in the aristocracy, but you're almost guaranteed to receive good fare and custom.": "Dessa inrättningar lockar till sig rika och respekterade kunder: affärsägare, hantverkare, magiker och erfarna äventyrare. Lokalerna är inte tillräckligt lyxiga för att locka till sig aristokratin, men du är nästan garanterad att få god mat och god service.",
	"Grumbar Backcracker (CN male half-orc {@creature veteran}) was a local athlete of some renown until an injury ended his career. He's still saving up to pay for the magical healing to correct that injury and spends most of his time retelling his glory days. Grumbar tracks any important people who pass through town, as he considers anyone with any semblance of celebrity 'his people'.": "Grumbar Backcracker (CN male half-orc {@creature veteran}) var en lokal idrottsman med viss ryktbarhet tills en skada satte stopp för hans karriär. Han sparar fortfarande för att betala för den magiska helningen för att korrigera den skadan och tillbringar det mesta av sin tid med att återberätta sina glansdagar. Grumbar spårar alla viktiga personer som passerar genom staden, eftersom han anser att alla med något som helst sken av kändisskap är \"hans folk\".",
	"Ahvian Aloro (NG male elf {@creature commoner}) is a friendly gemologist with short white hair and ever-present pince-nez. He can identify specific gemstones on sight and is well versed on their arcane uses. Ahvian is easy to engage in conversation and always willing to share his knowledge with adventurers. He speaks Terran fluently and has more than a passing knowledge of the elemental plane of earth.": "Ahvian Aloro (NG manlig alv {@creature commoner}) är en vänlig gemolog med kort vitt hår och ständigt närvarande nålsögon. Han kan identifiera specifika ädelstenar vid åsyn och är väl insatt i deras arkaiska användningsområden. Ahvian är lätt att föra en konversation och är alltid villig att dela med sig av sin kunskap till äventyrare. Han talar flytande terraniska och har mer än en tillfällig kunskap om jordens elementarplan.",
	"Melech Mayhem (CN male tiefling {@creature transmuter|vgm}–see Volo's Guide to Monsters) uses magic to hide his fiendish appearance behind a different identity each night. Even so, he can't resist the temptation to drop details he learned in previous conversations when he was in a different form.": "Melech Mayhem (CN manlig tiefling {@creature transmuter|vgm}-se Volos guide till monster) använder magi för att dölja sitt djävulska utseende bakom en annan identitet varje natt. Trots det kan han inte motstå frestelsen att släppa detaljer som han lärt sig i tidigare samtal när han var i en annan skepnad.",
	"Kylet Wyrmbreeder (NE male human {@creature cult fanatic}) is secretly a former member of the Cult of the Dragon. He hides his disappointment over his cult's failures well, but after several drinks may share something of his vast knowledge of dragons. He's fascinated by any dragonborn characters.": "Kylet Wyrmbreeder (NE manlig människa {@creature cult fanatic}) är i hemlighet en före detta medlem av Drakkulten. Han döljer sin besvikelse över sin kulturs misslyckanden väl, men efter flera drinkar kan han dela med sig av något av sin stora kunskap om drakar. Han är fascinerad av alla drakfödda karaktärer.",
	"Elwyn Nightblossom (CG gender neutral elf {@creature mage}) wears rigid leather armor that hinders them from utilizing their magic. Having retired after a terrible arcane accident, Elwyn drinks to forget their past. Elwyn often rambles on about former adventures, but the regulars usually dismiss the stories as fanciful.": "Elwyn Nightblossom (CG könsneutral alv {@creature mage}) bär en hård läderrustning som hindrar dem från att använda sin magi. Efter att ha dragit sig tillbaka efter en fruktansvärd arkan olycka dricker Elwyn för att glömma sitt förflutna. Elwyn pratar ofta om tidigare äventyr, men stamgästerna brukar avfärda historierna som fantasifulla.",
	"Stumble Treekeeper (NG female gnome {@creature bard|vgm}–see Volo's Guide to Monsters) is an informant for the Harpers who performs in taverns across the land. Her rumors lure adventurers into aiding the Harpers' causes without them being aware of their involvement.": "Stumble Treekeeper (NG kvinnlig gnom {@creature bard|vgm}-se Volos guide till monster) är en informatör för Harpers som uppträder på tavernor över hela landet. Hennes rykten lockar äventyrare att hjälpa Harperna utan att de är medvetna om sin inblandning.",
	"Something about these establishments puts them a cut above the norm: a plush saloon bar, perhaps, or a regular line-up of talented entertains.": "Det är något som gör att dessa anläggningar är något utöver det vanliga: en plyschig saloonbar, kanske, eller ett regelbundet utbud av begåvade underhållare.",
	"Orsik Torevir (CN male dwarf {@creature war priest|vgm} - see Volo's Guide to Monsters) is a solitary adventurer and the sole survivor of his adventuring party. He's a mainstay of the bar, but typically refuses to talk to others, keeping the horrors he's seen to himself.": "Orsik Torevir (CN manlig dvärg {@creature war priest|vgm} - se Volos guide till monster) är en ensam äventyrare och den enda överlevande i sitt äventyrsgrupp. Han är en stöttepelare i baren, men vägrar vanligtvis att prata med andra och håller de fasor han sett för sig själv.",
	"Sariel Yaeldrin (N female half-elf {@creature diviner|vgm} - see Volo's Guide to Monsters) is a friendly soothsayer with long hair and green eyes. For the price of a drink she'll use her magic to tell the fortunes of those that are interested.": "Sariel Yaeldrin (N kvinnlig halvälv {@creature diviner|vgm} - se Volos guide till monster) är en vänlig sierska med långt hår och gröna ögon. För priset av en drink använder hon sin magi för att spå om framtiden för dem som är intresserade.",
	"Kantali Germain (NG female human {@creature bard|vgm} - see Volo's Guide to Monsters) is a force of personality among the patrons, always ready with a witty retort or complement. Her sonnets often leave her listeners with tears in their eyes due to the beauty of her words.": "Kantali Germain (NG kvinnlig människa {@creature bard|vgm} - se Volos guide till monster) är en personlighetsfaktor bland gästerna, alltid redo med en kvick replik eller ett kompliment. Hennes sonetter lämnar ofta hennes lyssnare med tårar i ögonen på grund av skönheten i hennes ord.",
	"Tessa Rigland (NE female half-elf {@creature spy}) is a mid-level agent of the Zhentarim who keeps tabs on visiting adventurers and feeds the information back to the \"family\". She appears underaged but is older than she looks.": "Tessa Rigland (NE kvinnlig halvelf {@creature spy}) är en agent på mellannivå för Zhentarim som håller koll på besökande äventyrare och matar informationen tillbaka till \"familjen\". Hon verkar vara minderårig men är äldre än vad hon ser ut att vara.",
	"Marge Scrivener (LN female human {@creature commoner}) is a stern older woman who abhors drinking except for religious purposes. She'll prattle on about the dangers of intoxication and is especially likely to accost dwarves.": "Marge Scrivener (LN kvinnlig människa {@creature commoner}) är en sträng äldre kvinna som avskyr att dricka utom i religiösa syften. Hon pratar om farorna med berusning och är särskilt benägen att anropa dvärgar.",
	"Tamik Toothbreaker (N male half-orc {@creature gladiator}) is charismatic former pit fighter who nowadays makes his coin though nonmagical sleight of hand and prestidigitation. He can usually be found performing card tricks at the end of the bar.": "Tamik Toothbreaker (N manlig halvorc {@creature gladiator}) är en karismatisk före detta gropkämpe som numera tjänar sina pengar med hjälp av icke-magisk fingerfärdighet och fingerfärdighet. Han kan vanligtvis hittas när han utför korttricks i slutet av baren.",
	"A broad variety of establishments fit this band: from your average roadside waystation to your middling city public house.": "En mängd olika inrättningar passar in i det här bandet: från den vanliga vägstationen vid vägkanten till den medelmåttiga puben i staden.",
	"Khaelgel (LG male dwarf {@creature veteran}) is drinking with his mining brothers Snalgid and Sigfrid in celebration of a successful find. They struck a silver vein in a nearby mine and have decided to spend a little of their anticipated fortune before getting down to work.": "Khaelgel (LG manlig dvärg {@creature veteran}) dricker med sina gruvbröder Snalgid och Sigfrid för att fira ett framgångsrikt fynd. De har hittat en silverådra i en närliggande gruva och har beslutat att spendera lite av sin förväntade förmögenhet innan de börjar arbeta.",
	"Vaxarif (CG male elf {@creature illusionist|vgm}–Volo's Guide to Monsters) works a few minor illusions to entertain the crowd. He isn't being paid but accepts tips and might drop a few rumors about a nearby dungeon or ruin in return. For a 10 gp fee, Vaxarif allows spellcasters to copy from his traveling spellbook if they're capable of doing so. His book has the spells listed in his stat block.": "Vaxarif (CG male elf {@creature illusionist|vgm}-Volo's Guide to Monsters) gör några mindre illusioner för att underhålla publiken. Han får inte betalt men tar emot dricks och kan i gengäld släppa några rykten om en närliggande fängelsehåla eller ruin. För en avgift på 10 gp låter Vaxarif trollkarlar kopiera från hans resande trollformelbok om de är kapabla att göra det. Hans bok har de trollformler som anges i hans statblock.",
	"Wincleff Jango (NG male human {@creature commoner}) sits in a shadowed corner reading a book by candlelight. This old man isn't looking for company but is easily won over if bought a drink or two. Jango has lived in the area all his life and knows all the locals, rumors, and locations that the characters might be looking for. Even if he doesn't know, he has an idea where to look.": "Wincleff Jango (NG manlig människa {@creature commoner}) sitter i ett skuggigt hörn och läser en bok i stearinljus. Den här gamle mannen är inte ute efter sällskap men är lätt övertalad om han blir bjuden på en drink eller två. Jango har bott i området hela sitt liv och känner till alla lokalbefolkningen, rykten och platser som karaktärerna kan tänkas leta efter. Även om han inte vet har han en idé om var han ska leta.",
	"Cintrucia Bentboot (CN female half-orc {@creature thug}) has had a few too many ales and is looking for something to punch. Anyone that looks her way strikes her as a good face to start with.": "Cintrucia Bentboot (CN female half-orc {@creature thug}) har druckit lite för mycket öl och letar efter något att slå på. Alla som tittar åt hennes håll ser hon som ett bra ansikte att börja med.",
	"Dripping Rain (CG female tabaxi {@creature tribal warrior}) takes an interest in one of the character's fashion and begins asking questions about their manner of dress. She's particularly enamored with handling ribbons or fringes.": "Dripping Rain (CG kvinnlig tabaxi {@creature tribal warrior}) intresserar sig för en av karaktärernas mode och börjar ställa frågor om deras sätt att klä sig. Hon är särskilt förtjust i att hantera band eller fransar.",
	"Samelu de'Sain (NE male human {@creature cult fanatic}) is a worshipper of Talona. He's here to meet a seller of rare poisons, but when they don't show he mistakes one of the characters for them.": "Samelu de'Sain (NE manlig människa {@creature cult fanatic}) är en dyrkare av Talona. Han är här för att träffa en försäljare av sällsynta gifter, men när de inte dyker upp förväxlar han en av karaktärerna med dem.",
	"These establishments are somewhat sub-par: perhaps the owners are struggling financially and can't afford the best fare, or they're situated on the wrong side of town. Whatever the reason, they have one benefit–they're cheap!": "De här ställena är inte särskilt bra: kanske har ägarna problem med ekonomin och har inte råd med de bästa rätterna, eller så ligger de på fel sida av stan. Oavsett orsaken har de en fördel - de är billiga!",
	"Gideon Burkethorn (CG male human {@creature berserker}) is a burly laborer who celebrates the end of each workday with several ales. He never stays past 10 bells and has never missed a day of work because of his revelry.": "Gideon Burkethorn (CG manlig människa {@creature berserker}) är en kraftig arbetare som firar slutet av varje arbetsdag med flera öl. Han stannar aldrig efter klockan 10 och har aldrig missat en arbetsdag på grund av sitt festande.",
	"Flynn Belai (N male human {@creature swashbuckler|vgm} - see Volo's Guide to Monsters) is a retired sailor with a wooden peg in place of his right foot, a hook fixed to the stump of his right hand, and an eyepatch over his mangled right eye. The regulars call him \"lefty\", much to his chagrin.": "Flynn Belai (N manlig människa {@creature swashbuckler|vgm} - se Volos guide till monster) är en pensionerad sjöman som har en träpinne i stället för sin högra fot, en krok på stumpen av sin högra hand och en ögonlapp över sitt skadade högra öga. De vanliga gästerna kallar honom \"vänster\", till hans stora förtret.",
	"Stout Grumbleforge (NG male dwarf {@creature veteran}) is a former adventurer suffering from mange. His knowledge of stonework is rivaled only by his anger when someone confuses him for a burly gnome.": "Stout Grumbleforge (NG manlig dvärg {@creature veteran}) är en före detta äventyrare som lider av mjäll. Hans kunskaper om stenarbete konkurreras endast av hans ilska när någon förväxlar honom med en kraftig dvärg.",
	"Pip Mallowweed (CG female halfling {@creature veteran}) is a young, melancholy, former adventurer who drinks to forget the time and party members he lost in Barovia. He'd rather pay to sleep on the taproom room than leave at night when fog has rolled in.": "Pip Mallowweed (CG female halfling {@creature veteran}) är en ung, melankolisk, före detta äventyrare som dricker för att glömma den tid och de gruppmedlemmar han förlorade i Barovia. Han betalar hellre för att sova på taprummet än att lämna det på natten när dimman har rullat in.",
	"De'lia Llowellyn (NG female drow {@creature scout}) is a striking beautiful drow who claims to be horribly scarred, so she can live among the common folk without being judged. Bandages cover her face and hands.": "De'lia Llowellyn (NG female drow {@creature scout}) är en slående vacker drow som påstår sig vara fruktansvärt ärrad för att kunna leva bland vanligt folk utan att bli dömd. Bandage täcker hennes ansikte och händer.",
	"Belorin Underbough (CG male halfling {@creature commoner}) is a tallish halfling whose clothes are often covered in flour and honey. He is a baker whose specialty is honey cakes. The recipe is a family secret from his cousins in the Hillsfar area of the Moonsea.": "Belorin Underbough (CG male halfling {@creature commoner}) är en långväxt halvling vars kläder ofta är täckta av mjöl och honung. Han är en bagare vars specialitet är honungstårtor. Receptet är en familjehemlighet från hans kusiner i Hillsfar-området i Moonsea.",
	"These wretched establishments offer little accommodation beyond the floor of the common room, if they even allow that. The beer is thin, and the spirits can be used to strip paint. Food, if available at all, is the cheapest possible.": "Dessa eländiga inrättningar erbjuder inte mycket mer boende än golvet i det gemensamma rummet, om de ens tillåter det. Ölet är tunt och spriten kan användas för att avlägsna färg. Maten, om den finns tillgänglig överhuvudtaget, är så billig som möjligt.",
	"Engelbart Dewbelly (CN male halfling {@creature commoner}) borrowed from a local criminal to bet on a horse race and lost big. He needs 50 gp by tomorrow, but only has a few pennies to his name and is drinking himself into a stupor to avoid thinking about his dangerous situation.": "Engelbart Dewbelly (CN manlig halvling {@creature commoner}) lånade av en lokal brottsling för att satsa på en hästkapplöpning och förlorade stort. Han behöver 50 gp senast i morgon, men har bara några få slantar och dricker sig stupad för att slippa tänka på sin farliga situation.",
	"Ozgerid Shadowcloak (CE female tiefling {@creature spy}) offers to sell the characters a packet of powdered silkroot for 10 gp. She's also interested in marketable secrets and pays up 5 gp for any rumor she believes to be both useful and truthful.": "Ozgerid Shadowcloak (CE female tiefling {@creature spy}) erbjuder sig att sälja ett paket silkesrot i pulverform till karaktärerna för 10 gp. Hon är också intresserad av säljbara hemligheter och betalar upp 5 gp för varje rykte som hon tror är både användbart och sanningsenligt.",
	"Patrido (CN male human {@creature bandit}) offers to buy a character an ale. The ale is spiked with narcotics: if the character drinks any of it they must succeed on a DC 10 Constitution saving throw or become poisoned for one hour. If the character becomes sick, Patrido helps them outside, where he tries to rob them.": "Patrido (CN manlig människa {@creature bandit}) erbjuder en karaktär en öl. Ölet är spetsat med narkotika: om karaktären dricker något av det måste han lyckas med ett DC 10 Konstitutionssparandekast eller bli förgiftad i en timme. Om karaktären blir sjuk hjälper Patrido dem ut, där han försöker råna dem.",
	"Tharkisa Pirani (LE female {@creature wererat}) sits by the hearth nibbling on a heel of bread and a piece of cheese. She isn't looking for trouble but is hungry for blood and looking for her next opportunity to feed.": "Tharkisa Pirani (LE kvinna {@creature wererat}) sitter vid eldstaden och gnager på ett bröd och en bit ost. Hon är inte ute efter problem men är hungrig på blod och letar efter nästa tillfälle att äta.",
	"Tibal Ragesworn (CG male human {@creature berserker}) drunkenly sings to a wolf curled up at his feet. To him, every drink is vintage and every day a celebration. Sing along or risk angering him!": "Tibal Ragesworn (CG manlig människa {@creature berserker}) sjunger berusat för en varg som ligger ihopkrupen vid hans fötter. För honom är varje dryck en årgång och varje dag en fest. Sjung med eller riskera att göra honom arg!",
	"Watch Sergeant Urania (LG female human {@creature veteran}) is off duty and looking to relax. If the characters are wanted for any crimes, she ducks out as soon as it's convenient and brings back six guards to arrest them.": "Watch Sergeant Urania (LG kvinnlig människa {@creature veteran}) är ledig och vill koppla av. Om karaktärerna är eftersökta för något brott duckar hon ut så fort det passar och tar med sig sex vakter tillbaka för att arrestera dem.",
	"You never know what will happen each night at the tavern. Below are just a few possibilities to spice up your game.": "Man vet aldrig vad som händer varje kväll på tavernan. Nedan finns bara några möjligheter att krydda ditt spel.",
	"An intoxicated patron knocks over a lantern and sets the bar on fire.": "En berusad kund välter en lykta och sätter baren i brand.",
	"A mysterious new patron enters the tavern. Roll on the appropriate Tavern Patrons table.": "En mystisk ny kund kommer in på värdshuset. Rulla på den lämpliga tabellen för Tavern Patrons.",
	"A patron appears to pass out and fall to the floor but is soon revealed to be dead! They've been poisoned!": "En kund tycks svimma och falla till golvet, men visar sig snart vara död! De har blivit förgiftade!",
	"An amorous patron looking for companionship flirts with everyone in the tavern. Perhaps they have an ulterior motive?": "En kärleksfull kund som söker sällskap flirtar med alla i tavernan. Kanske har de ett annat motiv?",
	"The bartender is overcharging for drinks and only delivering half of the change patrons deserve when they settle their tabs.": "Bartendern tar för mycket betalt för drinkar och ger bara hälften av den växel som gästerna förtjänar när de betalar sina räkningar.",
	"An intoxicated patron tries to climb into the rafters to pull down the stuffed bear head mounted high above the hearth.": "En berusad kund försöker klättra upp i takbjälkarna för att dra ner det uppstoppade björnhuvudet som är monterat högt ovanför eldstaden.",
	"A storm brews up outside and high winds drive a tree branch through one of the windows.": "En storm blåser upp utanför och kraftiga vindar driver en trädgren genom ett av fönstren.",
	"A patron enters wearing a horse costume. There is no obvious reason why they should dress like this.": "En kund kommer in i en hästdräkt. Det finns ingen uppenbar anledning till varför de ska klä sig så.",
	"A family with six unruly children enters the establishment to order food. The children run rampant and make a nuisance of themselves.": "En familj med sex stökiga barn kommer in på restaurangen för att beställa mat. Barnen springer omkring och gör sig själva till en olägenhet.",
	"A patron enters looking to start up a game of chance. They carry a pair of weighted dice and plan to cheat.": "En kund kommer in för att starta ett hasardspel. De har med sig ett par tärningar och planerar att fuska.",
	"A beggar beseeches the patrons to buy them food and drink. The tavernkeeper drives them out if a character doesn't volunteer to pay for their dinner.": "En tiggare ber om att få köpa mat och dryck. Krogägaren driver ut dem om en karaktär inte frivilligt betalar för deras middag.",
	"A local investigator dressed as a common patron pokes around the tavern. There are rumors that the tavernkeeper is up to something illegal and the Watch is taking its duty seriously.": "En lokal utredare som är klädd som en vanlig kund går runt på krogen. Det finns rykten om att krogägaren har något olagligt på gång och vakten tar sin plikt på allvar.",
	"A pack of stray dogs runs through the tavern, jumping over tables, dashing between patrons' legs, and stealing food before running out through the kitchen.": "En flock herrelösa hundar springer genom värdshuset, hoppar över bord, rusar mellan benen på gästerna och stjäl mat innan de springer ut genom köket.",
	"One of the patrons starts reading aloud from a tome that they purchased from a wandering bookseller. If no one intervenes, they accidentally summon a spined devil, which doesn't take kindly to the rude interruption.": "En av gästerna börjar läsa högt ur en bok som de köpt från en vandrande bokhandlare. Om ingen ingriper råkar de av misstag kalla på en taggig djävul, som inte gillar det oförskämda avbrottet.",
	"A wealthy-looking patron offers to buy a round of drinks for the entire tavern. They try to skip out on the bill a few minutes later.": "En välbärgad kund erbjuder sig att bjuda hela krogen på en runda drinkar. Några minuter senare försöker de att hoppa över notan.",
	"A young couple gets into an argument over one of their children and a potato. The argument doesn't seem to make sense, but the couple is clearly incensed with each other.": "Ett ungt par hamnar i gräl om ett av deras barn och en potatis. Argumentet verkar inte vara meningsfullt, men paret är tydligt upprörda över varandra.",
	"Something's wrong with the pub fare. Anyone who eats it must succeed on a DC 12 Constitution saving throw or become poisoned until the end of their next long rest.": "Något är fel med pubpriserna. Alla som äter det måste lyckas med ett räddningskast på DC 12 för konstitutionen eller bli förgiftade fram till slutet av nästa långa vila.",
	"An intoxicated patron steps in a spittoon and careens around the room in a panic.": "En berusad kund trampar i en spottkopp och rusar runt i rummet i panik.",
	"A violent storm breaks out and torrential rains pound the yard outside. After a few hours, water begins rising and threatens to flood the tavern.": "Ett våldsamt oväder bryter ut och skyfall slår ner på gården utanför. Efter några timmar börjar vattnet stiga och hotar att översvämma värdshuset.",
	"A bar fight breaks out over a perceived slight. Roll for Initiative!": "Ett slagsmål bryter ut i en bar på grund av en upplevd kränkning. Rulla för initiativet!",
	"The Laughing Goblin lies in the ramshackle town of Phlan on the northern coast of Faerûn's Moonsea. It's been a mainstay of the town for centuries and has seen its fair share of owners and staff (including the famed adventurer Ren o' the Blade). It's famed for its cabbage soup: a hearty stew that adventurers traditionally eat before trekking into the northern wildlands in search of treasure and glory. When the green dragon Vorgansharax recently seized control of the town, the feisty human Imizael allowed the great factions of Faerûn to utilize her tavern as a base of operations to overthrow the Cult of the Dragon.": "The Laughing Goblin ligger i den skrangliga staden Phlan på norra kusten av Faerûns månhavet. Det har varit en stöttepelare i staden i århundraden och har sett sin beskärda del av ägare och personal (inklusive den berömda äventyraren Ren o' the Blade). Det är känt för sin kålsoppa: en rejäl gryta som äventyrare traditionellt äter innan de vandrar in i de nordliga vildmarkerna på jakt efter skatter och ära. När den gröna draken Vorgansharax nyligen tog kontroll över staden, lät den livliga människan Imizael de stora fraktionerna i Faerûn använda hennes taverna som en bas för att störta drakkulten.",
	"A common room dominates the ground floor, with a half-dozen smaller, private rooms upstairs. The large window at the front of the inn was destroyed during the sacking of Phlan and replaced by three smaller windows. A small plaque honoring the previous owner, \"Markoth Hasselpond\", is bolted to the wall beneath the center window.": "Ett gemensamt rum dominerar bottenvåningen, med ett halvt dussin mindre privata rum på övervåningen. Det stora fönstret på värdshusets framsida förstördes under plundringen av Phlan och ersattes av tre mindre fönster. En liten plakett som hedrar den tidigare ägaren, \"Markoth Hasselpond\", är fastskruvad på väggen under det mittersta fönstret.",
	"The Laughing Goblin was introduced in the novel 'Pool of Radiance' by James Ward and Jane Cooper Hong (1987).": "Den skrattande trollkarlen introducerades i romanen \"Pool of Radiance\" av James Ward och Jane Cooper Hong (1987).",
	"It's universally acknowledged that adventurers like to unwind in taverns between exploits. It's little wonder, then, that those needing the services of an adventuring party generally seek them out at the local bar.": "Det är allmänt känt att äventyrare gillar att koppla av på tavernor mellan sina äventyr. Det är därför inte så konstigt att de som behöver hjälp av en äventyrare i allmänhet söker sig till den lokala baren.",
	"The following table allows the DM to quickly find a hook for a new adventure set in or around the tavern. Each hook has two parts; the patron and the mission. The patron is responsible for explaining the mission to the party. In most cases, the patron approaches the party directly with the proposal, but sometimes they act via an agent. The mission is the goal of the adventure. Achieving the mission usually means receiving a reward from the patron.": "Följande tabell gör det möjligt för spelföraren att snabbt hitta en krok för ett nytt äventyr som utspelar sig i eller runt tavernan. Varje hook består av två delar: patronen och uppdraget. Patron är ansvarig för att förklara uppdraget för gruppen. I de flesta fall vänder sig beskyddaren direkt till gruppen med förslaget, men ibland agerar han via en agent. Uppdraget är målet för äventyret. Att uppnå uppdraget innebär vanligtvis att man får en belöning från beskyddaren.",
	"Roll percentile dice on the following table to find your next adventure hook:": "Slå percentiltärningar på följande tabell för att hitta din nästa äventyrskrok:",
	"A brooding pirate wants a rival assassinated. The target is staying in one of the rooms tonight.": "En grubblande pirat vill att en rival ska mördas. Målet bor i ett av rummen i kväll.",
	"The prickly emissary of a foreign noble wants documents stolen from a visiting cleric.": "En främmande adelsmans kinkiga sändebud vill att dokument ska stjälas från en präst som är på besök.",
	"An agreeable sage wants to sponsor a team of adventurers in an upcoming tournament to be held tonight in the tavern. ": "En trevlig visdom vill sponsra ett lag äventyrare i en kommande turnering som hålls ikväll i tavernan.",
	"A gracious merchant needs her nephew escorted to a nearby town. Unfortunately, he gets blind drunk and is kidnapped while using the privies. ": "En nådig köpman vill att hennes brorson ska eskorteras till en närliggande stad. Tyvärr blir han blindfull och blir kidnappad när han använder toaletten.",
	"A cold-hearted explorer wants to prevent delivery of supplies from reaching a competing explorer who is staying in the inn. ": "En kallhjärtad upptäcktsresande vill förhindra att leveranser av förnödenheter når fram till en konkurrerande upptäcktsresande som bor på värdshuset.",
	"A shrewd priest wants a sacred artifact guarded while he performs an important ritual in his room. ": "En listig präst vill ha en helig artefakt bevakad medan han utför en viktig ritual i sitt rum.",
	"A nervous ambassador needs someone to retrieve the signet ring of a deceased colleague from her robbers. ": "En nervös ambassadör behöver någon som hämtar en avliden kollegas signetring från hennes rånare.",
	"A befuddled political zealot wants the local lending library destroyed. ": "En förvirrad politisk fanatiker vill att det lokala lånebiblioteket ska förstöras.",
	"A proud nobleman needs someone to rescue his firbolg majordomo from a group of overenthusiastic monster hunters.": "En stolt adelsman behöver någon som räddar hans firbolg-majordomo från en grupp överentusiastiska monsterjägare.",
	"A tranquil mystic wants a group to explore the tavern's cellars as she believes they were built atop a place of great power. ": "En lugn mystiker vill att en grupp ska utforska värdshusets källare eftersom hon tror att de är byggda på en plats med stor makt.",
	"A whimsical wizard wants someone to kill a silver dragon who recently insulted her. She believes it's masquerading in the form of the barmaid. ": "En nyckfull trollkarl vill att någon ska döda en silverdrake som nyligen förolämpat henne. Hon tror att den maskerar sig i form av en bartender.",
	"A proud guildmaster needs someone to destroy the tavern, as it's been trading without paying guild fees. ": "En stolt guildmaster behöver någon som kan förstöra tavernan, eftersom den har bedrivit handel utan att betala guildavgifter.",
	"A mischievous prince wants someone to retrieve a relic he needs to be coronated. He believes it's now carried by a merchant in the tavern. ": "En busig prins vill att någon ska hämta en relik som han behöver för att bli krönt. Han tror att den nu bärs av en köpman i tavernan.",
	"A loathsome steward requires someone to ask around and gauge the sentiment toward the ruling family. Any dissenters must be punished! ": "En avskyvärd förvaltare kräver att någon frågar runt och mäter stämningen mot den styrande familjen. Alla oliktänkande måste bestraffas!",
	"An obnoxious crime boss needs someone to prevent his overzealous daughter from assassinating a visiting crime boss. ": "En otrevlig brottsboss behöver någon som hindrar hans övernitiska dotter från att mörda en brottsboss på besök.",
	"A gregarious monk needs someone to prove to the innocence of his protégé, who is being escorted to trial. ": "En sällskaplig munk behöver någon som kan bevisa att hans skyddsling, som eskorteras till rättegången, är oskyldig.",
	"A prickly moneylender needs someone to help her escape from her creditors. ": "En skarp penningutlånare behöver någon som hjälper henne att fly från sina fordringsägare.",
	"An aggressive warrior needs someone to ambush his stolen airship as it passes a nearby spire. ": "En aggressiv krigare behöver någon som kan ligga i bakhåll för hans stulna luftskepp när det passerar en närliggande tornspira.",
	"A demanding magistrate needs someone to intercept a valuable stolen medallion before it crosses hands in the tavern. ": "En krävande magistrat behöver någon som kan fånga upp en värdefull stulen medaljong innan den byter ägare i tavernan.",
	"An eccentric exchequer needs someone to vanquish a vengeful spirit that is haunting a family heirloom. ": "En excentrisk skattmästare behöver någon som kan utplåna en hämndlysten ande som hemsöker en släktklenod.",
	"A foolhardy alchemist needs someone to deliver the ransom for her stolen alchemical tomes to some quarrelsome thugs. ": "En dumdristig alkemist behöver någon som kan leverera lösensumman för hennes stulna alkemiska böcker till några grälsjuka skurkar.",
	"An illustrious coroner needs someone to prevent a nefarious necromantic ritual from taking place tonight in the tavern. ": "En berömd rättsläkare behöver någon för att förhindra att en skändlig nekromantisk ritual äger rum ikväll på krogen.",
	"A renowned musical group needs someone to protect a magic flute from a notorious thief who has pledged to steal it.": "En känd musikgrupp behöver någon som kan skydda en magisk flöjt från en ökänd tjuv som har lovat att stjäla den.",
	"A delusional lord requires someone to steal a magical folio from the knapsack of a fierce sorcerer and substitute it for a fake one.": "En lord med vanföreställningar behöver någon som stjäl en magisk folio från en våldsam trollkarls ryggsäck och byter ut den mot en falsk folio.",
	"A reckless alchemist wants someone to steal the map of a mine from a group of miners, so she can locate a magical lodestone.": "En hänsynslös alkemist vill att någon ska stjäla kartan över en gruva från en grupp gruvarbetare så att hon kan hitta en magisk lodestone.",
	"A celestial princess wants help fulfilling a divine prophecy which is due to play out tonight in the tavern.": "En himmelskt prinsessa vill ha hjälp med att uppfylla en gudomlig profetia som ska utspelas ikväll i tavernan.",
	"A capricious artificer wants help taking revenge against the rival who murdered his colleague and stole his finest invention.": "En nyckfull konsthantverkare vill ha hjälp med att hämnas på den rival som mördade hans kollega och stal hans bästa uppfinning.",
	"A spiteful witch wants someone to spy on the coven that recently expelled her from its membership. ": "En elak häxa vill att någon ska spionera på den grupp som nyligen uteslutit henne från medlemskapet.",
	"A rude bard wants assistance in exposing the criminal behavior of the local poet laureate. ": "En oförskämd bard vill ha hjälp med att avslöja den lokala poetpristagarens kriminella beteende.",
	"A desperate half-orc wants someone to remove the curse afflicting his family by destroying his adversary. ": "En desperat halvorc vill att någon ska ta bort den förbannelse som drabbar hans familj genom att förgöra hans motståndare.",
	"A melancholic clown wants someone to pull up the tavern's floorboards and retrieve the talisman that will restore his family's fortune.": "En melankolisk clown vill att någon ska dra upp golvbrädorna i tavernan och hämta talismanen som kommer att återställa hans familjs förmögenhet.",
	"A repentant fiend wants someone to kill a travelling warlock and thereby free a fey village caught under her spell. ": "En ångerfull djävul vill att någon ska döda en kringresande trollkarl och på så sätt befria en fey by som är förtrollad av henne.",
	"A panicked poet reveals that the tavern has slipped between worlds. Another visitor knows how to send it home, but their price for doing so is high.": "En panikslagen poet avslöjar att tavernan har glidit mellan världarna. En annan besökare vet hur man skickar hem den, men priset för att göra det är högt.",
	"A character's reflection whispers to them, revealing that it's trapped within the mirror and can only be freed via a fey ritual. ": "En karaktärs spegelbild viskar till honom eller henne och avslöjar att den är fångad i spegeln och att den bara kan befrias genom en fey-ritual.",
	"A jealous pastry chef needs somebody to sabotage the work of his rivals in an upcoming cookery contest.": "En svartsjuk konditor behöver någon som kan sabotera sina rivalers arbete i en kommande matlagningstävling.",
	"An impatient sleuth needs someone to help him fit a boot to the other patrons so he can identify a bank robber. ": "En otålig detektiv behöver någon som hjälper honom att anpassa en känga till de andra kunderna så att han kan identifiera en bankrånare.",
	"A whimsical artist has realized that whatever she paints tends to come true. She needs help escaping a greedy baron's men.": "En nyckfull konstnär har insett att allt hon målar tenderar att bli verklighet. Hon behöver hjälp med att fly från en girig barons män.",
	"A cruel hag bursts into the tavern with her scarecrows and threatens to eat one patron per hour until her escaped pixie servant is returned to her. ": "En grym hagga bryter sig in i värdshuset med sina fågelskrämmor och hotar att äta upp en gäst i timmen tills hon får tillbaka sin förrymda älvtjänare.",
	"A wearisome magister needs someone to gather evidence that a travelling heiress is secretly an imposter.": "En trött magister behöver någon som samlar bevis för att en resande arvtagerska i hemlighet är en bedragare.",
	"A diplomatic elf warlock believes that the tavern is an illusion masking the infernal bank vault where her soul is imprisoned. ": "En diplomatisk elva trollkarl tror att tavernan är en illusion som döljer det infernaliska bankvalvet där hennes själ är fängslad.",
	"A sickly caravaner wants someone to finish his delivery, but is unaware that his cargo contains hidden armaments for local rebels.": "En sjuklig husvagnsägare vill att någon ska slutföra hans leverans, men han är ovetande om att hans last innehåller dolda vapen för lokala rebeller.",
	"A scheming dwarf scholar wants someone to take his place in a quiz to draw out an assassin who's marked him for death. ": "En intrigant dvärgforskare vill att någon ska ta hans plats i en frågesport för att locka fram en lönnmördare som har märkt honom för döden.",
	"A wanted gnome inventor needs volunteers to help test his latest contraption before the City Watch catches him.": "En efterlyst uppfinnare behöver frivilliga som kan hjälpa till att testa sin senaste konstruktion innan stadsvakten får tag på honom.",
	"A careless merchant wants to sponsor fighters for a secret barefist boxing match taking place tonight in the tavern's cellar. ": "En slarvig köpman vill sponsra boxare för en hemlig boxningsmatch med bara händerna som äger rum ikväll i värdshusets källare.",
	"A prudish scholar of the arcane arts wants someone to persuade her runaway students to return to her class.": "En prydlig forskare i arkaiska konster vill att någon ska övertala hennes bortsprungna elever att återvända till klassen.",
	"A venomous solicitor wants someone to manufacture a case against her previous client, who is staying overnight in the tavern. ": "En giftig advokat vill att någon ska skapa ett fall mot hennes tidigare klient, som övernattar på värdshuset.",
	"A lisping gnome wants volunteers to investigate a painting hanging in the tavern which he believes is a portal to the feywild.": "En lismande gnom vill att frivilliga ska undersöka en målning som hänger i tavernan och som han tror är en portal till feywild.",
	"A grumpy brewer wants someone to find out the secret ingredient to the tavern's ale. ": "En grinig bryggare vill att någon ska ta reda på den hemliga ingrediensen i tavernans öl.",
	"A chess piece reveals itself to be a knight transformed into a figurine by the cruel mistress who owns the set.": "En schackpjäs visar sig vara en riddare som förvandlats till en figur av den grymma älskarinna som äger uppsättningen.",
	"A plain-speaking half-orc bounty hunter wants assistants to investigate a murder in the alley outside.": "En enkel talande halvorkisk prisjägare vill att assistenterna ska utreda ett mord i gränden utanför.",
	"A tavern brawl is an explosive way to start an adventure: giving players an opportunity to roll some dice and show off what their characters are made of in combat.": "Ett krogslagsmål är ett explosivt sätt att starta ett äventyr: det ger spelarna en möjlighet att kasta tärningar och visa vad deras karaktärer går för i strid.",
	"The 'Instant Tavern Brawl Generator' is a useful tool cooking up a bar fight on their fly. To make the fight suitably chaotic, delve into the \"Tavern Brawl Complications\" table below during play.": "Instant Tavern Brawl Generator är ett användbart verktyg för att skapa ett barslagsmål i farten. För att göra slagsmålet lämpligt kaotiskt kan du läsa tabellen \"Tavern Brawl Complications\" nedan under spelets gång.",
	"A bar fight is a chaotic scene where just about anything can happen. At the end of each character's turn, roll on this chart to add additional complications to the fight.": "Ett krogslagsmål är en kaotisk scen där nästan vad som helst kan hända. I slutet av varje karaktärs tur kastar du på det här diagrammet för att lägga till ytterligare komplikationer till slagsmålet.",
	"A thrown tankard collides with your head. Succeed on a DC 10 Constitution saving throw or be stunned until the end of your next turn.": "En kastad korg kolliderar med ditt huvud. Lyckas med ett DC 10 räddningskast för konstitutionen eller bli bedövad till slutet av din nästa vändning.",
	"You slip in someone else's fluids. Succeed on a DC 10 Dexterity saving throw or fall prone.": "Du glider i någon annans vätskor. Lyckas med ett räddningskast med DC 10 för Dexterity eller faller på rygg.",
	"Believing you're in the right, a helpful patron aids your first attack next round. ": "Du tror att du har rätt och en hjälpsam beskyddare hjälper dig med din första attack nästa runda.",
	"Someone throws a tankard of high proof spirits into the hearth. Anyone within 10 feet of the hearth must make a DC 10 Dexterity saving throw, taking 3 (1d6) fire damage on a failed save, and half as much fire damage on a miss. ": "Någon kastar en kanna med högprocentig sprit i eldstaden. Alla som befinner sig inom tre meter från eldstaden måste göra ett DC 10 Dexterity räddningskast, och tar 3 (1d6) brandskador vid ett misslyckat räddningskast, och hälften så mycket brandskador vid en missad räddningskast.",
	"Someone smashes a lantern over your head. You take 2 (1d4) bludgeoning damage and must succeed in a DC 13 Dexterity saving throw or catch fire. While aflame, you take 5 (2d4) fire damage at the start of each of your turns until you or another creature uses an action to extinguish the flames. ": "Någon slår en lykta över ditt huvud. Du tar 2 (1d4) slagskador och måste lyckas med ett DC 13 Dexterity räddningskast eller ta eld. Medan du står i brand tar du 5 (2d4) brandskador i början av var och en av dina turer tills du eller en annan varelse använder en handling för att släcka lågorna.",
	"A large bowl of hot stew flips into the crowd. You must succeed on a DC 10 Constitution saving throw or be blinded until the end of your next turn. ": "En stor skål med varm gryta hamnar i publiken. Du måste lyckas med ett räddningskast med DC 10 i konstitutionen eller bli förblindad till slutet av din nästa vändning.",
	"The tavern dog is startled by the fighting and lashes out at you in fear. Melee Weapon Attack: +3 to hit, reach 5 ft., one target. Hit: 4 (1d6 + 1) piercing damage. ": "Tavernahunden blir skrämd av bråket och slår ut dig av rädsla. Attack med närstridsvapen: +3 för att träffa, räckvidd 5 fot, ett mål. Träff: 4 (1d6 + 1) genomträngande skador.",
	"A table gets shoved into you from behind. You must succeed on a DC 10 Strength saving throw or be knocked prone. ": "Ett bord skjuts in i dig bakifrån. Du måste lyckas med ett räddningskast med DC 10 för styrka, annars faller du omkull.",
	"One of the brawlers is a bard and randomly chooses to give you bardic inspiration (1d6) as they sing a fighting song from the barbarian northlands. ": "En av bråkstakarna är en bard och väljer slumpmässigt att ge dig bardisk inspiration (1d6) när de sjunger en kampsång från de barbariska nordländerna.",
	"One of the patrons is impressed with your fighting style and offers to buy you a drink if you survive the fight. ": "En av gästerna är imponerad av din kampstil och erbjuder sig att bjuda dig på en drink om du överlever matchen.",
	"Friendly fire is always a danger. Your nearest ally must succeed on a DC 10 Wisdom saving throw or mistake you for an enemy on their next turn. ": "Det finns alltid en risk för eldgivning från egna vänner. Din närmsta allierade måste lyckas med ett räddningskast med DC 10 i Visdom eller förväxla dig med en fiende på sin nästa tur.",
	"Splinters of broken glass shower you. You must succeed on a DC 10 Dexterity saving throw or take 2 (1d4) piercing damage. ": "Splitter av krossat glas duschar dig. Du måste lyckas med ett räddningskast med DC 10 för Dexterity eller ta 2 (1d4) stickande skador.",
	"A tray of food lands at your feet making your footing dangerous. Your enemies have advantage to attack you until you move. ": "En matbricka landar vid dina fötter, vilket gör att det är farligt att stå på fötterna. Dina fiender har fördel av att attackera dig tills du rör dig.",
	"Someone throws water in the hearth and plunges the room into darkness. ": "Någon kastar vatten i kaminen och gör rummet mörkt.",
	"A wizard tries to end the fight by casting a web spell over the combatants (DC 12 Dexterity saving throw to avoid). ": "En trollkarl försöker avsluta striden genom att kasta en nätbesvärjelse över de stridande (DC 12 räddningskast för att undvika det).",
	"The tavern cat takes a liking to you and flies at one of your foes with claws out. Make your next attack against that foe with advantage. ": "Tavernekatten gillar dig och flyger mot en av dina fiender med utbredda klor. Gör din nästa attack mot den fienden med fördel.",
	"Broken furniture litters the floor, creating difficult terrain in a 5 ft. radius around you. ": "Trasiga möbler ligger på golvet och skapar en svår terräng inom en radie på 5 fot runt omkring dig.",
	"Your nearest foe passes out from drunkenness. ": "Din närmaste fiende svimmar av berusning.",
	"A potion bottle clatters to the floor nearby. If you drink it immediately, roll a d6. On a 1-2, you are healed 2d4+2 hit points; on a 3-4, you belch out a 15-ft cone of cold, dealing 3 (1d6) cold damage to all creatures in the area who fail a DC 12 Constitution saving throw; on a 5-6, you take 7 (2d4+2) poison damage. If you not consumed immediately, someone accidentally steps on the potion and destroys it.": "En flaska med dryckesdryck skramlar ner på golvet i närheten. Om du dricker den omedelbart, rulla en d6. På 1-2 läker du 2d4+2 träffpunkter; på 3-4 spyr du ut en 15 fot lång kon av kyla som ger 3 (1d6) kallskador till alla varelser i området som misslyckas med ett DC 12 räddningskast för konstitutionen; på 5-6 tar du 7 (2d4+2) giftskador. Om du inte konsumeras omedelbart, trampar någon av misstag på drycken och förstör den.",
	"Someone tries to throw you out of a window. You must succeed on a DC 15 Dexterity saving throw or be knocked prone outside the tavern! ": "Någon försöker kasta ut dig genom ett fönster. Du måste lyckas med ett räddningskast med DC 15 i Dexterity eller bli nedslagen utanför tavernan!",
	"The Shady Dragon is one of the original D&D taverns; catering to its own Adventurer's Guild and providing a playground for storytelling and the acquisition of new companions. It's particularly known for welcoming all races, classes, and levels of expertise. This diverse crowd has led to many adventures without ever travelling beyond its tavern yard.": "The Shady Dragon är en av de ursprungliga D&D-tavernorna, med en egen Adventurer's Guild och en lekplats för berättelser och nya följeslagare. Den är särskilt känd för att välkomna alla raser, klasser och kunskapsnivåer. Denna varierande skara har lett till många äventyr utan att någonsin resa utanför tavernagården.",
	"Opened by the halfling fighter Sam Smallsole in an unspecified world, the tavern hires down-on-their-luck adventurers looking to earn a little coin, or just hoping to settle down and retire. Currently in Sam's employee are two human barmaids Gwynne Cutpurse and Ariadne Beornsdottir, a clerical cook Friar Fergus, and the elf ostler Lachlan the Warrior, who is both a ranger and wizard.": "Tavernan öppnades av den halvtrollska kämpen Sam Smallsole i en ospecificerad värld och anställer äventyrare som har otur och som vill tjäna lite pengar, eller som bara hoppas på att slå sig ner och gå i pension. För närvarande är Sam anställd av två mänskliga barmödrar, Gwynne Cutpurse och Ariadne Beornsdottir, en kyrklig kock, Friar Fergus, och en alfostrare, Lachlan the Warrior, som är både ranger och trollkarl.",
	"The Shady Dragon Inn first featured in {@i AC1: The Shady Dragon Inn} and was developed further in an article by Carl Smith in a 1983 issue of the Polyhedron Newszine.": "Shady Dragon Inn presenterades för första gången i {@i AC1: The Shady Dragon Inn} och utvecklades ytterligare i en artikel av Carl Smith i ett nummer av Polyhedron Newszine från 1983.",
	"Ah, the tavern knows. You've fallen into a fair few in your time, I'll wager, probably been thrown out of a few more too. So maybe you've heard it. Not after your first ale, which does little more than wet the whistle, nor after the second, which stokes the coals in your belly. No, you'll feel it after the glorious third or fourth. It watches you through the cracked glass behind the bar, sniffs at you through the pipe smoke, touches you with its songs. The tavern knows. And if you give into it, you'll know it too.": "Ah, tavernan vet. Du har hamnat i en hel del under din tid, jag slår vad om att du har blivit utkastad från några fler också. Så du kanske har hört det. Inte efter din första öl, som inte gör mycket mer än att väcka din själ, och inte heller efter den andra, som tänder kolen i din mage. Nej, du känner det efter den härliga tredje eller fjärde. Den iakttar dig genom det spruckna glaset bakom baren, sniffar på dig genom piprök, berör dig med sina sånger. Tavernan vet. Och om du ger efter för den kommer du också att känna det.",
	"Bring the feel of a tavern to your own gaming table with customized background music, tavern food, and fun games you can play with your friends using dice!": "Få känslan av en krog till ditt eget spelbord med anpassad bakgrundsmusik, krogmat och roliga spel som du kan spela med dina vänner med hjälp av tärningar!",
	"All tavernkeepers should be familiar with the following common terms:": "Alla krogägare bör känna till följande vanliga termer:",
	"{@i Ante}. An initial wager made by each player.": "{@i Ante}. En första satsning som görs av varje spelare.",
	"{@i Box}. A cup used for throwing dice. The thrower places their dice in the cup, covers and shakes it for a few moments, then slams it down on the gaming table, lifting it to reveal the dice.": "{@i Box}. En bägare som används för att kasta tärningar. Kastaren placerar sina tärningar i bägaren, täcker och skakar den några ögonblick och slår sedan ner den på spelbordet och lyfter den så att tärningarna syns.",
	"{@i Throw}. To roll the dice.": "{@i Throw}. För att kasta tärningen.",
	"{@i Thrower}. The player currently rolling the dice.": "{@i Thrower}. Spelaren som just nu kastar tärningarna.",
	"{@i Mark}. A neutral roll that wins nothing but allows the player to continue to roll.": "{@i Mark}. Ett neutralt kast som inte ger någon vinst men som gör att spelaren kan fortsätta att kasta.",
	"{@i Nick}. A winning roll.": "{@i Nick}. En vinnande rulle.",
	"{@i Out}. A losing roll.": "{@i Out}. En förlorande rulle.",
	"{@i Pot}. The total amount of money wagered by all players in the game. This money is often stored in an actual pot.": "{@i Pot}. Den totala summan som alla spelare i spelet har satsat. Dessa pengar lagras ofta i en faktisk pott.",
	"{@i Sharper}. A professional cheat.": "{@i Sharper}. En professionell fuskare.",
	"Cheating at dice is as old as dice itself. Some disreputable characters have contrived to establish a livelihood by cheating, and a comfortable one too.": "Att fuska med tärningar är lika gammalt som tärningarna själva. En del oseriösa personer har lyckats skapa sig ett levebröd genom att fuska, och ett bekvämt levebröd dessutom.",
	"All tavernkeepers should be familiar with the following common methods of cheating:": "Alla krogägare bör känna till följande vanliga metoder för fusk:",
	"{@i Mismarked dice}. These dice are marked with multiple numbers. For example, two faces might be marked with sixes. This is a dangerous method of cheating as the mismarked dice can be easily detected by inspection. However, a clever vagabond will be able to use sleight-of-hand and a regular set of dice to avoid problems.": "{@i Mismarked dice}. Dessa tärningar är markerade med flera siffror. Till exempel kan två sidor vara markerade med sexor. Detta är en farlig fuskmetod eftersom de felmärkta tärningarna lätt kan upptäckas genom inspektion. En smart vagabond kan dock använda sig av fingerfärdighet och en vanlig uppsättning tärningar för att undvika problem.",
	"{@i Shaved dice}. One common practice amongst the dishonest is to shave one face so that the die is no longer a perfect cube. The shaved face and its opposite will show more often.": "{@i Shaved dice}. En vanlig metod bland de oärliga är att raka bort en sida så att tärningen inte längre är en perfekt kub. Den rakade ytan och dess motsats kommer att synas oftare.",
	"{@i Topping}. A method of cheating using a dice box. The thrower pretends to put both dice in the box but in fact palms one of them. When the box is slammed on the table, the palmed dice is also released with the desired face up.": "{@i Topping}. En metod för att fuska med hjälp av en tärningslåda. Kastaren låtsas lägga båda tärningarna i lådan men tar i själva verket en av dem i handen. När lådan slås ner på bordet släpps även den tärning som man har lagt i handen med den önskade tärningen uppåt.",
	"{@i Weighted dice}. Dice may be weighted by drilling out one of the pips and filling it with quicksilver, then covering it with pitch. The opposite face will then tend to show more often. ": "{@i Weighted dice}. Tärningar kan viktas genom att borra ut en av kärnorna och fylla den med kvicksilver och sedan täcka den med beck. Den motsatta sidan tenderar då att synas oftare.",
	"This simple game is shunned by serious gamblers but is popular amongst casual players all over the North. Players take turns throwing three dice. The first player to throw three-of-a-kind (called a 'chimera') wins the game and takes the pot. If the total number of pips shown is 15 or greater, or 6 or fewer, this is called 'iron tails'. In a common variation, throwing iron tails also wins the game.": "Detta enkla spel undviks av seriösa spelare, men är populärt bland tillfälliga spelare i hela Norden. Spelarna turas om att kasta tre tärningar. Den första spelaren som kastar tre av samma slag (kallas \"chimera\") vinner spelet och tar hem potten. Om det totala antalet visade käppar är 15 eller fler, eller 6 eller färre, kallas detta för \"iron tails\" (järnstjärtar). I en vanlig variant vinner man spelet genom att kasta järnstjärtar också.",
	"This may be the most widespread dice game in Waterdeep, and perhaps all the world so far as I know. It's a favorite amongst casual gamers but is played by some serious gamblers in the City of Splendors.": "Detta kan vara det mest utbredda tärningsspelet i Waterdeep, och kanske i hela världen så vitt jag vet. Det är en favorit bland casual gamers men spelas av en del seriösa spelare i City of Splendors.",
	"The game is played with five dice, and the purpose is to create as many matching faces as possible. On your turn, throw all five dice. You are permitted two rethrows, which allow (but don't oblige) you to reroll any of your dice.": "Spelet spelas med fem tärningar och syftet är att skapa så många matchande ansikten som möjligt. När det är din tur kastar du alla fem tärningarna. Du har rätt till två rethrows, vilket gör det möjligt (men inte obligatoriskt) för dig att kasta om någon av dina tärningar.",
	"After each player has had their turn, the player with the best roll wins, according to the following table:": "När varje spelare har haft sin tur, vinner spelaren med det bästa kastet enligt följande tabell:",
	"Dragon Flight": "Drakflygning",
	"Five of a kind": "Fem av samma slag",
	"Hydra": "Hydra",
	"Four of a kind": "Fyra av samma slag",
	"Rampage": "Rampage",
	"Pair + Three of a kind": "Par + tre av samma slag",
	"Chimera": "Chimera",
	"Three of a kind": "Tre av samma slag",
	"Ettin Heads": "Ettin Heads",
	"Two pair": "Två par",
	"Bugbears": "Bugbears",
	"One pair": "Ett par",
	"Goblin Toes": "Goblin tår",
	"No matches": "Inga matcher",
	"As can be seen, each of the combinations has its own name. By tradition, observers will call out the name of the combination as it happens. There is typically much excitement when someone throws a 'Dragon Flight'.": "Som framgår har varje kombination ett eget namn. Enligt traditionen ropar observatörerna namnet på kombinationen när den inträffar. Det är vanligtvis mycket uppståndelse när någon kastar en \"Dragon Flight\".",
	"This simple game is very popular amongst goblinoids, possibly because it's the only game they can understand. It's also common amongst the lowest ranks in Waterdeep, such as rogues, ruffians and ragamuffins.": "Detta enkla spel är mycket populärt bland goblinoider, kanske för att det är det enda spel de förstår. Det är också vanligt bland de lägsta graderna i Waterdeep, såsom skurkar, ruffians och ragamuffins.",
	"Play begins with everyone placing a coin in the pot. On your turn throw all four dice. If you throw a single pair (e.g. 4-4-2-6), the cry is 'Bugbears!', and you must put an additional coin in the pot. If you throw two pairs (e.g. 2-2-4-4) the cry is 'Ettin Heads!', and you take the pot.": "Spelet börjar med att alla lägger ett mynt i potten. När det är din tur kastar du alla fyra tärningarna. Om du kastar ett enda par (t.ex. 4-4-2-6) är ropet \"Bugbears!\" och du måste lägga ytterligare ett mynt i potten. Om du kastar två par (t.ex. 2-2-4-4-4) är ropet \"Ettin Heads!\" och du tar potten.",
	"This game was once very widespread in Waterdeep but has dropped off in recent years. It's still played in some of the upper-class taverns.": "Det här spelet var en gång i tiden mycket utbrett i Waterdeep men har minskat på senare år. Det spelas fortfarande på några av överklassens tavernor.",
	"You get one turn in the game and can make as many throws as you wish. For each throw, you may roll up to five dice. The results are scored as follows:": "Du får en tur i spelet och kan göra så många kast som du vill. För varje kast får du kasta upp till fem tärningar. Resultaten poängsätts på följande sätt:",
	"1, 2 or 3 is a 'point' and is worth one point.": "1, 2 eller 3 är en \"poäng\" och är värt en poäng.",
	"4 or 5 is a 'mark' and is worth no points.": "4 eller 5 är ett \"betyg\" och är inte värt några poäng.",
	"6 is a 'strike'.": "6 är en \"strejk\".",
	"You may then throw again as many times as you wish, or you may pass. Keep a running total of all strikes and points scored. If you get three strikes, you're out of the game. If you pass, your turn is over.": "Du får sedan kasta igen så många gånger du vill, eller så får du passera. Gör en löpande sammanräkning av alla slag och poäng. Om du får tre strikes är du ute ur spelet. Om du får godkänt är din tur över.",
	"The game continues until every player has had a turn, at which point the highest point total wins the pot.": "Spelet fortsätter tills varje spelare har haft sin tur, och då vinner den som har högst poängsumma potten.",
	"This is far and away the most popular dice game amongst serious gamblers. It involves two players however any number of people can place wagers on a game. Three dice are used.": "Detta är det överlägset mest populära tärningsspelet bland seriösa spelare. Det involverar två spelare, men ett obegränsat antal personer kan satsa på ett spel. Tre tärningar används.",
	"On your turn you throw the dice. If the pips total 15 or more, or they total 6 or less, this is called 'iron tails', and you win. If you do not throw iron tails, the number you threw is your target number, known as a 'nick'.": "När det är din tur kastar du tärningarna. Om kärnorna uppgår till 15 eller mer, eller om de uppgår till 6 eller mindre, kallas detta \"iron tails\" och du vinner. Om du inte kastar iron tails är det nummer du kastade ditt målnummer, som kallas \"nick\".",
	"Your opponent then throws the dice. If they throw iron tails, they win, otherwise the number thrown is their nick. At this point, spectators often place wagers.": "Din motståndare kastar sedan tärningen. Om de kastar järnklackar vinner de, annars är det kastade talet deras nick. I det här läget gör åskådarna ofta insatser.",
	"You then alternate throws. If you throw your nick or 11, you win the pot. If you throw your opponents' nick or 3, your opponent wins the pot. Play continues until someone wins.": "Därefter växlar du mellan kasten. Om du kastar din nick eller 11 vinner du potten. Om du kastar din motståndares nick eller 3, vinner din motståndare potten. Spelet fortsätter tills någon vinner.",
	"This game is played all over the world. It requires three dice, with the object being to throw a high total below sixteen. At the start of each round, every player puts the ante into a pot.": "Det här spelet spelas över hela världen. Det kräver tre tärningar och målet är att kasta en hög totalsumma under sexton. I början av varje runda lägger varje spelare sin insats i en pott.",
	"On your turn, throw all three dice. You are permitted two rethrows, which allow (but don't oblige) you to reroll any of your dice. If at any point during your turn your dice total sixteen or more, you are out of that round.": "När det är din tur kastar du alla tre tärningarna. Du har rätt att kasta två gånger, vilket gör det möjligt (men inte obligatoriskt) att kasta om någon av dina tärningar. Om dina tärningar vid någon tidpunkt under din tur uppgår till sexton eller mer är du ute ur den rundan.",
	"After everyone has their turn, the winner is the player with the highest total, who then claims the contents of the pot. In the case of a tie, the pot is split.": "När alla har gjort sin tur är vinnaren den spelare som har den högsta summan och som sedan tar emot pottens innehåll. Vid lika antal spelare delas potten.",
	"This game is also called 'Blackstaff's Apprentice' in Waterdeep. It requires six dice, with the object being to throw the lowest total.": "Det här spelet kallas också \"Blackstaff's Apprentice\" i Waterdeep. Det kräver sex tärningar och målet är att kasta den lägsta summan.",
	"On your turn, throw all six dice. If any dice pairs total 7, remove them from the game. You are permitted two rethrows, which allow (but don't oblige) you to reroll your remaining dice, once more removing any dice pairs that total 7. Once you finish, your score is the sum of your remaining dice.": "När det är din tur kastar du alla sex tärningarna. Om något tärningspar får en totalsumma på 7, ska du ta bort det från spelet. Du har rätt till två omkastningar, vilket gör det möjligt (men inte obligatoriskt) att kasta om dina återstående tärningar, vilket återigen tar bort alla tärningspar med 7 i totalsumman. När du är klar är din poängsumma summan av dina återstående tärningar.",
	"After everyone has their turn, the winner is the player with the lowest score, who then claims the contents of the pot.": "När alla har gjort sin tur är vinnaren den spelare som har lägst poäng och som sedan tar hem pottens innehåll.",
	"This is an obscure but interesting game. The conceit of the game is a group of wizards fighting a magic battle. It uses the very rare 20-sided dice and requires at least three players.": "Detta är ett obskyrt men intressant spel. Spelet bygger på att en grupp trollkarlar utkämpar en magisk strid. Det använder de mycket sällsynta 20-sidiga tärningarna och kräver minst tre spelare.",
	"Each player commences with three coins of an agreed value - no coins are yet placed in the pot. All players then take a turn and the game continues until only one player is left.": "Varje spelare börjar med tre mynt av ett överenskommet värde - inga mynt placeras i potten. Alla spelare turas sedan om och spelet fortsätter tills bara en spelare är kvar.",
	"On your turn, select an opponent who is the 'target' of your roll. The die result determines the outcome:": "När det är din tur väljer du en motståndare som är \"målet\" för din roll. Tärningsresultatet avgör utgången:",
	"Even number (except 20) - Target must put a coin in the pot": "Jämnt antal (utom 20) - Målet måste lägga ett mynt i potten.",
	"Odd number (except 1) - Target must give a coin to you": "Udda nummer (utom 1) - Målet måste ge dig ett mynt.",
	"1 - Everyone must put a coin in the pot": "1 - Alla måste lägga ett mynt i potten.",
	"20–You take a coin from the pot": "20-Du tar ett mynt från potten",
	"You are out when you have no more coins left. The last player remaining wins the pot.": "Du är ute när du inte har några fler mynt kvar. Den sista spelaren som är kvar vinner potten.",
	"The clatter of dice across wooden tabletops is a familiar sound to any who frequent taverns. While uproarious cheers surround many a game of chance, the astute patron will note some crowds wait with bated breath as they observe \"Deathtrap\"; a dice game of skill and thrill. If you dare to play, don't be alarmed if those seated across from you bear twisted scars and half-healed wounds; \"Deathtrap\" attracts sailors, retired adventurers, and all who crave a little danger. In truth, the game is most dangerous for those who can't help but bet away their coppers.": "Tärningarnas klirrande över träbordsskivorna är ett välkänt ljud för alla som vistas på krogar. Medan ett upprört jubel omger många av chanserna, kommer den skarpsinnige beskyddare att märka att vissa folkmassor väntar med spänd andedräkt när de observerar \"Deathtrap\", ett tärningsspel med skicklighet och spänning. Om du vågar spela, bli inte förskräckt om de som sitter mittemot dig bär på förvridna ärr och halvt läkta sår; \"Deathtrap\" lockar till sig sjömän, pensionerade äventyrare och alla som är sugna på lite fara. I själva verket är spelet farligast för dem som inte kan låta bli att satsa sina pengar.",
	"'Deathtrap' combines miniature Bocce with the surprise of Battleship. Players compete to \"explore dangerous lands\" by flicking polyhedral dice onto a map. The dice represent different members of their adventuring party, and just like adventurers, each die has its own uses and talents; for example, a light d4 can be easily repositioned when hit by another die, or a round d20 rolls the most smoothly.": "Deathtrap\" kombinerar miniatyrboccia med överraskningen från Battleship. Spelarna tävlar om att \"utforska farliga länder\" genom att slå polyedertärningar på en karta. Tärningarna representerar olika medlemmar i deras äventyrsgrupp, och precis som äventyrare har varje tärning sina egna användningsområden och talanger; till exempel kan en lätt d4 lätt omplaceras när den träffas av en annan tärning, eller en rund d20 rullar mest smidigt.",
	"{@i Setup}. A sample map and set of traps are included here to get you started. You'll need two copies of the map–one for the players and one for the Dungeon Master. Before the game, the Dungeon Master should place traps on their version of the map, hidden from the players. Traps can't be placed on prize-winning squares.": "{@i Setup}. En exempelkarta och en uppsättning fällor finns här för att du ska kunna börja. Du behöver två kopior av kartan - en till spelarna och en till Dungeon Master. Före spelet ska Dungeon Master placera ut fällor på sin version av kartan, dolda för spelarna. Fällor kan inte placeras på prisbelönta rutor.",
	"It's easy to create your own Deathtrap map! Simply create any map with zones assigned positive or negative point totals. Likewise, any RPG map can be a Deathtrap map if areas are assigned points.": "Det är enkelt att skapa din egen Deathtrap-karta! Skapa helt enkelt en karta med zoner med positiva eller negativa poängsummor. På samma sätt kan vilken RPG-karta som helst bli en Deathtrap-karta om områden tilldelas poäng.",
	"{@i Play}. All players start with a full set of seven polyhedral dice (d4, d6, d8, 2d10, d12, d20). Roll initiative to determine the play order.": "{@i Play}. Alla spelare börjar med en hel uppsättning av sju polyedertärningar (d4, d6, d8, 2d10, d12, d20). Slå initiativ för att bestämma spelordningen.",
	"On your turn, flick any one of your dice onto the map, starting at least one inch off the edge. Try to land on a scoring zone or knock another player's dice off the board or into traps.": "När det är din tur, slänger du en av dina tärningar på kartan och börjar minst en tum från kanten. Försök att landa på en poängzon eller slå ut en annan spelares tärning från spelplanen eller i fällor.",
	"If your die lands on a hidden trap, the Dungeon Master reveals the trap and places it on the map.": "Om din tärning landar på en dold fälla avslöjar fängelsemästaren fällan och placerar den på kartan.",
	"When all the dice have been rolled, players add up their scores based on where their dice are located. Each die that ends off the map completely subtracts 10 points from a player's total.": "När alla tärningar har kastats summerar spelarna sina poäng beroende på var tärningarna är placerade. Varje tärning som hamnar utanför kartan helt och hållet drar av 10 poäng från en spelares totalsumma.",
	"If your own character is proficient in 'Gaming Set: Dice', you can use one of these actions once per game:": "Om din egen karaktär är skicklig i \"Gaming Set: Dice\" kan du använda en av dessa åtgärder en gång per spel:",
	"Nudge one of your dice into an adjacent square.": "För en av dina tärningar till en intilliggande ruta.",
	"Re-roll one of the dice you've played.": "Slå om en av de tärningar som du har spelat.",
	"A duel of Knucklebones requires strategy, skill, and a lot of luck. Two players first carefully select a diverse 'party of adventurers'–a mixed set of seven polyhedral dice–before battling until one side suffers the dreaded 'TPK'.": "En duell med Knucklebones kräver strategi, skicklighet och en hel del tur. Två spelare väljer först noggrant ut ett varierat \"parti av äventyrare\" - en blandad uppsättning av sju polyedertärningar - innan de slåss tills en sida drabbas av den fruktade \"TPK\".",
	"{@b Setup}. Both players receive a Knucklebones handout containing the table of effects. After familiarizing themselves with the handout, players select a d4, d6, d8, 2d10, d12, and d20 from their collection of dice. Players are encouraged to choose dice with a variety of colors and patterns.": "{@b Setup}. Båda spelarna får en Knucklebones-handout som innehåller effekttabellen. Efter att ha bekantat sig med handboken väljer spelarna en d4, d6, d8, 2d10, d12 och d20 från sin tärningssamling. Spelarna uppmuntras att välja tärningar med olika färger och mönster.",
	"Players should space themselves approximately four feet apart while preparing their dice for battle. Sitting on either end of a long table works nicely; the floor is great too. Once spaced, both players line up their dice in a neat row in front of them.": "Spelarna bör ha ett avstånd på ungefär en meter från varandra när de förbereder sina tärningar för strid. Det går bra att sitta i vardera änden av ett långt bord, men golvet är också bra. När båda spelarna är på avstånd ställer båda spelarna upp sina tärningar i en ordentlig rad framför dem.",
	"{@b Play}. Roll initiative to determine play order and return d20s to their rows.": "{@b Play}. Slå initiativ för att bestämma spelordningen och lägg tillbaka d20:orna på sina rader.",
	"On your turn, select one of your dice and roll it toward your opponent's dice with the goal of knocking back one or more of their dice.": "När det är din tur väljer du en av dina tärningar och kastar den mot din motståndares tärningar med målet att slå tillbaka en eller flera av deras tärningar.",
	"Any knocked back dice are removed from play.": "Alla tärningar som har slagits tillbaka tas bort från spelet.",
	"Whoever is closest to the thrown die announces the result. Both players consult the Knucklebones handout and the thrower applies the effect.": "Den som är närmast den kastade tärningen tillkännager resultatet. Båda spelarna konsulterar Knucklebones-handoutet och kastaren tillämpar effekten.",
	"Players take turns attacking until one player has no active dice remaining. The player with remaining dice wins!": "Spelarna turas om att attackera tills en spelare inte har några aktiva tärningar kvar. Den spelare som har kvarvarande tärningar vinner!",
	"Womp womp. Remove one of your dice from play. ": "Womp womp womp. Ta bort en av dina tärningar från spelet.",
	"Immediately roll again with this die. ": "Slå genast igen med den här tärningen.",
	"Your opponent must roll their next die with eyes closed. ": "Din motståndare måste kasta nästa tärning med slutna ögon.",
	"Remove your opponent's d4 from play. ": "Ta bort motståndarens d4 från spel.",
	"Close your eyes. If you can remember the top-facing number on one of your opponent's dice, you can remove it from play. ": "Blunda. Om du kommer ihåg det översta numret på en av din motståndares tärningar kan du ta bort den från spelet.",
	"Remove your opponent's d6 from play. ": "Ta bort din motståndares d6 från spelet.",
	"Add one multi-colored die back in play. ": "Lägg till en flerfärgad tärning i spelet igen.",
	"Remove your opponent's d8 from play. ": "Ta bort din motståndares d8 från spelet.",
	"The first player to shout one of the ALIGNMENTS can immediately take a turn. No alignments can be repeated in a game until all alignments have been stated. ": "Den första spelaren som ropar en av ALIGNMENTERNA får omedelbart göra sin tur. Ingen inriktning kan upprepas i ett spel förrän alla inriktningar har uttalats.",
	"Remove one of your opponent's d10s from play. ": "Ta bort en av din motståndares d10 från spelet.",
	"Choose one of your dice to return to play. ": "Välj en av dina tärningar för att återgå till spelet.",
	"Remove your opponent's d12 from play. ": "Ta bort din motståndares d12 från spelet.",
	"Choose a pattern (e.g. speckled, solid, duo-tone, etc.). Remove all dice of that pattern from play. ": "Välj ett mönster (t.ex. spräckligt, enfärgat, tvåfärgat osv.). Ta bort alla tärningar med det mönstret från spelet.",
	"Choose a color. Remove all dice of that color from play. ": "Välj en färg. Ta bort alla tärningar av den färgen från spelet.",
	"The first player to shout COUNTERSPELL can remove one of their opponent's dice from play. ": "Den första spelaren som ropar COUNTERSPELL kan ta bort en av motståndarens tärningar från spel.",
	"The first player to grab this die can move it back to their edge of the playing space and add it to their line-up. ": "Den första spelaren som tar denna tärning kan flytta den tillbaka till sin kant av spelplanen och lägga till den i sin uppställning.",
	"Choose a pattern (e.g. speckled, solid, duo-tone, etc.). Add all dice of that pattern back into play. ": "Välj ett mönster (t.ex. spräckligt, enfärgat, tvåfärgat osv.). Lägg tillbaka alla tärningar med det mönstret i spelet.",
	"The last player to shout TRAP removes all their dice but one from play. ": "Den sista spelaren som ropar TRAP tar bort alla sina tärningar utom en från spelet.",
	"Choose a color. Add all dice of that color back into play. ": "Välj en färg. Lägg tillbaka alla tärningar av den färgen i spelet.",
	"The first person to shout CRIT adds all their lost dice back in play.": "Den första personen som ropar CRIT lägger tillbaka alla sina förlorade tärningar i spelet.",
	"A solid tavern playlist helps you establish a jovial, bustling atmosphere. This tracklist is a combination of classical works, traditional folk tunes, and modern offerings that capture the spirit of a fantasy tavern.": "En bra spellista för krogen hjälper dig att skapa en jovial och livlig atmosfär. Den här spellistan är en kombination av klassiska verk, traditionella folkmelodier och moderna låtar som fångar andan i en fantastiktaverna.",
	"'Black Wolf's Inn' - Derek & Brandon Fietcher": "\"Black Wolf's Inn\" - Derek & Brandon Fietcher",
	"'Folias Criollas' - Jordi Savall": "\"Folias Criollas\" - Jordi Savall",
	"'Another Round!' - Tyler Cunningham": "\"En ny runda!\" - Tyler Cunningham",
	"'Shady Grove' - Among The Oak & Ash": "'Shady Grove' - Bland ek och ask",
	"'The Black Velvet Band' - The Dubliners": "\"The Black Velvet Band\" - The Dubliners",
	"'Attar' - Nick Castro": "\"Attar\" - Nick Castro",
	"'Elan' - Rolf Løvland": "\"Elan\" - Rolf Løvland",
	"'Under a Violet Moon' - Blackmore's Night": "\"Under a Violet Moon\" - Blackmore's Night",
	"'Greensleeves' - John Johnson & Anthony Rooley": "\"Greensleeves\" - John Johnson & Anthony Rooley",
	"'Hal An Tow' - The Changing Room": "\"Hal An Tow\" - Omklädningsrummet",
	"'Suck My Flute' - Omnia": "\"Sug min flöjt\" - Omnia",
	"'Federkleid' - Faun": "'Federkleid' - Faun",
	"'Pagan' - The Moon & The Nightspirit": "\"Pagan\" - Månen och nattandarna",
	"'Galway Girl' - The Kilkennys": "\"Galway Girl\" - The Kilkennys",
	"'Wild Mountain Thyme' - Ed Gerhard": "'Wild Mountain Thyme' - Ed Gerhard",
	"'Witch of the Westmoreland' - The Selkie Girls": "\"Witch of the Westmoreland\" - The Selkie Girls",
	"'The Gates of Istanbul' - Loreena McKennitt": "\"The Gates of Istanbul\" - Loreena McKennitt",
	"For longer, instrumental-only compilations, search 'tavern ambience' on YouTube.": "För längre samlingar med enbart instrumentalmusik kan du söka efter \"tavern ambience\" på YouTube.",
	"On the continent of Ansalon in the world of Krynn there existed a copse of Vallenwood trees within the village of Solace. The Inn of the Last Home, like the other buildings in the village, was built among the strong limbs of these majestic, protective trees.": "På kontinenten Ansalon i Krynns värld fanns det en skogsdunge med Vallenwood-träd i byn Solace. The Inn of the Last Home, liksom de andra byggnaderna i byn, byggdes bland de starka grenarna av dessa majestätiska, skyddande träd.",
	"The Inn of the Last Home had many owners over the years, but few were as beloved as Otik. A talented cook and brewmaster in his own right, Otik was known for recruiting the famous adventuress Tika Waylan (later Tika Majere). The Last Home's popularity soared under his careful direction and visitors from across Ansalon came to sample Otik's delicious spiced potatoes. Sadly, the events of the War of the Lance saw the Vallenwood grove razed and the Inn came to rest on the ground for the first time in centuries.": "The Inn of the Last Home har haft många ägare genom åren, men få var så älskade som Otik. Otik var en begåvad kock och bryggmästare i sin egen rätt och var känd för att ha rekryterat den berömda äventyrerskan Tika Waylan (senare Tika Majere). The Last Homes popularitet steg kraftigt under hans noggranna ledning och besökare från hela Ansalon kom för att smaka på Otiks utsökta kryddade potatisar. Tyvärr såg händelserna i Lance-kriget till att Vallenwood-lunden raserades och värdshuset kom att vila på marken för första gången på århundraden.",
	"After the War ended, Otik planted a Vallenwood sapling with the dream of one day returning the Last Home to its strong boughs. As he grew old, he accepted a purchase offer from Caramon Majere and his wife Tika. Together these Heroes of the Lance ran the Last Home for several decades and eventually turned it over to their children after the War of Souls. As Otik dreamed, the inn now rests once more among the boughs of a tree.": "När kriget var slut planterade Otik en gran av Vallenwood med drömmen om att en dag återföra det sista hemmet till dess starka grenar. När han blev gammal accepterade han ett köpserbjudande från Caramon Majere och hans fru Tika. Tillsammans drev dessa Heroes of the Lance det sista hemmet i flera decennier och överlämnade det så småningom till sina barn efter själarnas krig. Som Otik drömde vilar värdshuset nu återigen bland trädgrenarna.",
	"The Inn of the Last Home first featured in {@i DL1: Dragons of Despair} by Tracy Hickman and was developed further in the {@i Dragonlance Chronicles} novels by Margaret Weiss and Tracy Hickman.": "Värdshuset i det sista hemmet var först med i {@i DL1: Dragons of Despair} av Tracy Hickman och utvecklades vidare i {@i Dragonlance Chronicles} romanerna av Margaret Weiss och Tracy Hickman.",
	"Pub food is a classic culinary experience that permeates every culture in the world. Bring the atmosphere of a fantasy tavern to your real-life table! Some of these recipes are adapted from MedievalCookery.com; check out that site for more recipes to include in your game.": "Pubmat är en klassisk kulinarisk upplevelse som finns i alla kulturer i världen. Ta med dig atmosfären från en fantasikrog till ditt riktiga bord! Några av de här recepten är anpassade från MedievalCookery.com; kolla in den webbplatsen för fler recept att inkludera i ditt spel.",
	"Goulash is a deceptively simple dish that hails from Damara. Even the pompous nobility who rule the Cold Lands flock to this rustic soup. Damaran goulash has made its way around the realms, and many cultures put their own spin on it (some of the stranger cultures put pasta noodles in it, but native Damarans sneer at this unnecessary addition).": "Gulasch är en bedrägligt enkel maträtt som kommer från Damara. Till och med den pompösa adeln som styr de kalla länderna flockas kring denna rustika soppa. Damaransk gulasch har tagit sig runt om i rikena, och många kulturer ger den sin egen touch (några av de konstigare kulturerna lägger pastanudlar i den, men infödda Damaraner hånar detta onödiga tillägg).",
	"2-3 lbs. / 907-1361g beef, cut into cubes": "2-3 lbs. / 907-1361g nötkött, skuret i tärningar",
	"2 medium onions, diced": "2 medelstora lökar, tärnade",
	"2 medium carrots, diced": "2 medelstora morötter, tärnade",
	"8 cups / 1892ml water": "8 koppar / 1892 ml vatten",
	"1 cup / 237ml red wine (approx.)": "1 kopp / 237 ml rött vin (ca.)",
	"2 cups beef stock": "2 koppar nötköttsbuljong",
	"1/2 cup / 133g tomato paste": "1/2 kopp / 133 g tomatpuré",
	"1 Tbsp. parsley": "1 matsked persilja",
	"1 tsp. sage": "1 tsk. salvia",
	"1 tsp. paprika": "1 tsk paprika",
	"1/2 tsp. cloves": "1/2 tsk kryddnejlika",
	"1 tsp. salt": "1 tsk. salt",
	"pinch saffron": "en nypa saffran",
	"Put the beef into a large pot along with water to cover. Bring to a boil, reduce heat, and simmer for 30 minutes. Skim off and discard any scum that forms on the surface. Add spices, diced carrots, and diced onions and let simmer for 15 minutes. Add tomato paste, red wine, and beef stock. Stir well and simmer for another 2 hours, or until the beef is tender. Serve with a dollop of sour cream for a traditional Damaran bite.": "Lägg nötköttet i en stor gryta tillsammans med vatten så att det täcker. Koka upp, sänk värmen och låt sjuda i 30 minuter. Skumma av och kasta det skum som bildas på ytan. Tillsätt kryddor, tärnade morötter och tärnad lök och låt sjuda i 15 minuter. Tillsätt tomatpuré, rött vin och nötköttsbuljong. Rör om ordentligt och låt sjuda i ytterligare 2 timmar eller tills nötköttet är mört. Servera med en klick gräddfil för en traditionell Damaran-bit.",
	"Few things satisfy drunken cravings better than pie! A perfectly buttery crust is the star of this dish. For vegetarians, the absence of meat in this dish makes it no less hearty. The best part? It can be served hot or cold and is delicious either way.": "Få saker tillfredsställer suget efter fyllan bättre än paj! En perfekt smörig skorpa är stjärnan i den här rätten. För vegetarianer gör avsaknaden av kött i den här rätten den inte mindre hjärtlig. Och det bästa? Den kan serveras varm eller kall och är utsökt i båda fallen.",
	"10 parsnips (approx.)": "10 palsternackor (ca.)",
	"1/4 cup / 113g figs, finely chopped": "1/4 kopp / 113 g fikon, finhackade",
	"1/4 cup / 113g raisins": "1/4 kopp / 113 g russin",
	"1/2 tsp. fine spice powder": "1/2 tsk. fint kryddpulver",
	"1 1/2 cups / 354g flour": "1 1/2 kopp / 354 g mjöl",
	"4 Tbsp. butter": "4 matskedar smör",
	"2 egg yolks": "2 äggulor",
	"1/2 tsp. salt": "1/2 tsk salt",
	"about 3/8 cup / 89 ml water": "ca 3/8 kopp / 89 ml vatten",
	"2 cups / 272g flour": "2 koppar / 272 g mjöl",
	"1 1/2 tablespoons sugar": "1 1/2 matsked socker",
	"1/2 teaspoon salt": "1/2 tesked salt",
	"1/2 cup 2 Tbsp. / 110g vegan margarine": "1/2 kopp 2 matskedar / 110 g veganskt margarin",
	"2 Tbsp. vegetable oil": "2 matskedar vegetabilisk olja",
	"3 Tbsp. water (cold)": "3 matskedar vatten (kallt)",
	"Mix flour, salt, and saffron together in a large bowl. Cut or rub the butter and eggs into the flour mixture until it forms fine crumbs. Add water a little at a time until it just sticks together - too much water will make the dough too soft and sticky. Cover with a towel and allow to rest for 30 minutes. Roll out on a well-floured surface.": "Blanda mjöl, salt och saffran i en stor skål. Skär eller gnugga smöret och äggen i mjölblandningen tills det bildas fina smulor. Tillsätt vatten lite i taget tills det bara klibbar ihop - för mycket vatten gör degen för mjuk och kladdig. Täck över med en handduk och låt den vila i 30 minuter. Kavla ut på en väl mjölad yta.",
	"Peel parsnips and cut into long pieces, discarding any woody center parts. Place in boiling water and cook until just tender. Drain and place into a pie crust. Add figs, raisins, and sprinkle with spice powder. Cover with top crust and bake at 350°F until done. Serve hot or cold.": "Skala palsternackorna och skär dem i långa bitar, släng alla träiga delar i mitten. Lägg dem i kokande vatten och koka tills de är mjuka. Låt dem rinna av och lägg dem i en pajskal. Tillsätt fikon, russin och strö över kryddpulver. Täck med den övre skorpan och grädda i 350°F tills den är klar. Servera varmt eller kallt.",
	"This tasty tavern fare also happens to resemble a creature that adventurers may encounter in the sewers or alleys. Unlike actual gazers, these spiced meatballs are not aberrations. Swimming in a light milk sauce, these yummy meat bites are super easy to make.": "Den här smakliga krogmaten råkar också likna en varelse som äventyrare kan stöta på i kloakerna eller gränderna. Till skillnad från de riktiga gaserna är dessa kryddade köttbullar inte avvikelser. De här smaskiga köttbitarna simmar i en lätt mjölksås och är superlätta att göra.",
	"1 pound / 454g ground beef": "1 pund / 454 g nötkött",
	"1/4 cup / 32g currants": "1/4 kopp / 32g vinbär",
	"1 Tbsp. sugar": "1 msk socker",
	"1/8 tsp. pepper": "1/8 tsk peppar",
	"1/4 tsp. paprika": "1/4 tsk paprika",
	"1/4 tsp. cloves": "1/4 tsk kryddnejlika",
	"1/4 tsp. cinnamon": "1/4 tsk kanel",
	"1/4 tsp. nutmeg": "1/4 tsk muskot",
	"1/4 tsp. salt": "1/4 tsk. salt",
	"4 cups / 946ml beef broth (approx.)": "4 koppar / 946 ml nötköttsbuljong (ca.)",
	"1/4 cup / 56ml wine (approx.)": "1/4 kopp / 56 ml vin (ca.)",
	"2 cups / 473ml almond milk": "2 koppar / 473 ml mandelmjölk",
	"1 Tbsp. rice flour": "1 matsked rismjöl",
	"3 Tbsp. sugar": "3 matskedar socker",
	"1/8 tsp. cinnamon": "1/8 tsk kanel",
	"1/8 tsp. nutmeg": "1/8 tsk muskot",
	"Mix ground beef, egg yolks, currants, sugar, and spices. Form into small balls, about an inch in diameter. Place in boiling broth along with wine and cook until done—about 15 minutes. Remove from broth and place in serving dish. In a separate pan mix almond milk, rice flour, sugar, and nutmeg. Bring to a boil, reduce heat, and simmer over medium heat until thick. Pour just enough sauce over the meatballs to thoroughly coat them and serve.": "Blanda köttfärs, äggulor, vinbär, socker och kryddor. Forma till små bollar, ungefär en tum i diameter. Lägg dem i den kokande buljongen tillsammans med vinet och koka tills de är färdiga - cirka 15 minuter. Ta upp dem ur buljongen och lägg dem i ett serveringsfat. Blanda mandelmjölk, rismjöl, socker och muskot i en separat kastrull. Koka upp, sänk värmen och låt sjuda på medelvärme tills det blir tjockt. Häll lagom mycket sås över köttbullarna så att de är ordentligt täckta och servera.",
	"Purportedly a favorite of the legion devils of the Nine Hells, these biscuits aren't actually flavored with magma or blood. But they could be, if one were so inclined. These biscuits look deceptively normal and deliciously cheesy. The ground phoenix sneaks up on some, though, and is most effectively countered by a rich dark brew (preferably with notes of coffee and chocolate so that the full palette of flavors and aromas can be realized).": "De här kakorna påstås vara en favorit bland de nio helvetenas djävlar, men de är inte smaksatta med magma eller blod. Men de skulle kunna vara det om man var så intresserad. De här kakorna ser bedrägligt normala ut och är härligt ostiga. Den malda fenixen smyger sig dock på en del, och motverkas mest effektivt av en rik mörk brygd (helst med inslag av kaffe och choklad så att hela paletten av smaker och aromer kan realiseras).",
	"2 1/3 cups / 317g all-purpose flour": "2 1/3 koppar / 317 g mjöl för alla ändamål",
	"1 tsp black pepper": "1 tsk svartpeppar",
	"2 1/2 tbsp ground phoenix (chipotle powder)": "2 1/2 msk malda phoenix (chipotlepulver)",
	"1 tbsp sugar": "1 msk socker",
	"1 tbsp baking powder": "1 msk bakpulver",
	"1 tsp powdered halfling teeth (cream of tartar)": "1 tsk pulveriserad halvtand (tandkräm)",
	"1 tsp salt": "1 tsk salt",
	"1/2 cup / 170g greasy milk (unsalted butter)": "1/2 kopp / 170 g fet mjölk (osaltat smör)",
	"3 cups / 384g grated yellowed milk (sharp cheddar)": "3 koppar / 384 g riven gulmjölk (skarp cheddar)",
	"1 1/4 cup / 295 ml oily milk (buttermilk)": "1 1/4 kopp / 295 ml fet mjölk (kärnmjölk)",
	"1 large cockatrice egg": "1 stort cockatrice-ägg",
	"Coarse salt for topping": "Grovt salt för att toppa",
	"Preheat oven to 400°F/204°C. Line baking sheet(s) with parchment paper. Whisk flour pepper, chipotle powder, sugar, baking powder, cream of tartar, and 1 tsp of salt. Add butter and knead the entire mix into dough until it has the appearance of thick sand. Add cheese and fold to incorporate. In another bowl, whisk buttermilk and egg. Add to the dough and stir until just incorporated–do not overmix. Portion out 1/4-cup scoops and place on baking sheet, roughly 2 inches apart. Sprinkle with coarse salt and bake for 10 minutes, then rotate the baking sheet and bake for 10 additional minutes.": "Förvärm ugnen till 400°F/204°C. Lägg bakplåtspapper på bakplåtspapper. Vispa mjöl peppar, chipotlepulver, socker, bakpulver, tandkräm och 1 tsk salt. Tillsätt smör och knåda hela blandningen till en deg tills den ser ut som tjock sand. Tillsätt osten och vik ihop så att den blir integrerad. I en annan skål vispar du ihop kärnmjölk och ägg. Tillsätt till degen och rör om tills den precis är inkorporerad - blanda inte för mycket. Fördela ut 1/4-cup skopor och lägg dem på bakplåtspapper med ungefär 5 cm mellanrum. Strö över grovt salt och grädda i 10 minuter, vänd sedan bakplåtspappret och grädda i ytterligare 10 minuter.",
	"Red as the blood of your foes, it's said this gnarly brew is sold by the shot at the Yawning Portal tavern to explorers foolhardy enough to delve into Undermountain's depths. Rumor has it that each dram increases your courage and fuels your adventuring spirit with the energy of two dozen goblins. Surely if these claims were false the Yawning Portal would be shut down. Of course, few enough adventurers return that Durnan doesn't seem concerned.": "Röd som blodet från dina fiender, sägs det att detta knaggliga bryggeri säljs i enstaka doser på tavernan Yawning Portal till upptäcktsresande som är dumdristiga nog att ge sig ut i Undermountain's djup. Ryktet säger att varje dram ökar ditt mod och ger din äventyraranda energi från två dussin troll. Om dessa påståenden var falska skulle säkert Yawning Portal stängas ner. Naturligtvis återvänder tillräckligt få äventyrare för att Durnan inte ska verka orolig.",
	"2 parts Mountain Dew": "2 delar Mountain Dew",
	"1-part cranberry juice": "1 del tranbärsjuice",
	"1-part orange juice": "1 del apelsinjuice",
	"1. Combine ingredients and give them a mighty stir or shake!": "1. Blanda ingredienserna och rör om eller skaka dem rejält!",
	"2. Is that all you got?": "2. Är det allt du har?",
	"3. You're not going to last long...": "3. Du kommer inte att hålla länge...",
	"4. Serve chilled.": "4. Servera den kallt.",
	"The Rock of Bral is one of the asteroids of the Tears of Selune, which orbits Toril in the wake of its moon. The Rock serves as a meeting place for people of all origins and types (and to be honest, some creatures that are found here defy such common definitions as 'people'). There are several taverns and inns of note that a weary traveler of the phlogiston could visit:": "Bral Rock är en av asteroiderna i Selunes tårar, som kretsar kring Toril i kölvattnet av dess måne. Klippan fungerar som en mötesplats för människor av alla ursprung och typer (och för att vara ärlig, vissa varelser som finns här trotsar sådana vanliga definitioner som \"människor\"). Det finns flera tavernor och värdshus av betydelse som en trött phlogistonresenär kan besöka:",
	"{@b The Rockrat}. One of the dirtiest taverns in Bral, the Rockrat is known for its surprisingly well-tempered ogre bouncer and flat ban on all weapons. Many brutal bare-knuckle fistfights take place here, and almost as many shadowy deals are made–and broken–within its walls.": "{@b The Rockrat}. Rockrat är en av de smutsigaste tavernorna i Bral och är känd för sin förvånansvärt vältempererade träsktrollsutkastare och sitt förbud mot alla vapen. Många brutala knytnävsslagsmål äger rum här, och nästan lika många skumma affärer görs - och bryts - inom dess väggar.",
	"{@b The Sign of the Black Bull}. This upscale tavern has gained a reputation as not only a meeting place for mercenaries and assassins, but also as a place of respect: those who pick fights here aren't beaten and ejected from the premises, but instead killed and their bodies disposed of. It is widely known that some of the best food in Bral can be had here.": "{@b The Sign of the Black Bull}. Den här exklusiva tavernan har fått ett rykte som inte bara en mötesplats för legosoldater och lönnmördare, utan också som en plats för respekt: de som börjar slåss här blir inte slagna och utkastade från lokalen, utan istället dödade och deras kroppar bortskaffas. Det är allmänt känt att en del av den bästa maten i Bral kan fås här.",
	"{@b The Rampant Lion}. Visitors are drawn to the doors of this welcoming establishment in the Low City. Conversely, the residents of Bral avoid the place at all costs, as it has a quiet reputation of its visitors going missing. Some say they simply shipped out early, while others whisper that mind flayer slave pits find fresh resources here. Regardless, a dark shadow rests over the business and sometimes the truth is truly stranger than fiction.": "{@b The Rampant Lion}. Besökare dras till dörrarna på detta välkomnande etablissemang i Low City. Omvänt undviker invånarna i Bral platsen till varje pris, eftersom den har ett tyst rykte om att dess besökare försvinner. En del säger att de helt enkelt skickades iväg i förtid, medan andra viskar att mind flayer slavgropar hittar nya resurser här. Oavsett detta vilar en mörk skugga över verksamheten och ibland är sanningen verkligen konstigare än fiktionen.",
	"The Rock of Bral first featured in {@i Spelljammer: AD&D Adventures in Space} (1989) by Jeff Grubb.": "Rock of Bral presenterades för första gången i {@i Spelljammer: AD&D Adventures in Space} (1989) av Jeff Grubb.",
	"Bards of the College of Revelry employ bawdy folk songs to fill their allies with courage and cheer. As entertainers, they commonly ply their trade in taverns frequented by working folk, where their performances inspire merry dancing and laughter.": "Barder från College of Revelry använder sig av skämtsamma folksånger för att fylla sina allierade med mod och glädje. Som underhållare utövar de vanligen sitt yrke på tavernor som besöks av arbetande människor, där deras framträdanden inspirerar till glada danser och skratt.",
	"Other bard colleges sometimes condescend the College of Revelry for its low humor and simple verse. Those who practice its ways know otherwise: their music channels the very soul of the people. When the strings are plucked just so, they can soothe old wounds and sow peace where dissent or uprising would otherwise bloom.": "Andra bardskollegier är ibland nedlåtande mot College of Revelry på grund av dess låga humor och enkla verser. De som praktiserar dess metoder vet något annat: deras musik kanaliserar folkets själ. När strängarna plockas på rätt sätt kan de lindra gamla sår och så fred där oenighet eller uppror annars skulle blomma.",
	"Bards from this college rarely gather in a single place to train, preferring to impart knowledge through chance meetings on highways or taverns. Fairgrounds and beer festivals draw them together, but such gatherings are an opportunity to entertain rather than study. Those seeking to join their ranks must go where local folk gather after work, where the ale flows free and the evenings are long and jolly.": "Barder från denna skola samlas sällan på en enda plats för att träna, utan föredrar att förmedla kunskap genom tillfälliga möten på landsvägar eller tavernor. Mässor och ölfestivaler lockar dem samman, men sådana sammankomster är ett tillfälle att underhålla snarare än att studera. De som vill ansluta sig till deras led måste gå dit där lokalbefolkningen samlas efter arbetet, där ölet flödar gratis och kvällarna är långa och glada.",
	"When you join the College of Revelry at 3rd level, your music and song inspire bravado in your allies, creating an effect akin to a brief bout of reckless drunkenness.": "När du går med i College of Revelry på 3:e nivån inspirerar din musik och sång dina allierade till mod, vilket skapar en effekt som liknar en kortare period av vårdslös berusning.",
	"When a creature gains a Bardic Inspiration die from you, it can choose to additionally gain the following benefits which remain until the die is lost: the creature can't be frightened and gains a bonus to melee weapon damage rolls equal to your Charisma modifier (with a minimum bonus of +1). In addition, attack rolls against the creature have advantage. When an attack damages the creature, it can use its reaction to roll the Bardic Inspiration die and reduce the damage taken by the result.": "När en varelse får en Bardic Inspiration-tärning från dig kan den välja att dessutom få följande fördelar som kvarstår tills tärningen försvinner: Varelsen kan inte skrämmas och får en bonus på skadegångar med närstridsvapen som är lika med din Charisma-modifierare (med en minsta bonus på +1). Dessutom har anfallsrullar mot varelsen fördel. När en attack skadar varelsen kan den använda sin reaktion för att kasta tärningen Bardic Inspiration och minska skadan med resultatet.",
	"Starting at 3rd level, your performances can pacify enemies and bring rivals together in mirth and song.": "Från och med nivå 3 kan dina uppträdanden lugna fiender och föra rivaler samman i glädje och sång.",
	"If you perform to a non-hostile audience for at least 1 minute, you can attempt a DC 15 Charisma (Performance) check to magically inspire cheer. On a success, for 1 hour you gain advantage on Charisma (Persuasion or Deception) checks when interacting with members of that audience. In addition, any creature in the audience that attempts a hostile action during that hour must first succeed on a Wisdom saving throw against your spell save DC. On a failure, the creature become indifferent to the creature it was hostile toward. These effects end if you or your companions do anything harmful to the audience.": "Om du uppträder inför en publik som inte är fientlig i minst 1 minut kan du försöka göra en DC 15 kontroll av Charisma (uppträdande) för att på magisk väg skapa jubel. Om du lyckas får du i 1 timme en fördel på Charisma (Persuasion or Deception) kontroller när du interagerar med medlemmar av den publiken. Dessutom måste alla varelser i publiken som försöker göra en fientlig handling under den timmen först lyckas med ett Visdomsbesparingskast mot din besvärjelse räddnings-DC. Vid ett misslyckande blir varelsen likgiltig för den varelse den var fientlig mot. Dessa effekter upphör om du eller dina följeslagare gör något skadligt för publiken.",
	"Once you use this feature, you can't use it again until you finish a short or long rest.": "När du har använt den här funktionen kan du inte använda den igen förrän du har avslutat en kort eller lång vila.",
	"At 6th level, certain spells gain new potency when added to your repertoire. When you cast any of the following enchantment spells on a target, you can spend a Bardic Inspiration die to impose disadvantage on the next saving throw that the target makes to resist its effects: {@spell calm emotions}, {@spell charm person}, {@spell compulsion}, {@spell enthrall}, {@spell friends}, {@spell hypnotic pattern}, {@spell mass suggestion}, {@spell otto's irresistible dance}, {@spell suggestion}, {@spell tasha's hideous laughter}.": "På 6:e nivån får vissa trollformler en ny styrka när de läggs till din repertoar. När du kastar någon av följande förtrollningsformler på ett mål kan du spendera en Bardic Inspiration tärning för att införa nackdel på nästa räddningskast som målet gör för att motstå dess effekter: {@spell calm emotions}, {@spell charm person}, {@spell compulsion}, {@spell enthrall}, {@spell friends}, {@spell hypnotic pattern}, {@spell mass suggestion}, {@spell otto's irresistible dance}, {@spell suggestion}, {@spell tasha's hideous laughter}.",
	"At 14th level, your performances can calm even hostile crowds. As a bonus action, you cast {@spell calm emotions}, without expending a spell slot, and begin a performance that lasts for 1 minute or until you are incapacitated. During this time, you can cast {@spell calm emotions} as a bonus action on each of your turns, without expending a spell slot. The spell's duration lasts for the duration of the performance, even if you lose concentration on it.": "På 14:e nivån kan dina uppträdanden lugna även fientliga folkmassor. Som en bonusåtgärd kan du kasta {@spell calm emotions} utan att använda en trollformelplats och påbörja en föreställning som varar i 1 minut eller tills du blir oförmögen. Under den här tiden kan du kasta {@spell calm emotions} som en bonusåtgärd på var och en av dina turer, utan att använda en trollformelplats. Besvärjelsens varaktighet varar under hela föreställningen, även om du tappar koncentrationen på den.",
	"Once you use this feature, you can't use it again until you finish a long rest.": "När du har använt den här funktionen kan du inte använda den igen förrän du har vilat länge.",
	"This is grain, which any fool can eat, but for which the Lord intended a more divine means of consumption. Let us give praise to our maker and glory to his bounty by learning about... BEER.": "Detta är spannmål som vilken dåre som helst kan äta, men för vilken Herren har tänkt sig ett mer gudomligt sätt att äta. Låt oss prisa vår skapare och ge ära åt hans generositet genom att lära oss mer om... ÖL.",
	"There is divine blessing in the fruits of nature, but nowhere is this most pronounced than through fermentation. Gods whose portfolios include the Brewing domain—including Aegir, Azul, Chauntea, Dionysus, Lliira, Sharess, Sucellus, Vergadain, Wenta, and Yondalla—offer enlightenment through the power of alcohol.": "Det finns en gudomlig välsignelse i naturens frukter, men ingenstans är detta mer uttalat än genom jäsning. Gudar vars portföljer omfattar bryggningsområdet - däribland Aegir, Azul, Chauntea, Dionysos, Lliira, Sharess, Sucellus, Vergadain, Wenta och Yondalla - erbjuder upplysning genom alkoholens kraft.",
	"Clerics with the brewing domain bring the knowledge of fermentation to the people; offering not only a safe beverage, but enlightenment through intoxication. True followers find joy and courage through drink and hear the words of their deity through consumption of this holy beverage.": "Kleriker med bryggdomäner ger kunskap om jäsning till folket och erbjuder inte bara en säker dryck, utan även upplysning genom berusning. Sanna anhängare finner glädje och mod genom dryck och hör sin gudomliga ord genom konsumtion av denna heliga dryck.",
	"In some pantheons this domain might be reflavored to include the fermentation of grape, honey, or another sugar source besides grain.": "I vissa pantheoner kan denna domän smaksättas med jäsning av druvor, honung eller en annan sockerkälla än spannmål.",
	"At 1st level, you gain proficiency with a set of artisan's tools (brewer's or vintner's supplies) and your choice of Nature or Persuasion.": "På 1:a nivån får du färdighet med en uppsättning hantverksverktyg (bryggarens eller vinproducentens förnödenheter) och val av Nature eller Persuasion.",
	"At 1st level, you gain the ability to imbue magic into any liquid, turning it into an alcoholic spirit. At the end of a long rest, you can touch a number of drinks up to your Charisma bonus (minimum 1). A creature can use an action to drink the imbued brew, gaining temporary hit points equal to your level and enough nourishment to sustain the creature for one day. A creature can't gain temporary hit points from this ability again until it has finished a short or long rest. The imbued drinks lose their potency if they have not been consumed when you take your next long rest.": "På 1:a nivån får du förmågan att ge magi till vilken vätska som helst och förvandla den till en alkoholisk sprit. I slutet av en lång vila kan du röra vid ett antal drycker upp till din Charisma-bonus (minst 1). En varelse kan använda en handling för att dricka den genomsyrade brygden och får då tillfälliga träffpoäng lika med din nivå och tillräckligt med näring för att försörja varelsen i ett dygn. En varelse kan inte få tillfälliga träffpunkter från denna förmåga igen förrän den har avslutat en kort eller lång vila. De genomsyrade dryckerna förlorar sin styrka om de inte har konsumerats när du tar din nästa långa vila.",
	"Beginning at 6th level, when you or a creature within 30 feet of you takes poison damage, you can use your reaction to grant resistance to poison against that instance of poison damage.": "Från och med 6:e nivån, när du eller en varelse inom 30 fot från dig drabbas av giftskada, kan du använda din reaktion för att ge motstånd mot gift mot den typen av giftskada.",
	"In addition, you cannot become intoxicated unless you choose to.": "Dessutom kan du inte bli berusad om du inte själv väljer att bli det.",
	"Starting at 8th level, you add your Wisdom modifier to the damage you deal with any cleric cantrip.": "Från och med 8:e nivån kan du lägga till din visdomsmodifierare till den skada du orsakar med alla klerikerkantripter.",
	"Starting at 17th level, when you use your Liquid Courage, you can imbue an additional effect into the brew you create.": "Från och med 17:e nivån kan du, när du använder ditt Liquid Courage, ge bryggan du skapar ytterligare en effekt.",
	"{@i Cleansing Brew}. The brew cleanses one disease, curse, or condition afflicting a creature that imbibes the brew.": "{@i Cleansing Brew}. Bryggan renar en sjukdom, förbannelse eller tillstånd som drabbar en varelse som dricker bryggan.",
	"{@i Nectar of the Gods}. When drinking the imbued brew, a creature attains a state of divine inebriation where all things begin to become clear. The creature may ask a single question that can be answered with a yes or no answer. The creature always receives a correct answer for the question.": "{@i Nectar of the Gods}. När en varelse dricker den genomsyrade bryggan uppnår den ett tillstånd av gudomlig berusning där allt börjar bli klart. Varelsen kan ställa en enda fråga som kan besvaras med ett ja eller nej. Varelsen får alltid ett korrekt svar på frågan.",
	"The divine connection of the brew isn't always clear however, so the creature might receive an 'unclear' response if the question pertains to information beyond its deity's knowledge or if the creature is too drunk to comprehend its logic. There is a 50% chance the player receives an 'unclear' answer due to their own misunderstanding.": "Den gudomliga kopplingen till bryggan är dock inte alltid tydlig, så varelsen kan få ett \"oklart\" svar om frågan gäller information som ligger utanför gudomens kunskap eller om varelsen är för berusad för att förstå logiken. Det finns en 50-procentig chans att spelaren får ett \"oklart\" svar på grund av sitt eget missförstånd.",
	"You've spent years working in a tavern: pouring drinks for thirsty patrons, mopping floors, preparing food, or waiting tables. Your rough-and-tumble life has been lit by torchlight and wreathed in pipe smoke, but the experience has shaped you into the person you are now: sharp-tongued, thick-skinned, and worldly wise.": "Du har arbetat i flera år på en krog: du har hällt upp drinkar till törstiga gäster, torkat golv, lagat mat eller serverat bord. Ditt tuffa liv har varit upplyst av fackleljus och omgiven av piprök, men erfarenheten har format dig till den person du är nu: skarp tunga, tjockhudad och världsvana.",
	"Brewer's supplies, one type of gaming set": "Brewer's supplies, en typ av speluppsättning",
	"One of your choice": "Ett av dina val",
	"A frayed wash rag, an apron, a set of common clothes, a gaming set, brewer's supplies, and a pouch containing 10 gp.": "En trasig tvättlapp, ett förkläde, en uppsättning vanliga kläder, en spelutrustning, bryggarförnödenheter och en påse med 10 gp.",
	"Years in the taproom exposed you to myriad tall stories, urban legends, and gossip. Whenever you visit a new locale, there's a chance you'll recall some tidbits of local knowledge. The usefulness of this information could vary from knowing where to find the best barber, to remembering which tombstone Captain Walharrow buried his treasure under.": "Åren i taproom utsatte dig för otaliga historier, stadslegender och skvaller. När du besöker en ny plats finns det en chans att du kommer att minnas en del av den lokala kunskapen. Nyttan av denna information kan variera från att veta var man hittar den bästa frisören till att komma ihåg vilken gravsten kapten Walharrow begravde sin skatt under.",
	"On the DMs discretion, roll a d20 whenever you enter a new location, with higher results gleaning more useful information. If the DM allows it, you can work with your group to determine what the information could be.": "På DM:s eget initiativ kan du kasta en d20 när du går in på en ny plats, med högre resultat får du mer användbar information. Om DM tillåter det kan du arbeta med din grupp för att bestämma vad informationen kan vara.",
	"Most tavern workers have seen the best and worse in people. While they often have blunt natures, they also make great listeners and usually have practical advice to offer for common predicaments.": "De flesta krogpersonal har sett det bästa och det sämsta hos människor. Även om de ofta är trubbiga är de också bra på att lyssna och har oftast praktiska råd att ge för vanliga problem.",
	"I'm always willing to listen to problems and help if I can.": "Jag är alltid villig att lyssna på problem och hjälpa till om jag kan.",
	"I love to be the center of attention and keep the party going. ": "Jag älskar att stå i centrum och hålla igång festen.",
	"I like it loud and boisterous.": "Jag gillar den högljudd och högljudd.",
	"Having tried it all, I'm a connoisseur of spirits and always match a patron with the right drink. ": "Efter att ha provat allt är jag en kännare av spritdrycker och jag matchar alltid en kund med rätt dryck.",
	"I want to know the world around me, so I love people watching.": "Jag vill lära känna världen omkring mig, så jag älskar att titta på människor.",
	"I have a sharp, poisonous tongue. ": "Jag har en skarp, giftig tunga.",
	"I love hearing stories from faraway places and collect souvenirs from places I hope to someday visit.": "Jag älskar att höra historier från avlägsna platser och samlar på souvenirer från platser som jag hoppas kunna besöka en dag.",
	"I have a dark secret I hide behind a jolly exterior.": "Jag har en mörk hemlighet som jag döljer bakom ett glatt yttre.",
	"Sobriety. I've climbed back on that wagon, and I'm clinging on for dear life. (Lawful)": "Nykterhet. Jag har klättrat upp på vagnen igen, och jag håller fast vid den för livet. (Laglig)",
	"Enabling. There's always room for one more drink. Let me pour it for you. (Chaotic) ": "Aktivering. Det finns alltid plats för en drink till. Låt mig hälla upp den åt dig. (Kaotisk)",
	"Helpful. I've heard it all and I like to look out for my patrons by giving helpful advice. (Good)": "Hjälpsamt. Jag har hört allting och jag gillar att ta hand om mina kunder genom att ge hjälpsamma råd. (Bra)",
	"Greedy. The drunk are easiest to cheat. (Evil) ": "Girig. De berusade är lättast att lura. (Ondska)",
	"Joyous. I'm here for the party. (Any) ": "Glädjande. Jag är här för festen. (Alla)",
	"Searching. My life's mission is to craft a signature beverage for which I'll become famous. (Neutral)": "Sökning. Mitt livsuppdrag är att skapa en signaturdryck som jag kommer att bli berömd för. (Neutral)",
	"I'm a sucker for a pretty face.": "Jag är svag för ett vackert ansikte.",
	"I'm closer to my regulars than my family. ": "Jag står närmare mina stamgäster än min familj.",
	"This tavern means the world to me.": "Denna krog betyder mycket för mig.",
	"I inherited my position at the tavern. It's a family business. ": "Jag ärvde min ställning på värdshuset. Det är ett familjeföretag.",
	"I am a proud member of the Brotherhood of Booze. I can bond with anyone over a drink.": "Jag är en stolt medlem av Spritbrödraskapet. Jag kan knyta band med vem som helst över en drink.",
	"I like cleaning up after others before settling down for a rest.": "Jag gillar att städa upp efter andra innan jag slår mig ner för att vila.",
	"I believe that all halflings are thieves, bad luck, or both.": "Jag tror att alla halflings är tjuvar, har otur eller både och.",
	"I like to butt into other peoples' conversations. ": "Jag gillar att lägga mig i andras samtal.",
	"I'll do anything for tips.": "Jag gör vad som helst för dricks.",
	"I love to collect stories and share them, so I'm a terrible gossip. ": "Jag älskar att samla in historier och dela med mig av dem, så jag är en hemsk skvallrare.",
	"I collect stray animals which I let live in my tavern.": "Jag samlar in herrelösa djur som jag låter bo i min krog.",
	"I love a game of chance and am always trying to get into a game. When gaming, I take risks that I shouldn't.": "Jag älskar slumpmässiga spel och försöker alltid att komma in i ett spel. När jag spelar tar jag risker som jag inte borde ta.",
	"You've spent your life propping up the bar at your local tavern. This beloved drinking hole was your second home, its patrons your extended family. Here you whiled away the hours, putting the world to right in a bar where everybody knew your name.": "Du har tillbringat ditt liv med att hålla baren på din lokala krog. Denna älskade bar var ditt andra hem, och dess gäster var din utvidgade familj. Här slösade du bort timmarna och ställde världen till rätta i en bar där alla kände till ditt namn.",
	"One type of gaming set": "En typ av speluppsättning",
	"Pipe and pipeweed, a tankard engraved with your own name, common clothes, a gaming set, and a pouch containing 5 gp in loose change.": "Pipa och pipa, en flaska med ditt eget namn ingraverat, vanliga kläder, en spelutrustning och en påse med 5 gp i småpengar.",
	"Fate tore you from your favorite bar stool, and you emerged blinking into the world outside. Choose a reason for leaving your tavern or roll on the table below.": "Ödet slet dig från din favoritbarstol och du kom ut i världen utanför med blinkande ögon. Välj en anledning till att du lämnade din krog eller rulla på tabellen nedan.",
	"Your bar tab became untenable and you were barred until the debt was settled.": "Din barräkning blev ohållbar och du blev utestängd tills skulden var betald.",
	"You fell out with the locals over a disagreement about sports. ": "Du blev osams med lokalbefolkningen på grund av en meningsskiljaktighet om sport.",
	"You slept with the proprietor's spouse.": "Du låg med ägarens make/maka.",
	"You made a drunken bet that you'd make yourself rich within the year. ": "Du slog ett fyllesatsning att du skulle bli rik inom ett år.",
	"The tavern keeper went bankrupt and the regulars are now gathering coin to buy the premises.": "Krogägaren gick i konkurs och stamgästerna samlar nu ihop pengar för att köpa lokalen.",
	"The tavern blew up.": "Tavernan sprängdes i luften.",
	"You have a knack for avoiding payment for simple amenities. If an item or service is priced at less than 1 gp, you can acquire it for free. In addition, you receive free lodging and food at most cheap inns and taverns, allowing you to live a poor or modest lifestyle for free.": "Du har en förmåga att undvika att betala för enkla bekvämligheter. Om ett föremål eller en tjänst kostar mindre än 1 gp kan du få den gratis. Dessutom får du gratis logi och mat på de flesta billiga värdshus och tavernor, vilket gör att du kan leva en fattig eller blygsam livsstil gratis.",
	"Tavern regulars are generally friendly souls who are quick to laugh and always ready with a humorous quip or anecdote. Each regular typically has a boorish area of expertise that they're unqualified to talk about, or a catchphrase they keep repeating.": "Tavernans stamgäster är i allmänhet vänliga själar som skrattar snabbt och alltid är redo för ett humoristiskt skämt eller en anekdot. Varje stamgäst har vanligtvis ett otrevligt expertområde som de är okvalificerade att tala om, eller en catchphrase som de ständigt upprepar.",
	"I love nothing more than the company of good friends.": "Jag älskar inget mer än att umgås med goda vänner.",
	"I know dozens of tavern games and am happy to teach them to my friend. ": "Jag kan dussintals krogspel och lär gärna ut dem till min vän.",
	"I love to talk late into the night.": "Jag älskar att prata långt in på natten.",
	"I'm friendly and welcoming; willing to invite anyone into the group. ": "Jag är vänlig och välkomnande och är villig att bjuda in vem som helst till gruppen.",
	"I know a thousand songs and have one for any occasion.": "Jag kan tusen sånger och har en för varje tillfälle.",
	"I love pub food and am always eating. ": "Jag älskar pubmat och äter alltid.",
	"I like to sit quietly and take in the room.": "Jag gillar att sitta tyst och ta in rummet.",
	"I believe the pub is the height of civilization. Its equal will never be created.": "Jag anser att puben är civilisationens höjdpunkt. Något motsvarande kommer aldrig att skapas.",
	"Community. We're all in this together, so let's hash out our problems over a pint of ale (Good).": "Gemenskapen. Vi sitter alla i samma båt, så låt oss lösa våra problem över en öl (Good).",
	"Egotism. Everyone knows your name. You make sure of it. (Neutral) ": "Egoism. Alla känner till ditt namn. Du ser till att det sker. (Neutral)",
	"Larceny. The raucous celebration of the common room is the perfect cover for my thievery. (Chaotic)": "Stöld. Det högljudda firandet i det gemensamma rummet är den perfekta täckmanteln för mina stölder. (Kaotisk)",
	"Exactitude. I always make sure everyone buys a round, we split the bill evenly, and tip the staff. (Lawful) ": "Exakthet. Jag ser alltid till att alla köper en runda, vi delar notan jämnt och ger dricks till personalen. (Laglig)",
	"Dependency. I hate being alone. (Any)": "Beroende. Jag hatar att vara ensam. (Alla)",
	"Violence. I like to start barfights. (Evil)": "Våld. Jag gillar att starta slagsmål. (Evil)",
	"My two bar buddies know more about me than anyone in this world.": "Mina två barkompisar vet mer om mig än någon annan i världen.",
	"I met someone across a smoky taproom one night and I've been searching for them ever since. ": "Jag träffade någon på en rökig pub en kväll och jag har letat efter honom sedan dess.",
	"I want to share everything I know with others and drink makes me more gregarious.": "Jag vill dela med mig av allt jag vet med andra och dryck gör mig mer sällskaplig.",
	"A meal isn't a meal unless its shared with others. ": "En måltid är ingen måltid om den inte delas med andra.",
	"I want to meet new people and try new things.": "Jag vill träffa nya människor och prova nya saker.",
	"I like to hide in a crowd.": "Jag gillar att gömma mig i en folkmassa.",
	"I'm always getting into debt.": "Jag har alltid skulder.",
	"I'm desperately lonely and latch onto anyone I think might connect with me. ": "Jag är desperat ensam och jag fäster mig vid alla som jag tror att jag kan få kontakt med dem.",
	"I always drink too much.": "Jag dricker alltid för mycket.",
	"I love to argue about politics, literature, or art. I'll take a side just to argue. ": "Jag älskar att diskutera politik, litteratur och konst. Jag kan välja sida bara för att argumentera.",
	"I have blackouts and don't remember what happened.": "Jag har blackouts och minns inte vad som hände.",
	"The more I drink, the more unpredictable and violent I become.": "Ju mer jag dricker, desto mer oförutsägbar och våldsam blir jag.",
	"Some fairies protect natural places, while others are drawn to hearth and home. Astafottles, more commonly called alewives, revel in the comradery of drinking. Wherever people gather to drown their sorrows, rejoice in life, or just throw back a couple, the party is greatly enhanced when an alewife comes to call.": "Vissa älvor skyddar naturliga platser, medan andra dras till hem och hemtrevnad. Astafottles, vanligen kallade alewives, frossar i kamratskapet kring drickandet. Varhelst människor samlas för att dränka sina sorger, glädja sig åt livet eller bara ta ett par glas, blir festen mycket bättre när en alewife kommer på besök.",
	"Just barely taller than a whiskey bottle, alewives appear as plump, rosy-cheeked grandmothers bundled in several colorful coats. Their faces are split by an oversized toothy grin that becomes more fearsome when they are angry.": "Den är knappt längre än en whiskeyflaska och framstår som en fyllig, rosenkindad mormor i flera färgglada kappor. Deras ansikten är delade av ett överdimensionerat tandgrin som blir ännu mer skrämmande när de är arga.",
	"{@i Bring the Party.} The presence of an alewife enhances drunkenness and the urge to imbibe further. When a tavern attracts an alewife, the spirits flow. By the end of the night, the common room is littered with unconscious, inebriated patrons.": "{@i Bring the Party.} Närvaron av en ölkaka förstärker fyllan och lusten att dricka mer. När en krog lockar till sig en alewife flödar spriten. I slutet av natten är det gemensamma rummet översållat med medvetslösa, berusade gäster.",
	"{@i Mercurial Mood.} While the mood of an alewife is often friendly and bemused, her mood changes with the mood of the tavern she inhabits. If the patrons become melancholy, so does the alewife. A bar fight can turn an alewife into a true danger, using a broken bottle to shiv the brawlers.": "{@i Mercurial Mood.} Även om en alewife ofta är vänlig och förvirrad, ändras hennes humör med humöret i den krog hon bor på. Om gästerna blir melankoliska gör även alewife det. Ett krogslagsmål kan förvandla en alewife till en verklig fara, med hjälp av en trasig flaska för att hugga ner bråkstakarna.",
	"{@i Spirit of the Stein.} An alewife can possess any drinking vessel that has touched alcohol. When inhabiting a stein or cup, the vessel sprouts arms, legs, and a cartoonish face. Alewives often inhabit beer-filled steins to maneuver them into patrons' hands who have become too drunk to lift another pint.": "{@i Spirit of the Stein.} En alewife kan äga alla dryckeskärl som har rört vid alkohol. När den besitter en kanna eller en kopp får den armar, ben och ett tecknat ansikte. Alewives besitter ofta ölfyllda stänger för att manövrera dem i händerna på gäster som blivit för fulla för att lyfta en öl till.",
	"An alewife radiates an intoxicating aura that affects creatures within 30 feet of it. Any creature that enters this area for the first time on its turn or starts its turn inside it must succeed on a DC 14 Wisdom saving throw or become charmed by the alewife. A creature that succeeds on the save is immune to the alewife's aura for 24 hours. Although a charmed target isn't under the alewife's control, it is compelled to seek out and drink the nearest alcoholic beverage until the effect ends or it passes out from intoxication. The effect lasts 24 hours or until the alewife is destroyed, is on a different plane of existence than the target, or takes a bonus action to end the effect.": "En blåmussla utstrålar en berusande aura som påverkar varelser inom 30 fot från den. Varje varelse som går in i detta område för första gången under sin tur eller börjar sin tur inuti det måste lyckas med ett DC 14 Wisdom räddningskast eller bli förtrollad av alewife. En varelse som lyckas med räddningsförsöket är immun mot alewifens aura i 24 timmar. Även om ett förtrollat mål inte är under alewifes kontroll är det tvunget att söka upp och dricka närmsta alkoholhaltiga dryck tills effekten upphör eller det svimmar av berusning. Effekten varar 24 timmar eller tills alewife förstörs, befinner sig på ett annat existensplan än målet eller tar en bonushandling för att avsluta effekten.",
	"The alewife has advantage on saving throws against spells and other magical effects.": "Alewife har fördel på räddningskast mot trollformler och andra magiska effekter.",
	"The alewife's innate spellcasting ability is Charisma (spell save DC 14). It can innately cast the following spells, requiring only alcoholic spirits as a component:": "Den medfödda förtrollningsförmågan är Charisma (räddning DC 14 för förtrollning). Den kan medfött kasta följande trollformler, som endast kräver alkoholhaltiga spritdrycker som en komponent:",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}5 ({@damage 1d3 + 3}) slashing damage.": "{@atk mw} {@hit 5} för att träffa, räckvidd 1,5 m, ett mål. {@h}5 ({@damage 1d3 + 3}) snittskada.",
	"The alewife magically possesses a stein, cup, or other drinking vessel within 30 feet of it, giving it a semblance of life. The alewife disappears and enters the drinking vessel and the vessel animates. While inhabiting the vessel, the alewife retains its Intelligence, Wisdom, and Charisma scores, as well as its understanding of Sylvan and its traits. It otherwise adopts the statistics of a {@creature tiny servant|xge}.": "Alewife besitter magiskt en stein, bägare eller annat drickkärl inom 30 fot från den och ger den ett sken av liv. Alewife försvinner och går in i dryckeskärlet och kärlet blir levande. Medan den bebor kärlet behåller alewife sina poäng för intelligens, visdom och karisma, samt sin förståelse för Sylvan och dess egenskaper. I övrigt antar den statistiken för en {@creature tiny servant|xge}.",
	"If the vessel drops to 0 hit points or a protection from evil and good spell is cast on the vessel, the alewife is forced out and appears within 5 feet of its drinking vessel. The alewife can voluntarily leave the vessel.": "Om kärlet sjunker till 0 träffpunkter eller om en trollformel om skydd mot ondska och godhet kastas på kärlet, tvingas blåmusslan ut och dyker upp inom 5 fot från sitt drickande kärl. Alewife kan frivilligt lämna kärlet.",
	"The brass bartender was the invention of a thirsty gnome artisan who was too busy to lead a life outside the workshop. Her construct enforced mandatory revelry to ensure she enjoyed some downtime between tasks, but it lost its temper with dire consequences when she made the mistake of refusing a drink. While the artisan didn't survive long enough to appreciate her work, her plans live on. Many tinkerers have created variations of the original, but none have managed to remove the flaw that sometimes results in a fiery evening at the bar.": "Bartendern i mässing är en uppfinning av en törstig hantverkare som var för upptagen för att leva ett liv utanför verkstaden. Hennes konstruktion tvingade fram obligatoriska festligheter för att se till att hon fick lite ledighet mellan arbetsuppgifterna, men den tappade humöret med ödesdigra konsekvenser när hon gjorde misstaget att vägra ta en drink. Även om hantverkaren inte överlevde tillräckligt länge för att uppskatta sitt arbete lever hennes planer vidare. Många pysslare har skapat variationer av originalet, men ingen har lyckats ta bort den brist som ibland resulterar i en eldig kväll i baren.",
	"A brass bartender looks like a mustachioed brass gnome with monocle and apron. A half dozen functioning beer taps are embedded its chest and its fingers are nozzles capable of dispensing high proof spirits.": "En bartender i mässing ser ut som en mustaschprydd mässingstomte med monokel och förkläde. Ett halvt dussin fungerande ölkranar är inbäddade i bröstet och fingrarna är munstycken som kan ge ut högprocentiga spritdrycker.",
	"{@i A Hot Time.} When endangered or angered, the brass bartender can spray the highly flammable spirits housed inside it as a line of fire capable of flambéing a customer.": "{@i A Hot Time.} När bartendern blir hotad eller arg kan den sprutas med den lättantändliga spriten som finns i den som en eldlinje som kan flambera en kund.",
	"{@i Just A Little Possessive.} The brass bartender is very concerned about the happiness of its patrons and sometimes takes leaving before closing time very personally. Indeed, the only hint that the construct is about to go berserk is a twitch in its mechanical face before it attempts to beat everyone into unconsciousness until they have had their allotment of mandatory fun. Unconscious patrons are deposited outside the bar at dawn.": "{@i Just A Little Possessive.} Brass bartender är mycket angelägen om att gästerna är nöjda och tar det ibland mycket personligt att gå före stängningsdags. Den enda antydan om att konstruktionen är på väg att gå bärsärkagång är en ryckning i dess mekaniska ansikte innan den försöker slå alla medvetslösa tills de har fått sin del av det obligatoriska nöjet. Medvetslösa gäster lämnas utanför baren i gryningen.",
	"Whenever a patron attempts to leave the bar before closing time, roll a d6. On a 6, the brass bartender goes berserk and attempts to attack the patron and anyone else who tries to leave. All other creatures in the bar must succeed on a group DC 14 Charisma (Deception or Persuasion) check to convince the brass bartender that they're happy and not planning to leave. If no leavers are near enough to attack, or every creature is happily drinking, the brass bartender resumes its duties.": "När en kund försöker lämna baren före stängningstid, kasta en d6. På en 6:a går bartendern i mässing i berserk och försöker attackera kunden och alla andra som försöker lämna baren. Alla andra varelser i baren måste lyckas med en grupp DC 14 Charisma (Bedrägeri eller Övertalning) kontroll för att övertyga brassbartendern om att de är nöjda och inte planerar att gå. Om ingen som lämnar är tillräckligt nära för att attackera, eller om alla varelser dricker glatt, återupptar mässingsbartendern sina uppgifter.",
	"The brass bartender has advantage on saving throws against spells and other magical effects.": "Bartendern i mässing har fördel på räddningskast mot trollformler och andra magiska effekter.",
	"The brass bartender makes two attacks with its punch.": "Bartendern i mässing gör två attacker med sin punch.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}5 ({@damage 1d4 + 3}) bludgeoning damage.": "{@atk mw} {@hit 5} för att träffa, räckvidd 1,5 m, ett mål. {@h}5 ({@damage 1d4 + 3}) blåslagningsskada.",
	"The brass bartender sprays a 30-foot line of alcohol which it ignites. Each creature in the line must make a DC 13 Dexterity saving throw, taking 14 ({@damage 4d6}) fire damage on a failed save, or half as much fire damage on a successful one.": "Bartendern i mässing sprutar en 30 fot lång linje av alkohol som antänds. Varje varelse i linjen måste göra ett DC 13 Dexterity räddningskast, och tar 14 ({@damage 4d6}) brandskador på ett misslyckat räddningskast, eller hälften så mycket brandskador på ett lyckat.",
	"Accidents happen. It's a tragic fact. And when fatal accidents happen in a brewery, the spirit of the deceased is occasionally unable to find rest—forever tormented by the thought of never again being able to enjoy a cold beer. These bitter, resentful spirits are called buzzkills.": "Olyckor kan inträffa. Det är ett tragiskt faktum. Och när dödsolyckor inträffar på ett bryggeri kan den avlidnes ande ibland inte finna ro - han eller hon plågas för alltid av tanken på att aldrig mer kunna njuta av en kall öl. Dessa bittra, förbittrade andar kallas för buzzkills.",
	"{@i Resentful of Fun.} Buzzkills lurk in the Border Ethereal, in search of parties to ruin and tavern reputations to destroy. Even if not prone to violence, they're known to knock over drinks, pull out chairs just as someone is about to sit down, or even foment anger and sadness in those under the influence.": "{@i Resentful of Fun.} Buzzkills lurar i Border Ethereal på jakt efter fester att förstöra och rykte på krogar att förstöra. Även om de inte är våldsbenägna är de kända för att välta drinkar, dra ut stolar precis när någon ska sätta sig, eller till och med underblåsa ilska och sorg hos dem som är påverkade.",
	"{@i Grotesquely Un-Fun.} Buzzkills bear exaggerated features of the accidents that took their lives. Those who drowned in a fermentor might look bloated and water-logged, while a buzzkill whose life was snuffed out in a cleaning accident might bear terrible chemical burns. However, they're terribly embarrassed about their appearance, and spend most of their time invisible. Their appearance is a terrible weapon of last resort; revealed only if all other attempts to ruin the fun fail.": "{@i Grotesquely Un-Fun.} Buzzkills har överdrivna drag av de olyckor som tog deras liv. De som drunknade i en fermentor kan se uppblåsta och vattenfyllda ut, medan en buzzkill vars liv släcktes i en städolycka kan ha fruktansvärda kemiska brännskador. De är dock fruktansvärt generade över sitt utseende och tillbringar större delen av sin tid osynliga. Deras utseende är ett fruktansvärt vapen i sista hand; avslöjas endast om alla andra försök att förstöra det roliga misslyckas.",
	"The buzzkill can see 60 feet into the Ethereal Plane when it is on the Material Plane, and vice versa.": "Buzzkill kan se 60 fot in i det eteriska planet när den befinner sig på det materiella planet, och vice versa.",
	"The buzzkill can move through other creatures and objects as if they were difficult terrain. It takes {@h}5 ({@damage 1d10}) force damage if it ends its turn inside an object.": "Buzzkill kan röra sig genom andra varelser och föremål som om de vore svår terräng. Den tar {@h}5 ({@damage 1d10}) kraftskada om den avslutar sin tur inuti ett objekt.",
	"The buzzkill makes two attacks with its forceful slam.": "Buzzkill gör två attacker med sitt kraftfulla slag.",
	"{@atk ms} {@hit 5} to hit, reach 5 ft., one target. {@h}10 ({@damage 3d6}) psychic damage.": "{@atk ms} {@hit 5} för att träffa, räckvidd 1,5 m, ett mål. {@h}10 ({@damage 3d6}) psykisk skada.",
	"The buzzkill enters the Ethereal Plane from the Material Plane, or vice versa. It is visible on the Material Plane while it is in the Border Ethereal, and vice versa, yet it can't affect or be affected by anything on the other plane.": "Den som dödar en person kommer in i det eteriska planet från det materiella planet, eller vice versa. Den är synlig på det materiella planet medan den befinner sig i Border Ethereal, och vice versa, men den kan inte påverka eller påverkas av något på det andra planet.",
	"Each living creature within 60 feet of the buzzkill that can see it must succeed on a DC 13 Wisdom saving throw or take {@h}21 ({@damage 6d6}) psychic damage. If the save fails by 5 or more, the target also ages {@damage 1d4 × 10} years. The aging effect can be reversed with a greater restoration spell, but only within 24 hours of it occurring.": "Varje levande varelse inom 60 fot från buzzkill som kan se den måste lyckas med ett DC 13 Visdomssparkast eller ta {@h}21 ({@damage 6d6}) psykisk skada. Om räddningen misslyckas med 5 eller mer åldras målet också {@damage 1d4 × 10} år. Ålderseffekten kan vändas med en större återställningsbesvärjelse, men endast inom 24 timmar efter att den inträffat.",
	"One creature that the buzzkill can see within 30 feet of it must succeed on a DC 13 Wisdom saving throw or be magically charmed for 1 minute. An intoxicated creature makes this saving throw with disadvantage. A charmed creature can repeat the saving throw at the end of each of its turns or if it takes damage, ending the effect on itself on a success.": "En varelse som buzzkill kan se inom 30 fot från den måste lyckas med ett DC 13 Visdom räddningskast eller bli magiskt förtrollad i 1 minut. En berusad varelse gör detta räddningskast med nackdel. En förtrollad varelse kan upprepa räddningskastet i slutet av var och en av sina turer eller om den tar skada, vilket avslutar effekten på sig själv om den lyckas.",
	"A creature charmed in this way is afflicted with an intense emotion of the buzzkill's choosing:": "En varelse som charmas på detta sätt drabbas av en intensiv känsla som buzzkillen själv väljer:",
	"{@b Anger.} At the beginning of each of its turns, the creature attacks the creature nearest to it. However, it is filled with primal rage and eschew weapons, attacking with unarmed strikes instead.": "{@b Anger.} I början av varje tur attackerar varelsen den varelse som är närmast den. Den är dock fylld av urvrede och undviker vapen och attackerar istället med obeväpnade slag.",
	"{@b Despair.} At the beginning of each of its turns, the creature must move to the nearest chair, or if none are nearby, lie down on the floor. Once there, it uses its action to mewl with despondent sorrow.": "{@b Despair.} I början av varje tur måste varelsen flytta sig till närmaste stol, eller om ingen finns i närheten, lägga sig på golvet. När den väl är där använder den sin handling för att mejla av förtvivlad sorg.",
	"{@b Envy.} At the beginning of each of its turns, the creature is overcome by jealousy of an item belonging to a random creature it can see. On its turn, the creature must move towards the target of its jealousy using the shortest and most direct route. If the creature ends its movement within 5 feet of the target of its jealousy, it must attempt to take the object from its owner, by force if necessary.": "{@b Envy.} I början av varje tur blir varelsen svartsjuk på ett föremål som tillhör en slumpmässig varelse som den kan se. På sin tur måste varelsen röra sig mot målet för sin svartsjuka genom att använda den kortaste och mest direkta vägen. Om varelsen avslutar sin rörelse inom 5 fot från målet för sin svartsjuka måste den försöka ta föremålet från dess ägare, med våld om nödvändigt.",
	"The buzzkill magically turns invisible until it attacks or until its concentration ends (as if concentrating on a spell).": "Den som dödar en person blir på magisk väg osynlig tills den angriper eller tills koncentrationen upphör (som om den koncentrerar sig på en trollformel).",
	"A lifetime only lasts for so long, and musicians strive to collect the tales of hundreds of lifetimes. As such, it's only expected that the most dedicated entertainers would seek out undeath as a means of perfecting their craft. Coronachs are obsessed, undead entertainers who spend eternity in pursuit of lost and forgotten stories and songs: a hunger that they can never satisfy.": "En livstid varar bara en viss tid, och musiker strävar efter att samla in berättelser från hundratals livstider. Därför är det bara väntat att de mest hängivna underhållarna söker sig till döden för att fullända sitt hantverk. Coronachs är besatta, odöda underhållare som tillbringar evigheten i jakt på förlorade och bortglömda berättelser och sånger: en hunger som de aldrig kan tillfredsställa.",
	"{@i Becoming a Coronach.} Becoming a coronach involves a lengthy ritual that spans a tenday. During this time, the would-be coronach must continuously play the first song it ever learned. At the end of the ritual, the musician's heart finally fails and its soul is drawn into its instrument, where it remains forever. Due to the need to eat and drink during the ritual, the would-be coronach usually enlists the aid of others (who are slain afterwards to ensure that the coronach's first song remain a secret).": "{@i Becoming a Coronach.} Att bli coronach innebär en lång ritual som sträcker sig över en tenday. Under denna tid måste den blivande coronach spela den första sången som den någonsin lärt sig. I slutet av ritualen sviktar musikerns hjärta slutligen och dess själ dras in i sitt instrument, där den förblir för evigt. På grund av behovet av att äta och dricka under ritualen brukar den blivande coronach anlita hjälp av andra (som dödas efteråt för att se till att coronachens första sång förblir hemlig).",
	"{@i Eternally Searching.} Coronachs must travel from place to place and search ancient ruins and libraries for new stories to tell through their songs. The instrument of a coronach who fails or forgets to do so physically decays until it's finally destroyed.": "{@i Eternally Searching.} Coronachs måste resa från plats till plats och leta efter gamla ruiner och bibliotek för att hitta nya historier att berätta genom sina sånger. Instrumentet hos en coronach som misslyckas eller glömmer att göra detta förfaller fysiskt tills det slutligen förstörs.",
	"{@i Eternally Ironic.} Only by destroying a coronach's instrument can it be prevented from reforming. Physical destruction is only temporary as the instrument reforms along with its owner. However, if the instrument is used to play the first song that the coronach ever learned, both it and the coronach explode in a jarring blast of sound. Because of this,coronachs jealously guard their own story—lest it be used to destroy them.": "{@i Eternally Ironic.} Endast genom att förstöra en coronachs instrument kan den hindras från att återskapa sig. Fysisk förstörelse är endast tillfällig då instrumentet återbildas tillsammans med sin ägare. Men om instrumentet används för att spela den första sången som coronach någonsin lärde sig, exploderar både instrumentet och coronach i en skarp ljudstöt. På grund av detta bevakar coronacherna svartsjukt sin egen berättelse - för att den inte ska användas för att förgöra dem.",
	"{@i Death and Restoration.} When a coronach's body is destroyed, its spirit is drawn into its instrument which fades away into nothingness. Within days, the coronach and its instrument reforms on the stage upon which the coronach played its first song in life.": "{@i Death and Restoration.} När en coronachs kropp förstörs dras dess ande in i instrumentet som försvinner i intet. Inom några dagar återskapas coronach och dess instrument på den scen där coronach spelade sin första sång i livet.",
	"{@i Undead Nature.} A coronach doesn't require air, food, drink, or sleep.": "{@i Undead Nature.} En coronach behöver varken luft, mat, dryck eller sömn.",
	"Coronachs are found in every culture that has discovered the magic inherent in music. As such, the instruments that they play are bound to vary. In addition, specific instruments seem to attract certain personalities:": "Coronachs finns i alla kulturer som har upptäckt musikens magi. De instrument som de spelar varierar därför alltid. Dessutom verkar specifika instrument locka till sig vissa personligheter:",
	"{@b Stringed Instruments.} Lutes, mandolins, and guitars are usually bound to coronachs who use cunning and coercion to further their goals.": "{@b Stringed Instruments.} Lutor, mandoliner och gitarrer är vanligtvis bundna till krönikörer som använder list och tvång för att främja sina mål.",
	"{@b Fiddles, Violins, and Flutes.} Coronachs that prefer these types of instruments are fleeting and brash.": "{@b Fiddles, Violins, and Flutes.} Coronachs som föredrar den här typen av instrument är flyktiga och fräcka.",
	"{@b Drums.} Stubborn and determined, it's not a good idea to stand in the way of a creature that beats on an instrument for a living.": "{@b Drums.} Det är ingen bra idé att stå i vägen för en varelse som lever av att spela på ett instrument.",
	"{@b Bagpipes.} Only the cruelest coronachs are malicious enough to use these, and revel in the agony and terror that they provoke.": "{@b Bagpipes.} Endast de grymmaste coronacherna är elaka nog att använda dessa och njuta av den plåga och skräck som de framkallar.",
	"If the coronach fails a saving throw, it can choose to succeed instead.": "Om coronach misslyckas med ett räddningskast kan den välja att lyckas istället.",
	"Attacks made with the coronach's instrument are magical.": "Attacker som utförs med coronachens instrument är magiska.",
	"If its instrument hasn't been destroyed, a destroyed coronach gains a new body and instrument in d10 days, regaining all its hit points and becoming active again. The new body appears on the first stage that the coronach ever played upon in life.": "Om dess instrument inte har förstörts får en förstörd coronach en ny kropp och ett nytt instrument inom d10 dagar, återfår alla sina träffpunkter och blir aktiv igen. Den nya kroppen visas på den första scenen som coronach någonsin spelade på i livet.",
	"The coronach has advantage on saving throws against any effect that turns undead.": "Coronach har fördel på räddningskast mot alla effekter som förvandlar odöda.",
	"The coronach is an 18th-level spellcaster. Its spellcasting ability is Charisma (spell save 17, +9 to hit with spell attacks). The coronach can cast charm person and disguise self at will and knows the following bard spells (spells marked with an asterisk appear in Xanathar's Guide to Everything):": "Coronach är en trollkarl på 18:e nivå. Dess trollformlerförmåga är Charisma (trollformelräddning 17, +9 för att träffa med trollformelattacker). Coronach kan kasta charm person och disguise self efter behag och kan följande bardbesvärjelser (besvärjelser markerade med en asterisk finns i Xanathar's Guide to Everything):",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}9 ({@damage 2d6+2}) bludgeoning damage. If the target is a creature, it must also succeed on a DC 17 Constitution saving throw or be paralyzed for 1 minute. The target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "{@atk mw} {@hit 7} för att träffa, räckvidd 1,5 m, ett mål. {@h}9 ({@damage 2d6+2}) blåslagningsskada. Om målet är en varelse måste den också lyckas med ett DC 17 Konstitutionssparande kast eller förlamas i 1 minut. Målet kan upprepa räddningskastet i slutet av var och en av sina vändor, och avslutar effekten på sig själv vid en framgång.",
	"When a creature within 60 feet of the coronach makes an attack roll, ability check, damage roll, or saving throw, the creature rolls a d8 and subtracts the result from the number rolled. A creature is immune to this effect if it can't hear the coronach or if it is immune to being charmed.": "När en varelse inom 60 fot från coronach gör en anfallsrulle, en förmågekontroll, en skadekontroll eller ett räddningskast, kastar varelsen en d8 och subtraherar resultatet från det antal som kastades. En varelse är immun mot den här effekten om den inte kan höra coronach eller om den är immun mot att bli förtrollad.",
	"The coronach casts a cantrip.": "Coronach kastar ett trollkonststycke.",
	"The coronach uses its instrument slam.": "Coronach använder sitt instrument slam.",
	"The coronach recounts a shockingly personal secret about a creature it can see within 10 feet of it. The creature must succeed on a DC 17 Wisdom saving throw or be charmed by the coronach until the end of the coronach's next turn. While charmed in this way, the creature is incapacitated and has a speed of 0. The effect ends if the creature takes any damage or if someone else uses an action to shake it out of its stupor.": "Koronakern berättar en chockerande personlig hemlighet om en varelse som den kan se inom en radie av tre meter. Varelsen måste lyckas med ett DC 17 Visdomsbesparingskast eller bli förtrollad av coronach till slutet av coronachens nästa tur. Medan den charmas på detta sätt är varelsen oförmögen och har en hastighet på 0. Effekten upphör om varelsen tar skada eller om någon annan använder en handling för att skaka upp den ur sin bedövning.",
	"The coronach plays a deafening tune on its instrument. Each living creature within 20 feet of the coronach must make on a DC 17 Constitution saving throw, taking 21 (6d6) psychic damage on a failed save, or half as much damage on a successful one. The coronach then regains a number of hit points equal to half the damage dealt.": "Coronach spelar en öronbedövande melodi på sitt instrument. Varje levande varelse inom sex meter från coronach måste göra ett DC 17 Konstitutions räddningskast, och tar 21 (6d6) psykisk skada vid ett misslyckat räddningskast, eller hälften så mycket skada vid ett lyckat räddningskast. Coronach återfår sedan ett antal träffpunkter som är lika med halva skadan.",
	"Not all tavern stories are happy and the phantatox is the perfect example of one such tale. A phantatox is the spirit of a creature who died of alcohol poisoning or was drowned in beer, ale or other spirits. The spirit is drawn to intoxicated humanoids and especially hates those who revel while in such a state.": "Alla berättelser om krogar är inte lyckliga, och Phantatox är det perfekta exemplet på en sådan berättelse. En phantatox är anden från en varelse som dog av alkoholförgiftning eller dränktes i öl, ale eller annan sprit. Anden dras till berusade humanoider och hatar särskilt de som frossar i ett sådant tillstånd.",
	"A phantatox appears as the humanoid it was in life, but its edges are blurry as though viewed through smoked glass. Its clothing and hair float about it, as if it were underwater.": "En phantatox ser ut som den humanoid som den var i livet, men kanterna är suddiga som om den betraktades genom rökglas. Dess kläder och hår svävar omkring den, som om den vore under vatten.",
	"{@i Deadly Foul Breath.} The breath of a phantatox is a deadly cloud of alcoholic vapors that catch in the throat and rapidly fill the victim's lungs with whatever beverage killed the phantatox.": "{@i Deadly Foul Breath.} En phantatox andas ett dödligt moln av alkoholiska ångor som fastnar i halsen och snabbt fyller offrets lungor med den dryck som dödade phantatoxen.",
	"{@i Drunken Rambling.} The phantatox is quiet until it is about to attack. When moved to strike, it begins to mumble incomprehensible drunk talk. The words are so disruptive that some spellcasters find it difficult to pronounce the necessary verbal components of their spells in the phantatox's presence.": "{@i Drunken Rambling.} Phantatoxen är tyst tills den är på väg att attackera. När den är beredd att slå till börjar den mumla obegripligt fyllesnack. Orden är så störande att vissa trollkarlar har svårt att uttala de nödvändiga verbala komponenterna i sina trollformler i phantatoxens närvaro.",
	"The phantatox can move through other creatures and objects as if they were difficult terrain. It takes 5 (1d10) force damage if it ends its turn inside an object.": "Phantatoxen kan röra sig genom andra varelser och föremål som om de vore svår terräng. Den tar 5 (1d10) kraftskador om den avslutar sin tur inuti ett objekt.",
	"{@atk ms} {@hit 6} to hit, reach 5 ft., one target. {@h}14 ({@damage 3d6+3}) psychic damage and the target's Intelligence is reduced by 1d4. The target dies if this reduces its Intelligence to 0. Otherwise, the reduction lasts until the target finishes a short or long rest.": "{@atk ms} {@hit 6} för att träffa, räckvidd 1,5 m, ett mål. {@h}14 ({@damage 3d6+3}) psykisk skada och målets intelligens minskas med 1d4. Målet dör om detta minskar dess intelligens till 0. Annars varar minskningen tills målet avslutar en kort eller lång vila.",
	"The phantatox releases a deep breath of alcoholic vapors. All other creatures within 30 feet of the undead that breathe must make a DC 14 Constitution saving throw. Dwarves gain advantage when attempting this saving throw. On a failure, a creature's lungs begin to fill with alcohol and they gain one level of exhaustion. The creature must repeat the saving throw at the end of each of its turns, gaining another level of exhaustion on each failed save. A successful saving throw ends the effect and stops the accumulation of exhaustion.": "Phantatoxen släpper ut ett djupt andetag av alkoholiska ångor. Alla andra varelser inom 30 fot från den odöda som andas måste göra ett DC 14 Konstitutionssparande kast. Dvärgar får en fördel när de försöker göra detta räddningskast. Vid ett misslyckande börjar varelsens lungor fyllas med alkohol och de får en nivå av utmattning. Varelsen måste upprepa räddningskastet i slutet av var och en av sina turer och får ytterligare en nivå av utmattning vid varje misslyckad räddning. Ett lyckat räddningskast avslutar effekten och stoppar ackumuleringen av utmattning."
}