{
	"Humans reach adulthood in their late teens and live less than a century.": "Människor blir vuxna i sena tonåren och lever mindre än ett sekel.",
	"Humans tend toward no particular alignment. The best and the worst are found among them.": "Människor tenderar att inte ha någon särskild inriktning. De bästa och de sämsta finns bland dem.",
	"Humans vary widely in height and build, from barely 5 feet to well over 6 feet tall. Regardless of your position in that range, your size is Medium.": "Människor varierar kraftigt i längd och kroppsbyggnad, från knappt 1,5 meter till långt över 1,80 meter. Oavsett hur du placerar dig i detta intervall är din storlek Medium.",
	"You can speak, read, and write Common and one extra language of your choice. Humans typically learn the languages of other peoples they deal with, including obscure dialects. They are fond of sprinkling their speech with words borrowed from other tongues: Orc curses, Elvish musical expressions, Dwarvish military phrases, and so on.": "Du kan tala, läsa och skriva det vanliga språket och ett extra språk som du själv väljer. Människor lär sig vanligtvis språken hos andra folk de har att göra med, inklusive obskyra dialekter. De är förtjusta i att strö över sitt tal med ord som lånats från andra språk: Orc-bölar, elviska musikaliska uttryck, dvärgiska militära fraser, och så vidare.",
	"You have resistance to lightning damage.": "Du är motståndskraftig mot blixtnedslag.",
	"Starting at 3rd level, you can use your action to unleash the divine energy within yourself, causing your eyes to glimmer and lightning to crackle around you.": "Från och med 3:e nivån kan du använda din handling för att släppa lös den gudomliga energin inom dig själv, vilket får dina ögon att skimra och blixtar att spraka runt omkring dig.",
	"Your transformation lasts for 1 minute or until you end it as a bonus action. During it you can add your Strength modifier twice to Strength Checks and Strength Saving Throws. Your weapon attacks deal additional lightning damage equal to your proficiency bonus on a hit.": "Din förvandling varar i 1 minut eller tills du avslutar den som en bonusåtgärd. Under den kan du lägga till din styrka-modifierare två gånger till styrkekontroller och räddningsprov för styrka. Dina vapenattacker ger ytterligare blixtskador lika med din kompetensbonus vid en träff.",
	"Once you use this trait, you can't use it again until you finish a long rest.": "När du använder den här egenskapen kan du inte använda den igen förrän du har fått en lång vila.",
	"You know the {@spell lightning lure|TCE} cantrip. In addition, once you reach level 5, once per day you can cast {@spell lightning arrow}, Constitution is your spellcasting modifer for those spells. If you have the Spellcasting or the Pact Magic class feature, thess spells are added to the spell list of your spellcasting class.": "Du känner till {@spell lightning lure|TCE} cantrip. När du når nivå 5 kan du dessutom en gång om dagen kasta {@spell lightning arrow}, Konstitution är din modifer för dessa trollformler. Om du har klassegenskapen Spellcasting eller Pact Magic läggs dessa trollformler till spellistan för din spellcasting-klass.",
	"An elf manipulates a lord into giving him more fortune than what he should, a warrior unleashes a thunderstorm around him, a huntress spots an ambush designed to kill her. Each of these people possesses a Afsir mark, markings etched on the skin in vivid colors, magical power made flesh.": "En älva manipulerar en herre så att han får mer pengar än vad han borde, en krigare släpper lös en åskstorm runt honom, en jägarinna upptäcker ett bakhåll som är utformat för att döda henne. Var och en av dessa människor besitter ett Afsir-märke, markeringar etsade på huden i livliga färger, magisk kraft som blivit kött.",
	"Possessors of an /Esir Mark are powerful mortals, often given important position in tribes and cities, when they are not living on the fringes of society, set on goals only they understand.": "Innehavare av ett /Esir-märke är mäktiga dödliga, som ofta får viktiga positioner i stammar och städer, när de inte lever i samhällets utkant, med mål som bara de själva förstår.",
	"It is said that those Marks are tied to an ancestry from Norse gods, also known as Aesir, intertwining their bloodlines with that of mortals. Powers came from such unions, profoundly altering the life of those it touched.": "Det sägs att dessa märken är knutna till ett släktskap från nordiska gudar, även kända som Aesir, och att deras blodslinjer är sammanflätade med de dödligas. Krafter kom från sådana föreningar och förändrade djupt livet för dem som berördes.",
	"A Mark manifests in a person around adolescence, as streaks of paint like pigments appear over their body, though not every heir manifests the mark.": "Ett märke manifesteras hos en person runt tonåren, då strimmor av färgliknande pigment dyker upp över kroppen, men det är inte alla arvtagare som manifesterar märket.",
	"Thor (Old Norse: Porr) is the god of thunder and lightning, associated with strength, storms, hallowing and fertility. He is the son of Odin and Jord, the personification of the Earth, and is physically the strongest of the Æsir. Thor is described as being fierce eyed, with red hair and a full beard, and he is quick to anger and has an enormous appetite. His excursions out of his realm have lead him to meet humans that he felt an affinity for, blessing their bloodline with his Mark.": "Tor (fornnordiskans Porr) är åskans och blixtens gud och förknippas med styrka, stormar, helger och fruktbarhet. Han är son till Odin och Jord, personifieringen av jorden, och är fysiskt sett den starkaste av Æsirerna. Thor beskrivs som våldsam med starka ögon, rött hår och fullskägg, och han är snabbt arg och har en enorm aptit. Hans utflykter utanför sitt rike har lett till att han har mött människor som han känt en samhörighet med, och han har välsignat deras blodslinje med sitt märke.",
	"You have blindsight to a range of 10ft.": "Du har mörkerseende inom en räckvidd av 3 meter.",
	"You gain proficiency in Dexterity Checks ({@skill Sleight of hand}) and with 2 {@item artisan's tools|phb} of your choice. Whenever you make a check with any of these proficiencies you can add a d4 to the roll": "Du får färdighet i Dexterity Checks ({@skill Sleight of hand}) och med 2 {@item artisan's tools|phb} av ditt val. När du gör en kontroll med någon av dessa färdigheter kan du lägga till en d4 till kastet.",
	"You have have advantage on Wisdom (Insight) checks to determine if someone is lying to you or trying to betray you.": "Du har en fördel på Visdomskontroller (Insight) för att avgöra om någon ljuger för dig eller försöker förråda dig.",
	"Possessors of an Æsir Mark are powerful mortals, often given important position in tribes and cities, when they are not living on the fringes of society, set on goals only they understand.": "De som har ett Æsir-märke är mäktiga dödliga som ofta får viktiga positioner i stammar och städer, när de inte lever i samhällets utkant och har mål som bara de själva förstår.",
	"Hod is a blind god and a son of Odin and Frigg in Norse mythology. Tricked and guided by Loki, he shot the mistletoe arrow which was to slay the otherwise invulnerable Baldr. Legend says that he was then slain by the gods. But perhaps he survived, and his powers manifest still in his descendants. He is blind, but the gods would desire that no occasion should rise of naming this god, for the work of his hands shall long be held in memory among gods and men.": "Hod är en blind gud och son till Odin och Frigg i den nordiska mytologin. Han lurades och styrdes av Loke och sköt mistelpilen som skulle döda den annars osårbara Baldr. Legenden säger att han sedan dödades av gudarna. Men kanske överlevde han och hans krafter manifesterar sig fortfarande i hans ättlingar. Han är blind, men gudarna önskar att det inte ska uppstå något tillfälle att namnge denna gud, för hans händers verk ska länge hållas i minnet bland gudar och människor.",
	"Although elves reach physical maturity at about the same age as humans, the elven understanding of adulthood goes beyond physical growth to encompass worldly experience. An elf typically claims adulthood and an adult name around the age of 100 and can live to be 750 years old.": "Även om alverna uppnår fysisk mognad vid ungefär samma ålder som människor, går alvernas förståelse av vuxenlivet längre än fysisk tillväxt och omfattar även världserfarenhet. En älva blir vanligtvis vuxen och får ett vuxennamn vid 100 års ålder och kan bli 750 år gammal.",
	"Elves love freedom, variety, and self-expression, so they lean strongly toward the gentler aspects of chaos. They value and protect others' freedom as well as their own, and they are more often good than not.": "Älvor älskar frihet, variation och självuttryck, så de lutar starkt åt de mildare aspekterna av kaos. De värdesätter och skyddar andras frihet såväl som sin egen, och de är oftare goda än onda.",
	"Elves range from under 5 to over 6 feet tall and have slender builds. Your size is Medium.": "Alverna är mellan 1,5 och 1,80 meter långa och har en smal kroppsbyggnad. Din storlek är Medium.",
	"Accustomed to twilit forests and the night sky, you have superior vision in dark and dim conditions. You can see in dim light within 60 feet of you as if it were bright light, and in darkness as if it were dim light. You can't discern color in darkness, only shades of gray.": "Du är van vid skuggiga skogar och natthimlen och har en överlägsen syn i mörka och svaga förhållanden. Du kan se i svagt ljus inom 60 fot från dig som om det vore starkt ljus, och i mörker som om det vore svagt ljus. Du kan inte urskilja färg i mörker, bara gråtoner.",
	"You have proficiency in the {@skill Perception} skill.": "Du har färdighet i {@skill Perception}.",
	"You have advantage on saving throws against being {@condition charmed}, and magic can't put you to sleep.": "Du har en fördel på räddningskast mot att vara {@condition charmed}, och magi kan inte få dig att somna.",
	"Elves don't need to sleep. Instead, they meditate deeply, remaining semiconscious, for 4 hours a day. (The Common word for such meditation is \"trance.\") While meditating, you can dream after a fashion; such dreams are actually mental exercises that have become reflexive through years of practice. After resting in this way, you gain the same benefit that a human does from 8 hours of sleep.": "Älvor behöver inte sova. Istället mediterar de djupt och förblir halvmedvetna i fyra timmar om dagen. (Det vanliga ordet för en sådan meditation är \"trance\".) När man mediterar kan man drömma på ett sätt; sådana drömmar är faktiskt mentala övningar som har blivit reflexmässiga genom år av övning. Efter att ha vilat på detta sätt får du samma nytta som en människa har av 8 timmars sömn.",
	"You can speak, read, and write Common and Elvish. Elvish is fluid, with subtle intonations and intricate grammar. Elven literature is rich and varied, and their songs and poems are famous among other races. Many bards learn their language so they can add Elvish ballads to their repertoires.": "Du kan tala, läsa och skriva allmänspråket och älvdalska. Elvish är flytande, med subtila intonationer och invecklad grammatik. Elvornas litteratur är rik och varierad, och deras sånger och dikter är kända bland andra raser. Många barder lär sig deras språk så att de kan lägga till elviska ballader i sin repertoar.",
	"You know the {@spell Vicious mockery} cantrip. Once you reach 3rd level, you can cast the {@spell Charm person} spell once as a 2nd-level spell. Once you reach 5th level you can also cast the {@spell Suggestion} spell once. You must finish a long rest to cast these spells again with this trait. Charisma is your spellcasting ability for these spells.": "Du känner till {@spell Vicious mockery} cantrip. När du når 3:e nivån kan du kasta {@spell Charm person} besvärjelsen en gång som en besvärjelse på 2:a nivån. När du når 5:e nivån kan du också kasta {@spell Suggestion} besvärjelsen en gång. Du måste avsluta en lång vila för att kasta dessa trollformler igen med denna egenskap. Charisma är din förmåga att kasta trollformler för dessa trollformler.",
	"If you have the Spellcasting or the Pact Magic class feature, these spells are added to the spell list of your spellcasting class.": "Om du har klassegenskapen Spellcasting eller Pact Magic läggs dessa trollformler till i spellistan för din klass Spellcasting.",
	"Once per short rest you can cast the spell {@spell Disguise self}, targeting yourself only.": "En gång per kort vila kan du kasta en besvärjelse {@spell Disguise self} som endast är riktad mot dig själv.",
	"Loki, in Norse mythology, a cunning trickster who had the ability to change his shape and sex. Although his father was the giant Farbauti, he was included among the Aesir He was the principal cause of the death of the god Balder. Loki was bound to a rock as punishment. He is also father to many monstrous creatures said to cause the advent of Ragnarok. His descendants are known to also cause discord and dissent among the people they meet.": "Loke, i den nordiska mytologin, var en listig bedragare som hade förmågan att ändra skepnad och kön. Även om hans far var jätten Farbauti, räknades han till Aesiren Han var den främsta orsaken till guden Balders död. Loke blev bunden till en klippa som straff. Han är också far till många monstruösa varelser som sägs orsaka Ragnaroks tillkomst. Hans ättlingar är kända för att också orsaka osämja och oenighet bland de människor de möter.",
	"You can cast the {@spell animal friendship} and {@spell speak with animals} spells with this trait, requiring no material component. Once you cast either spell with this trait, you can't cast that spell with it again until you finish a short or long rest. The ability you increased with this subclass is your spellcasting ability for these spells.": "Du kan kasta trollformlerna {@spell animal friendship} och {@spell speak with animals} med denna egenskap utan att det krävs någon materiell komponent. När du väl har kastat någon av trollformlerna med denna egenskap kan du inte kasta den trollformeln med den igen förrän du avslutar en kort eller lång vila. Den förmåga du ökat med den här underklassen är din trollformelsegenskap för dessa trollformler.",
	"You gain proficiency in two of the following skills: {@skill Nature}, {@skill Medicine}, {@skill Arcana}, {@skill Animal handling}.": "Du får färdighet i två av följande färdigheter: {@skill Nature}, {@skill Medicine}, {@skill Arcana}, {@skill Animal handling}.",
	"Freyja (\"Lady\"), most renowned of the Norse goddesses, who was in charge of love, fertility, battle, and death. Her father was Njord, the sea god. Pigs were sacred to her, and she rode a boar with golden bristles. A chariot drawn by cats was another of her vehicles. Greedy and lascivious, Freyja was also credited with the evil act of teaching witchcraft to the Aesir. Legend says that Freyja traveled through the world seeking a lost husband and weeping tears of gold Her descendants are often sages amongst their village.": "Freyja (\"Lady\"), den mest kända av de nordiska gudinnorna, som ansvarade för kärlek, fruktbarhet, strid och död. Hennes far var Njord, havsguden. Grisar var heliga för henne och hon red på ett vildsvin med gyllene borsthår. En vagn dragen av katter var ett annat av hennes fordon. Freyja, som var girig och laskig, tillskrevs också den onda gärningen att lära ut häxkonster till aesirerna. Legenden säger att Freyja reste genom världen för att leta efter en förlorad make och grät tårar av guld Hennes ättlingar är ofta visa bland sina bybor.",
	"Dwarves mature at the same rate as humans, but they're considered young until they reach the age of 50. On average, they live about 350 years.": "Dvärgar mognar i samma takt som människor, men de betraktas som unga tills de fyller 50 år. I genomsnitt lever de omkring 350 år.",
	"Most dwarves are lawful, believing firmly in the benefits of a well-ordered society. They tend toward good as well, with a strong sense of fair play and a belief that everyone deserves to share in the benefits of a just order.": "De flesta dvärgar är laglydiga och tror starkt på fördelarna med ett välordnat samhälle. De tenderar också att vara goda, med en stark känsla för fair play och en tro på att alla förtjänar att få ta del av fördelarna med en rättvis ordning.",
	"Dwarves stand between 4 and 5 feet tall and average about 150 pounds. Your size is Medium.": "Dvärgar är mellan 1 och 2 meter långa och väger i genomsnitt cirka 150 pund. Din storlek är Medium.",
	"Your speed is not reduced by wearing heavy armor.": "Din hastighet minskar inte om du bär en tung rustning.",
	"Accustomed to life underground, you have superior vision in dark and dim conditions. You can see in dim light within 60 feet of you as if it were bright light, and in darkness as if it were dim light. You can't discern color in darkness, only shades of gray.": "Du är van vid livet under jord och har en överlägsen syn i mörka och svaga förhållanden. Du kan se i svagt ljus inom 60 fot från dig som om det vore starkt ljus, och i mörker som om det vore svagt ljus. Du kan inte urskilja färg i mörker, endast grå nyanser.",
	"You have advantage on saving throws against poison, and you have resistance against poison damage.": "Du har fördel på räddningskast mot gift och är motståndskraftig mot giftskador.",
	"You have proficiency with the {@item battleaxe|phb}, {@item handaxe|phb}, {@item light hammer|phb}, and {@item warhammer|phb}.": "Du behärskar {@item battleaxe|phb}, {@item handaxe|phb}, {@item light hammer|phb} och {@item warhammer|phb}.",
	"You gain proficiency with the artisan's tools of your choice: {@item Smith's tools|phb}, {@item brewer's supplies|phb}, or {@item mason's tools|phb}.": "Du får färdighet i ett hantverksverktyg som du väljer: {@item Smith's tools|phb}, {@item brewer's supplies|phb} eller {@item mason's tools|phb}.",
	"Whenever you make an Intelligence ({@skill History}) check related to the origin of stonework, you are considered proficient in the {@skill History} skill and add double your proficiency bonus to the check, instead of your normal proficiency bonus.": "När du gör en intelligensprövning ({@skill History}) relaterad till stenarbetets ursprung anses du vara skicklig i {@skill History} och lägger till dubbla din kompetensbonus till prövningen, istället för din normala kompetensbonus.",
	"You can speak, read, and write Common and Dwarvish. Dwarvish is full of hard consonants and guttural sounds, and those characteristics spill over into whatever other language a dwarf might speak.": "Du kan tala, läsa och skriva vanlig engelska och dvärgiska. Dvärgspråket är fullt av hårda konsonanter och gutturala ljud, och dessa egenskaper spiller över på alla andra språk som en dvärg kan tala.",
	"When you make a Wisdom (Insight) check you can roll a d4 and add the number rolled to the ability check.": "När du gör en visdomskontroll (Insight) kan du kasta en d4 och lägga till antalet som kastats till förmågekontrollen.",
	"Bludgeoning, slashing and piercing damage you take from non-magical weapons is reduced by 1.": "Skador som orsakas av slag, hugg och stickande skador från icke-magiska vapen minskas med 1.",
	" Once per long rest if a creature you can see within 60 feet of you takes damage, you can use your reaction to reduce that damage by {@dice 2d10} and take that amount of damage instead": " En gång per lång vila om en varelse som du kan se inom 60 fot från dig tar skada, kan du använda din reaktion för att minska den skadan med {@dice 2d10} och ta den skadan istället.",
	"Tyr was the Norse god of war, a brave warrior and member of the Aesir tribe, he championed order and justice. He lost his arm to Loki's ferocious offspring Fenrir, the giant wolf. The one-armed god of the Norse pantheon, Tyr was represented war and bloodshed Yetn he was also known as a bringer of justice and order. Those bearing his mark represent that duality, fierce in battle but also fair in their judgment.": "Tyr var den nordiska krigsguden, en modig krigare och medlem av Aesir-stammen, han försvarade ordning och rättvisa. Han förlorade sin arm till Loke's grymma avkomma Fenrir, jättevargen. Tyr var den enarmade guden i det nordiska panteonet och representerade krig och blodsutgjutelse, men han var också känd som en förare av rättvisa och ordning. De som bär hans märke representerar denna dualitet, våldsamma i strid men också rättvisa i sin bedömning.",
	"You have resistance to cold damage and ignore exhaustion caused by cold environnements.": "Du är motståndskraftig mot köldskador och ignorerar utmattning orsakad av kalla miljöer.",
	"While not wearing any armour your AC is equal to 13 + your Dexterity Modifier. You can equip a shield and still retain this benefit.": "När du inte bär någon rustning är din AC lika med 13 + din Dexterity Modifier. Du kan använda en sköld och ändå behålla denna fördel.",
	"When you make a Strength (Athletics) check you can roll a d4 and add the number rolled to the ability check.": "När du gör en styrkekontroll (atletik) kan du kasta en d4 och lägga till antalet som kastats till förmågekontrollen.",
	"Where most of the Aesir have left their mark on a race, there is another mark. Much less known, and often hidden because of the stigma it carries.": "Där de flesta aesirerna har lämnat sina spår på en ras finns det ett annat spår. Mycket mindre känt och ofta dolt på grund av det stigma det bär med sig.",
	"Ymir the first giant was slain, but his essence didn't leave the world, tainting it instead Many dwarves were affected by it, and their descendants bear this distinctive mark. It grants many powers, but also brings shame to families, shunning away their child bearing the mark.": "Ymir, den första jätten, dödades, men hans väsen lämnade inte världen, utan smittade den istället Många dvärgar påverkades av det, och deras ättlingar bär detta utmärkande märke. Det ger många krafter, men ger också skam åt familjerna, som undviker sitt barn som bär märket.",
	"Ymir is the personification of the chaos before creation. Ymir had great power over the element of ice, which was what its Jotnar children inherited from him. He was tremendously durable and strong, being able to fight alone against the Aesir.": "Ymir är personifieringen av kaoset före skapelsen. Ymir hade stor makt över elementet is, vilket dess Jotnar-barn ärvde från honom. Han var oerhört tålig och stark och kunde ensam kämpa mot Aesir.",
	"Jötunnkyn reach adulthood at age 14 and live up to 160 years. But many die younger due to the harsh environment.": "Jötunnkyn blir vuxna vid 14 års ålder och lever upp till 160 år. Men många dör tidigare på grund av den hårda miljön.",
	"Jötunnkyn live on the fringes of society, where they value self-sufficiency and hunting. They are generally neutral, organizing in tribes under charismatic and powerful leaders.": "Jötunnkyn lever i samhällets utkant och värdesätter självförsörjning och jakt. De är i allmänhet neutrala och organiserar sig i stammar under karismatiska och mäktiga ledare.",
	"You gain proficiency in the {@skill Survival} skill": "Du får färdighet i färdigheten {@skill Survival}",
	"You gain resistance to cold damage and ignore penalties imposed by cold climate": "Du får resistens mot köldskador och ignorerar straff som orsakas av kallt klimat.",
	"You can speak, read and write Common and Primordial": "Du kan tala, läsa och skriva vanliga och primordiala språk.",
	"Jotnar (plural of Jotunn) are creatures that share a bloodline a to the primordial being Ymir, having been born from his sweat. Jotnar predate all of the Aesir (Norse gods) and some, like Odin, are descendants of Jotnar.": "Jotnar (plural av Jotunn) är varelser som delar en blodslinje med den ursprungliga varelsen Ymir, eftersom de har fötts av hans svett. Jotnar föregår alla Aesir (nordiska gudar) och vissa, som Oden, är ättlingar till Jotnar.",
	"Their descendant, also called Jotunnkyn, live in the northernmost edges of the world a place regarded to be dark, foreboding, where winter never ceases.": "Deras ättlingar, även kallade Jotunnkyn, lever i världens nordligaste hörn, en plats som anses vara mörk och olycksbådande och där vintern aldrig upphör.",
	"They live a life of tough survival and endurance in the unforgiving lands that host them, they've grown accustomed to this harsh lifestyle. Their lives are spent in veneration of their Forefather, blood sacrifices of fallen beast they've hunted are common practice in their culture.": "De lever ett liv av hård överlevnad och uthållighet i de oförlåtande länder som är värd för dem, och de har vant sig vid denna hårda livsstil. Deras liv tillbringas i vördnad för deras förfader, blodsoffer av fallna djur som de har jagat är vanligt förekommande i deras kultur.",
	"{@bold Appearance:} They look humanoid, although they are much taller and larger than the average human. Their skin has a blue tint to it, reflecting their ancestral blood. Many bear horns, goat-like in appearence, protruding from the side of their skull Their eyes are pupil-less and unicolor.": "{@bold Appearance:} De ser humanoida ut, även om de är mycket längre och större än den genomsnittliga människan. Deras hud har en blå nyans, vilket återspeglar deras förfäders blod. Många bär horn, getliknande till utseendet, som sticker ut från sidan av deras skalle Deras ögon är pupilllösa och enfärgade.",
	"Odinsons reach adulthood at age 18 and live up to 210 years. But many die younger due to enemies they make.": "Odinsons blir vuxna vid 18 års ålder och lever upp till 210 år. Men många dör tidigare på grund av sina fiender.",
	"Odinsons live in many societies, where they live lives governed by self-interest and wisdom. They are neutral, organizing themselves across many professions.": "Odinsons lever i många samhällen, där de lever ett liv som styrs av egenintresse och visdom. De är neutrala och organiserar sig i många yrken.",
	"You catch glimpses of the future in battle, you can add {@dice 1d6} to your initiative checks.": "Du får glimtar av framtiden i strid, du kan lägga till {@dice 1d6} till dina initiativkontroller.",
	"You have advantage on Animal handling (Wisdom) checks involving wolves, and on Performance (Charisma) checks made using poetry.": "Du har en fördel på kontroller av djurhantering (visdom) som involverar vargar, och på kontroller av uppträdande (karisma) som använder poesi.",
	"Odin gave up one of his eyes for wisdom, and his descendants all have a nonfunctional eye. You have disadvantage on perception checks relying on sight.": "Oden gav upp ett av sina ögon för visdom, och hans ättlingar har alla ett ögon som inte fungerar. Du har en nackdel på perceptionskontroller som bygger på synen.",
	"You know the {@spell guidance} cantrip. Once you reach 3rd level, you can cast the {@spell find familiar} spell once without requiring material components (raven form only). Once you reach 5th level, you can also cast the {@spell augury} spell once. You must finish a long rest to cast these spells again with this trait. Wisdom is your spellcasting ability for these spells.": "Du känner till {@spell guidance} cantrip. När du når 3:e nivån kan du kasta {@spell find familiar}-besvärjelsen en gång utan att behöva använda materiella komponenter (endast i korpform). När du når 5:e nivån kan du också kasta {@spell augury} trollformeln en gång. Du måste avsluta en lång vila för att kasta dessa trollformler igen med denna egenskap. Visdom är din trollformelsegenskap för dessa trollformler.",
	"You can speak, read and write Common and 3 other languages of your choice (reflecting the society you grew up in).": "Du kan tala, läsa och skriva det gemensamma språket och tre andra språk som du själv väljer (som speglar det samhälle du växte upp i).",
	"Odin is the ruler of the Aesir tribe of deities, yet he often ventures far from their kingdom, Asgard, on long, solitary wanderings throughout the cosmos on purely self-interested quests. He's a relentless seeker after and giver of wisdom, but he has little regard for communal values such as justice, fairness, or respect for law and convention. He's the divine patron of rulers, and also of outlaws.": "Oden är härskare över Aesir-stammen av gudar, men han beger sig ofta långt bort från deras rike, Asgård, på långa, ensamma vandringar genom kosmos på rent egennyttiga uppdrag. Han är en obeveklig sökare efter och givare av visdom, men han har föga respekt för gemensamma värderingar som rättvisa, rättvishet eller respekt för lagar och konventioner. Han är den gudomliga beskyddaren av härskare, men också av fredlösa.",
	"He left his mark on humans, blessing those he judged worthy. Those blessings extended to their descendants, creating the Odinsons.": "Han lämnade sitt märke på människor och välsignade dem som han ansåg värda det. Dessa välsignelser spreds till deras ättlingar och skapade Odinsons.",
	"Odinsons live in societies where humans were present. Creating enemies or building governments, their interests vary greatly between individuals, but what unites them is their great wisdom and ruthless pursuit of knowledge.": "Odinsons lever i samhällen där det fanns människor. De skapar fiender eller bygger regeringar, deras intressen varierar mycket mellan individer, men det som förenar dem är deras stora visdom och hänsynslösa strävan efter kunskap.",
	"{@bold Appearance:} They look human, but upon closer inspection one of their eye is pupil-less and blind Many bear tattoo-like- like runes on their skin, representing their ancestral connection to the Aesir.": "{@bold Appearance:} De ser mänskliga ut, men vid närmare granskning är ett av deras ögon utan pupill och blint Många har tatueringsliknande runor på huden, som representerar deras anor till Aesir.",
	"Consecrations are a trait that you can give to your half-orc character, it replaces the Savage Attack trait.": "Konsekrationer är en egenskap som du kan ge din half-orc-karaktär, den ersätter egenskapen Savage Attack.",
	"{@bold Effect:} Your movements are fluid like the ocean, you have a swim speed equal to your walking speed In addition attacks of opportunity against you are made at disadvantage.": "{@bold Effect:} Dina rörelser är flytande som havet, du har en simhastighet som är lika stor som din gånghastighet.Dessutom har du en nackdel när du får möjlighet till attacker mot dig.",
	"{@bold Effect:} if you use the Dash Action, clouds carry you, you can gain a flying speed equal to your walking speed until the end of your turn, where you fall if nothing is holding you aloft.": "{@bold Effect:} om du använder Dash Action, clouds carry you, kan du få en flyghastighet som är lika med din gånghastighet fram till slutet av din tur, där du faller om inget håller dig uppe.",
	"{@bold Effect:}  as a bonus action, a vine sprouts from your back, allowing you to attempt to grab a Huge or smaller creature within 30ft of you, and pull it closer to you. It must succeed a Strength saving throw (Save DC: 8 + your proficiency bonus + your Constitution modifier.) or be pulled in a space adjacent to yours. You can use this ability a number of times equal to your proficiency bonus per long rest.": "{@bold Effect:} Som en bonusåtgärd växer en vinstock ut från din rygg, vilket gör att du kan försöka ta tag i en stor eller mindre varelse inom 30 fot från dig och dra den närmare dig. Den måste lyckas med ett räddningskast i styrka (Save DC: 8 + din kompetensbonus + din konstitutionsmodifierare.) eller dras in i ett utrymme som gränsar till ditt. Du kan använda den här förmågan ett antal gånger lika med din kompetensbonus per lång vila.",
	"{@bold Effect:} As a reaction, you cover your body with stone, diminishing incoming damage. Roll {@dice 1d12} and substract the number rolled to the damage. You can use this ability a number of times equal to your proficiency bonus per long rest.": "{@bold Effect:} Som en reaktion täcker du din kropp med sten, vilket minskar inkommande skada. Slå {@dice 1d12} och subtrahera antalet som slogs till skadan. Du kan använda den här förmågan ett antal gånger som är lika med din kompetensbonus per lång vila.",
	"{@bold Effect:} You can see normally in darkness, both magical and nonmagical, to a distance of 90 feet.": "{@bold Effect:} Du kan se normalt i mörker, både magiskt och icke-magiskt, på ett avstånd av 90 fot.",
	"{@bold Effect:} You have resistance to radiant and fire damage.": "{@bold Effect:} Du är motståndskraftig mot strålnings- och brandskador.",
	"{@bold Effect:} As a bonus action, you vanish in a cloud of darkness, you teleport up to 20 feet to an unoccupied space that you can see. You can use this ability a number of times equal to your proficiency bonus per long rest.": "{@bold Effect:} Som en bonusåtgärd försvinner du i ett moln av mörker och teleporterar dig upp till 6 meter till ett obebott utrymme som du kan se. Du kan använda den här förmågan ett antal gånger som är lika med din kompetensbonus per lång vila.",
	"{@bold Effect:} You have resistance against Charm effects and when a creature recovers from being charmed by you, it has no memory of what happened during the time it was charmed.": "{@bold Effect:} Du är motståndskraftig mot charm och när en varelse återhämtar sig efter att ha blivit charmad av dig har den inget minne av vad som hände under tiden som den blev charmad.",
	"The old warrior stood in front of the crowd raising his stump as they all fell silent. \"Tyr sacrificed his hand to save the gods\", he yells to the young warriors in front of him.": "Den gamle krigaren stod framför publiken och höjde sin stubbe medan alla tystnade. \"Tyr offrade sin hand för att rädda gudarna\", ropar han till de unga krigarna framför honom.",
	"\"We, the law bringers, must do the same, justice and law costs, even when it takes away a part of you! May the One- Handed god protect you all\" he says as his limb drops and t gruesome sacrifice takes place. Some scream, some grunt, b all have a burning desire in their eyes, to become a warrior Tyr. AH of the young warriors bring down their weapons ai hands fall to the ground.": "\"Vi, lagbärarna, måste göra detsamma, rättvisa och lag kostar, även om det tar bort en del av dig! Må den enhandade guden skydda er alla\" säger han när hans lem faller och t grymt offer äger rum. Några skriker, några grymtar, b alla har en brinnande önskan i sina ögon, att bli en krigare Tyr. AH av de unga krigarna tar ner sina vapen ai händerna faller till marken.",
	"A bloody sacrifice in order to prove to the world that thes men and women put justice and law above anything else. \"ARISE, LAW BRINGERS, ARISE, WARRIORS OF TYR!\" he shouts, rattling their bones as if Tyr himself was calling them.": "Ett blodigt offer för att bevisa för världen att dessa män och kvinnor sätter rättvisan och lagen över allt annat. \"Res er upp, lagbärare, res er upp, TYRs krigare!\", ropar han och låter deras ben rassla som om Tyr själv ropade på dem.",
	"All that take the path of Tyr, sacrifice their hand to prove that they will always keep a promise like their god and will pursue justice and law, even at the cost of their lives. In exchange, they can wield 2 handed weapons with one hand, losing the benefit if they regrow the limb or another hand.": "Alla som väljer Tyrs väg offrar sin hand för att bevisa att de alltid kommer att hålla ett löfte som sin gud och att de kommer att sträva efter rättvisa och lag, även till priset av sina liv. I utbyte kan de hantera tvåhandsvapen med en hand, men förlorar fördelen om de återväxer lemmen eller en annan hand.",
	"Starting at level 3, You can choose to take more pain to inflict more pain. While raging, when an enemy damages you with melee attack that deals piercing, slashing or bludgeoning damage, you can choose to let the damage bypass your resistance. If you do so, you can, in retaliation, use your reaction to make a single melee weapon attack against them.": "Från och med nivå 3 kan du välja att ta mer smärta för att orsaka mer smärta. När en fiende skadar dig med en närstridsattack som ger piercing, slashing eller bludgeoning damage, kan du välja att låta skadan gå förbi ditt motstånd när du är rasande. Om du gör det kan du som vedergällning använda din reaktion för att göra en enda närstridsvapenattack mot dem.",
	"At level 6, You become proficient in {@skill Insight} if you are not already. In addition you have advantage on Insight checks, and can use Insight (Constitution) checks instead of Insight (Wisdom) checks for them, using your body as your guide.": "På nivå 6 blir du skicklig i {@skill Insight} om du inte redan är det. Dessutom har du fördel på Insight-checkar, och kan använda Insight (Constitution)-kontroller istället för Insight (Wisdom)-kontroller för dem, med din kropp som guide.",
	"In addition, once per turn when you roll a 1 or 2 on a damage die for an attack you make with a melee weapon, you can reroll the die and must use the new roll, even if the new roll is a 1 or a 2.": "Dessutom kan du en gång per tur, när du kastar en 1 eller 2 på en skadetärning för en attack som du gör med ett närstridsvapen, kasta om tärningen och måste använda den nya tärningen, även om den nya tärningen är en 1 eller en 2.",
	"At level 10, while raging, you can force justice to shine through. You can cast the {@spell compelled duel} spell at will, your rage doesn't prevent the casting or the concentration on this spell.": "På nivå 10 kan du tvinga rättvisan att lysa igenom när du är rasande. Du kan kasta {@spell compelled duel} besvärjelsen när du vill, din ilska hindrar inte kastandet eller koncentrationen på denna besvärjelse.",
	"At level 14, you are shattering the battlefield. While raging, w once per turn, when you miss with a melee weapon attack, you can reroll the attack roll.": "På nivå 14 krossar du slagfältet. När du rasar, w en gång per tur, när du missar med en närstridsattack med ett närstridsvapen, kan du göra en ny attackrulle.",
	"Bards of the college of the hearth have their origin rooted in the north, where the cold winters and harsh environment is breaking down the moral of everyone. They come with their songs about joy and warmth, family and happiness, giving a new smile and hope to the downtrodden and the lost.": "Barder från College of the Harth har sitt ursprung i norr, där de kalla vintrarna och den hårda miljön bryter ner allas moral. De kommer med sina sånger om glädje och värme, familj och lycka och ger ett nytt leende och hopp till de förtryckta och förlorade.",
	"Your tales bolster the moral of the broken and the downed. Beginning at 3rd level, when a creature rolls a 1 using one of your Bardic Inspiration dice, they can reroll the dice until the result is different from a 1. At 5th level, they can reroll a 1 or 2 until they get a different result, at 10th level, they can reroll a 1, 2 or 3. Finally, at 15th level they can reroll a 1, 2, 3 or 4.": "Era berättelser stärker moralen hos de trasiga och nedlagda. Från och med 3:e nivån, när en varelse kastar en 1 med en av dina Bardic Inspiration-tärningar, kan de rulla om tärningen tills resultatet är annorlunda än en 1. På 5:e nivån kan de rulla om en 1 eller 2 tills de får ett annat resultat, på 10:e nivån kan de rulla om en 1, 2 eller 3. Slutligen, på 15:e nivån kan de kasta om en 1, 2, 3 eller 4.",
	"At 3rd level, the warmth that you bring washes away the fatigue from the journey. When a creature adds one of your Bardic Inspiration dice, they can remove one point of exhaustion. You can use this ability a number of times equal to your Charisma modifier, and you regain all expended uses when you finish a long rest.": "På nivå 3 tvättar värmen du ger bort tröttheten från resan. När en varelse lägger till en av dina Bardic Inspiration tärningar kan de ta bort en punkt av utmattning. Du kan använda den här förmågan ett antal gånger som är lika med din Charisma-modifierare, och du återfår alla förbrukade användningar när du avslutar en lång vila.",
	"Upon reaching 6th level, you can take one minute to sing about the strength your companions brought from home. Choose up to 8 creatures, they gain advantage on ability checks using skills that they are proficient in, for the next hour. You can use this ability a number of times equal to half your Charisma modifier (rounded up), and you regain all expended uses when you finish a long rest.": "När du når 6:e nivån kan du ta en minut för att sjunga om den styrka som dina följeslagare tog med sig hemifrån. Välj upp till 8 varelser, de får fördel på förmågekontroller med färdigheter som de är duktiga på, under nästa timme. Du kan använda den här förmågan ett antal gånger som är lika med halva din Charisma-modifierare (avrundat uppåt), och du återfår alla förbrukade användningar när du avslutar en lång vila.",
	"Beginning at level 6, you learn the {@spell magic circle} spell, it counts as bard spell for you but doesn't count against the number of bard spells you know. A delightful warmth reigns inside the circle when you cast it.": "Från och med nivå 6 lär du dig {@spell magic circle}, det räknas som en bard-besvärjelse för dig men räknas inte mot antalet bard-besvärjelser du kan. En härlig värme råder i cirkeln när du uttalar den.",
	"In addition you can cast this spell at its lowest level without expending a spell slot, as an action without providing any material component. You must complete a long rest before using this ability again.": "Dessutom kan du kasta denna besvärjelse på dess lägsta nivå utan att använda en spell slot, som en handling utan att tillhandahålla någon materiell komponent. Du måste genomföra en lång vila innan du kan använda den här förmågan igen.",
	"At 14th level, when a companion adds one of your Bardic Inspiration dice, the tale stays stuck in their mind and brings them comfort. They can keep the inspiration dice for up to 8 hours instead of 10 minutes. In addition while holding on to the dice, a creature is immune to fear.": "På 14:e nivån, när en följeslagare lägger till en av dina Bardic Inspiration tärningar, stannar berättelsen kvar i deras medvetande och ger dem tröst. De kan behålla inspirationstärningen i upp till 8 timmar istället för 10 minuter. Dessutom är en varelse immun mot rädsla medan den håller fast vid tärningen.",
	"Cleric of the Arctic domain channel the power of the unyielding winter. Where many fear the bite of the arctic, they embrace it and use it to protect their loved ones from harm.": "Präst i den arktiska domänen kanalisera kraften från den orubbliga vintern. Medan många fruktar den arktiska vinterns bett, omfamnar de den och använder den för att skydda sina nära och kära från skada.",
	"At level 1, you know the {@spell armor of agathys} spell, it becomes a cleric spell for you, it doesn't count against the number of spells you can prepare each day and you always have it prepared.": "På nivå 1 kan du {@spell armor of agathys} besvärjelsen, den blir en klerkbesvärjelse för dig, den räknas inte mot det antal besvärjelser du kan förbereda varje dag och du har den alltid förberedd.",
	"When you cast this spell using a spell slot level of up to half your cleric level (rounded up), the temporary HP and damage dealt by the spell increases by a number equal to half your Wisdom Modifier and the range becomes touch instead of self.": "När du kastar den här besvärjelsen med en nivå på upp till halva din klerikernivå (avrundat uppåt) ökar den tillfälliga HP och skadan som besvärjelsen ger med ett antal som är lika med halva din visdomsmodifierare och räckvidden blir beröring i stället för själv.",
	"Also at 1st level, you gain proficiency with heavy armor.": "På 1:a nivån får du dessutom färdighet i tunga rustningar.",
	"Starting at 2nd level, as an action, you can brandish your holy symbol, facing a creature you can see within 30ft of you. It must make a Strength saving throw or the ice forming around it will encase it for 1 minute.": "Från och med nivå 2 kan du som en handling svinga din heliga symbol och vända dig mot en varelse som du kan se inom 30 fot från dig. Den måste göra ett räddningskast i styrka annars kommer isen som bildas runt den att omsluta den i 1 minut.",
	"While encased in this way a creature is {@condition incapacitated} and its speed becomes 0, it is also immune to all damage while trapped. At the end of each of its turn it can try to repeat the Strength saving throw, breaking free of the ice on a success.": "När en varelse är inkapslad på detta sätt är den {@condition incapacitated} och dess hastighet blir 0. Den är också immun mot all skada när den är instängd. I slutet av varje tur kan den försöka upprepa räddningskastet Styrka och bryta sig loss från isen om den lyckas.",
	"At 6th level, the divine ice shines through you:": "På sjätte nivån lyser den gudomliga isen genom dig:",
	"You learn the {@spell ray of frost} cantrip, it counts as a cleric cantrip for you.": "Om du lär dig {@spell ray of frost} cantrip, räknas det som ett cantrip för präster för dig.",
	"When you deal cold damage to a creature, you can also reduce its movement speed by 10 ft. until the start of your next turn.": "När du ger en varelse kall skada kan du också minska dess rörelsehastighet med 10 fot fram till början av din nästa tur.",
	"You gain resistance to cold damage.": "Du blir motståndskraftig mot kall skada.",
	"Starting at 8th level, you add your Wisdom modifier to the damage you deal with any cleric cantrip.": "Från och med 8:e nivån kan du lägga till din visdomsmodifierare till den skada du orsakar med alla klerikerkantripter.",
	"Starting at 17th level, your blessed affinity with the cold is unmatched:": "Från och med 17:e nivån är din välsignade affinitet med kyla oöverträffad:",
	"You gain immunity to cold damage.": "Du får immunitet mot kall skada.",
	"You can use your action to activate an aura of Blizzard in a 30ft radius around you that lasts for 1 minute or until you dismiss it using another action. You and your allies within that radius are considered heavily obscured to others.": "Du kan använda din handling för att aktivera en aura av Blizzard i en radie på 30 fot runt dig som varar i 1 minut eller tills du avbryter den med en annan handling. Du och dina allierade inom den radien anses vara kraftigt skymda för andra.",
	"Druids of the aurora hail from the northern frozen regions, accustomed to the dire cold and dark nights, they grew fond of it, for only in those dark hours could you truly see the beauty of the aurora borealis. This wonder of nature guides those druids, its light shining through them. They are known to use the northern lights to charm recalcitrant creatures, and intend to bring the beauty of this light across the Realms.": "Druider av aurora kommer från de nordliga frusna regionerna, vana vid den fruktansvärda kylan och de mörka nätterna, de blev förtjusta i det, för det är bara i de mörka timmarna som man verkligen kan se skönheten i aurora borealis. Detta naturens underverk vägleder dessa druider, dess ljus lyser genom dem. De är kända för att använda norrskenet för att förtrolla motsträviga varelser, och de har för avsikt att föra detta ljusets skönhet över hela riket.",
	"Your connection to the aurora borealis grants you access to certain spells. At 2nd level, you learn the {@spell Sacred flame} cantrip. At 3rd, 5th, 7th, and 9th level you gain access to the spells listed for that level in the Circle of the Aurora Spells table.": "Din koppling till aurora borealis ger dig tillgång till vissa trollformler. På 2:a nivån lär du dig {@spell Sacred flame} cantrip. På 3:e, 5:e, 7:e och 9:e nivån får du tillgång till de trollformler som anges för den nivån i tabellen Circle of the Aurora Spells.",
	"Once you gain access to one of these spells, you always have it prepared, and it doesn't count against the number of spells you can prepare each day.": "När du får tillgång till en av dessa trollformler har du den alltid förberedd, och den räknas inte mot det antal trollformler du kan förbereda varje dag.",
	"At 2nd level, as a bonus action you can attempt to charm an enemy within 60ft of you with the beauty of the aurora. The creature must make a Wisdom saving throw against your spell save DC. On a failed save, the creature becomes {@condition charmed} until the end of your next turn. While Charmed by this feature, the creature is Incapacitated and has a speed of 0. The effect ends early the creature takes takes any damage.": "På nivå 2 kan du som en bonusåtgärd försöka charma en fiende inom 60 fot med aurorans skönhet. Varelsen måste göra ett visdomssparande kast mot din trollformels räddning DC. Vid ett misslyckat räddningsförsök blir varelsen {@condition charmed} till slutet av din nästa vändning. Medan den är förtrollad av denna egenskap är varelsen inkapaciterad och har en hastighet på 0. Effekten slutar tidigt när varelsen tar någon skada.",
	"You can use this feature a number of times equal to your Wisdom modifier (a minimum of once). You regain all expended uses when you finish a long rest.": "Du kan använda den här funktionen ett antal gånger som är lika med din visdomsmodifierare (minst en gång). Du återfår alla förbrukade användningar när du avslutar en lång vila.",
	"At 2nd level, as an action, you can expend a use of your Wild Shape feature to let the aurora shine through you, rather than transforming into a beast form, you gain the following benefits:": "På nivå 2 kan du som en åtgärd använda din egenskap Wild Shape för att låta auroran lysa genom dig, istället för att förvandlas till en djurform, och du får följande fördelar:",
	"Your form, just like the aurora, becomes fleeting, making it hard to discern you, you can add your Wisdom Modifier to your AC.": "Din form, precis som aurora, blir flyktig, vilket gör det svårt att urskilja dig.Du kan lägga till din Wisdom Modifier till din AC.",
	"Your speed increases by 10ft.": "Din hastighet ökar med 10 fot.",
	"Once per turn if you deal radiant or cold damage you can add your Wisdom Modifier to one damage roll.": "En gång per tur kan du lägga till din visdomsmodifiering till en skadegranskning om du orsakar strålnings- eller köldskador.",
	"Those effects end after 10 minutes, or immediately if you don or wear medium, heavy armor, a shield, or are {@condition incapacitated}. (You cannot benefit from this feature if you already add your Wisdom Modifier to your AC).": "Dessa effekter upphör efter 10 minuter, eller omedelbart om du bär medium eller tung rustning, en sköld eller är {@condition incapacitated}. (Du kan inte dra nytta av denna egenskap om du redan lägger till din visdomsmodifier till din AC).",
	"Starting at 6th level, you get advantage on saving throws against charm effects.": "Från och med 6:e nivån får du en fördel på räddningskast mot charmeffekter.",
	"In addition your spells and abilities ignore immunity to the charmed condition and instead those creatures have advantage on saving throws against your charm effects.": "Dessutom ignorerar dina trollformler och förmågor immunitet mot det charmade tillståndet och istället har dessa varelser en fördel på räddningskast mot dina charmeffekter.",
	"You are accustomed to the longest days and the longest nights. At 10th level, you gain resistance to radiant and cold damage. In addition you always know which way is north and cannot get lost.": "Du är van vid de längsta dagarna och de längsta nätterna. På 10:e nivån får du motstånd mot strålnings- och kallskador. Dessutom vet du alltid vilken väg som är norr och kan inte gå vilse.",
	"At 14th level, you are ephemeral like the aurora. While you are using your Embodiment of the Frozen Light feature, you can choose to use your movement speed by teleporting instead of walking.": "På 14:e nivån är du flyktig som aurora. När du använder din egenskap Embodiment of the Frozen Light kan du välja att använda din rörelsehastighet genom att teleportera istället för att gå.",
	"In addition if you roll initiative and have exhausted all uses of Mesmerising Light, you regain one use of that feature.": "Om du dessutom kastar initiativ och har uttömt alla användningsområden för Mesmerising Light får du tillbaka ett användningsområde för den funktionen.",
	"Frost wolves are said to herald from the deep north, where freezing temperatures are an everyday occurence, and nature seems hell-bent on ending all life. They have learned to harness the power of this unending winter, and their fighting style mimics the predatory animals that thrive in this environment. Little else is known about these warriors.": "Frostvargarna sägs komma från det djupa norr, där minusgrader är vardagsmat och naturen verkar vara fast besluten att avsluta allt liv. De har lärt sig att utnyttja kraften i denna oändliga vinter, och deras stridsstil efterliknar de rovdjur som trivs i denna miljö. Det är inte mycket mer känt om dessa krigare.",
	"At 3rd level your senses begin to sharpen, you gain proficiency in either {@skill Survival} or {@skill perception}.": "På 3:e nivån börjar dina sinnen skärpas och du får färdigheter i antingen {@skill Survival} eller {@skill perception}.",
	"Winter flows in you, allowing you to empower your weapons momentarily. At 3rd level, as a bonus action you can empower one of your melee weapons with frost. Until the end of your turn, melee weapon attacks with that weapon deal an additional {@dice 1d4} cold damage. In addition everytime you wound creatures with this cold damage their movement speed is reduced by 5ft, to a minimum of 0, until the start of your next turn, as ice covers and slows them.": "Vintern flödar i dig, vilket gör att du tillfälligt kan ge dina vapen kraft. På 3:e nivån kan du som en bonusåtgärd ge frost åt ett av dina närstridsvapen. Fram till slutet av din tur ger närstridsattacker med det vapnet ytterligare {@dice 1d4} kallskada. Dessutom varje gång du sårar varelser med denna kallskada reduceras deras rörelsehastighet med 5ft, till ett minimum av 0, fram till början av din nästa vändning, eftersom is täcker och saktar ner dem.",
	"At 7th level, your animalistic instincts sharpen, you can add your proficiency bonus to your initiative checks. In addition you gain resistance to cold damage.": "På 7:e nivån skärps dina djuriska instinkter och du kan lägga till din kompetensbonus till dina initiativkontroller. Dessutom får du motstånd mot kallskador.",
	"At level 10, you know how to work with your pack. You have advantage on an attack roll against a creature if at least one of your allies is within 5 feet of the creature and the ally isn't incapacitated.": "På nivå 10 vet du hur du ska arbeta med din flock. Du har fördel på en anfallsrulle mot en varelse om minst en av dina allierade befinner sig inom 1,5 meter från varelsen och den allierade inte är oförmögen.",
	"At 15th level, you are the embodimement of the unending winter. You become immune to cold damage. In addition the ground in a 10-foot radius around you is icy and is difficult terrain for creatures other than you. The radius moves with you, and doens't affect allies. You can activate this effect at will (no action required).": "På 15:e nivån är du förkroppsligandet av den oändliga vintern. Du blir immun mot köldskador. Dessutom är marken i en radie på 10 fot runt dig isig och svår terräng för andra varelser än du. Radien rör sig med dig och påverkar inte allierade. Du kan aktivera den här effekten när du vill (ingen handling krävs).",
	"At 18th level ou can hurl yourself like the blizzard. As an action you rush forward and strike. Choose a creature within 30ft of you, it must make a Dexterity saving throw (DC = 8 + your proficiency bonus + your Constituion modifier) or be hit by the full force of your strike. On a failure, a creature takes {@dice 6d8} bludgeoning damage and {@dice 6d8} cold damage and is knocked prone. On a success, a creature takes half as much damage and isn't knocked {@condition prone}. You then appear within 5ft of the creature.": "På 18:e nivån kan du kasta dig själv som en snöstorm. Som en handling rusar du fram och slår till. Välj en varelse inom 30 fot från dig, den måste göra ett Dexterity räddningskast (DC = 8 + din kompetensbonus + din konstitutionsmodifierare) eller träffas av hela kraften av ditt slag. Vid ett misslyckande får varelsen {@dice 6d8} smällskada och {@dice 6d8} kallskada och slås omkull. Vid ett lyckat resultat tar en varelse hälften så mycket skada och slås inte omkull {@condition prone}. Du dyker sedan upp inom 5ft från varelsen.",
	"Once you use this feature, you can't use it again until you finish a short or long rest.": "När du har använt den här funktionen kan du inte använda den igen förrän du har avslutat en kort eller lång vila.",
	"Beginning at 3rd, you are able to use your own body to pave the way in darkness. On your turn, you can illuminate your body (no action required), shedding bright light in a 10ft radius, and dim light 10ft beyond that. This light illuminates any darkness.": "Från och med den tredje nivån kan du använda din egen kropp för att bana väg i mörkret. På din tur kan du belysa din kropp (ingen åtgärd krävs), och sprida starkt ljus i en 10ft radie, och svagt ljus 10ft bortom den. Det här ljuset lyser upp allt mörker.",
	"At 3rd level, you have learned to protect your allies wielding light itself. When a friendly creature you can see is hit by an attack, you can use your reaction to defend them with a shield of light. The target gains a +3 bonus to their AC until the beginning of your next turn, including against the triggering attack. You can use this feature a number of times equal to your proficiency modifier per short rest.": "På 3:e nivån har du lärt dig att skydda dina allierade med ljuset självt. När en vänskaplig varelse som du kan se träffas av en attack kan du använda din reaktion för att försvara dem med en sköld av ljus. Målet får en +3 bonus på sin AC fram till början av din nästa tur, även mot den utlösande attacken. Du kan använda den här funktionen ett antal gånger som är lika med din kompetensmodifierare per kort vila.",
	"At 3rd level, you know the {@spell light} cantrip and you can cast it without verbal or material components. Constitution is your spellcasting ability for this spell Additionally, if you target a weapon you're wielding with this cantrip, the weapon's damage becomes radiant for the duration of the spell or until you let go of it.": "På 3:e nivån känner du till {@spell light} kantripet och du kan kasta det utan verbala eller materiella komponenter. Konstitution är din trollkonstförmåga för den här besvärjelsen Dessutom, om du riktar in dig på ett vapen som du använder med det här cantripet blir vapnets skada strålande under hela besvärjelsens varaktighet eller tills du släpper det.",
	"At 7th level you cannot be {@condition blinded}.": "På 7:e nivån kan du inte vara {@condition blinded}.",
	"In addition, You can cast the {@spell daylight} spell a number of times per long rest equal to your proficiency bonus. Constitution is your spell casting modifier for this spell When you cast the spell with this ability, any creature of your choice in the radius of the light must make a Constitution saving throw when the spell is casted initially, or be {@condition blinded} for 1 minute. An affected creature can repeat the saving throw at the end of each of their turn.": "Dessutom kan du kasta {@spell daylight} besvärjelsen ett antal gånger per lång vila som är lika med din kompetensbonus. Konstitution är din modifierare för trollformlering för den här besvärjelsen När du kastar besvärjelsen med den här förmågan måste alla varelser som du väljer i ljusets radie göra ett räddningskast i Konstitution när besvärjelsen kastas första gången, eller bli {@condition blinded} i 1 minut. En drabbad varelse kan upprepa räddningskastet i slutet av varje av deras tur.",
	"Beginning at level 10, the light that burns inside of you shelters you and others. You gain resistance to radiant and fire damage. As an action you can touch an ally and give them these resistances for 1 minute, it ends early if you use this ability on another creature.": "Från och med nivå 10 skyddar ljuset som brinner inom dig dig dig och andra. Du får motstånd mot strålnings- och eldskador. Som en handling kan du röra vid en allierad och ge dem dessa motståndskrafter i 1 minut, det slutar tidigt om du använder den här förmågan på en annan varelse.",
	"Starting at 15th level your Body of Light feature dispels any magical darkness that comes in contact with the light, without requiring ability checks. In addition if an ally begins their turn in contact with the light you shed, they gain a number of temporary Hit point equal to your proficiency bonus.": "Från och med 15:e nivån kan din egenskap Body of Light skingra allt magiskt mörker som kommer i kontakt med ljuset, utan att du behöver kontrollera förmågorna. Om en allierad börjar sin tur i kontakt med det ljus du sprider får han/hon dessutom ett antal tillfälliga Hit point som är lika med din kompetensbonus.",
	"At 18th level you unleash the light in your body. You can cast the {@spell sunburst} spell once per short rest, Constitution is your spell casting modifier for the spell": "På 18:e nivån släpper du loss ljuset i din kropp. Du kan kasta {@spell sunburst} besvärjelsen en gång per kort vila, Constitution är din moduler för besvärjelse för besvärjelsen.",
	"Monks of the Way of the Frost are the opposite, trained in monasteries in the heart of the arctic weather, they learn to focus their ki to harness the powers of frost, pushing far beyond their limitations to reach mastery over this element. They can freeze anything and shatter their opponents' will Even their breath seems to condense as they breathe. It is said that their body creates this absolute zero cold, as they permanently radiate this freezing aura.": "Munkar av Frostvägen är motsatsen, utbildade i kloster i hjärtat av det arktiska vädret, de lär sig att fokusera sin ki för att utnyttja frostens krafter, och går långt utöver sina begränsningar för att nå mästerskap över detta element. De kan frysa allting och krossa sina motståndares vilja Även deras andedräkt verkar kondensera när de andas. Det sägs att deras kropp skapar denna absoluta noll-köld, eftersom de permanent utstrålar denna frusna aura.",
	"Many of the monk abilities can be reflavored to fit this ice theme. Stunning strike could trap the enemy in ice, and the extra movement could be seen as you sliding on ice, etc...": "Många av munkarnas förmågor kan anpassas för att passa in i detta is-tema. Stunning strike skulle kunna fånga fienden i is, och den extra rörelsen skulle kunna ses som att du glider på is, etc...",
	"Starting at 3rd level, your training in below zero temperatures has given you new ways to spend your ki points:": "Från och med nivå 3 har din träning i minusgrader gett dig nya sätt att använda dina ki-punkter:",
	"You are able to create 2 one-handed weapons made of ice, one in each hand, using the ambient humidity. You can spend 1 ki points to create them as a bonus action. The created weapons have the Light, Range (20/60), Thrown properties and count as monk weapons. They deal your martial hit die cold damage + Dex mod + Wis mod on a hit, and last until the end of your next turn.": "Du kan skapa två enhandsvapen av is, ett i varje hand, med hjälp av den omgivande luftfuktigheten. Du kan spendera 1 ki-punkt för att skapa dem som en bonushandling. De skapade vapnen har egenskaperna Light, Range (20/60), Thrown och räknas som munkvapen. De ger din martialiska träfftärning kallskada + Dex mod + Wis mod vid en träff, och håller till slutet av din nästa tur.",
	"You can create a flurry of ice shards that erupt from your hand like a blizzard. As an action, you can spend 2 ki point, and all creatures within a 15ft cone from you must make a Dex Saving throw or take {@dice 4d4} cold damage and have their movement reduced by half, the ice encasing them. On a success they only take half damage and their movement remains unaffected.": "Du kan skapa en flod av isskärvor som bryter ut från din hand som en snöstorm. Som en handling kan du spendera 2 ki-punkter, och alla varelser inom en 15ft kon från dig måste göra ett Dex räddningskast eller ta {@dice 4d4} kallskada och få sin rörelse reducerad med hälften, isen omsluter dem. Vid ett lyckat resultat tar de bara halva skadan och deras rörelse förblir opåverkad.",
	"The damage for this ability increases by {@dice 2d4} for each additionnal 1 ki point spent to use it.": "Skadan för den här förmågan ökar med {@dice 2d4} för varje ytterligare 1 ki-punkt som används för att använda den.",
	"At 3rd level, when an attack is made against you, you can use your reaction to cover your body with a thick layer of ice, gaining +3 to your AC until the start of your next turn. You * can use this ability a number of times equal to 1 + Wisdom Modifier (minimum of 1) per long rest.": "På 3:e nivån kan du använda din reaktion för att täcka din kropp med ett tjockt lager is när du attackeras och få +3 till din AC fram till början av nästa tur. Du * kan använda den här förmågan ett antal gånger som är lika med 1 + visdomsmodifierare (minst 1) per lång vila.",
	"Starting at 3rd level, your brutal training and way of life makes you scary to the common folk, you gain proficiency in the {@skill Intimidation} skill. If you're already proficient, your proficiency bonus is doubled for any ability check you make using that skill instead.": "Med början på 3:e nivån, din brutala träning och ditt sätt att leva gör dig skrämmande för vanligt folk, får du färdighet i {@skill Intimidation}. Om du redan är duktig fördubblas din kompetensbonus för varje förmågaskontroll som du gör med hjälp av den färdigheten i stället.",
	"In addition, as an action you can choose an area of water that you can see within 60ft and that fits within a 5-foot cube, you can freeze it, shatter it, and levitate the ice.": "Dessutom kan du som en åtgärd välja ett vattenområde som du kan se inom 60 fot och som ryms inom en kub på 5 fot, du kan frysa det, krossa det och få isen att sväva.",
	"At 6th level, your ability to harness the cold becomes second nature, you gain resistance to cold damage.": "På 6:e nivån blir din förmåga att utnyttja kyla en naturlig del av din natur och du får resistens mot köldskador.",
	"At 6th level, when you use your frost body ability and block a hit with it, you can instead teleport, leaving an ice clone of yourself that takes the hit. You teleport 5ft behind the attacker and can make a single weapon attack.": "På 6:e nivån kan du, när du använder din förmåga Frost Body och blockerar en träff med den, istället teleportera dig och lämna en isklon av dig själv som tar emot träffen. Du teleporterar dig 5ft bakom angriparen och kan göra en enda vapenattack.",
	"Starting at level 11, when you use your flurry of blows ability while equipped with your Frost Weapons, you can choose to attack with them instead of making unarmed strikes.": "Från och med nivå 11 kan du välja att attackera med dina frostvapen istället för att göra obeväpnade slag när du använder din förmåga flurry of blows när du är utrustad med dina frostvapen.",
	"In addition any damage you deal that does cold damage ignores resistance to cold.": "Dessutom ignorerar all skada som du orsakar och som ger kall skada motstånd mot kyla.",
	"At 17th level, you can spend an action to push your ice powers to their limit. As a bonus action you can choose a number of creature that you can see within 120ft around you equal to 1 + Wisdom modifier (minimum of 1) and expose their weakness. For the next minute, all cold damage that you deal is doubled against those creatures.": "På 17:e nivån kan du använda en handling för att driva dina iskrafter till sin gräns. Som en bonushandling kan du välja ett antal varelser som du kan se inom 120 fot runt omkring dig som är lika med 1 + visdomsmodifieraren (minst 1) och avslöja deras svaghet. Under nästa minut fördubblas all kallskada som du utdelar mot dessa varelser.",
	"This ability requires you to maintain concentration, as you would for a spell.": "Den här förmågan kräver att du behåller koncentrationen, som du skulle göra för en trollformel.",
	"This power takes a toll on your body, the first time you use it you suffer no adverse effect. If you use this feature again before you finish a long rest, you take {@dice 4d12} cold damage immediately. Each time you use this feature again before finishing a long rest, the cold damage increases by {@dice 2d12}. This damage ignores resistance and immunity.": "Den här kraften tar hårt på din kropp, men första gången du använder den får du inga negativa effekter. Om du använder den här funktionen igen innan du har avslutat en lång vila tar du {@dice 4d12} kallskada omedelbart. Varje gång du använder den här funktionen igen innan du avslutar en lång vila ökar köldskadan med {@dice 2d12}. Denna skada ignorerar motstånd och immunitet.",
	"The power of the storm is thine to command, now hear thy tenets, oh warrior of thunder.": "Stormens makt är din att styra, lyssna nu till dina principer, åskkrigare av åska.",
	"You have a duty to the winds and the sky. Though you may call the lands your home, the winds will ever call you to serve your duty as far as the sky's reach. Do not hesitate, but serve their bidding with joy.": "Du har en plikt gentemot vindarna och himlen. Även om du kanske kallar landet för ditt hem, kommer vindarna alltid att kalla dig att tjäna din plikt så långt som himlen når. Tveka inte, utan tjäna deras bud med glädje.",
	"Be the voice for the voiceless. Speak for the downtrodden and the oppressed.": "Var en röst för de röstlösa. Tala för de förtryckta och de förtryckta.",
	"When the corruption of the earth grows, the burden of honor will fall to thee. You will be the guardian of the realms of men and the vanguard of the realms of the divine.": "När jordens fördärv växer, kommer hedersbördan att falla på dig. Du kommer att vara väktare av människornas riken och förtrupp för det gudomliga rikena.",
	"In word, deed, and action, cultivate the joy of life in the world. When the wars are over and the evils are done, light and laughter will flourish once more. Prepare the world for this time.": "Odla livets glädje i världen i ord, handling och handling. När krigen är över och ondskan är över kommer ljuset och skrattet att blomstra igen. Förbered världen för denna tid.",
	"You gain oath spells at the paladin levels listed.": "Du får edförtrollningar på de angivna paladinnivåerna.",
	"You present your holy symbol as an action. In the next minute, the area in a 2 mile radius centered on you when you cast this channel divinity becomes covered by a violent storm. All creatures directly under that storm are considered lightly obscured. The storm vanishes after {@dice 1d4} hours.": "Du presenterar din heliga symbol som en handling. Under nästa minut blir området inom en radie av 2 miles centrerat på dig när du kastar denna kanal gudomlighet täckt av en våldsam storm. Alla varelser som befinner sig direkt under denna storm anses vara lätt skymda. Stormen försvinner efter {@dice 1d4} timmar.",
	"As an action you present your holy symbol One melee weapon of your choice becomes infused with the energy of the storm for 1 minute. Your hits deal an additional amount of thunder damage equal to your charisma modifier and once per turn when you hit a creature that is large or smaller with that weapon you can choose to push it back 10ft.": "Som en handling visar du din heliga symbol Ett valfritt närstridsvapen blir genomsyrat av stormens energi i 1 minut. Dina träffar ger en extra mängd åskskskada som är lika med din karisma-modifierare och en gång per tur när du träffar en varelse som är stor eller mindre med det vapnet kan du välja att skjuta den 10ft tillbaka.",
	"At 11th level you can push back creatures that are Huge or smaller, and at 17th level creatures that are Gargantuan or smaller.": "På 11:e nivån kan du trycka tillbaka varelser som är Huge eller mindre, och på 17:e nivån varelser som är Gargantuan eller mindre.",
	"At  7th  level  your  aura  in  a  10ft  radius  around  you  unleashes the fury of the storm, you inactivate this aura at will.": "På 7:e nivån släpper din aura i en 10ft radie runt dig ut stormens raseri, du kan inaktivera denna aura med vilje.",
	"The attack rolls of enemy ranged attacks have disadvantage if they pass in or out of the wind.": "Attackrullarna för fiendens distansattacker har nackdel om de passerar i eller utanför vinden.",
	"It extinguishes unprotected flames in its area that are torch-sized or smaller.": "Den släcker oskyddade flammor i sitt område som är av facklestorlek eller mindre.",
	"It hedges out vapor, gas, and fog that can be dispersed by strong wind.": "Den skyddar mot ånga, gas och dimma som kan spridas av starka vindar.",
	"At 15th level, as a reaction to an enemy attacking an ally within your aura. You can teleport in a flash exchanging position between yourself and your ally, making you the new target. The attacker takes {@dice 2d6} + your charisma modifier thunder damage, as you appear in a thunderous explosion.": "På 15:e nivån, som en reaktion på att en fiende attackerar en allierad inom din aura. Du kan teleportera dig i en blixt och byta position mellan dig själv och din allierade, vilket gör dig till det nya målet. Angriparen tar {@dice 2d6} + din karisma-modifierare åskskskada, medan du framträder i en dundrande explosion.",
	"Beginning at 20th level, as an action you embody the power of the God of Thunder. You gain the following benefits for 1 minute:": "Från och med 20:e nivån kan du som en handling förkroppsliga åskgudens kraft. Du får följande fördelar i 1 minut:",
	"Flying speed of 60 ft": "Flyghastighet på 60 fot",
	"As a bonus action you can teleport up to 30ft in a flash of lightning, all creatures within a 10ft radius of the point you reappear in must succeed on a Dexterity Saving throw or take {@dice 5d8} lightning damage, or half as much on a success.": "Som en bonusåtgärd kan du teleportera dig upp till 30 fot i en blixt, alla varelser inom en radie av 10 fot från den punkt där du dyker upp igen måste lyckas med ett räddningskast i Dexterity Saving throw eller ta {@dice 5d8} blixtskada, eller hälften så mycket om du lyckas.",
	"Immunity to thunder and lightning damage.": "Immunitet mot åska och blixtnedslag.",
	"This oath originated in the cities of the North, where the sun was scarce, and sacred The power of the light is a holy one, bestowed only upon the purest of heroes. Those that embrace this oath stand as a bulwark against the darkness.": "Denna ed har sitt ursprung i städerna i norr, där solen var sällsynt och helig Ljusets kraft är helig och ges endast till de renaste hjältarna. De som omfamnar denna ed står som ett bålverk mot mörkret.",
	"The night can be dark and full of horrors. You will bring the light even in the darkest despair, no matter the cost to yourself.": "Natten kan vara mörk och full av fasor. Du kommer att föra fram ljuset även i den mörkaste förtvivlan, oavsett vad det kostar dig själv.",
	"Darkness tries to devour the world, but the light shall face it and cleanse it. Purify those that lost their ways.": "Mörkret försöker sluka världen, men ljuset kommer att möta det och rena det. Rensa dem som gått vilse.",
	" Civilisation has brought fire and light to the world, illuminating it. Do your utmost to keep it prosper and bright.": " Civilisationen har fört in eld och ljus i världen, och har upplyst den. Gör ditt yttersta för att hålla den välmående och ljusa.",
	"As a bonus action, light emblazons you. A pair of wings of light sprout on your back, you gain a flying speed of 40ft for 1 minute. At 11th level the duration increases to 10 minutes, at 18th level it increases to one hour.": "Som en bonusåtgärd kan du få ljuset på dig. Ett par ljusvingar växer fram på din rygg och du får en flyghastighet på 40 fot i 1 minut. På 11:e nivån ökar varaktigheten till 10 minuter, på 18:e nivån ökar den till en timme.",
	"As a reaction to you or allies making a saving throw, you can present your holy symbol You and allies within 30ft of you gain a bonus to the saving throw equal to twice your charisma modifier.": "Som en reaktion när du eller allierade gör ett räddningskast kan du visa upp din heliga symbol Du och allierade inom 30 fot från dig får en bonus på räddningskastet som är lika med två gånger din karisma-modifierare.",
	"The light held within your heart shines through. At 7th level, at will, a 10ft radius around you is filled with bright light, magical darkness that comes in contact with it is automatically dispelled.": "Ljuset i ditt hjärta lyser igenom. På 7:e nivån kan du med vilje fylla en 10ft radie runt dig med starkt ljus, magiskt mörker som kommer i kontakt med det fördrivs automatiskt.",
	"In addition enemies that start their turn in your aura or enter it for the first time on their turn must make a Dexterity saving throw or shed dim light in a 10ft radius. Any Attack roll against an affected creature has advantage if the attacker can see it, and the affected creature or object can't benefit from being Invisible.": "Dessutom måste fiender som börjar sin tur i din aura eller går in i den för första gången under sin tur göra ett räddningskast i Dexterity eller sprida dimljus i en radie på 3 meter. Varje attackkast mot en drabbad varelse har fördel om angriparen kan se den, och den drabbade varelsen eller föremålet kan inte dra nytta av att vara osynlig.",
	"At 18th level the range of this aura increases to 30ft.": "På 18:e nivån ökar räckvidden för denna aura till 30 fot.",
	"At 15th level, all creatures of your choice that start their turn in your aura, or enter it for the first time on their turn, take radiant damage equal to your charisma modifier.": "På 15:e nivån tar alla varelser som du väljer och som börjar sin tur i din aura, eller går in i den för första gången på sin tur, strålningsskada lika med din karisma-modifierare.",
	"Beginning at 20th level, as a bonus action you embody the power of the holy light. You gain the following benefits for 1 minute:": "Från och med 20:e nivån kan du som en bonusåtgärd förkroppsliga det heliga ljusets kraft. Du får följande fördelar i 1 minut:",
	"Enemies within your aura must make a Constitution saving throw or be {@condition blinded} for the duration of the transformation, can repeat the save.": "Fiender som befinner sig i din aura måste göra ett räddningskast i konstitutionen eller bli {@condition blinded} under förvandlingens varaktighet, kan upprepa räddningskastet.",
	"Your attacks deal an extra {@dice 2d8} radiant damage, and you score critical hits on a roll of 19 or 20.": "Dina attacker ger extra {@dice 2d8} strålningsskada och du får kritiska träffar om du kastar 19 eller 20.",
	"You are immune to radiant and necrotic damage.": "Du är immun mot strålande och nekrotisk skada.",
	"This effect ends early if you are incapacitated or die. You can use this feature once per long rest.": "Denna effekt upphör i förtid om du blir oförmögen eller dör. Du kan använda den här funktionen en gång per lång vila.",
	"The Storm lets you choose from an expanded list of spells when you learn a warlock spell The following spells are added to the warlock spell list for you.": "Storm låter dig välja från en utökad lista av trollformler när du lär dig en trollkarlsbesvärjelse Följande trollformler läggs till i trollkarlsbesvärjelselistan åt dig.",
	"At level 3, When you cast the spell {@spell hunter's mark} you don't need to concentrate on it. In addition the damage dealt by the spell prevents healing, when you damage a creature on your turn under the effect of your mark, it cannot regain hit points until the beginning of your next turn.": "På nivå 3 behöver du inte koncentrera dig på trollformeln {@spell hunter's mark} när du uttalar den. Dessutom förhindrar skadan som trollformeln ger läkning, när du skadar en varelse på din tur under effekten av ditt märke kan den inte återfå träffpunkter förrän i början av din nästa tur.",
	"Also at level 3, as a bonus action, you can choose to turn yourself into a frozen wind until the end of your turn. When you move in this form you don't trigger Attacks of Opportunity, you have a flying speed equal to your walking speed and can move through spaces as small as 1 inch without squeezing.": "På nivå 3 kan du som en bonusåtgärd välja att förvandla dig själv till en frusen vind till slutet av din tur. När du rör dig i den här formen utlöser du inte Attacks of Opportunity, du har en flyghastighet som är lika stor som din gånghastighet och kan röra dig genom utrymmen som är så små som 1 tum utan att klämma.",
	"You can use this feature a number of times equal to 1 + your Wisdom Modifier (minimum of 1) per short or long rest.": "Du kan använda den här funktionen ett antal gånger som är lika med 1 + din visdomsmodifierare (minst 1) per kort eller lång vila.",
	"Beginning at 5th level, you can attack twice, instead of once, whenever you take the Attack action on your turn.": "Från och med 5:e nivån kan du attackera två gånger, istället för en, när du gör Attack-åtgärden på din tur.",
	"Your body is as resilient as those of beasts. Starting at level 7 you gain proficiency in Constitution saving throws (or your choice of Dexterity or Strength saving throws if you are already proficient).": "Din kropp är lika motståndskraftig som djurens. Från och med nivå 7 får du färdighet i konstitutionella räddningskast (eller ditt val av Dexterity eller Strength räddningskast om du redan är skicklig).",
	"Starting at level 11, you become more in tune with your prowler's instincts. Your walking speed increases by 5ft.In addition, while transformed in the form granted by your Frozen Wind feature, your attacks deal an additional {@dice 1d8} cold damage. That damage increases to {@dice 2d8} at level 17.": "Från och med nivå 11 blir du mer medveten om dina instinkter som rovdjur. Din gånghastighet ökar med 5ft.Dessutom, när du är förvandlad till den form som din egenskap Frozen Wind ger dig, ger dina attacker ytterligare {@dice 1d8} kallskada. Den skadan ökar till {@dice 2d8} på nivå 17.",
	"At level 15, as a reaction to taking damage you can instinctively dodge out of the way, leaving a trail of frost behind you. You ignore the damage from the triggering attack and can move up to half your walking speed without triggering attacks of opportunity.": "På nivå 15 kan du som en reaktion på att du tar skada instinktivt undvika att gå undan och lämna ett spår av frost efter dig. Du ignorerar skadan från den utlösande attacken och kan röra dig upp till halva din gånghastighet utan att utlösa attacker av möjlighet.",
	"Once you used this ability a number of times equal to 1 + your Wisdom Modifier, you can't use it again until you take a long rest.": "När du har använt den här förmågan ett antal gånger som är lika med 1 + din visdomsmodifierare kan du inte använda den igen förrän du tar en lång vila.",
	"Stormhearts are rogue trained in the highest of secrecy. Elite warriors of the tribes they serve, they bend lightning and use it to relentlessly pursue opponents. Hard to pin down they present as formidable foes in the tides of war.": "Stormhearts är skurkar som är tränade i högsta sekretess. De är elitkrigare i de stammar de tjänar, de böjer blixten och använder den för att obarmhärtigt förfölja sina motståndare. Svårt att sätta fingret på är de formidabla fiender i krigets tidvatten.",
	"At level 3, you are swift as the lightning, your walking speed increases by 5ft, and another additional 5ft at level 8 and 16.": "På nivå 3 är du snabb som blixten, din gånghastighet ökar med 5 fot, och ytterligare 5 fot på nivå 8 och 16.",
	"In addition, when you use your Sneak Attack, you can choose to turn the Sneak Attack damage into lightning damage. If you do so, the target cannot use reactions until the start of your next turn. You can use this feature a number of times equal to 1 + your Constitution modifier per long rest.": "När du använder din Sneak Attack kan du dessutom välja att omvandla Sneak Attack-skadan till blixtskada. Om du gör det kan målet inte använda reaktioner förrän i början av din nästa tur. Du kan använda den här egenskapen ett antal gånger som är lika med 1 + din konstitutionsmodifierare per lång vila.",
	"Starting at 3rd level you have learned to create bolts of lightning from your body. Immediately after you use your Cunning Action, you can make a ranged spell attack against a creature within 30 feet of you, provided you used the Attack Action and haven't used your Sneak Attack this turn. You are proficient with it, and you add your Dexterity modifier to its attack and damage rolls.": "Från och med 3:e nivån har du lärt dig att skapa blixtar från din kropp. Omedelbart efter att du har använt din Cunning Action kan du göra en spökattack på distans mot en varelse inom 30 fot från dig, förutsatt att du använde Attack Action och inte har använt din Sneak Attack den här vändan. Du är duktig på den och du lägger till din Dexterity-modifierare till dess attack- och skaderullar.",
	"A creature hit by this attack takes lightning damage equal to half your Sneak Attack damage (roll and divide by 2). This uses your Sneak Attack for the turn. This ability can be used with the Lightning Conduit feature.": "En varelse som träffas av den här attacken tar blixtskador som är lika med halva din smygattackskada (kasta och dela med 2). Detta använder din Sneak Attack för den vändan. Den här förmågan kan användas tillsammans med funktionen Lightning Conduit.",
	"At 9th level, You can commune with the destructive element that is the Storm, learning about the path ahead. When you do so, you cast the {@spell divination} spell, without using a spell slot or material components. Constitution is your spellcasting ability for this spell": "På 9:e nivån kan du kommunicera med det destruktiva elementet Storm och lära dig mer om vägen framåt. När du gör det kastar du {@spell divination} trollformeln utan att använda en trollformelplats eller materiella komponenter. Konstitution är din trollformelseförmåga för den här besvärjelsen.",
	"Communing in this way invigorates you. When the spell ends you gain temporary Hit Points equal to twice your Constitution Modifier.": "Att kommunicera på detta sätt ger dig energi. När förtrollningen upphör får du tillfälliga Hit Points lika med två gånger din Constitution Modifier.",
	"After you cast the spell with this feature, you can't do so again until you finish a short or long rest.": "När du har kastat besvärjelsen med den här funktionen kan du inte göra det igen förrän du har avslutat en kort eller lång vila.",
	"At 13th level, right after damaging a creature with your Sneak Attack feature, you can teleport up to 30 feet.": "På 13:e nivån kan du, direkt efter att du skadat en varelse med din Sneak Attack-funktion, teleportera dig upp till 30 fot.",
	"In addition when you kill a creature of CR1 or higher, you regain one use of your Lightning Conduit feature.": "När du dödar en varelse med CR1 eller högre får du dessutom tillbaka en användning av din Lightning Conduit-funktion.",
	"Lightning envelops your body. At 17th level, you have a flying speed equal to your current walking speed whenever you are not underground or indoors.": "Blixten omsluter din kropp. På 17:e nivån har du en flyghastighet som är lika stor som din nuvarande gånghastighet när du inte befinner dig under jord eller inomhus.",
	"It is not known exactly what gave birth to snow soul sorcerers, all is known is that they are blessed with a natural affinity for the cold. The soft touch of the snow allows them to play tricks on the mind. While many use this power for good, more than one used these powers for evil ends.": "Det är inte känt exakt vad som gav upphov till snösjäls-trollkarlarna, allt man vet är att de är välsignade med en naturlig affinitet för kyla. Snöns mjuka beröring gör det möjligt för dem att spela tricks med sinnet. Medan många använder denna kraft för det goda, har fler än en använt dessa krafter för onda syften.",
	"At certain levels, your Snow Soul Sorcerer learns new spells from the Snow Soul Table, these spells don't count against the maximum number of spells your character can learn.": "På vissa nivåer lär sig din Snow Soul Sorcerer nya trollformler från Snow Soul Table, dessa trollformler räknas inte mot det maximala antalet trollformler som din karaktär kan lära sig.",
	"Your magic is cold, soft and fleeting like snow. At 1st level, you learn the {@spell ray of frost} cantrip, it doesn't count against the number of cantrips you can know.": "Din magi är kall, mjuk och flyktig som snö. På 1:a nivån lär du dig {@spell ray of frost} cantrip, det räknas inte mot antalet cantrips du kan lära dig.",
	"In addition you gain resistance to cold damage, and at 3rd level you gain the Subtle Spell metamagic option, it doesn't count against the maximum number of metamagic options you can pick.": "Dessutom får du motstånd mot kallskador, och på 3:e nivån får du det metamagiska alternativet Subtle Spell, det räknas inte mot det maximala antalet metamagiska alternativ du kan välja.",
	"Upon reaching 6th level, when you cast a spell that deals cold damage or that belongs to the enchantment spell school, you can spend 1 sorcery point to have the spell casted as if using one spell slot level higher.": "När du når 6:e nivån kan du, när du kastar en trollformel som ger kall skada eller som tillhör trollformelskolan Enchantment, spendera 1 sorcery point för att få trollformeln kastad som om du använde en trollformelplatsnivå högre.",
	"Beginning at 14th level, you gain immunity to cold damage.": "Från och med den 14:e nivån får du immunitet mot kall skada.",
	"In addition, when a creature recovers from being charmed by you, it has no memory of what happened during the time it was charmed.": "När en varelse återhämtar sig från att ha blivit förtrollad av dig har den dessutom inget minne av vad som hände under tiden som den var förtrollad.",
	"As a bonus action, you can embody the harshness on the north for one minute. While this effect is active you gain the following benefits:": "Som en bonusåtgärd kan du förkroppsliga den hårda nordliga naturen i en minut. Medan denna effekt är aktiv får du följande fördelar:",
	"When you roll damage for a spell you cast that deals cold damage, you can treat any 1, 2 or 3 on a damage die as a 4.": "När du kastar skada för en besvärjelse du kastar som ger kall skada kan du behandla varje 1, 2 eller 3 på en skadetärning som en 4:a.",
	" Targets of your enchantment spells have disadvantage on the save, and are affected even if they are immune to the charmed condition.": " Måltavlor för dina förtrollningsbesvärjelser har nackdel på räddningen och påverkas även om de är immuna mot det förtrollade tillståndet.",
	"Once you use this ability you can't use it again until you complete a long rest.": "När du har använt den här förmågan kan du inte använda den igen förrän du har fått en lång vila.",
	"The Storm lets you choose from an expanded list of spells 1 when you learn a warlock spell The following spells are added to the warlock spell list for you.": "Storm låter dig välja från en utökad lista av trollformler 1 när du lär dig en trollkarlsformel Följande trollformler läggs till i trollkarlens trollformellista för dig.",
	"At 1st level you can choose to unleash the energy of the storm, as an action, all creature in a 15ft cone in front of you must succeed on a Dexterity Saving throw or take {@dice 1d10} force damage.": "På 1:a nivån kan du välja att släppa loss stormens energi, som en handling, alla varelser i en 15ft kon framför dig måste lyckas med ett räddningskast i Dexterity Saving throw eller ta {@dice 1d10} kraftskada.",
	"The damage of this ability increases as you reach higher 4 levels: {@dice 3d10} at 5th level {@dice 5d10} at 11th level {@dice 7d10} at 17th level": "Skadan av denna förmåga ökar när du når högre 4 nivåer: {@dice 3d10} på 5:e nivån {@dice 5d10} på 11:e nivån {@dice 7d10} på 17:e nivån.",
	"Beginning at 6th level once per short rest, as a bonus action, you can choose to let the storm infuse your body. Your body becomes ephemeral as if made of thunderclouds. You gain the following benefits for one minute:": "Från och med 6:e nivån kan du välja att låta stormen genomsyra din kropp en gång per kort vila, som en bonusåtgärd. Din kropp blir flyktig som om den vore gjord av åskmoln. Du får följande fördelar i en minut:",
	"Resistance to slashing, piercing, bludgeoning damage from non-magical weapons.": "Motståndskraft mot slående, genomträngande och slående skador från icke-magiska vapen.",
	"A hover speed equal to your walking speed.": "En svävarhastighet som är lika stor som din gånghastighet.",
	"Temporary HP equal to twice your Charisma Modifier.": "Tillfällig HP lika med två gånger din karisma-modifierare.",
	"At 10th level Your body is electric, enhancing your reflexes. You can add your Charisma modifier to your Initiative checks and Acrobatic checks.": "På 10:e nivån är din kropp elektrisk, vilket förbättrar dina reflexer. Du kan lägga till din Charisma-modifierare till dina initiativkontroller och akrobatiska kontroller.",
	"In addition you gain resistance to lightning damage.": "Dessutom får du motstånd mot blixtskador.",
	"Starting at 14th level when a creature should make your health drop to 0 hit points or below, you can instead choose to let the Storm cover and protect you. You fall to a number of hit points equal to your level and immediately enter your Storm Body form, it doesn't count against your normal amount of uses. In addition the creature that attacked you takes lightning damage equal to your level and is incapacitated until the start of your next turn as a bolt of roaring lightning strikes it.": "Från och med 14:e nivån kan du välja att låta stormen täcka och skydda dig när en varelse får din hälsa att sjunka till 0 träffpunkter eller lägre. Du faller till ett antal träffpunkter som är lika med din nivå och går omedelbart in i din Storm Body-form, det räknas inte mot ditt normala antal användningar. Dessutom tar den varelse som attackerade dig blixtskada lika med din nivå och blir oförmögen till början av din nästa vändning när en blixt av dånande blixtar träffar den.",
	"Once you use this feature, you can't use it again until you finish a long rest.": "När du har använt den här funktionen kan du inte använda den igen förrän du har vilat länge.",
	"These wizards are empowered by ancient magic, allowing them to use the rule of 3 to improve their casting, and shatter the battlefield The only reason this school of magic exists in the first place is thanks to deep dives under the earth where ncient knowledge was recovered and studied.": "Dessa trollkarlar är stärkta av gammal magi, vilket gör att de kan använda 3-regeln för att förbättra sina kast och splittra slagfältet Den enda anledningen till att den här magiska skolan överhuvudtaget existerar är tack vare djupa dykningar under jorden där gammal kunskap har återfunnits och studerats.",
	"At 2nd level, every third spell that you cast, using a spell slot of 1st level or higher, within the same hour, is considered as casted with a spell slot of one level higher (to a maximum of a 9th level spell slot).": "På nivå 2 anses var tredje trollformel som du kastar med en trollformelplats på nivå 1 eller högre inom samma timme vara kastad med en trollformelplats på en nivå högre (upp till maximalt en trollformelplats på nivå 9).",
	"Also at 2nd level, your knowledge is magically enhanced You can add a +3 bonus to your arcana, history and religion checks.": "På 2:a nivån är din kunskap magiskt förbättrad Du kan lägga till en +3-bonus på dina kontroller av arkana, historia och religion.",
	"Beginning at 6th level, you can empower your reflexes magically. When initiative is being rolled after your roll but before knowing the initiative order, you can, as a reaction, consume a third level spell slot to put yourself third in the initiative order.": "Från och med 6:e nivån kan du förstärka dina reflexer magiskt. När initiativet kastas efter ditt kast men innan du känner till initiativordningen kan du som en reaktion konsumera en trollformel på tredje nivån för att placera dig själv på tredje plats i initiativordningen.",
	"At level 10, when you take damage from a spell or magical effect,  you  can  absorb  the  energy  from  the  magic  to  refuel your own reserve. As a reaction you ignore a third of the damage you received (rounded up), and regain some of your expended spell slots. The spell slots can have a combined level that is equal to or less than a third of your wizard level (rounded up).": "På nivå 10 kan du absorbera energin från magin för att fylla på din egen reserv när du tar skada av en besvärjelse eller magisk effekt. Som en reaktion ignorerar du en tredjedel av den skada du fick (avrundat uppåt) och återfår några av dina förbrukade trollformelplatser. Besvärjelseplatserna kan ha en kombinerad nivå som är lika med eller mindre än en tredjedel av din trollkarlsnivå (avrundat uppåt).",
	"Once you used this ability you can't use it again until you complete a short or long rest.": "När du har använt den här förmågan kan du inte använda den igen förrän du har en kort eller lång vila.",
	"At 14th level: You gain the ability to unleash your powers. You consume your action, reaction, bonus action to cast 3 spells at the same time with the same action. Each of these spells must use a maximum of a 3rd level spell slot, and only one of those spells can require concentration. After using this ability, you can only cast cantrips on your next turn.": "På 14:e nivån: Du får förmågan att släppa loss dina krafter. Du använder din handling, reaktion, bonushandling för att kasta 3 trollformler samtidigt med samma handling. Var och en av dessa trollformler måste använda högst en trollformelplats på 3:e nivån, och endast en av dessa trollformler kan kräva koncentration. Efter att ha använt den här förmågan kan du bara kasta cantrips på din nästa tur.",
	"You can use this ability once every 3 days.": "Du kan använda den här förmågan en gång var tredje dag.",
	"These simple iron shoes have a button on the side of the heel You can use a reaction to click the heels together and press the button, which causes the shoes to become magically fixed in place. Until you or another creature uses a bonus action or reaction to press the button again, the shoes don't move, even if they are defying gravity. The shoes can hold up to 8,000 pounds of weight. More weight causes the shoes to deactivate and fall A creature can use an action to make a DC 30 Strength check, moving the fixed shoes up to 10 feet on a success.": "Dessa enkla järnskor har en knapp på sidan av hälen Du kan använda en reaktion för att klicka ihop hälarna och trycka på knappen, vilket gör att skorna magiskt fixeras på plats. Tills du eller en annan varelse använder en bonushandling eller reaktion för att trycka på knappen igen rör sig inte skorna, även om de trotsar gravitationen. Skorna kan hålla upp till 8 000 pund i vikt. Mer vikt gör att skorna deaktiveras och faller En varelse kan använda en handling för att göra en DC 30 Styrkekontroll och flytta de fixerade skorna upp till 3 meter vid en framgång.",
	"You gain a +3 bonus to Attack and Damage rolls made with this magic weapon. While attuned it has the Thrown property with a normal range of 20 feet and a long range of 60 feet, and returns to your hand after every hit.": "Du får en +3 bonus på attacker och skador som du gör med det här magiska vapnet. När det är inställt har det egenskapen Thrown (kastat) med en normal räckvidd på 20 fot och en lång räckvidd på 60 fot, och det återvänder till din hand efter varje träff.",
	"This weapons deal an extra {@dice 1d8} bludgeoning damage to giants. When you score a critical hit against a Giant using this weapon they instantly die. A Giant is immune to this effect if it has legendary actions, in which case it takes an extra 6d8 bludgeoning damage.": "Det här vapnet ger extra {@dice 1d8} dödande skada på jättar. När du får en kritisk träff mot en jätte med det här vapnet dör den omedelbart. En jätte är immun mot den här effekten om den har legendariska handlingar, i så fall tar den extra 6d8 bludgeoning damage.",
	"You can cast the {@spell ceremony} spell at will using this weapon, ignoring the material components and using the warhammer instead.": "Du kan kasta {@spell ceremony} besvärjelsen när du vill med det här vapnet, utan att ta hänsyn till materialkomponenterna och med hjälp av krigshammaren istället.",
	"This weapon holds 5 charges. While holding this warhammer, you can use an action to expend 1 or more of its Charges to cast one of the following spells from it, using a DC 17: {@spell Lightning bolt} (1 charge); {@spell Chain lightning} (3 charges); {@spell Storm of vengeance} (5 Charges).": "Det här vapnet har 5 laddningar. När du håller den här krigshammaren kan du använda en handling för att använda en eller flera av dess laddningar för att kasta en av följande trollformler från den, med en DC 17: {@spell Lightning bolt} (1 laddning); {@spell Chain lightning} (3 laddningar); {@spell Storm of vengeance} (5 laddningar).",
	"Mjolnir regains {@dice 1d4 + 1} charges daily at dawn.": "Mjölnir återfår {@dice 1d4 + 1} laddning varje dag i gryningen.",
	"This amalgamation of thorns is formed in the shape of a crown to wear on one's head, it is said to have belonged to a martyr of old.": "Denna sammanslagning av törnen har formen av en krona som man bär på huvudet och som sägs ha tillhört en gammal martyr.",
	"While attuned to this item, the user gains a +2 bonus to spell attack rolls and saving throws.": "När du är inställd på det här föremålet får användaren en +2-bonus på trollformelattacker och räddningskast.",
	"In addition, when casting a spell that deals damage of 1st level or higher, the user can take an amount of damage equal to the spell level in piercing damage (this damage ignores resistance and immunities), as the thorns dig in the flesh. When doing so they can transform the damage type of the spell to radiant.": "Dessutom kan användaren, när han eller hon kastar en besvärjelse som ger skada på 1:a nivån eller högre, ta en mängd skada som är lika stor som besvärjelsens nivå i form av stickande skada (denna skada ignorerar motstånd och immunitet), eftersom taggarna gräver sig in i köttet. När de gör detta kan de omvandla trollformelns skadetyp till radiant.",
	"If an Evil creature attunes to the crown, they take {@dice 5d10} radiant damage and {@damage 5d10} piercing damage every hour, as the crown constricts their head A creature killed in this fashion is turned to ash.": "Om en ond varelse intar kronan tar den {@dice 5d10} strålningsskada och {@damage 5d10} genomträngande skada varje timme, eftersom kronan drar ihop deras huvud En varelse som dödas på detta sätt förvandlas till aska.",
	"If a Neutral creature attunes to the crown, they don't gain any of the benefits from the crown, as it remains inert.": "Om en Neutral varelse intonerar kronan får den inga fördelar av kronan, eftersom den förblir inaktiv.",
	"This amalgamation of thorns is formed in the shape of a crown to wear on one's head, it is said to have belonged to a martyr of old. Demonic energy has touched the blood on the crown.": "Denna sammanslagning av törnen har formen av en krona som man bär på huvudet och som sägs ha tillhört en gammal martyr. Demonisk energi har rört vid blodet på kronan.",
	"In addition, when casting a spell that deals damage of 1st level or higher, the user can take an amount of damage equal to the spell level in piercing damage (this damage ignores resistance and immunities), as the thorns dig in the flesh. When doing so they can transform the damage type of the spell to necrotic.": "Dessutom kan användaren, när han eller hon kastar en besvärjelse som ger skada på 1:a nivån eller högre, ta en mängd skada som är lika stor som besvärjelsens nivå i form av stickande skada (denna skada ignorerar motstånd och immunitet), eftersom taggarna gräver sig in i köttet. När de gör detta kan de omvandla trollformelns skadetyp till nekrotisk.",
	"If a non Evil creature tries to attune to the crown their mind slowly fills with evil thoughts. After {@dice 1d10} days attuned to the crown, that creature's alignment will change to Evil": "Om en icke ond varelse försöker att anpassa sig till kronan fylls deras sinne långsamt med onda tankar. Efter {@dice 1d10} dagar som den varelsen är inställd på kronan kommer dess inriktning att ändras till ondska.",
	"The divinity tattoed on your skin reduces your opponents to ash. As an action, you can force your tattoo to come to life. Divine lightning falls from the heavens. All creatures of your choice within 30 feet of you must succeed a DC 16 Dexterity saving throw or take {@dice 3d8} radiant damage, and {@dice 3d8} lightning damage, or half as much on a success. On a failure, the next attack roll made against each separate creature has advantage, thanks to the divine light illuminating the target.": "Den gudomlighet som är tatuerad på din hud reducerar dina motståndare till aska. Som en åtgärd kan du tvinga din tatuering att vakna till liv. Gudomliga blixtar faller från himlen. Alla varelser av ditt val inom 30 fot från dig måste lyckas med ett DC 16 Dexterity räddningskast eller ta {@dice 3d8} strålningsskada, och {@dice 3d8} blixtskada, eller hälften så mycket om du lyckas. Vid ett misslyckande har nästa attackkast som görs mot varje separat varelse fördel, tack vare det gudomliga ljuset som lyser upp målet.",
	"You can use this tattoo twice per long rest.": "Du kan använda den här tatueringen två gånger per lång vila.",
	"The entity tattoed on your skin grants you a sliver of its power. As a bonus action you can activate the tattoo, that bathes you in its frozen aura for 1 minute. While it is active the cold damage you deal ignore resistance and immunity.": "Enheten som är tatuerad på din hud ger dig en del av dess kraft. Som en bonusåtgärd kan du aktivera tatueringen, som badar dig i dess frusna aura i 1 minut. Medan den är aktiv ignorerar den kalla skadan du orsakar motstånd och immunitet.",
	"In addition, if you should fall to 0 HP while this tattoo is active, you instead fall to a number of HP equal to twice your level, and the creature that damaged you takes cold damage equal to your level. After this the tattoo inactivates itself.": "Dessutom, om du skulle falla till 0 HP medan denna tatuering är aktiv, faller du istället till ett antal HP som är lika med två gånger din nivå, och den varelse som skadade dig tar kallskador lika med din nivå. Efter detta inaktiverar tatueringen sig själv.",
	"As a bonus action, you can unfurl the wing tattoos on your back. A mighty wind swirls around you and lifts you 60 feet into the air, or as high as you can go before reaching a ceiling where you remain. While held aloft you are considered hovering and do not have a flying speed.": "Som en bonusåtgärd kan du veckla ut vingtatueringarna på din rygg. En mäktig vind virvlar runt dig och lyfter dig 60 fot upp i luften, eller så högt som du kan gå innan du når ett tak där du stannar kvar. Medan du hålls uppe anses du sväva och har ingen flyghastighet.",
	"Due to the soaring winds ranged attacks have disadvantage against you, you have advantage on Dexterity savnig throws and do not trigger attacks opportunity. Attacks made while aloft are made with advantage and deal an additionnal amount of damage equal to your sneak attack damage.": "På grund av de höga vindarna har distansattacker nackdel mot dig, du har fördel på Dexterity savnig kast och utlöser inte attacker möjlighet. Attacker som utförs när du är i luften utförs med fördel och ger en extra mängd skada som är lika stor som din smygattackskada.",
	"This lasts until the beginning of your next turn, where you gently lower to the ground and land without taking damage. You can choose any unoccupied space within 20ft of your original location to land at.": "Detta varar tills början av din nästa tur, då du försiktigt sjunker ner till marken och landar utan att ta skada. Du kan välja vilken ledig plats som helst inom 20 fot från din ursprungliga plats att landa på.",
	"You can use the tattoo three times per long rest.": "Du kan använda tatueringen tre gånger per lång vila.",
	"The Stone Golem tattoo on your chest protects you. Whenever you take damage, such as from an attack, you may use your reaction to become immune to the triggering damage. A barrier of stone forms around your body, protecting you. You can activate this tattoo only before knowing the amount of damage taken.": "Stone Golem-tatueringen på ditt bröst skyddar dig. När du tar skada, till exempel från en attack, kan du använda din reaktion för att bli immun mot den utlösande skadan. En barriär av sten bildas runt din kropp och skyddar dig. Du kan aktivera den här tatueringen endast innan du vet hur mycket skada du tagit.",
	"The wolf has advantage on Wisdom (Perception) checks that rely on hearing or smell.": "Vargen har fördel på Wisdom (Perception)-kontroller som bygger på hörsel eller lukt.",
	"The wolf has advantage on an attack roll against a creature if at least one of the wolf's allies is within 5 ft. of the creature and the ally isn't {@condition incapacitated}.": "Vargen har fördel på en attackkast mot en varelse om minst en av vargens allierade befinner sig inom 5 fot från varelsen och den allierade inte är det {@condition incapacitated}.",
	"The bladewolf makes two greatsword attacks.": "Bladewolfen gör två attacker med svärd.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft, one target. Hit 10 ({@damage 2d6 + 3}) slashing damage.": "{@atk mw} {@hit 5} för att träffa, räckvidd 1,5 m, ett mål. Träffar 10 ({@damage 2d6 + 3}) snittskador.",
	"Each creature of the bladewolf's choice that is within 5 feet of the bladewolf must pass a {@dc 13} Dexterity saving throw or take 17 ({@dice 4d6 * 3}) slashing damage and be knocked {@condition prone} on a failure, or take half as much damage and not be knocked {@condition prone} on a success. The bladewolf can then move without triggering attacks of opportunity.": "Varje varelse som bladewolfen väljer och som befinner sig inom en halv meter från bladewolfen måste klara ett {@dc 13} räddningskast för att rädda sig eller ta 17 ({@dice 4d6 * 3}) snittskador och slås {@condition prone} vid ett misslyckande, eller ta hälften så mycket skada och inte slås {@condition prone} vid ett lyckat försök. Blåsvargen kan sedan röra sig utan att utlösa attacker av tillfälle.",
	"The bladewolf adds 2 to its AC against one melee attack that would hit it. To do so, the bladewolf must see the attacker and be wielding a melee weapon.": "Bladewolf lägger till 2 till sin AC mot en närstridsattack som skulle träffa den. För att göra detta måste bladewolfen se angriparen och använda ett närstridsvapen.",
	"A swift strike, a scream of pain, blood stains in the forest. Bladewolves show no mercy to their prey, no matter how big, the ogre realises this too late. He swings again, missing, retaliation, another cut appears on his chest, next to him his dead companion, fallen under the blows of the pack. He fights to no avail He lost his lifelong companion, and soon after, his life.": "Ett snabbt slag, ett skrik av smärta, blodfläckar i skogen. Bladewolves visar ingen barmhärtighet mot sina byten, oavsett hur stora de är, träsktrollet inser detta för sent. Han svingar igen, missar, vedergällning, ett nytt sår dyker upp på hans bröst, bredvid honom hans döda kamrat, som fallit under flocken av slag. Han kämpar förgäves Han förlorade sin livskamrat och snart därefter sitt liv.",
	"Bigger than an average wolf, bladewolves always carry around a sword with them, using it in their hunts. Two kind are known to exist, the forest dwelling bladewolf, and the artic bladewolf, bigger and fiercer, hardened by the unforgiving cold environment. When the two meet, the arctic predator usually comes out on top, and becomes the new leader of the pack.": "Bladewolves är större än en genomsnittlig varg och bär alltid med sig ett svärd som de använder i sin jakt. Det finns två sorters bladewolf: den skogslevande bladewolfen och den artiska bladewolfen, som är större och hårdare, härdad av den oförlåtande kalla miljön. När de två möts brukar det arktiska rovdjuret gå segrande ur striden och bli den nya ledaren för flocken.",
	"Pack hunters at their very core, they will stealth through forest hunting for their prey, striking at the opportune moment. They surround their prey, leaving no room for escape, and begin the slaughter.": "De är i grunden flockjägare och smyger genom skogen för att leta efter sitt byte och slår till när det passar. De omringar sitt byte utan att lämna något utrymme för flykt och börjar slakten.",
	"If they see the situation slipping away from their control, they will retreat with their incredibly swift speed, coming back to hunt another day.": "Om de ser att de inte längre har kontroll över situationen drar de sig tillbaka med sin otroliga snabbhet och kommer tillbaka för att jaga en annan dag.",
	"How do they acquire their weapons ? No one knows for sure, but it is thought that they come from the bodies of adventurers that they have killed Another theory is that the weapons are given by the parents.": "Hur får de tag på sina vapen? Ingen vet säkert, men man tror att de kommer från kroppar av äventyrare som de har dödat. En annan teori är att de får vapnen av sina föräldrar.",
	"There has been sighting of a form of training between members of a pack. This could explain why they handle their weapon with an ease similar to that of a fine swordsman. Unsurprisingly their existence puzzles many sages in search of answers.": "Det har observerats en form av träning mellan medlemmarna i en flock. Detta skulle kunna förklara varför de hanterar sina vapen med en lätthet som liknar den hos en fin svärdsmästare. Föga förvånande förbryllar deras existens många vise som söker svar.",
	"Frost Bladewolves often wield magical weapons inciting many adventurers to hunt them for the precious loot, few of these brave souls ever come back.": "Frost Bladewolves använder ofta magiska vapen och lockar många äventyrare att jaga dem för att få värdefullt byte, men få av dessa modiga själar kommer någonsin tillbaka.",
	"The wolf has advantage on an attack roll against a creature if at least one of the wolf's allies is within 5 ft of the creature and the ally isn't {@condition incapacitated}.": "Vargen har fördel på en attackkast mot en varelse om minst en av vargens allierade är inom 5 fot från varelsen och den allierade inte är det {@condition incapacitated}.",
	"The frost bladewolf makes two greatsword attacks.": "Frost bladewolf gör två attacker med svärd.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft, one target. {@h}11 ({@damage 2d6 + 4}) slashing damage and 4 ({@damage 1d8}) cold damage.": "{@atk mw} {@hit 7} för att träffa, räckvidd 1,5 m, ett mål. {@h}11 ({@damage 2d6 + 4}) snittskada och 4 ({@damage 1d8}) köldskada.",
	"Each creature of the frost bladewolf's choice that is within 5 feet of the frost bladewolf must pass a {@dc 15} Dexterity saving throw or take 18 ({@damage 4d6 + 4}) slashing damage and 9 ({@dice 2d8}) and be knocked {@condition prone} on a failure, or take half as much damage and not be knocked {@condition prone} on a success. The frost bladewolf can then move without triggering attacks of opportunity.": "Varje varelse som frostblåsulven väljer och som befinner sig inom en halv meter från frostblåsulven måste klara ett {@dc 15} räddningskast i Dexterity eller ta 18 ({@damage 4d6 + 4}) snittskador och 9 ({@dice 2d8}) och bli omkullslagen {@condition prone} vid ett misslyckande, eller ta hälften så mycket skada och inte bli omkullslagen {@condition prone} vid ett lyckat resultat. Frostblåsvargen kan sedan röra sig utan att utlösa attacker av tillfälle.",
	"The frost bladewolf adds 3 to its AC against one melee attack that would hit it. To do so, the frost bladewolf must see the attacker and be wielding a melee weapon.": "Frost bladewolf lägger till 3 till sin AC mot en närstridsattack som skulle träffa den. För att göra detta måste frost bladewolf se angriparen och använda ett närstridsvapen.",
	"The failed storm conduit werewolf cannot use its action to polymorph back into its true form, which is humanoid. It reverts to its true form if it dies. Its statistics are the same in each form. Any equipment it is wearing or carrying isn't transformed.": "Den misslyckade stormledningsvarulven kan inte använda sin åtgärd för att förvandlas tillbaka till sin sanna form, som är humanoid. Den återgår till sin sanna form om den dör. Dess statistik är densamma i båda formerna. Eventuell utrustning som den bär eller har på sig förvandlas inte.",
	"The failed storm conduit werewolf has advantage on Wisdom (Perception) checks  that rely  on hearing or smell.": "Den misslyckade stormledningsvarulven har fördel på visdomskontroller (perception) som bygger på hörsel eller lukt.",
	"The failed storm conduit werewolf infuses itself with electric energy that he can't control. While this effect is active, for 1 minute, it can use a bonus action on each of its turn to teleport up to 10ft. In addition the first creature that damages it with a Melee Attack during the round takes 10 ({@damage 4d4}) lightning damage and it takes half of that damage, as the electricity jolts.": "Den misslyckade varulven med stormkanal får elektrisk energi som han inte kan kontrollera. Medan den här effekten är aktiv kan den i 1 minut använda en bonusåtgärd i varje tur för att teleportera upp till 3 m. Dessutom får den första varelse som skadar den med ett närstridsangrepp under rundan 10 ({@damage 4d4}) blixtskador och den tar hälften av den skadan, eftersom elektriciteten rycker.",
	"Right after the effect ends, it takes {@damage 2d8} lightning damage and is {@condition stunned} until the beginning of its next turn, as the electricity escapes its body.": "Direkt efter att effekten upphör tar den {@damage 2d8} blixtskada och är {@condition stunned} tills början av nästa vändning, när elektriciteten lämnar kroppen.",
	"The  failed  storm  conduit  werewolf  makes  two attacks: one with its bite and one with its claws.": "Den misslyckade varulven gör två attacker: en med sitt bett och en med sina klor.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft, one target. {@h}6 ({@damage 1d8 + 2}) piercing damage. The target must succeed on a {@dc 11} Constitution saving throw or take an additional 2 ({@damage 1d4}) lightning damage.": "{@atk mw} {@hit 4} för att träffa, räckvidd 1,5 m, ett mål. {@h}6 ({@damage 1d8 + 2}) genomträngande skada. Målet måste lyckas med ett {@dc 11} Konstitutionssparande kast eller ta ytterligare 2 ({@damage 1d4}) blixtskador.",
	"{@atk mw} {@hit 3} to hit, reach 5 ft., one creature. {@h}7 ({@damage 2d4 + 2}) slashing damage.": "{@atk mw} {@hit 3} för att träffa, räckvidd 1,5 meter, en varelse. {@h}7 ({@damage 2d4 + 2}) snittskada.",
	"A monstrous scream rattles the facility. ‘Another Failure\" mumbles the doctor, standing above the body of the werewolf, that just rejected the transplant. He turns towards one of the large glass tube holding his only success. \"Why are you gathering all this lightning when the others can't...\" The massive monster made of fur and steel, with electricity coursing through it and the device on its back, grins,.., before vanishing. The assistant watches in horror as a claw pierces through the chest of his mentor. The beast is free.": "Ett monstruöst skrik skrämmer anläggningen. \"Ännu ett misslyckande\" mumlar läkaren, som står över varulvens kropp som just avvisat transplantationen. Han vänder sig mot ett av de stora glasrören som innehåller hans enda framgång. \"Varför samlar du alla dessa blixtar när de andra inte kan...\" Det massiva monstret av päls och stål, med elektricitet som rinner genom det och apparaten på ryggen, flinar innan det försvinner. Assistenten ser förskräckt på när en klo tränger igenom bröstet på sin mentor. Odjuret är fritt.",
	"Storm Conduits are werewolves that have been experimented on. During times of war, governments wanted to create a more powerful militia. Werewolves due to their unique genetic lineup were the perfect test subject. They were hunted and captured. Cruel experiments lead to many failures, and a few success, creatures capable of vanishing, and striking like the lightning. Losing their humanity in the process.": "Storm Conduits är varulvar som har blivit utsatta för experiment. Under krigstider ville regeringarna skapa en mer kraftfull milis. Varulvar på grund av deras unika genetiska uppställning var det perfekta testobjektet. De jagades och tillfångatogs. Grymma experiment ledde till många misslyckanden och några få framgångar, varelser som kunde försvinna och slå till som blixten. De förlorade sin mänsklighet i processen.",
	"Storm conduits were captured, and the few that managed to escape swore to never be treated like a lab animal again. They will fight for their freedom, and the freedom of their own until the bitter end, using any amounts of dirty tactics to achieve their goal.": "Stormledarna fångades in och de få som lyckades fly svor att aldrig mer bli behandlade som försöksdjur. De kommer att kämpa för sin och sina egna frihet till det bittra slutet och använda alla möjliga smutsiga taktiker för att nå sitt mål.",
	"Storm Conduits used to be able to revert back to their human form, but the experiments removed that ability from them. Shunning them forever from societies. They live in the far outskirts of civilisation, in small tribes.": "Storm Conduits brukade kunna återgå till sin mänskliga form, men experimenten tog bort den förmågan från dem. De blev för alltid utestängda från samhällen. De lever i civilisationens avlägsna utkanter, i små stammar.",
	"Storm conduit lost their freedom and their ability to transform in the experiments, but also their ability to reproduce. The tribes that live together know that they will all perish, even if a few of them are still looking around for a method to remove the device implanted in their body.": "Stormledaren förlorade sin frihet och sin förmåga att förvandla sig i experimenten, men också sin förmåga att föröka sig. Stammarna som lever tillsammans vet att de alla kommer att gå under, även om några av dem fortfarande letar efter en metod för att ta bort apparaten som är inplanterad i deras kropp.",
	"The storm conduit werewolf cannot use its action to polymorph back into its true form, which is humanoid. It reverts to its true form if it dies. Its statistics are the same in each form. Any equipment it is wearing or carrying isn't transformed.": "Stormledningsvarulven kan inte använda sin åtgärd för att förvandlas tillbaka till sin sanna form, som är humanoid. Den återgår till sin sanna form om den dör. Dess statistik är densamma i båda formerna. Eventuell utrustning som den bär eller bär på förvandlas inte.",
	"The storm conduit werewolf has advantage on Wisdom (Perception) checks that rely on hearing or smell.": "Storm Conduit-varulven har fördel på visdomskontroller (perception) som bygger på hörsel eller lukt.",
	"The storm conduit werewolf infuses itself with electric energy. While this effect is active, for 1 minute, it can use a bonus action on each of its turn to teleport up to 15ft, it has resistance against lightning and thunder damage. In addition when a creature within 5ft of it damages it, it can use its reaction to make a Claw Attack against that creature.": "Stormledaren varulven genomsyras av elektrisk energi. Medan denna effekt är aktiv kan den i 1 minut använda en bonusåtgärd på varje tur för att teleportera upp till 15 fot, den har motstånd mot blixt- och åskskskador. När en varelse inom 5ft från den skadar den kan den dessutom använda sin reaktion för att göra en Claw Attack mot den varelsen.",
	"The  storm  conduit  werewolf  makes  two  attacks: one with its bite and one with its claws.": "Storm Conduits varulv gör två attacker: en med sitt bett och en med sina klor.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft, one target. {@h}6 ({@damage 1d8 + 3}) piercing damage. The target must succeed on a {@dc 13} Constitution saving throw or take an additional 5 ({@damage 2d4}) lightning damage.": "{@atk mw} {@hit 5} för att träffa, räckvidd 1,5 m, ett mål. {@h}6 ({@damage 1d8 + 3}) genomträngande skada. Målet måste lyckas med ett {@dc 13} Konstitutionssparande kast eller ta ytterligare 5 ({@damage 2d4}) blixtskador.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one creature. {@h}7 ({@damage 2d4 + 3}) slashing damage and 2 ({@damage 1d4}) lightning damage.": "{@atk mw} {@hit 5} för att träffa, räckvidd 1,5 meter, en varelse. {@h}7 ({@damage 2d4 + 3}) snittskador och 2 ({@damage 1d4}) blixtskador.",
	"The Umbral Skullbearer can magically transmit simple messages and images to any creature within 120 ft of it that can understand a language. This form of telepathy doesn't allow the receiving creature to telepathically t, respond.": "Umbral Skullbearer kan magiskt överföra enkla meddelanden och bilder till alla varelser inom 120 fot som förstår ett språk. Denna form av telepati tillåter inte den mottagande varelsen att telepatiskt t, svara.",
	"The Umbral Skullbearer can detect any healing spells being cast within 300 feet of it If a healing spell is r cast on a turn in that radius, the Umbral Skullbearer gains advantage on attack rolls against the caster for 1 minute.": "Umbral Skullbearer kan upptäcka alla helande besvärjelser som kastas inom 300 fot från den Om en helande besvärjelse kastas under en tur inom den radien, får Umbral Skullbearer fördel på attackkast mot den som kastat besvärjelsen i 1 minut.",
	"The Umbral Skullbearer makes two melee attacks: two with its claw and one with its Soul Tear. It can use Skull Throw in place of any melee attack.": "Umbral Skullbearer gör två närstridsattacker: två med sin klo och en med sin Soul Tear. Den kan använda Skull Throw i stället för en närkampsattack.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}9 ({@damage 2d6 + 2}) slashing damage and 7 ({@damage 2d6}) necrotic damage, and the target must succeed a Wisdom saving throw {@dc 11} or be {@condition frightened} of the Umbral Skullbearer for 1 minute, an affected creature can repeat the saving throw at the end of each of its turn.": "{@atk mw} {@hit 4} för att träffa, räckvidd 1,5 m, ett mål. {@h}9 ({@damage 2d6 + 2}) snittskada och 7 ({@damage 2d6}) nekrotisk skada, och målet måste lyckas med ett räddningskast i Visdom {@dc 11} eller vara {@condition frightened} av Umbral Skullbearer i 1 minut, en drabbad varelse kan upprepa räddningskastet i slutet av varje av dess tur.",
	"{@atk rw} {@hit 4} to hit, range 60/90 ft., one target. {@h}9 ({@damage 2d6 + 2}) bludgeoning damage and 10 ({@damage 3d6}) necrotic damage. On a hit the Umbral Skullbearer teleports in a space adjacent to the target within 5 feet of it.": "{@atk rw} {@hit 4} för att träffa, räckvidd 60/90 fot, ett mål. {@h}9 ({@damage 2d6 + 2}) smällande skada och 10 ({@damage 3d6}) nekrotisk skada. Vid en träff teleporterar Umbral Skullbearer i ett utrymme intill målet inom 5 fot från den.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}7 ({@damage 2d4 + 2}) piercing damage and the target must succeed a Constitution Saving Throw {@dc 11} or take 13 ({@damage 3d8}) necrotic damage and have their hit point maximum reduced by that amount. Creatures that are {@condition frightened} of the Umbral Skullbearer have disadvantage on the save. If this effect reduces a creature's hit point maximum to 0, the creature dies. This reduction to a creature's hit point maximum lasts until the creature finishes a long rest or until it is affected by a spell like greater restoration. A creature killed by this ability cannot be resurrected until the Umbral Skullbearer who ate the soul is slain.": "{@atk mw} {@hit 4} för att träffa, räckvidd 1,5 m, ett mål. {@h}7 ({@damage 2d4 + 2}) genomträngande skada och målet måste lyckas med ett räddningskast i konstitutionen {@dc 11} eller ta 13 ({@damage 3d8}) nekrotisk skada och få sitt maximum av träffpunkter reducerat med det beloppet. Varelser som är {@condition frightened} av Umbral Skullbearer har nackdel på räddningsförsöket. Om denna effekt reducerar en varelses maximala träffpunkt till 0 dör varelsen. Den här minskningen av en varelses högsta antal träffpunkter varar tills varelsen avslutar en lång vila eller tills den påverkas av en besvärjelse som greater restoration. En varelse som dödas av den här förmågan kan inte återuppstå förrän Umbral Skullbearer som åt upp själen har dödats.",
	"Flames come pouring down from the skulls on the Umbral Skullbearer's back. All creatures within a 40ft radius of the Umbral Skullbearer but not within 10ft of it, must succeed on a dexterity saving throw {@dc 11} or take {@damage 5d6} fire damage, or half as much on a success.": "Flammor strömmar ner från dödskallarna på Umbral Skullbearers rygg. Alla varelser inom en radie av 40 fot från Umbral Skullbearer men inte inom 10 fot från den, måste lyckas med ett räddningskast på dexterity {@dc 11} eller ta {@damage 5d6} brandskada, eller hälften så mycket om de lyckas.",
	"I heard a scream, I rushed forward, I saw her. The love of my life, unconscious in between the jaws of the creature. Blood dripping to the floor, life had left her. The rest of my group laid dead behind me, we never should have said yes to that mission. Despair took me. I fell to my knees, weak. The unholy creature started walking towards me. Soon my suffering would be over.": "Jag hörde ett skrik, jag rusade fram och såg henne. Mitt livs kärlek, medvetslös mellan varelsens käftar. Blodet droppade till golvet, livet hade lämnat henne. Resten av min grupp låg död bakom mig, vi skulle aldrig ha tackat ja till det uppdraget. Förtvivlan tog mig. Jag föll på knä, svag. Den oheliga varelsen började gå mot mig. Snart skulle mitt lidande vara över.",
	"Those creatures are quadrupedal, long claws at the end of their limbs, rot seeming to infiltrate every pore of their body. This very rot took away their sight, but it enhanced their other senses. Skullbearers lurk in the darkness, and feast on the poor souls that cross their path.": "Dessa varelser är fyrfotade, långa klor i slutet av sina lemmar och röta verkar infiltrera varenda por i kroppen. Just denna röta tog bort deras syn, men förbättrade deras andra sinnen. Skullbearers lurar i mörkret och frossar i de stackars själar som korsar deras väg.",
	"The skulls they have on their back reflect each soul they have ingested As long as a skullbearer is alive none of the souls it has eaten can move on to the afterlife. No one know where they come from, but the best theory that's being thrown around is that they are the creation of devils wishing to harvest souls to fuel their endless armies.": "Skallarna de har på ryggen återspeglar varje själ de har ätit Så länge en skullbearer lever kan ingen av de själar som den har ätit gå vidare till livet efter detta. Ingen vet varifrån de kommer, men den bästa teorin som har kastats runt är att de är skapade av djävlar som vill skörda själar för att ge bränsle till sina ändlösa arméer.",
	"There are two types of Skullbearers, Gleaming and UmbraL , Umbral ones have their candles extinguished whereas Gleaming ones should shine bright. But a strange phenomenon affects them, they do not emit light, even though all laws of physics indicate that they should This mystery still puzzles wizards to this day.": "Det finns två typer av Skullbearers, Gleaming och UmbraL , Umbral har sina ljus släckta medan Gleaming ska lysa klart. Men ett märkligt fenomen drabbar dem, de sänder inte ut ljus, trots att alla fysikens lagar visar att de borde göra det Detta mysterium förbryllar fortfarande trollkarlarna än idag.",
	"One thing is sure, if you ever cross a Skullbearer with lights on, run.": "En sak är säker, om du någonsin möter en Skullbearer med lampor på, spring.",
	"The  Gleaming  Skullbearer  can  magically transmit simple messages and images to any creature within 120 ft. of it that can understand a language. This form of telepathy doesn't allow the receiving creature to telepathically respond.": "Gleaming Skullbearer kan magiskt överföra enkla meddelanden och bilder till alla varelser inom 120 fot som förstår ett språk. Denna form av telepati tillåter inte den mottagande varelsen att telepatiskt svara.",
	"Whenever the Gleaming Skullbearer is subjected to fire damage, it takes no damage and instead regains a number of hit points equal to the fire damage": "När Gleaming Skullbearer utsätts för brandskada tar den ingen skada och återfår istället ett antal träffpunkter som är lika med brandskadan.",
	"The Gleaming Skullbearer makes two melee attacks: two with its claw and one with its Soul Tear. It can use Skull Throw in place of any melee attack.": "Gleaming Skullbearer gör två närstridsattacker: två med sin klo och en med sin Soul Tear. Den kan använda Skull Throw i stället för en närkampsattack.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}10 ({@damage 2d6 + 3}) slashing damage and 7 ({@damage 2d6}) necrotic damage, and the target must succeed a Wisdom saving throw {@dc 14} or be {@condition frightened} of the Gleaming Skullbearer for 1 minute, an affected creature can repeat the saving throw at the end of each of its turn.": "{@atk mw} {@hit 6} för att träffa, räckvidd 1,5 m, ett mål. {@h}10 ({@damage 2d6 + 3}) snittskada och 7 ({@damage 2d6}) nekrotisk skada, och målet måste lyckas med ett räddningskast i Visdom {@dc 14} eller vara {@condition frightened} av Gleaming Skullbearer i 1 minut, en drabbad varelse kan upprepa räddningskastet i slutet av varje av dess tur.",
	"{@atk rw} {@hit 6} to hit, range 60/90 ft., one target {@h}10 ({@damage 2d6 + 3}) bludgeoning damage and 10 ({@damage 3d6}) necrotic damage.": "{@atk rw} {@hit 6} för att träffa, räckvidd 60/90 fot, ett mål {@h}10 ({@damage 2d6 + 3}) dödande skada och 10 ({@damage 3d6}) nekrotisk skada.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target {@h}8 ({@damage 2d4 + 3}) piercing damage and the target must succeed a Constitution Saving Throw {@dc 14} or take 22 ({@damage 5d8}) necrotic damage and have their hit point maximum reduced by that amount Creatures that are {@condition frightened} of the Gleaming Skullbearer have disadvantage on the save. If this effect reduces a creature's hit point maximum to 0, the creature dies. This reduction to a creature's hit point maximum lasts until the creature finishes a long rest or until it is affected by a spell like greater restoration. A creature killed by this ability cannot be resurrected until the Gleaming Skullbearer who ate the soul is slain.": "{@atk mw} {@hit 6} för att träffa, räckvidd 5 fot, ett mål {@h}8 ({@damage 2d4 + 3}) stickande skada och målet måste lyckas med ett räddningskast från Konstitutionen {@dc 14} eller ta 22 ({@damage 5d8}) nekrotisk skada och få sin maximala träffpunkt minskad med det beloppet Varelser som är {@condition frightened} av Gleaming Skullbearer har nackdel på räddningskastet. Om denna effekt reducerar en varelses maximala träffpunkt till 0 dör varelsen. Den här minskningen av en varelses högsta träffpoäng varar tills varelsen avslutar en lång vila eller tills den påverkas av en besvärjelse som greater restoration. En varelse som dödas av den här förmågan kan inte återuppstå förrän den Gleaming Skullbearer som åt upp själen har dödats.",
	"Flames come pouring down from the skulls on the Gleaming Skullbearer's back. All creatures within a 40ft radius of the Gleaming Skullbearer but not within 10ft of it, must succeed on a dexterity saving throw {@dc 14} or take {@damage 5d6} fire damage, or half as much on a success.": "Flammor strömmar ner från skallarna på Gleaming Skullbearers rygg. Alla varelser inom en radie av 40 fot från Gleaming Skullbearer, men inte inom 10 fot från den, måste lyckas med ett räddningskast med skicklighet {@dc 14} eller ta {@damage 5d6} brandskada, eller hälften så mycket om de lyckas.",
	"The bear has advantage on Wisdom (Perception) checks that rely on smell.": "Björnen har fördel på visdomskontroller (perception) som bygger på lukt.",
	"The teddy's bear can see 60 ft. into the Ethereal Plane when it is on the Material Plane, and vice versa.": "Nallebjörnen kan se 60 fot in i det eteriska planet när den befinner sig på det materiella planet, och vice versa.",
	"The  teddy's  bear  is  immune  to  any  spell  or effect that would alter its form.": "Nallebjörnen är immun mot alla besvärjelser eller effekter som kan förändra dess form.",
	"The  teddy's  bear  makes  two  attacks:  one  with  its bite and one with its claws.": "Nallebjörnen gör två attacker: en med sitt bett och en med sina klor.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}8 ({@damage 1d8 + 4}) piercing damage and 6 ({@damage 1d12}) psychic damage, as the screams of the child resonate in the target's head.": "{@atk mw} {@hit 5} för att träffa, räckvidd 1,5 m, ett mål. {@h}8 ({@damage 1d8 + 4}) genomträngande skada och 6 ({@damage 1d12}) psykisk skada, när barnets skrik ljuder i målets huvud.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}11 ({@damage 2d6 + 4}) slashing damage.": "{@atk mw} {@hit 5} för att träffa, räckvidd 1,5 m, ett mål. {@h}11 ({@damage 2d6 + 4}) snittskada.",
	"Each creature of the teddy's bear's choice that is within 120 feet of the teddy's bear and aware of it must succeed on a {@dc 12} Wisdom saving throw or become {@condition frightened} for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. If a creature's saving throw is successful or the effect ends for it, the creature is immune to the teddy's bear's Frightful Presence for the next 24 hours.": "Varje varelse av teddybjörnens val som befinner sig inom 120 fot från teddybjörnen och som är medveten om den måste lyckas med ett {@dc 12} räddningsprov för visdom eller bli {@condition frightened} i 1 minut. En varelse kan upprepa räddningskastet i slutet av var och en av sina turer, vilket avslutar effekten på sig själv vid en framgång. Om en varelses räddningskast lyckas eller om effekten upphör för den är varelsen immun mot nallebjörnens skräckinjagande närvaro de kommande 24 timmarna.",
	"Teddy's bear is a chimera, created by forbidden transmutation magic. Trying to create a combination between life forms, a desperate scientist sacrificed her own child, without remorse, to engineer this creature.": "Teddys björn är en chimär, skapad genom förbjuden transmutationsmagi. I ett försök att skapa en kombination av livsformer offrade en desperat vetenskapsman sitt eget barn, utan ånger, för att skapa denna varelse.",
	"Teddy's bear was created by murdering an innocent child, holding on to his most beloved doll, by the hands of someone he trusted The shattered soul is then transferred into a sleeping beast, commonly a bear, and an iron necklace is tied around the new formed creature, to prevent the separation.": "Teddys björn skapades genom att mörda ett oskyldigt barn, som höll fast vid sin mest älskade docka, av någon som han litade på Den splittrade själen överförs sedan till ett sovande djur, vanligen en björn, och ett järnhalsband knyts runt den nybildade varelsen för att förhindra att den skiljs åt.",
	"Teddy's bears are usually good, the trapped soul of the child hardly realising what happened to it, and they still follow the command of their murderer. After all, it is a loved one they do not want to let down.": "Teddys björnar är vanligtvis goda, barnets fångade själ inser knappt vad som hänt med den, och de följer fortfarande sin mördares order. Det är trots allt en älskad person som de inte vill svika.",
	"This abomination of nature lives a life of constant pain and agony, the soul never truly fitting in the body, always feeling like shards are piercing it. This creation grants those monstrosities vision in the afterlife, into the horrors that a child should never put his eyes on. Perhaps one day a kind soul will put an end to their cruel existence.": "Denna naturens styggelse lever ett liv i ständig smärta och plåga, själen passar aldrig riktigt in i kroppen, utan det känns alltid som om skärvorna genomborrar den. Denna skapelse ger dessa monstruositeter visioner i livet efter döden, till de fasor som ett barn aldrig bör sätta sina ögon på. Kanske en dag kommer en vänlig själ att sätta stopp för deras grymma existens.",
	"The grimdancer has advantage on attack rolls against any creature it has surprised.": "Grimdancern har fördel på attackkast mot alla varelser som den har överraskat.",
	"The grimdancer can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "Grimdancern kan klättra på svåra ytor, inklusive upp och ner på tak, utan att behöva göra en förmågaskontroll.",
	"While in sunlight, the grimdancer has disadvantage on attack rolls, as well as on Wisdom (Perception) checks that rely on sight.": "I solljus har grimdancern nackdel på attackkast och på visdomskontroller (perception) som bygger på synen.",
	"While in contact with a web, the grimdancer knows the exact location of any other creature in contact with the same web.": "När grimdancern är i kontakt med ett nät vet den exakta platsen för alla andra varelser som är i kontakt med samma nät.",
	"The grimdancer ignores movement restrictions caused by webbing.": "Grimdancern ignorerar rörelsebegränsningar orsakade av band.",
	"The grimdancer makes three attacks, two with its Slash and one with its Bite": "Grimdancern gör tre attacker, två med sin Slash och en med sitt Bite.",
	"After falling under half its maximum HP, The grimdancer can leap towards up to 3 creatures within 60ft of it. It makes two Slash attack against each target. It leaps back and forth between each target, not triggering attacks of opportunity.": "Efter att ha fallit under hälften av sin maximala HP kan grimdancern hoppa mot upp till 3 varelser inom 60 fot från den. Den gör två Slash-attacker mot varje mål. Den hoppar fram och tillbaka mellan varje mål och utlöser inte attacker av möjlighet.",
	"{@atk rw} {@hit 5} to hit, range 30/60 ft., one creature. {@h}The target is {@condition restrained} by webbing. As an action, the {@condition restrained} target can make a {@dc 14} Strength check, bursting the webbing on a success. The webbing can also be attacked and destroyed (AC 10; hp 10; vulnerability to fire damage; immunity to bludgeoning, poison, and psychic damage).": "{@atk rw} {@hit 5} för att träffa, räckvidd 30/60 fot, en varelse. {@h}Målet är {@condition restrained} av nät. Som en handling kan {@condition restrained} målet göra en {@dc 14} styrkaskontroll och spränga nätet om det lyckas. Slingan kan också attackeras och förstöras (AC 10; hp 10; sårbarhet för brandskador; immunitet mot slagskador, gift och psykisk skada).",
	"{@atk mw} {@hit 6} to hit reach 5 ft., one creature. {@h}7 ({@damage 1d8 + 3}) piercing damage, and the target must make a {@dc 14} Constitution saving throw, taking 9 ({@damage 2d8}) poison damage on a failed save and be paralysed until the end of the grimdancer's next turn, or half as much damage on a successful one and not be paralysed. After succeeding on this saving throw a creature is immune to the paralysis effect from the grimdancer for 24h.": "{@atk mw} {@hit 6} för att träffa når en varelse på 1,5 meter. {@h}7 ({@damage 1d8 + 3}) genomträngande skada, och målet måste göra ett {@dc 14} räddningskast med konstitutionen, och tar 9 ({@damage 2d8}) giftskada på ett misslyckat räddningskast och förlamas till slutet av grimdansörens nästa vändning, eller halva skadan på ett lyckat räddningskast och inte förlamas. Efter att ha lyckats med detta räddningskast är en varelse immun mot förlamningseffekten från grimdancern i 24 timmar.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}8 ({@damage 1d10 + 3}) slashing damage and 6 ({@damage 1d12}) necrotic damage.": "{@atk mw} {@hit 6} för att träffa, räckvidd 1,5 m, ett mål. {@h}8 ({@damage 1d10 + 3}) snittskada och 6 ({@damage 1d12}) nekrotisk skada.",
	"Most monsters are more frightening when they skitter unseen in the dark. Most.": "De flesta monster är mer skrämmande när de skuttar osedda i mörkret. De flesta.",
	"Grimdancers are creatures that lurk deep inside cave systems, feasting on any creature that dare venture in their territory. The lay webs which they use to sense their prey, before jumping on them, the kill is swift. It is said that elder grimdancers can even merge with shadows and vanish.": "Grimdancers är varelser som lurar djupt inne i grottsystem och äter på alla varelser som vågar sig in i deras område. De lägger ut nät som de använder för att känna av sina byten innan de hoppar på dem, för att snabbt döda dem. Det sägs att äldre grimdancers till och med kan smälta samman med skuggor och försvinna.",
	"The legs of a Grimdancer are sharp blades, coated with a unique poison that corrodes the skin at a touch. Their fangs contain a potent paralysing poison. Despite their formidable strength, adventurers still venture to challenge them. Indeed the blade on their legs can be forged into unique and powerful weapons. This holds truer for Elder Grimdancers.": "En Grimdancers ben är vassa blad, belagda med ett unikt gift som fräter huden vid beröring. Deras huggtänder innehåller ett starkt förlamande gift. Trots deras formidabla styrka vågar äventyrare fortfarande utmana dem. Kniven på deras ben kan nämligen smidas till unika och kraftfulla vapen. Detta gäller i ännu högre grad för Elder Grimdancers.",
	"The elder grimdancer's innate spellcasting ability is Wisdom (spell save {@dc 14}, {@hit 6} to hit with spell attacks). It can innately cast the following spells, requiring no material components:": "Den äldre grimdancerns medfödda trollkonstnärsförmåga är Visdom (trollformelräddning {@dc 14}, {@hit 6} för att träffa med trollformelattacker). Den kan medfött kasta följande trollformler, som inte kräver några materiella komponenter:",
	"The  elder  grimdancer  has  advantage  on  attack  rolls against any creature it has surprised.": "Den äldre grimdancern har fördel på attackkast mot alla varelser som den har överraskat.",
	"The elder grimdancer can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "Den äldre grimdancern kan klättra på svåra ytor, inklusive upp och ner på tak, utan att behöva göra en förmågaskontroll.",
	"While in sunlight the elder grimdancer has disadvantage on attack rolls, as well as on Wisdom (Perception) checks that rely on sight.": "När den äldre grimdancern befinner sig i solljus har han nackdel på attackkast och på visdomskontroller (perception) som bygger på synen.",
	"While in contact with a web, the elder grimdancer knows  the exact location of any  other creature in contact with the same web.": "När den äldre grimdansaren är i kontakt med ett nät vet han exakt var alla andra varelser som är i kontakt med samma nät befinner sig.",
	"The  elder  grimdancer  ignores  movement restrictions caused by webbing.": "Den äldre grimdancern ignorerar rörelsebegränsningar orsakade av band.",
	"While  in  dim  light  or  darkness,  the  elder grimdancer can take the Hide action as a bonus action.": "I svagt ljus eller mörker kan den äldre grimdansaren utföra åtgärden Hide som en bonusåtgärd.",
	"The elder grimdancer makes three attacks, two with its Slash and one with its Bite": "Den äldre grimdancern gör tre attacker, två med sin Slash och en med sitt Bite.",
	"After falling under half its maximum HP, The elder grimdancer can leap towards up to 3 creatures within 60ft of it. It makes two Slash attack against each target. It leaps back and forth between each target, not triggering attacks of opportunity.": "När den äldre grimdansaren har halverat sin maximala HP kan den hoppa mot upp till 3 varelser inom 60 fot från den. Den gör två Slash-attacker mot varje mål. Den hoppar fram och tillbaka mellan varje mål och utlöser inte attacker av möjlighet.",
	"{@atk rw} {@hit 5} to hit, range 30/60 ft., one creature. {@h}The target is {@condition restrained} by webbing. As an action, the {@condition restrained} target can make a {@dc 16} Strength check, bursting the webbing on a success. The webbing can also be attacked and destroyed (AC 10; hp 15; vulnerability to fire damage; immunity to bludgeoning, poison, and psychic damage).": "{@atk rw} {@hit 5} för att träffa, räckvidd 30/60 fot, en varelse. {@h}Målet är {@condition restrained} av nät. Som en handling kan {@condition restrained} målet göra en {@dc 16} styrkekontroll och spränga nätet vid framgång. Slingan kan också attackeras och förstöras (AC 10; hp 15; sårbarhet för brandskador; immunitet mot slagskador, gift och psykisk skada).",
	"{@atk mw} {@hit 8} to hit, reach 5 ft., one creature. {@h}7 ({@damage 1d8 + 4}) piercing damage, and the target must make a {@dc 16} Constitution saving throw, taking 9 ({@damage 3d8}) poison damage on a failed save and be paralysed until the end of the elder grimdancer's next turn, or half as much damage on a successful one and not be paralysed. After succeeding on this saving throw a creature is immune to the paralysis effect from the elder grimdancer for 24h.": "{@atk mw} {@hit 8} för att träffa, räckvidd 1,5 meter, en varelse. {@h}7 ({@damage 1d8 + 4}) genomträngande skada, och målet måste göra ett {@dc 16} räddningskast med konstitutionen, och tar 9 ({@damage 3d8}) giftskador på ett misslyckat räddningskast och förlamas till slutet av den äldre grimdansörens nästa vändning, eller halva skadan på ett lyckat räddningskast och inte förlamas. Efter att ha lyckats med detta räddningskast är en varelse immun mot förlamningseffekten från elder grimdancer i 24 timmar.",
	"{@atk mw} {@hit 8} to hit, reach 10 ft., one target {@h}9 ({@damage 1d10 + 4}) slashing damage and 9 ({@damage 2d8}) necrotic damage.": "{@atk mw} {@hit 8} för att träffa, räckvidd 3 meter, ett mål {@h}9 ({@damage 1d10 + 4}) snittskador och 9 ({@damage 2d8}) nekrotisk skada.",
	"The flying pig doesn't provoke opportunity attacks when it flies out of an enemy's reach.": "Den flygande grisen framkallar inte tillfälliga attacker när den flyger utanför fiendens räckvidd.",
	"The flying pig has advantage on Wisdom (Perception) checks that rely on hearing or smell.": "Den flygande grisen har fördel på visdomskontroller (perception) som bygger på hörsel eller lukt.",
	"The flying pig screams in distress and fear, all creatures in a 30ft radius around him must succeed on a {@dc 9} Wisdom Saving Throw, or take pity and refuse to attack the flying pig for 1 minute. A creature can repeat the save at the end of each of its turn. If a creature's saving throw is successful or the effect ends for it, the creature is immune to the flying pig's Honk for the next 24 hours.": "Den flygande grisen skriker i nöd och rädsla, alla varelser i en radie av 30 fot runt omkring honom måste lyckas med ett {@dc 9} Visdomssparande, eller ta medlidande och vägra attackera den flygande grisen i 1 minut. En varelse kan upprepa räddningen i slutet av varje tur. Om en varelses räddningskast lyckas eller om effekten upphör för den är varelsen immun mot den flygande grisens Honk under de kommande 24 timmarna.",
	"{@atk mw} {@hit 3} to hit, reach 5ft., one target. {@h}1 bludgeoning damage.": "{@atk mw} {@hit 3} för att träffa, når 1,5 meter, ett mål. {@h}1 blåslagningsskada.",
	"A scream in the night, birds taking flight, beasts are on the hunt tonight. A warrior falls, yelling to his companion to escape before it's too late. The wolves are inching ever closer, their fangs layed bare, saliva dripping, tonight will be a feast. The flying pig comes swinging out of the woods, distracting the pack leader. The warrior doesn't miss the opportunity, his blades swings, ahead falls, the pack flees. \"Good job buddy\" says the fighter, petting his companion.": "Ett skrik i natten, fåglar som flyger, djur är på jakt i natt. En krigare faller och skriker till sin följeslagare att han ska fly innan det är för sent. Vargarna kommer allt närmare, deras huggtänder är blottade, saliven droppar, ikväll kommer det att bli en festmåltid. Den flygande grisen kommer svingande ur skogen och distraherar flockledaren. Krigaren missar inte tillfället, hans knivar svänger, framåt faller, flocken flyr. \"Bra jobbat kompis\" säger kämpen och klappar sin kamrat.",
	"Said to be brothers of Pegasus, as can be expected, the Flying Pig is a pig with wings. These vary in species; some have wings like a bird, while others have wings like a bat. Some might even possess wings like various species of insect (if they are of a fey breed). The species of wing does not interchange between breed of Flying Pig. Bird winged pigs of a pure line do not give birth to a bat-winged pig, nor does a bat-winged pig of a pure line give birth to a bird-winged pig.": "Den flygande grisen sägs vara bröder till Pegasus, och som man kan förvänta sig är den en gris med vingar. Dessa varierar i art; vissa har vingar som en fågel, medan andra har vingar som en fladdermus. Vissa kan till och med ha vingar som olika arter av insekter (om de är av feyras). Vingarnas art ändras inte mellan olika raser av flygande grisar. Fågelvingade grisar av en ren linje ger inte upphov till en fladdermusvingad gris, och inte heller ger en fladdermusvingad gris av en ren linje upphov till en fågelvingad gris.",
	"Flying pigs behave in a fairly normal porcine fashion, spending much time rooting for food or soaking in mud The eat the same types of food that pig eat-truffles, slop and the like. When faced with danger, however, they take to the sky. After mating, this avoidance of the ground only intensifies; they will make homes in high weight-bearing trees, rocky cliffs and the like, to make nests safe enough to rear young.": "Flygande grisar beter sig på ett ganska normalt sätt och spenderar mycket tid med att leta efter mat eller ligga i lera De äter samma typ av mat som grisar äter - trutar, slam och liknande. När de ställs inför fara tar de dock steget upp i luften. Efter parningen intensifieras detta undvikande av marken; de bygger bo i höga viktbärande träd, klippor och liknande för att göra bon som är tillräckligt säkra för att föda upp ungar.",
	"Despite their survival instinct if they ever bond with a human, they will rather sacrifice their life than see their master hurt. Such faithful companions. Another oddity of the flying pig is that they don't seem to realize their size. More than once, a specimen has been known to get stuck in a tree trunk, their little legs stuck, thinking that they could fly through.": "Trots sin överlevnadsinstinkt om de någonsin knyter band till en människa offrar de hellre sitt liv än att se sin mästare skadas. Sådana trogna följeslagare. En annan märklig egenskap hos den flygande grisen är att de inte verkar inse sin storlek. Mer än en gång har ett exemplar varit känt för att fastna i en trädstam med sina små ben fast, i tron att de trodde att de kunde flyga igenom.",
	"If the skirja moves at least 20 ft. straight toward a target and then hits it with a gore attack on the same turn, the target takes an extra 10 ({@damage 3d6}) piercing damage. If the target is a creature, it must succeed on a {@dc 14} Strength saving throw or be knocked {@condition prone}.": "Om skirja rör sig minst 6 meter rakt mot ett mål och sedan träffar det med en gore-attack i samma vändning får målet 10 ({@damage 3d6}) extra genomträngande skada. Om målet är en varelse måste den lyckas med ett {@dc 14} styrka-sparkast eller slås {@condition prone}.",
	"The cow makes two gore attacks.": "Kossan gör två sårattacker.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}7 ({@damage 1d6 + 4}) piercing damage.": "{@atk mw} {@hit 6} för att träffa, räckvidd 1,5 m, ett mål. {@h}7 ({@damage 1d6 + 4}) genomträngande skada.",
	"In the dark, a crying elven woman falls unconscious in the tundra snow. The winds are howling, the frost is cold enough to shatter bones, death is on the move tonight. Yet, a delicate ray of of sun wakes the woman, she survived the night. Lying against her is a skirja, huddle up against her to share his warmth, long and deep breaths animate his abdomen. It's a peaceful moment. The woman rises, the skirja does the ame, the, elf could swear the beast just smiled.": "I mörkret faller en gråtande älvkvinna medvetslös ner i tundrasnön. Vindarna ylar, frosten är kall nog att krossa ben, döden är på väg ikväll. Ändå väcker en fin solstråle kvinnan, hon överlevde natten. En skirja ligger mot henne, han kryper ihop med henne för att dela sin värme, långa och djupa andetag ger liv åt hans buk. Det är en fridfull stund. Kvinnan reser sig, skirja gör samma sak, alven kan svära på att odjuret bara log.",
	"Cow-like in appearence, they are much bigger and sturdier. A long, thick and fluffy fur isolates their body from the frozen tundras where they herald from. White with a few brown or dark spots, they are difficult to spot in their environment. Underneath all that fur is an impressively strong body, and one would be very ill-advised to stand in front of a stampede of them, if the two sets of horns wasn't warning enough.": "De ser ut som en ko, men är mycket större och starkare. En lång, tjock och fluffig päls isolerar deras kropp från de frusna tundrorna där de kommer ifrån. Vita med några få bruna eller mörka fläckar är de svåra att upptäcka i sin omgivning. Under all denna päls finns en imponerande stark kropp, och man skulle vara mycket illa ute om man stod framför en stamped av dem, om inte de två uppsättningarna horn var varning nog.",
	"Many farmers consider those beasts their most prized possesions. Indeed there fur makes for some of the warmest clothing one could ask for, and their »milk is a sweet delicacy in the harsh north. Although they are docile and helpful, they will only bound to people they deem worthy, not letting anyone else touch them. Once bond, Skirjas communicate their emotions telepathically. Because of this trait, farmers who manage to raise them are considered to be extremely trust-worthy.": "Många jordbrukare anser att dessa djur är deras mest värdefulla ägodelar. Deras pälsar utgör några av de varmaste kläderna man kan önska sig, och deras \"mjölk\" är en söt delikatess i det hårda norr. Även om de är fogliga och hjälpsamma binder de sig bara till människor som de anser vara värdiga och låter ingen annan röra dem. När de väl är bundna kommunicerar Skirjas sina känslor telepatiskt. På grund av denna egenskap anses jordbrukare som lyckas föda upp dem vara extremt pålitliga.",
	"Skirjas bind to a single companion for a lifetime, it is a well known fact that if one loses their partner, they will fall into a deep depression, stop eating and drinking, until they pass away too.": "Skirjas binder sig till en enda följeslagare för hela livet, det är ett välkänt faktum att om man förlorar sin följeslagare kommer man att hamna i en djup depression, sluta äta och dricka, tills man själv går bort.",
	"If Jormungandr fails a saving throw, it can choose to succeed instead.": "Om Jormungandr misslyckas med ett räddningskast kan den välja att lyckas istället.",
	"Jormungandr has advantage on saving throws against spells and other magical effects.": "Jormungandr har fördel på räddningskast mot trollformler och andra magiska effekter.",
	"Jormungandr deals triple damage to objects and structures.": "Jormungandr ger tredubbel skada på föremål och strukturer.",
	"Jormungandr is immune to spells that would teleport him against his will (banishment, plane shift,...) as well as spells that would alter his form.": "Jormungandr är immun mot trollformler som skulle teleportera honom mot hans vilja (bannlysning, planbyte,...) samt trollformler som skulle ändra hans form.",
	"Jormungandr reduces the damage taken from any attacks by a number equal to his CR. (Ignore this ability if the attack targets a weak point).": "Jormungandr minskar skadan från alla attacker med ett antal som är lika med hans CR. (Ignorera denna förmåga om attacken riktar sig mot en svag punkt).",
	"Jormungandr can use its Frightful Presence. It then makes three attacks: one with its bite, two with its slam. It can use its Swallow instead of its bite.": "Jormungandr kan använda sin skräckinjagande närvaro. Den gör sedan tre attacker: en med sitt bett och två med sin slam. Den kan använda sin Swallow istället för sitt bett.",
	"Each creature of Jormungandr's choice within 3 miles of it and aware of it must succeed on a {@dc 24} Wisdom saving throw or become {@condition frightened} for 1 hour. A creature can repeat the saving throw at the end of each of its turns, with disadvantage if Jormungandr is within line of sight, ending the effect on itself on a success. If a creature's saving throw is successful or the effect ends for it, the creature is immune to Jormungandr's Frightful Presence for the next 24 hours.": "Varje varelse av Jormungandrs val inom 3 miles av den och medveten om den måste lyckas med ett {@dc 24} Visdomssparandekast eller bli {@condition frightened} i 1 timme. En varelse kan upprepa räddningskastet i slutet av var och en av sina turer, med nackdel om Jormungandr befinner sig inom synfältet, och avslutar effekten på sig själv vid en framgång. Om en varelses räddningskast lyckas eller om effekten slutar för den är varelsen immun mot Jormungandrs skräckinjagande närvaro de kommande 24 timmarna.",
	"{@atk mw} {@hit 21} to hit, reach 100 ft., one target. Hit 38 ({@damage 4d12 + 12}) piercing damage. If the target is a creature, it is {@condition grappled} (escape {@dc 22}). Until this grapple ends, the target is {@condition restrained}, and Jormungandr can't bite another target.": "{@atk mw} {@hit 21} för att träffa, når 100 fot, ett mål. Träffar 38 ({@damage 4d12 + 12}) genomträngande skada. Om målet är en varelse är det {@condition grappled} (escape {@dc 22}). Tills detta gripande slutar är målet {@condition restrained}, och Jormungandr kan inte bita ett annat mål.",
	"Jormungandr makes one bite attack against a Huge or smaller creature it is grappling. If the attack hits, the target takes the bite's damage, the target is swallowed, and the grapple ends. While swallowed, the creature is {@condition blinded} and {@condition restrained}, it has total cover against attacks and other effects outside Jormungandr, and it takes 56 ({@damage 16d6}) acid damage at the start of each of Jormungandr's turns.": "Jormungandr gör en bettattack mot en Huge eller mindre varelse som han håller fast. Om attacken träffar tar målet bettskadan, målet sväljs och gripandet upphör. Medan den sväljs är varelsen {@condition blinded} och {@condition restrained}, den har total täckning mot attacker och andra effekter utanför Jormungandr, och den tar 56 ({@damage 16d6}) syreskador i början av var och en av Jormungandrs turer.",
	"If Jormungandr takes 60 damage or more on a single turn from a creature inside it, the tarrasque must succeed on a {@dc 20} Constitution saving throw at the end of that turn or regurgitate all swallowed creatures, which fall {@condition prone} in a space within 10 feet of Jormungandr. If Jormungandr dies, a swallowed creature is no longer {@condition restrained} by it and can escape from the corpse by using 30 feet of movement, exiting {@condition prone}.": "Om Jormungandr tar 60 eller mer skada under en enda vändning från en varelse inuti den måste tarrasken lyckas med ett {@dc 20} Konstitutionssparandekast i slutet av den vändningen eller kräkas upp alla svullna varelser, som faller {@condition prone} i ett utrymme inom 3 meter från Jormungandr. Om Jormungandr dör är en svältad varelse inte längre {@condition restrained} av den och kan fly från liket genom att använda 30 fot rörelse, utgår {@condition prone}.",
	"{@atk mw} {@hit 21} to hit, reach 110 ft., one target. Hit 30 ({@damage 4d8 + 12}) bludgeoning damage and is knocked {@condition prone}. If the target creature is on Jormungandr's body this attack automatically hits.": "{@atk mw} {@hit 21} för att träffa, når 110 fot, ett mål. Träffas 30 ({@damage 4d8 + 12}) smällande skada och slås {@condition prone}. Om målvarelsen befinner sig på Jormungandrs kropp träffar denna attack automatiskt.",
	"All creatures within 100ft of Jormungandr, or directly on his body must succeed a {@dc 20} Strength saving throw or take {@damage 5d10 + 12} damage and be knocked off of his body and {@condition prone}. A successful save means that is only takes half the damage and suffer no other conditions.": "Alla varelser inom 30 meter från Jormungandr, eller direkt på hans kropp måste lyckas med ett {@dc 20} räddningskast i styrka eller ta {@damage 5d10 + 12} skada och slås bort från hans kropp och {@condition prone}. Ett lyckat räddningsförsök innebär att den bara tar halva skadan och inte drabbas av några andra villkor.",
	"Jormungandr makes one Bite or Slam attack Chomp (Costs 2 Actions). Jormungandr makes one bite attack or uses its Swallow.": "Jormungandr gör en bett- eller slagattack Chomp (kostar 2 åtgärder). Jormungandr gör en bettattack eller använder sin Swallow.",
	"Jormungandr uses its Thrash.": "Jormungandr använder sin Thrash.",
	"1st phase: penetrate the shell.": "Första fasen: tränga in i skalet.",
	"2nd phase: cut the spinal cord.": "Andra fasen: skär av ryggmärgen.",
	"3rd phase: destroy the head of the snake.": "Tredje fasen: förstör ormens huvud.",
	"Jormungandr is busy destroying cities. The heroes can approach him. Once anyone is within 10ft of Jormungandr that gets on the body of Jormungandr, that person will be detected if it rolls a Stealth check below Jormungandr passive perception. If this happens Jormungandr will use his thrash action and legendary action in a row.": "Jormungandr är upptagen med att förstöra städer. Hjältarna kan närma sig honom. När någon befinner sig inom 3 meter från Jormungandr som går på Jormungandrs kropp kommer den personen att upptäckas om den kastar en Stealth-kontroll under Jormungandrs passiva perception. Om detta händer kommer Jormungandr att använda sin thrash action och legendary action i rad.",
	"Once within 1 Oft of the body, a person can attempt an Investigation (Intelligence) check DC 17 to see if the scales are hiding a weak point. On a success, roll a D4, on a 4 it means the area investigated is in fact a weak point that heroes can attack, ignoring the Herald of Ragnarok ability.": "När en person befinner sig inom 1 Oft från kroppen kan han eller hon försöka göra en undersökningskontroll (intelligens) DC 17 för att se om skalen döljer en svag punkt. Vid en framgång kastar du en D4, vid en 4 betyder det att det undersökta området faktiskt är en svag punkt som hjältarna kan attackera, utan att ta hänsyn till förmågan Herald of Ragnarok.",
	"The investigation check covers 20ft squared of his body. The weak points are all on the ground level There is one weak spot every 100ft (this is determined after your players find the first weak spot), and they each have 75HP.": "Undersökningskontrollen täcker 20 fot i kvadrat av hans kropp. De svaga punkterna är alla på marknivå Det finns en svag punkt var 100:e meter (detta bestäms efter att dina spelare har hittat den första svaga punkten), och de har 75HP vardera.",
	"As soon as one is hit, Jormungandr uses his legendary action thrash. Afterwards a character that wasn't hit or succeeded the save can make a Perception (Wisdom) check DC 18 to find the weak spot again as the body shifted.": "Så snart en av dem träffas använder Jormungandr sin legendariska aktion thrash. Efteråt kan en karaktär som inte blev träffad eller lyckades med räddningen göra en Perception (Wisdom)-kontroll DC 18 för att hitta den svaga punkten igen då kroppen förskjutits.",
	"When the 3rd weak point is destroyed Jormungandr will bring his head in the position in 2 turns, allowing him to use all his abilities. He will stay within 100ft of the adventurers and moving away as appropriate to keep them at bay from his head.": "När den tredje svaga punkten är förstörd kommer Jormungandr att föra in sitt huvud i positionen efter två varv, vilket gör att han kan använda alla sina förmågor. Han kommer att hålla sig inom 100 fot från äventyrarna och flytta sig undan vid behov för att hålla dem på avstånd från sitt huvud.",
	"The scales on his back will also weaken, exposing his spine, a character can try to get on his back and attack him there, it is considered a weak point, it's 5ft wide and as long V as his body. It has 200 hit points. His body is 90 feet tall.": "Skallarna på ryggen kommer också att försvagas, vilket avslöjar ryggraden, en karaktär kan försöka sätta sig på ryggen och attackera honom där, det anses vara en svag punkt, den är 1,5 meter bred och lika lång som hans kropp. Den har 200 träffpunkter. Hans kropp är 90 fot lång.",
	"Once it reaches 0 Hit Points, the body of Jormungandr is paralysed (not the condition), and his movement speed becomes 0 as the rest of his body is too heavy to move forward.": "När Jormungandrs kropp når 0 träffpoäng förlamas den (inte tillståndet) och hans rörelsehastighet blir 0 eftersom resten av hans kropp är för tung för att röra sig framåt.",
	"The eyes and and forehead are considered weak points (See* appendix A), even if a creature is on Jormungandr's head the bite and slam attacks can still target them. They have 413 HP, and if they fall to OHP Jormungandr dies. Each eye has 100 HP (counted in the 413HP), destroying one gives him a permanent disadvantage on perception checks, destroying both inflicts a permanent blinded condition.": "Ögonen och pannan anses vara svaga punkter (se* bilaga A), även om en varelse befinner sig på Jormungandrs huvud kan bett- och slamattackerna fortfarande rikta sig mot dem. De har 413 HP och om de faller till OHP dör Jormungandr. Varje öga har 100 HP (räknas in i de 413HP), att förstöra det ena ger honom en permanent nackdel på perceptionskontroller, att förstöra båda ger ett permanent blindtillstånd.",
	"Characters with no climbing speed must attempt a DC 18 Athletics (Strength) check to climb Jormungandr at a rate equal to their walking speed On a 13 or higher they can climb up at half movement. A check resulting in less than 10 results in a fall.": "Karaktärer som inte har någon klättringshastighet måste försöka göra en DC 18 Athletics (Strength) kontroll för att klättra uppför Jormungandr i en takt som motsvarar deras gånghastighet På en 13 eller högre kan de klättra upp med halva rörelsen. En kontroll som resulterar i mindre än 10 resulterar i ett fall.",
	"fenrir can innately cast earthquake, firestorm and cone of cold (spell save {@dc 24}), once per day each, requiring no material components. Its innate spellcasting ability is Charisma.": "fenrir kan medfött kasta jordbävning, eldstorm och köldkägla (trollformelskydd {@dc 24}), en gång per dag vardera, utan att det krävs några materiella komponenter. Dess medfödda trollformelseförmåga är Charisma.",
	"If Fenrir fails a saving throw, it can choose to succeed instead.": "Om Fenrir misslyckas med ett räddningskast kan den välja att lyckas istället.",
	"fenrir has advantage on an attack roll against a creature if at least one of the fenrir's allies is within 5 ft. of the creature and the ally isn't {@condition incapacitated}.": "fenrir har fördel på en attackkast mot en varelse om minst en av fenrirs allierade är inom 5 fot från varelsen och den allierade inte är det {@condition incapacitated}.",
	"fenrir has advantage on saving throws against spells and other magical effects.": "fenrir har fördel på räddningskast mot trollformler och andra magiska effekter.",
	"fenrir's attacks are magical.": "fenrirs attacker är magiska.",
	"fenrir has advantage on Wisdom (Perception) checks that rely on hearing or smell.": "fenrir har fördel på visdomskontroller (perception) som bygger på hörsel eller lukt.",
	"All wolves and wolf-kin within a 1 mile radius of Fenrir are considered {@condition charmed} by him.": "Alla vargar och vargkinder inom en radie av 1 mil från Fenrir betraktas som {@condition charmed} av honom.",
	"Fenrir can use its Frightful Presence or Ravenous Hunger. It then makes three attacks: one with its bite and two with its claws.": "Fenrir kan använda sin Frightful Presence eller Ravenous Hunger. Den gör sedan tre attacker: en med sitt bett och två med sina klor.",
	"{@atk mw} {@hit 17} to hit, reach 15 ft., one target. {@h}21 ({@damage 2d10 + 10}) piercing damage plus 14 ({@damage 4d6}) fire damage.": "{@atk mw} {@hit 17} för att träffa, når 15 fot, ett mål. {@h}21 ({@damage 2d10 + 10}) genomträngande skada plus 14 ({@damage 4d6}) brandskada.",
	"{@atk mw} {@hit 17} to hit, reach 10 ft., one target. Hit 17 ({@damage 2d6 + 10}) slashing damage.": "{@atk mw} {@hit 17} för att träffa, räckvidd 3 meter, ett mål. Träffar 17 ({@damage 2d6 + 10}) snittskador.",
	"Each creature of Fenrir's choice that is within 120 feet of him must succeed on a {@dc 21} Wisdom saving throw or become {@condition frightened} for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. If a creature's saving throw is successful or the effect ends for it, the creature is immune to the Fenrir's Frightful Presence for the next 24 hours.": "Varje varelse som Fenrir väljer och som befinner sig inom 120 fot från honom måste lyckas med ett {@dc 21} räddningskast i Visdom eller bli {@condition frightened} i 1 minut. En varelse kan upprepa räddningskastet i slutet av var och en av sina vändor, och avslutar effekten på sig själv vid en framgång. Om en varelses räddningskast lyckas eller om effekten slutar för den är varelsen immun mot Fenrirs skräckinjagande närvaro under de kommande 24 timmarna.",
	"Each creature within 300ft of Fenrir must succeed on Strength saving throw {@dc 24}, or be pulled 60ft closer to Fenrir's jaw. If a creature within 60ft fails this saving throw it is then devoured. While devoured, the creature is {@condition blinded} and {@condition restrained}, it has total cover against attacks and other effects outside Fenrir, and it takes 17 ({@damage 5d6}) fire damage and 17 ({@damage 5d6}) cold damage at the start of each of Fenrir's turns. If Fenrir takes 45 damage or more on a single turn from a creature inside it, Fenrir must make a {@dc 20} Constitution saving throw at the end of that turn or regurgitate all devoured creatures, which fall {@condition prone} in a space within 10 feet of Fenrir.": "Varje varelse inom 300 fot från Fenrir måste lyckas med ett räddningskast i styrka {@dc 24}, eller dras 60 fot närmare Fenrirs käke. Om en varelse inom 60ft misslyckas med detta räddningskast blir den då uppslukad. Medan den slukas är varelsen {@condition blinded} och {@condition restrained}, den har total täckning mot attacker och andra effekter utanför Fenrir, och den tar 17 ({@damage 5d6}) eldskador och 17 ({@damage 5d6}) kallskador i början av varje vändning av Fenrir. Om Fenrir tar 45 skador eller mer på en enda tur från en varelse inuti den måste Fenrir göra ett {@dc 20} Konstitutionsbesparingskast i slutet av den vändan eller kräkas upp alla uppslukade varelser, som faller {@condition prone} i ett utrymme inom 10 fot från Fenrir.",
	"Fenrir exhales fire in a 90-foot cone. Each creature in that area must make a {@dc 24} Dexterity saving throw, taking 91 ({@damage 26d6}) fire damage on a failed save, or half as much damage on a successful one.": "Fenrir andas ut eld i en 90 fot lång kon. Varje varelse i det området måste göra ett {@dc 24} räddningskast med Dexterity, och tar 91 ({@damage 26d6}) brandskador vid ett misslyckat räddningskast, eller hälften så mycket skada vid ett lyckat räddningskast.",
	"fenrir exhales frost in a 90-feet cone. Each creature in that area must make a {@dc 24} Constitution saving throw, taking 81 ({@damage 18d8}) cold damage on a failed save, or half as much damage on a successful one.": "fenrir andas ut frost i en 90 fot lång kon. Varje varelse i det området måste göra ett {@dc 24} räddningskast för konstitutionen och tar 81 ({@damage 18d8}) köldskador vid ett misslyckat räddningskast, eller hälften så mycket skada vid ett lyckat räddningskast.",
	"Fenrir makes a Wisdom (Perception) check.": "Fenrir gör en visdomskontroll (perception).",
	"Fenrir makes a bite attack.": "Fenrir gör en bettattack.",
	"Fenrir stomps the ground making a spire of ice appear. Choose a creature beyond 60ft from Fenrir but within 500ft of him that Fenrir can see. It must make a Dexterity saving throw {@dc 24} or be knocked {@condition prone} and take 36 ({@damage 8d8}) cold damage. On a success it takes half that damage and isn't knocked {@condition prone}.": "Fenrir stampar på marken och får en isspira att växa fram. Välj en varelse bortom 60 fot från Fenrir men inom 500 fot från honom som Fenrir kan se. Den måste göra ett räddningskast för Dexterity {@dc 24} eller slås {@condition prone} och tar 36 ({@damage 8d8}) kallskador. Om den lyckas tar den halva skadan och blir inte knockad {@condition prone}.",
	"Fenrir trashes his body around. All creatures within 15 feet of him must make a Strength saving throw {@dc 24}, taking 65 ({@damage 10d12}) bludgeoning damage on a failure, and are knocked {@condition prone}. Fenrir can then move up to half his speed, without triggering attacks of opportunity.": "Fenrir slänger runt sin kropp. Alla varelser inom 15 fot från honom måste göra ett räddningskast i styrka {@dc 24} och får 65 ({@damage 10d12}) slagskador vid ett misslyckande, och slås omkull {@condition prone}. Fenrir kan sedan röra sig upp till halva sin hastighet utan att utlösa attacker av möjlighet.",
	"Make a melee spell attack against a target, it takes {@damage 1d10} lightning damage. If you touch a living creature that has 0 hit points, the creature succeeds one death saving throw.": "Gör en trollformelattack i närkamp mot ett mål och det tar {@damage 1d10} blixtskada. Om du rör vid en levande varelse som har 0 träffpunkter lyckas varelsen med ett räddningskast för död.",
	"You make ice appear at the feet of a creature, it must succeed a Dexterity saving throw or fall {@condition prone} and take {@damage 1d6} bludgeoning damage.": "Du får is att dyka upp vid fötterna på en varelse, som måste lyckas med ett räddningskast i Dexterity eller falla {@condition prone} och ta {@damage 1d6} blåslagningsskada.",
	"This spell's damage increases by {@dice 1d6} when you reach 5th Level ({@dice 2d6}), 11th level ({@dice 3d6}), and 17th level ({@dice 4d6}).": "Den här besvärjelsens skada ökar med {@dice 1d6} när du når 5:e nivån ({@dice 2d6}), 11:e nivån ({@dice 3d6}) och 17:e nivån ({@dice 4d6}).",
	"You release an explosion of fire and ice. Creatures in a 15ft radius around you must succeed a Constitution saving throw or take {@damage 2d6} cold damage and {@damage 2d6} fire damage and have disadvantage on their next attack roll.": "Du släpper ut en explosion av eld och is. Varelser i en radie av 15 fot runt dig måste lyckas med ett räddningskast i konstitutionen eller ta {@damage 2d6} kallskada och {@damage 2d6} brandskada och ha nackdel på sin nästa attackkast.",
	"Make a Melee spell attack roll, on a hit you implant a shard of ice in the body of the enemy creature. You can then detonate the shard using a bonus action on subsequent turns. It deals {@damage 2d8} cold damage if detonated on the next turn. It deals {@dice 3d8} on the turn after, and increases by l{@damage d8} cold damage per turn waited, to a maximum of {@dice 6d8}. If you lose concentration the spell doesn't deal any damage.": "Gör en roll för närstridsattack med trollformel, vid en träff implanterar du en isskärva i kroppen på den fientliga varelsen. Du kan sedan detonera skärvan med hjälp av en bonusåtgärd vid efterföljande vändningar. Den ger {@damage 2d8} kallskada om den detoneras vid nästa tur. Den ger {@dice 3d8} vid vändningen efter, och ökar med l{@damage d8} köldskada per vändning som väntar, till ett maximum av {@dice 6d8}. Om du tappar koncentrationen ger trollformeln ingen skada.",
	"You cast a ray of frost aimed at a target within 60ft of you. Make a ranged spell attack. On a hit the target takes ldlO cold damage and must succeed a Strength saving throw or be {@condition grappled} by tendrils of ice until the end of your next turn. If you cast this spell at a target already {@condition grappled} by this spell and hit, it is considered a critical hit and the ice restraining the target shatters, freeing them.": "Du kastar en froststråle mot ett mål inom 60 fot från dig. Gör en trollformelattack på distans. Vid en träff tar målet ldlO kallskada och måste lyckas med ett räddningskast i styrka eller bli {@condition grappled} av isrännor tills slutet av din nästa tur. Om du kastar den här besvärjelsen mot ett mål som redan {@condition grappled} av den här besvärjelsen och träffar, anses det vara en kritisk träff och isen som håller målet tillbaka splittras och befriar dem.",
	"Make a ranged spell attack roll, you deal {@damage 2d8} lightning damage on a hit, and if there is another creature within 10ft, make another attack roll, on a hit the spell jumps to the new target, this effect repeats, no matter if the creature is allied or enemy. This spell cannot hit a target twice with a single casting. If there are multiple target that the spell can jump to, the DM randomly determines on which target it will go next.": "Gör en attackkast med en distansbesvärjelse, du ger {@damage 2d8} blixtskada vid en träff, och om det finns en annan varelse inom 10ft, gör en ny attackkast, vid en träff hoppar besvärjelsen till det nya målet, denna effekt upprepas, oavsett om varelsen är allierad eller fiende. Denna besvärjelse kan inte träffa ett mål två gånger med en enda kastning. Om det finns flera mål som trollformeln kan hoppa till, bestämmer DM slumpmässigt på vilket mål den kommer att gå nästa gång.",
	"You release a thunderous explosion that is audible within - 300 feet of you. All creatures within 10 feet of you must succeed a Constitution saving throw or take {@damage 2d8} thunder damage on a failure, and half as much on a success.": "Du utlöser en dundrande explosion som hörs inom - 300 fot från dig. Alla varelser inom tre meter från dig måste lyckas med ett räddningskast i konstitutionen eller ta {@damage 2d8} åskskskada om de misslyckas, och hälften så mycket om de lyckas.",
	"You imbue your fists with thunderous energy, they now count as natural weapons that deal {@damage 1d10} thunder damage on a hit. Every time you strike a creature with those weapons, you can choose to push it back 5ft if it is no more than 1 size larger than you.": "Du genomsyrar dina knytnävar med dunderenergi, de räknas nu som naturliga vapen som ger {@damage 1d10} dunderskada vid en träff. Varje gång du slår en varelse med dessa vapen kan du välja att skjuta den 5ft bakåt om den inte är mer än 1 storlek större än du.",
	"You create two arcs of lightning that streak towards two different targets. Make a ranged attack roll for each arc. On a hit, a target takes {@damage 2d8} lightning damage. If both targets are hit, another arc of lightning forms in between them, they each take an extra {@dice 1d8} of lightning damage.": "Du skapar två bågar av blixtar som går mot två olika mål. Gör en kast för distansattack för varje båge. Vid en träff tar ett mål {@damage 2d8} blixtskada. Om båda målen träffas bildas en annan blixtbåge mellan dem, de tar var och en extra {@dice 1d8} blixtskada.",
	"You make ice appear underneath your feet as you walk. As part of casting this spell, and on subsequent turns as bonus action, you gain a flying speed of 30ft and your walking speed doubles until the end of your turn, and you can walk on water as if it were a solid surface. When the spell ends, you fall if you are still aloft, unless you can stop the fall": "Du får is att synas under dina fötter när du går. När du kastar den här besvärjelsen, och vid efterföljande vändningar som en bonusåtgärd, får du en flyghastighet på 30 fot och din gånghastighet fördubblas fram till slutet av din vändning, och du kan gå på vatten som om det vore en fast yta. När förtrollningen upphör faller du om du fortfarande är i luften, såvida du inte kan stoppa fallet.",
	"A spear of storm appears in your hands, it has all the properties of a normal spear but deals {@damage 2d8} lightning damage on a hit, and comes back to your hand after every throw. In addition if you hit a target twice with this spear in a turn, it becomes polarised. While polarised in this way the next 2 attack rolls made with metallic weapons, or dealing lightning damage, against the target have advantage, thanks to the attraction of the electricity.": "Ett stormspjut dyker upp i dina händer, det har alla egenskaper som ett normalt spjut men ger {@damage 2d8} blixtskada vid en träff och kommer tillbaka till din hand efter varje kast. Om du dessutom träffar ett mål två gånger med det här spjutet under en tur blir det polariserat. Medan det är polariserat på detta sätt har de nästa 2 attackkast som görs med metalliska vapen, eller som ger blixtskada, mot målet fördel, tack vare elektricitetens attraktionskraft.",
	"You touch a creature, and they begin crackling with stormy energy. They gain resistance to your choice of lightning, thunder or cold damage. In addition, once per turn they can add {@damage 1d4} thunder damage to one melee weapon attack. Finally when a creature within 10 ft of them hits them with an attack, the lightning streaks towards the attackers, dealing ldl2 lightning damage to it.": "Om du rör vid en varelse börjar den spraka av stormig energi. De får resistens mot ditt val av blixt-, åsk- eller kallskador. Dessutom kan de en gång per tur lägga till {@damage 1d4} åskskskada till en närstridsvapenattack. Slutligen när en varelse inom 10 fot från dem träffar dem med en attack, strömmar blixten mot angriparen och orsakar ldl2 blixtskador på den.",
	"You hurl a lightning shaped like a javelin. Make a ranged spell attack roll against a creature that you can see within range. On a hit the targets takes {@damage 3d6} lightning damage. In addition whether the target is hit or not, all creatures within 10 ft of the target must make a Dexterity saving throw or take {@damage 2d6} lightning damage as the javelin discharges.": "Du kastar en blixt som är formad som ett spjut. Gör en kast för en trollformelattack på distans mot en varelse som du kan se inom räckvidd. Vid en träff tar målen {@damage 3d6} blixtskada. Dessutom, oavsett om målet träffas eller inte, måste alla varelser inom 10 fot från målet göra ett Dexterity saving throw eller ta {@damage 2d6} blixtskada när spjutet avlossas.",
	"Thunderclouds appear underneath your feet as you walk. As part of casting this spell, and on subsequent turns as bonus action, you gain a flying speed of 40ft and your spells deal an additionnal {@damage 1d4} thunder damage. When the spell ends, you fall if you are still aloft, unless you can stop the fall": "Åskmoln dyker upp under dina fötter när du går. Som en del av den här besvärjelsen, och vid efterföljande vändningar som bonushandling, får du en flyghastighet på 40 fot och dina besvärjelser ger en extra {@damage 1d4} åskskskada. När förtrollningen upphör faller du om du fortfarande är i luften, om du inte kan stoppa fallet.",
	"You gather black ice and project it forward All enemies in a 30ft line, 10ft wide must make a Constitution saving throw or take {@damage 2d6} Necrotic damage and {@damage 3d6} cold damage and take the necrotic damage again at the start of their next turn. A creature takes half as much damage on a success, and doesn't take the necrotic damage a second time.": "Du samlar svart is och projicerar den framåt Alla fiender inom en 30 fot lång linje, 10 fot bred måste göra ett räddningskast i konstitutionen eller ta {@damage 2d6} nekrotisk skada och {@damage 3d6} kall skada och ta den nekrotiska skadan igen i början av sin nästa vändning. En varelse tar hälften så mycket skada vid ett lyckat försök och tar inte den nekrotiska skadan en andra gång.",
	"A scythe of ice appears on a point within range, When you cast the spell, the scythe attacks, all creatures in a 10ft radius centered on the scythe must make a Dexterity saving throw or take {@damage 2d10} cold damage": "En lie av is visas på en punkt inom räckhåll, När du kastar besvärjelsen, attackerar lie, alla varelser i en 10ft radie centrerad på lie måste göra en Dexterity räddningskast eller ta {@damage 2d10} kall skada.",
	"As a Bonus Action on Your Turn, you can move the scythe up to 30 feet and repeat the {@action Attack}.": "Som en bonusåtgärd på din tur kan du flytta scythe upp till 30 fot och upprepa {@action Attack}.",
	"You release a cloud of smoke in a point within range. It fills a 20ft radius, and creates a heavily obscured area. The person casting the spell can see through that area. In addition creatures in the smoke is assaulted by needles of ice and takes {@damage 1d8} cold damage when it enters the spell's area for the first time on a turn or starts its turn there.": "Du släpper ut ett rökmoln på en punkt inom räckhåll. Det fyller en radie på 20 fot och skapar ett kraftigt skymt område. Den person som kastar besvärjelsen kan se genom det området. Dessutom angrips varelser i röken av nålar av is och tar {@damage 1d8} kallskada när de kommer in i trollformelns område för första gången på en tur eller börjar sin tur där.",
	"The fog moves 10 feet away from you at the start of each of your turns, rolling along the surface of the ground The smoke, being heavier than air, sink to the lowest level of the land even pouring down openings.": "Dimman rör sig 10 fot bort från dig i början av varje varv och rullar längs markytan Röken, som är tyngre än luft, sjunker ner till den lägsta nivån på marken, till och med genom att hälla ner öppningar.",
	"You summon a block of ice that flies through the air at breakneck speed towards a target. Make a ranged spell attack roll On a hit the target takes {@damage 2d10} cold damage and 2d 10 bludgeoning damage, and all creatures within a 15ft cone behind the target must make a Dexterity saving throw or take {@damage 3d4} cold damage on a failure, as the block shatters in pieces.": "Du kallar på ett isblock som flyger genom luften i rasande fart mot ett mål. Gör en kast med en trollformel för distansattack Vid en träff tar målet {@damage 2d10} kallskada och 2d 10 slagskada, och alla varelser inom en 15ft kon bakom målet måste göra ett räddningskast med Dexterity eller ta {@damage 3d4} kallskada vid ett misslyckande, då blocket splittras i bitar.",
	"You create an igloo of dimension 20ft by 20ft that can cover up to 8 people. While inside the igloo you are immune to the effect of the environment and have total cover. Igloo has 12 AC, 80HP, vulnerability to fire and bludgeoning damage, immunity to psychic and poison damage. While inside the igloo you cannot see the outside world and vice versa. A creature of size medium or smaller can crawl 5 ft to enter or exit the igloo, the exit can be blocked.": "Du skapar en igloo med måtten 20ft x 20ft som kan täcka upp till 8 personer. När du är inne i igloon är du immun mot omgivningens effekter och har totalt skydd. Igloo har 12 AC, 80HP, sårbarhet mot eld och slagskador, immunitet mot psykisk och giftskador. När du är inne i igloon kan du inte se omvärlden och vice versa. En varelse av storlek medium eller mindre kan krypa 5 fot för att komma in i eller ut ur igloen, utgången kan blockeras.",
	"Touch one willing ally within range, you infuse them with electric energy. While the spell is active, the target can use a bonus action on each of its turn to teleport up to 15ft, it has resistance against lightning and thunder damage. In addition when a creature damages them, they can use their reaction to make a weapon attack against that creature.": "Rör vid en villig allierad inom räckvidd och du ger honom eller henne elektrisk energi. Medan besvärjelsen är aktiv kan målet använda en bonusåtgärd på varje tur för att teleportera upp till 15 fot, det har motstånd mot blixt- och åskskskador. När en varelse skadar dem kan de dessutom använda sin reaktion för att göra en vapenattack mot den varelsen.",
	"Right after the spell ends, the target takes {@damage 2d8} lightning damage and is {@condition stunned} until the end of their next turn, as the electricity escapes their body.": "Direkt efter att förtrollningen avslutas tar målet {@damage 2d8} blixtskada och är {@condition stunned} tills slutet av nästa vändning, eftersom elektriciteten flyr från kroppen.",
	"Ice bursts out of you with divine fury, threatening to destroy you. A cylinder of radiant ice of 15ft radius and 100ft tall appears centered on you. All creatures in this area must make a Dexterity saving throw or take {@damage 4d8} cold damage and {@damage 3d8} radiant damage, or half as much on a failure. You automatically succeed this save.": "Isen sprutar ut ur dig med gudomligt raseri och hotar att förgöra dig. En cylinder av strålande is med en radie på 15 fot och en höjd på 100 fot visas centrerad på dig. Alla varelser i detta område måste göra ett räddningskast i Dexterity eller ta {@damage 4d8} kallskada och {@damage 3d8} strålningsskada, eller hälften så mycket vid ett misslyckande. Du lyckas automatiskt med detta räddningsförsök.",
	"You teleport to a point that you can see within 120 feet. This creates a line of thunderous energy between your point of origin and arrival All creatures within 10 feet of that line must makes a Constitution saving throw or take {@damage 4d8} thunder damage and be pushed back 10ft. They take half as much damage on a success, and are not be pushed back. The thunder can be heard from up to 300 feet away.": "Du teleporterar dig till en punkt som du kan se inom 120 fot. Detta skapar en linje av dunderenergi mellan din utgångspunkt och ankomst Alla varelser inom 10 fot av den linjen måste göra ett konstitutionellt räddningskast eller ta {@damage 4d8} dunderskada och skjutas tillbaka 10 fot. De tar hälften så mycket skada på en framgång, och skjuts inte tillbaka. Åskan kan höras från upp till 300 fot bort.",
	"Spikes of ice emerge from the ground in a point within range. All creatures within a 15ft radius must make a Dexterity saving throw. A creature that fails the save takes {@damage 3d6} cold damage and {@damage 2d6} piercing damage and is Restrained as the ice stalagmites impale it. On a success it takes half as much damage and isn't Restrained. A Restrained creature can repeat the save at the start of each of its turn, ending the effect on a success, or taking an additional {@damage 2d6} piercing damage on a failure.": "Istappar dyker upp från marken på en punkt inom räckhåll. Alla varelser inom en radie av 15 fot måste göra ett räddningskast i Dexterity. En varelse som misslyckas med räddningsförsöket tar {@damage 3d6} kallskada och {@damage 2d6} genomträngande skada och blir fasthållen när isstalagmiterna spetsar den. Vid ett lyckat resultat tar den hälften så mycket skada och är inte Restrained. En Restrained varelse kan upprepa räddningen i början av var och en av sina turer, vilket avslutar effekten vid en framgång eller tar ytterligare {@damage 2d6} stickande skada vid ett misslyckande.",
	"Thorns grow viciously on your body, creating spikes that cover you. Tentacules of vines sprout from your back, forcing all other creatures in a 15 feet radius centered on you to succeed a Strength saving throw or be pulled 15ft closer to you and be impaled on the thorns and take {@damage 3d8} necrotic damage and {@damage 2d8} piercing damage. If two small or larger creatures occupy the same square after the spell is casted, they fall {@condition prone}.": "Tornen växer brutalt på din kropp och bildar spikar som täcker dig. Tentakler av vinstockar spretar från din rygg och tvingar alla andra varelser inom en radie av 15 fot centrerade på dig att lyckas med ett räddningskast i styrka eller dras 15 fot närmare dig och spetsas av taggarna och tar {@damage 3d8} nekrotisk skada och {@damage 2d8} genomträngande skada. Om två små eller större varelser befinner sig i samma ruta efter att trollformeln har kastats faller de {@condition prone}.",
	"If there is a storm directly above you (no obstruction), you can focus and merge your mind with it temporarily. You see all the area that the storm covers from the point of view of the clouds, anything not covered by the clouds is {@condition invisible} to you.": "Om det finns en storm rakt ovanför dig (inget hinder) kan du fokusera och förena ditt sinne med den tillfälligt. Du ser hela det område som stormen täcker från molnens synvinkel, allt som inte täcks av molnen är {@condition invisible} för dig.",
	"While doing so you are blind in regard to your own senses While merged with the storm your are considered deaf, the rumbling of thunder being too loud.": "När du gör det är du blind för dina egna sinnen När du är förenad med stormen är du döv, eftersom åskans mullrande är för högt.",
	"Two ephemeral wolves made of hail and wind appear at your feet. You can order them to attack a creature within 30ft of you with a bonus action, they use your spell casting modifier to calculate the attack roll, and each make one attack against the same target that deals {@damage 1d10} + your spellcasting modifier cold damage, and then come back at your feet. As a reaction to taking damage, you can sacrifice one of the wolf that will take the damage in your stead They can each only take one hit before disappearing, and they diminish the damage taken by a maximum of 20 points.": "Två flyktiga vargar av hagel och vind dyker upp vid dina fötter. Du kan beordra dem att attackera en varelse inom 30 fot från dig med en bonusaktion, de använder din förtrollningsmodifierare för att beräkna attackkastet, och gör var och en en attack mot samma mål som ger {@damage 1d10} + din förtrollningsmodifierare kallskada, och kommer sedan tillbaka till dina fötter. Som en reaktion på att ta skada kan du offra en av vargarna som tar skadan i ditt ställe De kan var och en bara ta en träff innan de försvinner, och de minskar skadan som tas med högst 20 poäng.",
	"You encase yourself in ice, you gain immunity to all damage, including the triggering damage, the ice covering you. While in the ice you are immune to all damage, but are {@condition restrained} and {@condition incapacitated} The ice melts at the end of your next turn.": "Du omsluter dig själv med is, du blir immun mot all skada, inklusive den utlösande skadan, eftersom isen täcker dig. Medan du är i isen är du immun mot all skada, men är {@condition restrained} och {@condition incapacitated} Isen smälter i slutet av din nästa tur.",
	"You point your finger at an area on the ground that you can see within 120ft of you. A colossal hammer of lightning crashes down from the heavens on that location. All creatures within a 30 feet radius of the point of impact must succeed a Dexterity saving throw or take {@damage 4d8} lightning damage and {@damage 3d8} bludgeoning damage, or half as much on a success.": "Du pekar med fingret på ett område på marken som du kan se inom 120 fot från dig. En kolossal hammare av blixtar slår ner från himlen på den platsen. Alla varelser inom en radie av 30 fot från nedslagspunkten måste lyckas med ett räddningskast i Dexterity eller ta {@damage 4d8} blixtskada och {@damage 3d8} slagskada, eller hälften så mycket vid en framgång.",
	"The area affected by the spell becomes scorched and unstable, it becomes difficult terrain for the next month. This spell deals double damage to objects and structures.": "Området som drabbas av förtrollningen blir bränt och instabilt och blir svår terräng under nästa månad. Denna besvärjelse ger dubbel skada på föremål och strukturer.",
	"An area of 1 mile centered on you becomes affected by winter. Snow starts to pour and the temperature drops below 0°C. This effect lasts for 24h. While this area spells that deal cold damage deal an additional 4 points of cold damage. Spells that deal fire damage deal 4 less. If this spell is cast everyday for a year, the effects become permanent.": "Ett område på en mils avstånd centrerat kring dig påverkas av vintern. Det börjar snöa och temperaturen sjunker under 0 °C. Denna effekt varar i 24 timmar. Medan detta område spells som ger kallskador ger ytterligare 4 poäng kallskador. Besvärjelser som ger brandskador ger 4 mindre. Om denna besvärjelse utförs varje dag under ett år blir effekterna permanenta.",
	"You ram your fist into the earth, all creatures in a 10ft wide and 90 foot long line in front of you must succeed a Constitution saving throw or be {@condition stunned} as debilitating frost covers them. A {@condition stunned} creature can repeat the save at the end of each of its turns.": "Du slår din knytnäve i jorden, alla varelser i en 10 fot bred och 90 fot lång linje framför dig måste lyckas med ett räddningskast i konstitutionen eller bli {@condition stunned} av en försvagande frost som täcker dem. En {@condition stunned} varelse kan upprepa räddningsförsöket i slutet av var och en av sina turer.",
	"Until the spell ends, a thunderstorm wraps around you, and you gain the following benefits:": "Tills förtrollningen tar slut sveper ett åskväder in kring dig och du får följande fördelar:",
	"You gain a flying speed of 40 feet, as lightning lifts you. If you are still flying when the spell ends, you fall if nothing is holding you aloft.": "Du får en flyghastighet på 40 fot när blixten lyfter dig. Om du fortfarande flyger när besvärjelsen slutar, faller du om ingenting håller dig uppe.",
	"Storm clouds envelop your body until the spell ends, causing you to become heavily obscured to others.": "Stormmoln omsluter din kropp tills förtrollningen tar slut, vilket gör att du blir kraftigt dold för andra.",
	"You can use your action to summon lightning. You create a 10-foot radius sphere of electricity centred on a point you can see within 60 feet of you. Each creature in that area must succeed a Constitution saving throw. A creature takes {@dice 4d8} lightning on a failed save, or half as much damage on a successful one.": "Du kan använda din handling för att framkalla blixtar. Du skapar en 10-fots radie av elektricitet centrerad på en punkt som du kan se inom 60 fot från dig. Varje varelse i det området måste lyckas med ett räddningskast i konstitutionen. En varelse tar {@dice 4d8} blixtnedslag på ett misslyckat räddningsförsök, eller hälften så mycket skada på ett lyckat.",
	"You gain the ability to teleport into a storm and reappear on the ground directly under another within 20 miles or another place under the same storm. You must be directly under a storm without any obstructions. You instantly know the area covered by the storm you're teleporting in, and if there are any other storms in the radius. You can choose to bring up to 8 willing creatures with you, they must all be touching you.": "Du får förmågan att teleportera dig in i en storm och dyka upp på marken direkt under en annan storm inom 30 km eller på en annan plats under samma storm. Du måste befinna dig direkt under en storm utan några hinder. Du vet omedelbart vilket område som täcks av stormen du teleporterar in i och om det finns andra stormar inom radien. Du kan välja att ta med dig upp till 8 villiga varelser, de måste alla röra vid dig.",
	"You fill the world around with a destructive storm, aiming to annihilate everything in your path. At the end of each of your turns, all creatures of your choice in a 20ft radius around you must succeed on a Dexterity saving throw or be struck by righteous lightning and take {@damage 6d8} lightning damage, or half as much on a success. Creatures carrying metal weapons or armour have disadvantage on the saving throw.": "Du fyller världen med en destruktiv storm som syftar till att förinta allt i din väg. I slutet av var och en av dina turer måste alla varelser som du väljer inom en radie på 20 fot runt dig lyckas med ett räddningskast i Dexterity eller träffas av rättfärdiga blixtar och ta {@damage 6d8} blixtskada, eller hälften så mycket om du lyckas. Varelser som bär metallvapen eller rustning har nackdel på räddningskastet.",
	"Wings of ice sprout on your back giving you a 60ft flying speed and you gain immunity to cold damage. In addition you can use an action every turn to exhale a frost breath in 30ft cone, a creature must make a Constitution saving throw or take {@damage 4d6} cold damage on a failure, or half as much on a success.": "Vingar av is växer fram på din rygg och ger dig en flyghastighet på 60 fot och du blir immun mot köldskador. Dessutom kan du använda en handling varje vändning för att andas ut en frost andedräkt i 30ft kon, en varelse måste göra ett Constitution räddningskast eller ta {@damage 4d6} kallskada vid ett misslyckande, eller hälften så mycket vid en framgång.",
	"You attempt to electrocute an enemy. Make a melee spell attack roll, on a hit you deal {@damage 8d8 + 20} lightning damage and the target is paralysed until the end of its next turn.": "Du försöker att ge en fiende elchocker. Gör en roll för närstridsattack med trollformel, vid en träff ger du {@damage 8d8 + 20} blixtskada och målet är paralyserat till slutet av nästa tur.",
	"You call forth the Spirit of the Storm. The spirit manifests physically in an unoccupied space that you can see within range. The creature physically resembles a dragon, made out of thunder clouds with lightning coursing through it. This corporeal from uses the {@creature Adult Blue Dragon} stat block. It cannot use Legendary Actions, and gains immunity to thunder damage. The creature disappears when it drops to 0 hit points or when the spell ends.": "Du kallar på stormens ande. Anden manifesterar sig fysiskt i ett obebott utrymme som du kan se inom räckhåll. Varelsen liknar fysiskt en drake, gjord av åskmoln med blixtar som strömmar genom den. Den här kroppsliga från använder sig av {@creature Adult Blue Dragon} stat-blocket. Den kan inte använda Legendary Actions och får immunitet mot åskskskador. Varelsen försvinner när den sjunker till 0 träffpunkter eller när förtrollningen upphör.",
	"The creature is friendly to you and your companions for the spell's duration. In combat the creature shares your initiative count, but it takes its turn immediately after yours. It obeys mental commands that you issue to it (no action required by you). If you don't issue any, it defends itself but otherwise takes no action.": "Varelsen är vänligt inställd till dig och dina följeslagare under trollformelns varaktighet. I strid delar varelsen din initiativräkning, men den tar sin tur omedelbart efter din. Den lyder mentala kommandon som du ger den (ingen handling krävs av dig). Om du inte ger några, försvarar den sig men gör i övrigt ingen handling.",
	"Your physique allows you a few moments of clarity before unconsciousness, you gain the following benefits:": "Din fysik ger dig några ögonblick av klarhet innan du blir medvetslös, och du får följande fördelar:",
	"When you take damage that reduces you to 0 hit point or lower, and you are not killed outright, you get an extra turn. During that turn you can only use your action, it has to be the Attack Action (Weapon Attacks only). You then fall unconscious and must immediately roll a death saving throw. Once you used this ability you can't use it again until you've taken a long rest.": "När du tar skada som reducerar dig till 0 eller mindre, och du inte dödas direkt, får du en extra tur. Under den vändningen kan du bara använda din handling, det måste vara attackhandlingen (endast vapenattacker). Du faller då medvetslös och måste omedelbart kasta ett räddningskast för att rädda döden. När du har använt den här förmågan kan du inte använda den igen förrän du har tagit en lång vila.",
	"Your presence is cold and intimidating.": "Din närvaro är kall och skrämmande.",
	"You have advantage on all intimidation checks, and can use Strength (Intimidation) checks instead of Charisma (Intimidation) Checks.": "Du har fördel på alla intimideringskontroller och kan använda styrkaskontroller (intimidering) istället för karismakontroller (intimidering).",
	"Once per long rest you can try to make an intimidation check, contested by a creature's Wisdom (Insight) check. If they fail, they are afraid of you for 1 minute and their speed become 0. They can use an action on subsequent turns to repeat their check, ending the effect on a success.": "En gång per lång vila kan du försöka göra en skrämselkontroll, som motsägs av en varelses visdomskontroll (Insight). Om de misslyckas är de rädda för dig i 1 minut och deras hastighet blir 0. De kan använda en handling vid efterföljande vändningar för att upprepa sin kontroll, vilket avslutar effekten vid en framgång.",
	"Your body has gotten used to the harsh cold, you gain the following benefits:": "När din kropp har vant sig vid den hårda kylan får du följande fördelar:",
	"You gain resistance to cold damage": "Du får motstånd mot kall skada",
	"You ignore difficult terrain caused by the cold": "Du ignorerar svår terräng på grund av kylan.",
	"You awaken your primordial blood, gaining the following benefits:": "Du väcker ditt urblod och får följande fördelar:",
	"You learn the {@spell faerie fire} spell and one 1st-level spell of your choice. The 1st-level spell must be from the divination or evocation school of magic. You can cast each of these spells without expending a spell slot Once you cast either of these spells in this way, you can't cast that spell in this way again until you finish a long rest. If you have the Spellcasting or Pact Magic feature, this spell is also added to your spell list. The spells' spellcasting ability is the ability increased by this feat.": "Du lär dig {@spell faerie fire} trollformeln och en trollformel på 1:a nivån som du själv väljer. Besvärjelsen på 1:a nivån måste vara från den magiska skolan divination eller evocation. Du kan kasta var och en av dessa trollformler utan att använda en trollformelplats När du har kastat någon av dessa trollformler på det här sättet kan du inte kasta den trollformeln på det här sättet igen förrän du har avslutat en lång vila. Om du har egenskapen Spellcasting eller Pact Magic läggs den här besvärjelsen också till i din spellista. Besvärjelsens förtrollningsförmåga är den förmåga som ökas av denna feat.",
	"Your Dragon breath has been altered by the north, you gain the following benefits:": "Om din drakandning har förändrats av norr, får du följande fördelar:",
	"Your dragon breath now can inflict cold damage in a 15 foot cone in front of you, instead of your regular dragon breath damage.": "Din drakandning kan nu tillfoga kall skada i en 15 fot lång kägla framför dig, istället för den vanliga drakandningsskadan.",
	"When you use your dragon breath a creature takes 2d6 damage + your Proficiency bonus on a failed save, and half as much damage on a successful one. The damage increases to 3d6 at 5th level, 4d6 at 8th level, 5d6 at 11th level, and 6d6 at 17th level.": "När du använder din drakandning tar en varelse 2d6 skada + din kompetensbonus vid misslyckad räddning, och hälften så mycket skada vid lyckad räddning. Skadan ökar till 3d6 på 5:e nivån, 4d6 på 8:e nivån, 5d6 på 11:e nivån och 6d6 på 17:e nivån.",
	"You can use your dragon breath twice between rest.": "Du kan använda din drakandning två gånger mellan rasterna.",
	"Your attacks carry weight and devastate the battlefield, you gain the following benefits:": "Dina attacker är tunga och ödelägger slagfältet, och du får följande fördelar:",
	"When you make a melee weapon attack using Strength against a creature, if there are other targets within 5 feet of you and it, you can cleave them with the same attack. You target other creatures within reach and, if the original attack roll can hit them, apply damage equal to your Strength modifier.": "När du gör en närstridsattack med styrka mot en varelse kan du klyva dem med samma attack om det finns andra mål inom en radie av 1,5 meter mellan dig och varelsen. Du riktar dig mot andra varelser inom räckhåll och, om den ursprungliga attackkastet kan träffa dem, applicerar du skada som är lika stor som din Styrke-modifierare.",
	"You know how to utilise your body as a weapon, you gain the following benefits:": "Om du vet hur du kan använda din kropp som ett vapen får du följande fördelar:",
	"When you succeed on a Shove Attack you can push the creature a number of feet equal to 5 times your Strength Modifier.": "När du lyckas med en Shove-attack kan du knuffa varelsen ett antal fot lika med 5 gånger din styrkefaktor.",
	"You can move at full movement when you grapple a creature of same size or smaller than you.": "Du kan röra dig med full rörelse när du tar tag i en varelse som är lika stor eller mindre än du.",
	"When you attempt to grapple, you can make a special grapple instead where you take a -5 penalty to your check, but if you succeed the target is grappled and restrained.": "När du försöker gripa tag, kan du göra en specialgrepp istället där du får -5 i straff på din kontroll, men om du lyckas griper du fast målet och binder det.",
	"You can leap from place to place, you gain the following benefits:": "Du kan hoppa från plats till plats och får följande fördelar:",
	"You gain a climbing speed equal to your walking speed.": "Du får en stigningshastighet som är lika stor som din gånghastighet.",
	"You can use Dexterity instead of Strength to calculate jumping distances and if you use Strength, your jumping distance is doubled.": "Du kan använda fingerfärdighet istället för styrka för att beräkna hoppavstånd och om du använder styrka fördubblas ditt hoppavstånd.",
	"You learn to protect your allies from the tides of battle, you gain the following benefits:": "Om du lär dig att skydda dina allierade från stridens strömmar får du följande fördelar:",
	"When an ally you can see within 5 feet of you is the target of a creature's attack roll, you can use your reaction to leap in between your ally and the enemy as long as you are not prone, grappled, or restrained You move up to 5 feet into your ally's space, and your ally must have an unoccupied space within 5 feet of them that they take during the move. Your ally's movement does not provoke opportunity attacks. This makes you the new target of the triggering attack roll.": "När en allierad som du kan se inom 1,5 meter från dig är målet för en varelses attackkast, kan du använda din reaktion för att hoppa in mellan din allierade och fienden så länge du inte ligger ner, är fastklämd eller fasthållen Du flyttar dig upp till 1,5 meter in i din allierades utrymme, och din allierade måste ha ett obebott utrymme inom 1,5 meter från sig som han eller hon tar i anspråk under förflyttningen. Din allierades förflyttning framkallar inte möjlighet till attacker. Detta gör dig till det nya målet för den utlösande attackkastet.",
	"You've learned to increase the potency of your cantrips, you gain the following benefits.": "Om du har lärt dig att öka effekten av dina cantrips får du följande fördelar.",
	"When you cast a cantrip, instead of increasing that damage when you reach certain levels, you can cast the cantrip additional times as part of the same action. The cantrip must deal damage, and it must make a spell attack or require a saving throw. You can cast it two times at 5th level, three times at 11th levefand fourtimes at 17th level When you do, the cantrip can deal its damage more than once, but its other effects aren't applied to the same target again.": "När du kastar en cantrip kan du istället för att öka skadan när du når vissa nivåer, kasta cantripet ytterligare gånger som en del av samma handling. Cantripet måste ge skada, och det måste göra en trollformelattack eller kräva ett räddningskast. Du kan kasta det två gånger på 5:e nivån, tre gånger på 11:e nivån och fyra gånger på 17:e nivån När du gör det kan cantripet ge sin skada mer än en gång, men dess andra effekter tillämpas inte på samma mål igen.",
	"You can unleash the hidden wealth of power within yourself, treatening to destroy everything, you gain the following benefits:": "Du kan frigöra den dolda rikedomen av kraft inom dig själv och förgöra allting.Du får följande fördelar:",
	"When you cast a sorcerer spell you can spend one hit dice. If you do, the expended spell slot counts as a spell slot of one level higher (to a maximum of 9th), and you take 1d6 necrotic damage. This damage ignores resistance and immunity.": "När du kastar en trollformel kan du spendera en träff tärning. Om du gör det räknas den förbrukade trollformelplatsen som en trollformelplats på en nivå högre (till maximalt 9:e), och du tar 1d6 nekrotisk skada. Denna skada ignorerar motstånd och immunitet.",
	"You count as one size larger when determining your carrying capacity, for the creatures you can grapple and the weight you can push, drag, or lift.": "Du räknas som en storlek större när du bestämmer din bärförmåga, för de varelser du kan gripa tag i och den vikt du kan skjuta, dra eller lyfta.",
	"Awakening your blood, you can cast the {@spell Enlarge/Reduce} spell on yourself once per long rest, using only the spell's enlarge option.": "När du väcker ditt blod kan du kasta besvärjelsen {@spell Enlarge/Reduce} på dig själv en gång per lång vila och endast använda besvärjelsens förstoringsalternativ.",
	"Þurs are massive and powerful Known to accomplish impressive feats of strength, they are usually frontliners in their army. Others might prefere a more peaceful life.": "Þurs är massiva och kraftfulla De är kända för att kunna utföra imponerande kraftprov och är vanligtvis frontfigurer i sin armé. Andra föredrar kanske ett mer fredligt liv.",
	"Your skin is closer to a hide. When you aren't wearing armor, your AC is 13 + your Dexterity modifier. A shield's benefits apply as normal while you use your natural armor.": "Din hud är närmare ett skinn. När du inte bär rustning är din AC 13 + din Dexterity-modifierare. En skölds fördelar gäller som normalt när du använder din naturliga rustning.",
	"You have darkvision to a range of 60ft.": "Du har mörkerseende inom en räckvidd av 60 fot.",
	"Val-dyr have inherited from their ancestors their keen and beastly senses. Fantastic hunters, they are hard to pin down. They are most fierce when night falls and their prey sleeps.": "Val-dyr har ärvt sina skarpa och bestialiska sinnen från sina förfäder. De är fantastiska jägare och svåra att fälla. De är mest våldsamma när natten faller och deras byte sover.",
	"You know the control water cantrip. Once you reach 3rd level, you can cast the spell Faerie fire once. Once you reach 5th level, you can also cast the Maximilian Earthen grasp spell once. You must finish a long rest to cast these spells again with this trait. Wisdom is your spellcasting ability for these spells.": "Du känner till kontrollvattenkantapen. När du når 3:e nivån kan du kasta trollformeln Faerie fire en gång. När du når 5:e nivån kan du också kasta besvärjelsen Maximilian Earthen grasp en gång. Du måste avsluta en lång vila för att kasta dessa trollformler igen med denna egenskap. Visdom är din förtrollningsförmåga för dessa trollformler.",
	"In addition if you possess the spellcasting or pact magic class feature, those spells are added to the spell list of your spellcasting class.": "Om du dessutom har klassegenskapen spellcasting eller pact magic läggs dessa trollformler till i spellistan för din spellcasting-klass.",
	"Ginnungagap have inherited ancestral magic. In tune with the elements they are often druids who scour the land in search of remedies, or in search of wisdom to counsel chieftains.": "Ginnungagap har ärvt den magi som deras förfäder har. De är i samklang med elementen och är ofta druider som söker efter botemedel i landet eller som söker visdom för att ge råd till hövdingar.",
	"Your maw is full of fangs that can be used as a natural weapon, which you can use to make unarmed strikes. If you hit with it, you deal piercing damage equal to {@dice 1d6} + your Strength or Dexterity modifier, instead of the bludgeoning damage normal for an unarmed strike.": "Din käft är full av huggtänder som kan användas som ett naturligt vapen, som du kan använda för att slå obeväpnade slag. Om du träffar med det, ger du piercing damage lika med {@dice 1d6} + din styrka eller Dexterity modifier, istället för den bludgeoning damage som är normal för ett obeväpnat slag.",
	"In battle, you can throw yourself into a vicious hunger. As a bonus action, you can make a special attack with your bite. If the attack hits, it deals its normal damage, and you gain temporary hit points (minimum of 1) equal to your Constitution modifier + your level and you can't use this trait again until you finish a short or long rest.": "I strid kan du kasta dig in i en ond hunger. Som en bonusåtgärd kan du göra en specialattack med ditt bett. Om attacken träffar utdelar den sin normala skada och du får tillfälliga träffpoäng (minst 1) lika med din konstitutionsmodifierare + din nivå och du kan inte använda den här egenskapen igen förrän du avslutar en kort eller lång vila.",
	"Grádr are said to be in a constant state of hunger. Although this is but a myth, the way they battle reflects this. They use their jaws and fangs to feed off their prey and regain power.": "Grádr sägs vara ständigt hungriga. Även om detta bara är en myt, återspeglar deras sätt att slåss detta. De använder sina käkar och huggtänder för att äta av sina byten och återfå kraft."
}