{
	"Made with the adventurer in mind, the Combat Wheelchair is supportive and intuitive, designed for both daily activity and the pressures of combat during one's adventures. It can be specifically tailored to its user with a variety of intuitive upgrades, designed and created by first-rate artificers and their disabled consultants to ensure high-grade comfort and excellent efficiency. Not only this, the wheelchair prides itself as being sleek, fashionable, and durable at a price affordable for the discerning mobility user.": "Combat Wheelchair är tillverkad med äventyraren i åtanke och är stödjande och intuitiv, utformad för både daglig aktivitet och stridsrytmen under dina äventyr. Den kan skräddarsys specifikt för sin användare med en mängd olika intuitiva uppgraderingar, utformade och skapade av förstklassiga konsthantverkare och deras handikappkonsulter för att garantera högklassig komfort och utmärkt effektivitet. Inte bara detta, rullstolen är stolt över att vara elegant, modern och hållbar till ett pris som är överkomligt för den kräsne mobilitetsanvändaren.",
	"Taking its design from the chair used in sports such as wheelchair basketball and rugby, the Combat Wheelchair can withstand high impact and even work as a weapon in itself, providing the user with a means of both defence and attack.": "Combat Wheelchair är utformad efter den stol som används i sporter som rullstolsbasketboll och rugby, och kan stå emot höga stötar och till och med fungera som ett vapen i sig självt, vilket ger användaren ett sätt att både försvara sig och attackera.",
	"Anyone can be an adventurer.": "Vem som helst kan vara en äventyrare.",
	"The Combat Wheelchair may look like it comes with lots of Features and some of you may feel that because of this it's \"unfair\" for a character to have this item at first level. However, this chair only has so many Features because it is designed to enable a disabled party member to do exactly what the abled members of the party can do.": "Combat Wheelchair kan se ut som om den har många funktioner och vissa av er kanske tycker att det är \"orättvist\" för en karaktär att ha den här utrustningen på första nivån. Den här stolen har dock bara så många funktioner eftersom den är utformad för att göra det möjligt för en handikappad gruppmedlem att göra exakt det som gruppmedlemmar med funktionsnedsättning kan göra.",
	"{@b \"But it can float up and down stairs! Isn't that unfair?\"} No, unless you plan on making all the able bodied characters at level 1 also remain on ground floors only and never go up and down stairs and into dungeons. If you were planning on doing that then that's fair. Wait. What? What do you mean I sound ridiculous, hm?": "{@b \"But it can float up and down stairs! Isn't that unfair?\"} Nej, såvida du inte planerar att låta alla dugliga karaktärer på nivå 1 stanna kvar på bottenvåningarna och aldrig gå upp och ner för trappor och in i fängelsehålor. Om du planerar att göra det så är det rättvist. Vänta lite. Vad är det? Vad menar du med att jag låter löjlig?",
	"{@b \"But it can be used as a weapon! Isn't that unfair?\"} No, unless you plan on taking away every player's weapon. If you were planning on doing that then that's fair. What do you mean that sounds silly? Additionally, this chair uses the Dungeons & Dragons established rulings that it cannot be used to make Extra Attacks until level 5.": "{@b \"But it can be used as a weapon! Isn't that unfair?\"} Nej, om du inte planerar att ta bort alla spelares vapen. Om du planerar att göra det är det rättvist. Vad menar du med att det låter dumt? Dessutom använder den här stolen Dungeons & Dragons etablerade regler om att den inte kan användas för att göra extra attacker förrän på nivå 5.",
	"{@b \"But this chair has equipment that comes with it!\"} Yes, in much the same way a sword comes with a sheath and belt, a Dungeoneer's Pack comes with ropes and caltrops, or a horse comes with a saddle and bridle, the Combat Wheelchair comes with seatbelts and gloves.": "{@b \"But this chair has equipment that comes with it!\"} Ja, på samma sätt som ett svärd levereras med en slida och ett bälte, en Dungeoneer's Pack levereras med rep och kaltroppar, eller en häst levereras med en sadel och ett brynjeband, levereras Combat Wheelchair med säkerhetsbälten och handskar.",
	"{@b \"But wheelchairs have never been in Dungeons & Dragons! This is nonsense!\"} We suggest you read R.A. Salvatore's {@i Drizzt} novels which are canon to D&D.": "{@b \"But wheelchairs have never been in Dungeons & Dragons! This is nonsense!\"} Vi föreslår att du läser R.A. Salvatores {@i Drizzt} romaner, som är en kanon till D&D.",
	"{@b \"Why would anyone need a wheelchair? This world has magic!\"} Again, we recommend you read Salvatore's {@i Drizzt} novels. Additionally, healing spells like Restoration and Regeneration are very costly, and what about those of us simply born with our disabilities? You cannot regenerate or restore what was not there to begin with. And some of us? Well, we don't want to be 'fixed'.": "{@b \"Why would anyone need a wheelchair? This world has magic!\"} Återigen rekommenderar vi att du läser Salvatores {@i Drizzt} romaner. Dessutom är helande trollformler som Restaurering och Regeneration mycket kostsamma, och hur är det med de av oss som helt enkelt föds med våra handikapp? Du kan inte regenerera eller återställa det som inte fanns där från början. Och vissa av oss? Tja, vi vill inte bli \"lagade\".",
	"The Combat Wheelchair is designed to be easy to maintain, upgrade, and repair. Its simplicity is a necessity as an adventurer may not always be able to find a smith, artificer, or other such tinkerer to pit stop at. As a result, you now have proficiency in {@item Tinker's Tools|PHB}.": "Combat Wheelchair är utformad för att vara lätt att underhålla, uppgradera och reparera. Dess enkelhet är en nödvändighet eftersom en äventyrare kanske inte alltid kan hitta en smed, konsthantverkare eller annan liknande pysselman att stanna till hos. Som ett resultat av detta har du nu färdighet i {@item Tinker's Tools|PHB}.",
	"You are considered as being proficient in using your wheelchair both in everyday tasks and as a weapon in combat. ": "Du anses vara duktig på att använda din rullstol både i vardagliga sysslor och som ett vapen i strid.",
	"One of the best selling features of this item is its ease of portability - you can take it anywhere on your adventures! This is due to its collapsible design which enables a user to pack it up or pull it out whilst on the go. Folded up, the wheelchair fits neatly onto the back of any cart and can even be attached to the saddlebags of a mount.": "En av de mest säljande egenskaperna hos den här produkten är att den är lätt att transportera - du kan ta med den överallt på dina äventyr! Detta beror på dess hopfällbara design som gör att användaren kan packa ihop den eller dra ut den när han eller hon är på språng. När rullstolen är hopfälld passar den fint på baksidan av en vagn och kan även fästas i sadelväskan på en häst.",
	"If you plan on trying to carry the Combat Wheelchair by yourself once it has been folded up, remember that it can be quite a challenge to do so, especially over long distances. Your carrying capacity is your Strength score multiplied by 15, the result being how much you can carry in pounds (lbs). As this wheelchair doesn't rely on a motor but a mix of manual and a small magically imbued set of Beacon Stones (which are roughly the size and weight of a pebble), it is more lightweight than other wheelchairs available throughout the Realms weighing only 25 pounds (lbs).": "Om du planerar att försöka bära Combat Wheelchair själv när den har fällts ihop, tänk på att det kan vara en utmaning att göra det, särskilt på långa sträckor. Din bärförmåga är din styrkepoäng multiplicerad med 15, och resultatet är hur mycket du kan bära i pund (lbs). Eftersom den här rullstolen inte förlitar sig på en motor utan en blandning av manuell och en liten magiskt genomsyrad uppsättning Beacon Stones (som är ungefär lika stora och tunga som en sten) är den mer lätt än andra rullstolar som finns tillgängliga i hela riket och väger endast 25 pounds (lbs).",
	"However, it is important to remember that 25 pounds (lbs) is the {@b base weight} for the chair. As you add Upgrades, your chair will begin to weigh more and become more cumbersome. Your DM may ask that you keep track of your wheelchair's weight. The weight for each upgrade is specified in the Upgrades section of this item.": "Det är dock viktigt att komma ihåg att 25 pounds (lbs) är {@b base weight} för stolen. När du lägger till uppgraderingar börjar stolen väga mer och bli mer otymplig. Din DM kan be dig att hålla reda på din rullstols vikt. Vikten för varje uppgradering anges i avsnittet Uppgraderingar i denna artikel.",
	"If you find yourself struggling to carry your chair when you aren't using it, be sure to ask your party members for help. After all, what are friends for?": "Om du har svårt att bära stolen när du inte använder den, se till att be dina gruppmedlemmar om hjälp. Vad är vännerna till för?",
	"The Combat Wheelchair lends itself well to both Strength and Dexterity builds but is also just as perfect for a magic-user. The frame of the chair and the wheels are made from lightweight but durable materials, allowing it to be versatile for the user.": "Combat Wheelchair lämpar sig väl för både styrka och smidighet, men är också perfekt för en magiker. Stolens ram och hjul är tillverkade av lätta men hållbara material, vilket gör att den är mångsidig för användaren.",
	"When casting spells with magical effects, the combat wheelchair is considered as being a part of you; an extension of your body.": "När du kastar trollformler med magiska effekter betraktas stridsrullstolen som en del av dig, en förlängning av din kropp.",
	"As a result, both you and the chair share the benefit of the spell's effect for the duration or until the spell is dropped.": "Som ett resultat av detta får både du och stolen ta del av trollformelns effekt så länge den varar eller tills trollformeln tas bort.",
	"Druids who use {@classFeature Wild Shape|Druid||2}, and transmutation spells that change the user's form (i.e. {@spell Polymorph}, {@spell Shapechange}, etc.) will find that the chair shares the benefit and transforms with them to be a part of the new form.": "Druider som använder {@classFeature Wild Shape|Druid||2} och transmutationsbesvärjelser som ändrar användarens form (dvs. {@spell Polymorph}, {@spell Shapechange}, etc.) kommer att upptäcka att stolen delar förmånen och förvandlas med dem för att bli en del av den nya formen.",
	"The aid of the chair is still in effect in this new shape. When the Druid changes back, they reappear as sitting in their chair.": "Stolens stöd är fortfarande i kraft i denna nya form. När druiden förvandlas tillbaka, visas han eller hon återigen som sittande i sin stol.",
	"As already mentioned, the Combat Wheelchair comes with equipment. But let us address what this means. What do we categorise as 'equipment'?": "Som redan nämnts kommer Combat Wheelchair med utrustning. Men låt oss ta upp vad detta innebär. Vad kategoriserar vi som \"utrustning\"?",
	"Well, in much the same way a {@item dungeoneer's pack|PHB} comes with lots of handy little items like {@item torch|PHB|torches}, a {@item tinderbox|PHB}, {@item hempen rope (50 feet)|PHB|ropes}, {@item caltrops (bag of 20)|PHB|caltrops}, etc., the Combat Wheelchair comes with handy little items too. Many of these are actually built into the chair the same way that an {@item explorer's pack|PHB} has pouches and compartments, but only one item comes separate from the chair: the gloves (which you may choose to wear or not).": "På samma sätt som en {@item dungeoneer's pack|PHB} levereras med många praktiska små föremål som {@item torch|PHB|torches}, en {@item tinderbox|PHB}, {@item hempen rope (50 feet)|PHB|ropes}, {@item caltrops (bag of 20)|PHB|caltrops}, etc., levereras Combat Wheelchair också med praktiska små föremål. Många av dessa är faktiskt inbyggda i stolen på samma sätt som en {@item explorer's pack|PHB} har påsar och fack, men endast en sak kommer separat från stolen: handskarna (som du kan välja att bära eller inte).",
	"The Combat Wheelchair comes with 2 pieces of set equipment:": "Combat Wheelchair levereras med 2 stycken setutrustning:",
	"These simple leather gloves grant you protection from friction whilst using the push rims.": "De här enkla läderhandskarna skyddar dig från friktion när du använder push-fälgarna.",
	"This bag, which has been designed to fit snug against the back of the chair, is attached to the seat's backrest and the camber bar. This item is the same as an {@item explorer's pack|PHB} in your Starting Gear so you may wish to forgo that and use the backrest compartment instead - it can hold the same items and amount as a standard {@item explorer's pack|PHB} can.": "Denna väska, som är utformad för att sitta tätt intill stolens ryggstöd, fästs vid stolens ryggstöd och kammarstången. Den här artikeln är densamma som en {@item explorer's pack|PHB} i din Starting Gear, så du kanske vill avstå från den och använda ryggstödsfacket i stället - den rymmer samma artiklar och mängd som en vanlig {@item explorer's pack|PHB} burk.",
	"So far it's been mentioned that the Combat Wheelchair is based on the design of the chairs used in high impact sports such as wheelchair rugby and basketball, but what does that mean regarding how the chair actually {@i looks?}": "Hittills har det nämnts att Combat Wheelchair är baserad på designen av de stolar som används i sporter med stor påverkan, t.ex. rullstolsrugby och basket, men vad betyder det för hur stolen faktiskt {@i looks?}",
	"None of the items used to make the base frame of the chair give the user any significant benefit, all they do is provide the foundations of an item that allows disabled adventurers to be as independent as abled adventurers.": "Inget av de föremål som används för att tillverka stolens grundstomme ger användaren någon betydande fördel, allt de gör är att tillhandahålla grunden för ett föremål som gör det möjligt för äventyrare med funktionsnedsättning att vara lika oberoende som äventyrare med funktionsnedsättning.",
	"There are 5 main aspects to the chair's anatomy:": "Stolens anatomi har fem huvudaspekter:",
	"These wheels allow for easy passage over Coast, Forest, Grassland, and Mountain terrains. Similar to how a Ranger finds ease over lands familiar to them, the artificers who carried out data research discovered that these 4 terrain types are the ones most often traversed by adventuring parties. The slant of the wheels as they turn inwards and upwards disperses weight evenly and gives you good control when travelling over these terrains. The spokes are covered by wooden covers to prevent debris getting tangled in them. {@b Upgrades} for tyres that account for more terrains at an additional cost are available in the {@b Upgrades} section of this item's description.": "Dessa hjul gör det lätt att ta sig fram över kust-, skogs-, gräs- och bergsterrängar. På samma sätt som en skogvaktare finner lätthet i landområden som är bekanta för honom eller henne, upptäckte de konsthantverkare som utförde dataundersökningar att dessa fyra terrängtyper är de som oftast korsas av äventyrare. Hjulens lutning när de svänger inåt och uppåt sprider vikten jämnt och ger dig god kontroll när du färdas i dessa terränger. Ekrarna är täckta av träkåpor för att förhindra att skräp trasslar in sig i dem. {@b Upgrades} för däck som klarar fler terränger till en extra kostnad finns i {@b Upgrades} avsnittet i denna artikelbeskrivning.",
	"About the frame of the chair are an additional 3 small pouches, near the armrests. One of these serves as a waterskin holder to save you from having to waste time stopping and rummaging around the rear backrest compartment looking for your drink. It acts the same way as another adventurer might wear theirs at their hip for convenience. The other 2 pouches can be used to hold your weapon(s), much like a sword belt or shield harness, or can simply be used to carry a bit more gear - much like trouser pockets.": "På stolsramen finns ytterligare tre små påsar, nära armstöden. En av dessa fungerar som hållare för en vattenflaska så att du slipper slösa tid på att stanna upp och leta efter din dryck i det bakre ryggstödsfacket. Den fungerar på samma sätt som en annan äventyrare kanske bär sin vid höften för att underlätta. De andra två påsarna kan användas för att hålla dina vapen, ungefär som ett svärdbälte eller en sköldsele, eller kan helt enkelt användas för att bära lite mer utrustning - ungefär som byxfickor.",
	"This small lever sits just under the seat. When pressed as an action, it releases a lock mechanism that causes the seat to tilt up so that getting in and out of the chair is easier.": "Denna lilla spak sitter precis under sätet. När den trycks ned som en åtgärd frigörs en låsmekanism som gör att sätet lutar uppåt så att det blir lättare att komma in och ut ur stolen.",
	"These armrests are affixed to the chair and are adjustable to your arms' length. Within one of the armrests (your choice) is a {@b beacon stone}. Refer to the final point in this section for details on {@b beacon stones}.": "Armstöden är fästa på stolen och kan justeras till din armlängd. I ett av armstöden (ditt val) finns en {@b beacon stone}. Se den sista punkten i detta avsnitt för detaljer om {@b beacon stones}.",
	"These seatbelts are affixed to the chair and strap about the waist, knees and shins. This helps to hold you in the chair correctly and prevents them from falling out whenever the chair is struck, thrown, or handled roughly by a creature or spell in combat. These belts all have clasp buckles which can be undone by using a bonus action to press the release buttons.": "Säkerhetsbältena är fästa på stolen och är knutna runt midjan, knäna och skenbenen. Detta hjälper till att hålla dig i stolen på rätt sätt och förhindrar att de faller ut när stolen slås, kastas eller hanteras grovt av en varelse eller trollformel i strid. Dessa bälten har alla spänne som kan lossas genom att använda en bonushandling för att trycka på frigörningsknapparna.",
	"These stones are common, factory-made by artificers across the Realms for this sole purpose. They are magically imbued with very low-level {@i transmutation magic.} To be specific, they carry about the same level of energy as a {@i cantrip spell} does, providing enough energy for a little boost and nothing more.<br />Each chair comes with one of these stones set into an armrest (your choice) and you can use it in 2 different ways. The first is that you can run your hand or fingers over it to indicate and guide the chair in which direction you want it to go—this use was designed for users who may not have full use of their arms or an illness or disability which means they lack the energy to push the chair themselves. Regardless of whether you push or direct the chair using the stone, the Combat Wheelchair always has a base movement speed of 25 feet.<br />The second way to use this stone is when faced with {@b ascending or descending} stairs; the true favoured enemy of many a wheelchair user. Refer to the next section for details on how to use this chair with stairs.<br />Additionally, the Beacon Stone is unique in that it only responds to the owner's touch. If someone who is not the chair's user attempts to use the stone, the chair will not respond and will, instead, have to be moved using the push rims.<br /> {@spell Dispel Magic} has no effect upon this stone.": "These stones are common, factory-made by artificers across the Realms for this sole purpose. They are magically imbued with very low-level {@i transmutation magic.} To be specific, they carry about the same level of energy as a {@i cantrip spell} does, providing enough energy for a little boost and nothing more.<br />Each chair comes with one of these stones set into an armrest (your choice) and you can use it in 2 different ways. The first is that you can run your hand or fingers over it to indicate and guide the chair in which direction you want it to go—this use was designed for users who may not have full use of their arms or an illness or disability which means they lack the energy to push the chair themselves. Regardless of whether you push or direct the chair using the stone, the Combat Wheelchair always has a base movement speed of 25 feet.<br />The second way to use this stone is when faced with {@b ascending or descending} stairs; the true favoured enemy of many a wheelchair user. Refer to the next section for details on how to use this chair with stairs.<br />Additionally, the Beacon Stone is unique in that it only responds to the owner's touch. If someone who is not the chair's user attempts to use the stone, the chair will not respond and will, instead, have to be moved using the push rims.<br /> {@spell Dispel Magic} has no effect upon this stone.",
	"We all know dungeons often have a lot of stairs and, sweet Azalin, let's not get started on {@i Castle Ravenloft's} maze of steps! Let's face it, stairs are difficult, especially when you're in a wheelchair, which is why the {@b beacon stone} is here to help.": "Vi vet alla att fängelsehålor ofta har många trappor och, kära Azalin, låt oss inte börja med {@i Castle Ravenloft's} labyrint av trappor! Låt oss inse att trappor är svåra, särskilt när du sitter i rullstol, och det är därför {@b beacon stone} är här för att hjälpa till.",
	"By tapping your fingers or hand against the stone twice, you inform it that it needs to help you go up or down a flight of stairs. As a result the chair begins to hover, starting at 2 feet off the ground. Using your fingers or hand on the stone's surface, you guide it to go forwards or backwards (depending on which direction the stairs go in) on the staircase, tapping the stone twice to hover up to the next step or tapping once if you would like it to hover down. The chair will always hover 2 feet over the step it is above when being used in this manner and can continue ascending or descending like this until the end of the stairs has been reached.": "Genom att knacka med fingrarna eller handen mot stenen två gånger informerar du den om att den måste hjälpa dig att gå upp eller ner för en trappa. Som ett resultat av detta börjar stolen sväva, med början en meter över marken. Genom att använda dina fingrar eller din hand mot stenens yta styr du den så att den går framåt eller bakåt (beroende på vilken riktning trappan går i) i trappan, genom att knacka två gånger på stenen för att sväva upp till nästa trappsteg eller genom att knacka en gång om du vill att den ska sväva ner. Stolen kommer alltid att sväva 2 fot över det trappsteg den befinner sig över när den används på detta sätt och kan fortsätta uppåt eller nedåt på detta sätt tills trappans slut har nåtts.",
	"Once you have reached the top or bottom of the stairs you can continue to move the chair as it usually does using either the push rims or by directing it with the stone.": "När du har nått toppen eller botten av trappan kan du fortsätta att flytta stolen som den brukar göra, antingen med hjälp av skjutfälgarna eller genom att styra den med stenen.",
	"Using the {@variantrule Downtime Activity: Crafting an Item|XGE|Create Magic Item} downtime ({@book Xanathar's Guide to Everything}), you - or an ally - can spend the time imbuing the chair with a low-level pulse of {@i transmutation magic}. This typically appears in the form of a Dwarven rune engraved into the chair's frame. Once this process has been completed, you will find that you are now able to use telepathy to command the chair's movements and it will respond accordingly. This telepathy does not require concentration, working off your quick-passing thoughts instead.": "Med hjälp av {@variantrule Downtime Activity: Crafting an Item|XGE|Create Magic Item} stilleståndstid ({@book Xanathar's Guide to Everything}) kan du - eller en allierad - spendera tiden på att ge stolen en låg nivå puls av {@i transmutation magic}. Detta visas vanligtvis i form av en dvärgruna som är ingraverad i stolens ram. När den här processen har slutförts kommer du att upptäcka att du nu kan använda telepati för att beordra stolens rörelser och den kommer att svara därefter. Denna telepati kräver ingen koncentration, utan arbetar istället med dina snabba tankar.",
	"This variant means the chair is now a {@i Magic Item} but isn't affected by {@spell Dispel Magic} in accordance with the spell's description ({@book Player's Handbook}). ": "Denna variant innebär att stolen nu är en {@i Magic Item} men inte påverkas av {@spell Dispel Magic} i enlighet med trollformelns beskrivning ({@book Player's Handbook}).",
	"The Combat Wheelchair can be used as a weapon that can make {@b Melee Weapon Attacks}. At lower levels, you may wish to use one of these attacks instead of a standard weapon attack. At higher levels, you may want to use the chair in this way for your Extra Attack. You are considered as being {@b proficient} in using the wheelchair as a weapon.": "Combat Wheelchair kan användas som ett vapen som kan göra {@b Melee Weapon Attacks}. På lägre nivåer kanske du vill använda en av dessa attacker istället för en vanlig vapenattack. På högre nivåer kanske du vill använda stolen på detta sätt för din Extra attack. Du anses vara {@b proficient} när det gäller att använda rullstolen som ett vapen.",
	"When in combat, the chair can still be moved around one- handed by using the {@b Beacon Stone}. Additionally, a hand  holding a one-handed or versatile weapon can still move the chair using either the push rims or the {@b Beacon Stone}.": "När du är i strid kan du fortfarande flytta stolen med en hand med hjälp av {@b Beacon Stone}. Dessutom kan en hand som håller ett enhandsvapen eller ett mångsidigt vapen fortfarande flytta stolen med hjälp av antingen skjutfälgarna eller {@b Beacon Stone}.",
	"See the {@object Combat Wheelchair|CombatWheelchair} for more information.": "Se {@object Combat Wheelchair|CombatWheelchair} för mer information.",
	"If you have ever seen a game of wheelchair basketball or rugby, you'll understand that the chairs used are very durable and can withstand the impact of tackling at high speeds.": "Om du någonsin har sett en match i rullstolsbasketboll eller rugby förstår du att de stolar som används är mycket slitstarka och klarar av att stå emot tacklingar i höga hastigheter.",
	"The Combat Wheelchair doesn't have hit points, the same way a sword or a shield doesn't. However, it can withstand 3 consecutive {@b Critical Hits} (inflicted by either Melee Weapons or Melee Spells) before it needs repairing with either {@item Tinker's Tools|PHB} or {@item Smith's Tools|PHB}. You can also pay for the chair to be repaired at a cost of 100gp. Once repaired, the chair is as good as new. Whilst the chair needs to be repaired, you can still use it for everyday tasks such as mobility and ascending or descending stairs and any upgrades you have acquired remain in effect. Only {@b Critical Hits} damage the chair, normal attack damage does not.": "Combat Wheelchair har inga träffpunkter, på samma sätt som ett svärd eller en sköld inte har det. Den kan dock stå emot 3 på varandra följande {@b Critical Hits} (tillfogade av antingen närstridsvapen eller närstridsbesvärjelser) innan den behöver repareras med antingen {@item Tinker's Tools|PHB} eller {@item Smith's Tools|PHB}. Du kan också betala för att få stolen reparerad till en kostnad av 100 gp. När stolen väl är reparerad är den lika bra som ny. Medan stolen behöver repareras kan du fortfarande använda den för vardagliga sysslor som förflyttning och att gå upp eller ner för trappor och alla uppgraderingar du har skaffat förblir i kraft. Endast {@b Critical Hits} skadar stolen, normal attackskada gör det inte.",
	"The chair must take 3x the amount of Critical Hits it can withstand before it can be repaired consecutively in order for it and any {@b Upgrades} it has to be rendered completely broken and unusable. If this happens, you can either pay for a new base chair at 200gp or pay upwards of 500gp or more (depending on the price of the {@b Upgrades} you had) to have it completely rebuilt and kitted out with the {@b Upgrades} your old chair had.": "Stolen måste ta emot 3x så många kritiska träffar som den klarar av innan den kan repareras i följd för att den och alla {@b Upgrades} den har ska bli helt trasig och obrukbar. Om detta händer kan du antingen betala för en ny basstol för 200 gp eller betala uppåt 500 gp eller mer (beroende på priset på den {@b Upgrades} du hade) för att få den helt ombyggd och utrustad med den {@b Upgrades} som din gamla stol hade.",
	"However, the rulings of {@b Critical Hits} and how they affect the chair are completely optional and you don't have to use them in your game in order to have a fun experience.": "Men reglerna för {@b Critical Hits} och hur de påverkar stolen är helt frivilliga och du behöver inte använda dem i ditt spel för att få en rolig upplevelse.",
	"Additionally, the {@spell Mending} cantrip can be used to fix any breaks in the chair that are cleanly done and specified as being in two parts. For example, if the camber bar breaks after the chair reaches its {@b Critical Hit} limit and upon inspection is reveal to only be broken in two, you or an ally can cast {@spell Mending} to repair it instantly.": "Dessutom kan {@spell Mending} cantrip användas för att åtgärda eventuella avbrott i stolen som är rent utförda och specificerade som tvådelade. Om t.ex. kammarstången går sönder efter att stolen nått sin {@b Critical Hit} gräns och det vid inspektion visar sig att den bara är bruten i två delar, kan du eller en allierad kasta {@spell Mending} för att reparera den omedelbart.",
	"Falling damage still occurs as standard, dealing damage to the chair's user. However, if you are using the optional {@b Critical Hits} ruling, the chair needs 1 repair per every 60ft the chair falls.": "Fallskador uppstår fortfarande som standard och skadar stolsanvändaren. Men om du använder den frivilliga {@b Critical Hits} regeln behöver stolen 1 reparation per varje 60 fot som stolen faller.",
	"The Combat Wheelchair has 4 optional Features available to you. You can choose whether or not to include them in your game.": "Combat Wheelchair har 4 valfria funktioner som du kan välja mellan. Du kan välja om du vill inkludera dem i ditt spel eller inte.",
	"The standard Combat Wheelchair (as it has been described to you thus far) costs 200gp which is more expensive than a simple wheelchair (typically 5gp). This is because the Combat Wheelchair is designed specially for use on the battlefield and during adventures and has been built with durable materials.": "En vanlig Combat Wheelchair (så som den har beskrivits hittills) kostar 200 gp, vilket är dyrare än en enkel rullstol (vanligtvis 5 gp). Detta beror på att Combat Wheelchair är utformad speciellt för användning på slagfältet och under äventyr och har byggts med hållbara material.",
	"But what about if you're a character who is beginning their adventure and is disabled from the get-go? Perhaps you were born with your disability or illness, or maybe part of your backstory includes an accident or injury that predates your career as an adventurer? If this is the case, speak with your DM and consider having the Combat Wheelchair be part of your items without having to pay for it - perhaps you paid for one already as part of your backstory? Perhaps you would like to forgo having skills you acquired as part of your background and take the wheelchair instead? The choice is yours at the end of the day.": "Men hur är det om du är en karaktär som börjar sitt äventyr och är handikappad från början? Kanske föddes du med ditt handikapp eller din sjukdom, eller så kanske en del av din bakgrundshistoria innehåller en olycka eller skada som föregår din karriär som äventyrare? Om så är fallet kan du tala med din DM och överväga att låta Combat Wheelchair ingå i dina föremål utan att du behöver betala för den - kanske har du redan betalat för en sådan som en del av din bakgrundshistoria? Kanske vill du avstå från att ha färdigheter som du förvärvat som en del av din bakgrund och ta rullstolen i stället? Valet är ditt i slutändan.",
	"If you happen to take a lasting injury or otherwise become disabled whilst on your travels, you can buy a Combat Wheelchair at any time for 200gp from any good merchant.": "Om du råkar få en bestående skada eller på annat sätt blir handikappad på dina resor kan du när som helst köpa en Combat Wheelchair för 200 gp från vilken god köpman som helst.",
	"{@b Remember:} the Combat Wheelchair does not give a disabled character an \"advantage\" over the abled characters. All it does is enable disabled characters to do the things an abled adventurer can. You should not be punished for something you cannot help and to be punished for having a disability is cruel.": "{@b Remember:} Combat Wheelchair ger inte en handikappad karaktär en \"fördel\" över en person med funktionsnedsättning. Allt den gör är att den gör det möjligt för handikappade karaktärer att göra samma saker som en handikappad äventyrare kan göra. Man ska inte straffas för något man inte kan hjälpa och att straffas för att man har ett funktionshinder är grymt.",
	"So far, we have been shown the basics of this wheelchair as well as a few optional rules and Features, but what if you'd like to tailor your wheelchair to you? How can you go about making it suit your skill set?": "Hittills har vi fått se grunderna för den här rullstolen samt några valfria regler och funktioner, men vad händer om du vill skräddarsy din rullstol efter dina önskemål? Hur kan du gå tillväga för att få den att passa dina färdigheter?",
	"This is where the Upgrades come in!": "Det är här uppgraderna kommer in!",
	"There are a variety of Upgrades available to you on your journey and they can typically be bought and affixed to your wheelchair at any blacksmith's, artificer's, or forge.": "Det finns en mängd olika uppgraderingar tillgängliga för dig på din resa och de kan vanligtvis köpas och fästas på din rullstol vid en smedja, en konsthantverkare eller en smedja.",
	"Kit your Combat Wheelchair out in a way that best suits you and what you find yourself needing whilst out adventuring in the world! Even more fun, this part of the Combat Wheelchair lends itself well to your own homebrews, so why not make a special upgrade of your own too?": "Utrusta din Combat Wheelchair på ett sätt som passar dig och vad du behöver när du är ute på äventyr i världen! Ännu roligare är att den här delen av Combat Wheelchair lämpar sig väl för dina egna hemmakuleringar, så varför inte göra en särskild uppgradering av din egen också?",
	"Some Upgrades cannot be used together due to either there not being enough room on the chair for both, or that one Upgrade's effects may negate anothers. These have been detailed when relevant.": "Vissa uppgraderingar kan inte användas tillsammans eftersom det antingen inte finns tillräckligt med plats för båda på stolen, eller för att en uppgraderings effekter kan upphäva den andras. Dessa har beskrivits i detalj när det är relevant.",
	"You're perhaps wondering: {@i What happens if I attach a shield to the side of my wheelchair? Does that mean my chair gets the +2 AC bonus?}": "Du kanske undrar: {@i What happens if I attach a shield to the side of my wheelchair? Does that mean my chair gets the +2 AC bonus?}",
	"The answer is no, your chair would not get the bonus. The same goes for randomly attaching any weapon or armour to the chair that isn't classified specifically as an Upgrade.": "Svaret är nej, din stol skulle inte få bonusen. Samma sak gäller för att slumpmässigt fästa något vapen eller rustning på stolen som inte specifikt klassificeras som en uppgradering.",
	"Why is this? The difference between, say, attaching the {@optfeature Combat Wheelchair Upgrade: Armoured Plates|CombatWheelchair|Armoured Plates} Upgrade and attaching a standard {@item Shield|PHB} is that the Upgrade has been specifically designed to fit the chair and fulfill its role correctly.": "Varför är det så? Skillnaden mellan att till exempel fästa uppgraderingen {@optfeature Combat Wheelchair Upgrade: Armoured Plates|CombatWheelchair|Armoured Plates} och att fästa en vanlig {@item Shield|PHB} är att uppgraderingen har utformats särskilt för att passa stolen och fylla sin funktion på rätt sätt.",
	"A shield is designed to be held close to the body and isn't made to accommodate for the shape and angles of a wheelchair. As a result, it cannot defend and protect both the chair and the character using it correctly whereas the armoured plates {@i can}.": "En sköld är utformad för att hållas nära kroppen och är inte gjord för att anpassa sig till rullstolens form och vinklar. Därför kan den inte försvara och skydda både stolen och karaktären som använder den på rätt sätt medan pansarplattorna {@i can}.",
	"You cannot use non-Upgrade items in order to give your Combat Wheelchair benefits, you can only use Upgrades that have been specifically designed to be affixed to the wheelchair. However, you are more than welcome to homebrew your own Upgrade items if you so desire—get creative!": "Du kan inte använda föremål som inte är uppgraderade för att ge din Combat Wheelchair fördelar, utan du kan bara använda uppgraderingar som är särskilt utformade för att fästas på rullstolen. Du är dock mer än välkommen att skapa dina egna uppgraderingsföremål om du så önskar - var kreativ!",
	"Small Mundane Items like {@item lamp|PHB|lamps}, {@item bedroll|PHB|bedrolls}, {@item backpack|PHB|packs}, and even small {@item chest|PHB|chests}, etc. can be affixed to the chair's frame at no additional cost other than the price you paid to buy the items. Small Magical Items such as {@item bag of holding||The Bag of Holding} can also be affixed to the frame for additional storage.": "Små vardagliga föremål som {@item lamp|PHB|lamps}, {@item bedroll|PHB|bedrolls}, {@item backpack|PHB|packs} och till och med små {@item chest|PHB|chests} etc. kan fästas på stolens ram utan extra kostnad utöver det pris du betalade för att köpa föremålen. Små magiska föremål som {@item bag of holding||The Bag of Holding} kan också fästas på ramen för ytterligare förvaring.",
	"Adi, Alan Greve, Alex Woodard, Andrew Girdwood, Angela Lamb, Anna Goldberg, AnotherChris, Ashton McAllan (Acegiak), bips, Caroline Pinder, Cecil Maye, Chris Hall, Chris Matosky, Craig-Anthony Acrobati, Damon Sandall, David Walker, Echo Summer, Elin Malmgren, Emma, Eric Dziver, espiroth, Firenz, Hairy Mermaid Game Studios, Harry Danby, Ian C Beltran, ImpJ, J Herres, John Phillpot, Julia R Thompson, Lilian Mae Ball, Luke Crawley, Matthias, Miranda Debenham, Montana Macbeth, Nicholas Bruce, Nova Kleist, Potato Richardson, ProudNerdery, Ren H, Rick Osborne, Ronald Hart, Saice, Sal Creber, Sarah Ryan, Sebastian Elric, Sophia Stenbäck, Spell Engine, Velian Pandeliev, Web DM, Zach Hunt.": "Adi, Alan Greve, Alex Woodard, Andrew Girdwood, Angela Lamb, Anna Goldberg, AnotherChris, Ashton McAllan (Acegiak), bips, Caroline Pinder, Cecil Maye, Chris Hall, Chris Matosky, Craig-Anthony Acrobati, Damon Sandall, David Walker, Echo Summer, Elin Malmgren, Emma, Eric Dziver, espiroth, Firenz, Hairy Mermaid Game Studios, Harry Danby, Ian C Beltran, ImpJ, J Herres, John Phillpot, Julia R Thompson, Lilian Mae Ball, Luke Crawley, Matthias, Miranda Debenham, Montana Macbeth, Nicholas Bruce, Nova Kleist, Potato Richardson, ProudNerdery, Ren H, Rick Osborne, Ronald Hart, Saice, Sal Creber, Sarah Ryan, Sebastian Elric, Sophia Stenbäck, Spell Engine, Velian Pandeliev, Web DM, Zach Hunt.",
	"The Combat Wheelchair was homebrewed by Sara Thompson, known as {@b mustangsart} on Twitter ({@link https://www.twitter.com/mustangsart}). She is a freelance writer for table-top role-playing games, focusing on positive disability and chronic illness representation and content in games. She has worked for established game companies such as {@b RTalsorianGames} on {@i The Witcher} and {@b Paizo} on {@i Starfinder}.": "Combat Wheelchair har tillverkats av Sara Thompson, känd som {@b mustangsart} på Twitter ({@link https://www.twitter.com/mustangsart}). Hon är frilansskribent för rollspel med fokus på positiv representation och innehåll av funktionshinder och kroniska sjukdomar i spel. Hon har arbetat för etablerade spelföretag som {@b RTalsorianGames} på {@i The Witcher} och {@b Paizo} på {@i Starfinder}.",
	"Disabled herself, Sara also works as a disability advocate in the TTRPG community and also as a sensitivity reader. She is also the founder of disabled streaming community {@b Heroes Without Limits} ({@link https://www.twitter.com/HwithoutLimits} / {@link https://www.twitch.com/hwithoutlimits}).": "Sara är själv handikappad och arbetar också som handikappförespråkare i TTRPG-gemenskapen och som känsloläsare. Hon är också grundare av den handikappade streamingcommunityn {@b Heroes Without Limits} ({@link https://www.twitter.com/HwithoutLimits} / {@link https://www.twitch.com/hwithoutlimits}).",
	"Sara doesn't charge for any of her disability content (all patrons pay for early access to content that will be released to non-patrons weeks later), wanting to make it free and accessible to the whole community. However, you can tip her on {@b Ko-Fi} ({@link https://www.ko-fi.com/mustangsart}) or become a patron on {@b Patreon} ({@link https://www.patreon.com/mustangsart}) if you would like to support her work. If you would like to hire Sara as a sensitivity reader and/or as a consultant or writer, you can direct your business to the following {@b email}: {@link saradisabilityrepinttrpgs@gmail.com}.": "Sara tar inte betalt för något av sitt handikappinnehåll (alla sponsorer betalar för tidig tillgång till innehåll som släpps för icke-patroner veckor senare), eftersom hon vill göra det gratis och tillgängligt för hela samhället. Du kan dock ge henne tips på {@b Ko-Fi} ({@link https://www.ko-fi.com/mustangsart}) eller bli en beskyddare på {@b Patreon} ({@link https://www.patreon.com/mustangsart}) om du vill stödja hennes arbete. Om du vill anlita Sara som känsloavläsare och/eller som konsult eller skribent kan du rikta ditt ärende till följande {@b email}: {@link saradisabilityrepinttrpgs@gmail.com}.",
	"Two of your choice": "Två av dina val",
	"A {@object Combat Wheelchair|CombatWheelchair} (a gift to you when you first started training and participating in wheelchair sports), 5 sticks of {@item chalk (1 piece)|PHB|chalk} (for drying out your palms for grip), {@item costume clothes|PHB} (essentially a sports uniform), {@item Tinker's Tools|PHB}, {@item common clothes|PHB}, and a {@item pouch|phb} containing 15 gp.": "En {@object Combat Wheelchair|CombatWheelchair} (en gåva till dig när du började träna och delta i rullstolssporter), 5 pinnar av {@item chalk (1 piece)|PHB|chalk} (för att torka ut dina handflator för att få grepp), {@item costume clothes|PHB} (i huvudsak en sportuniform), {@item Tinker's Tools|PHB}, {@item common clothes|PHB} och en {@item pouch|phb} som innehåller 15 gp.",
	"As a paralympian, you are an impressive athlete in your favoured sport (murderball, WCX-ing, etc.) and you can teach others the rules and play of this chosen sport without having to make any checks to do so. You and your adventuring companions can expect to be able to get a match of your favoured sport together so long as there are 10 or more willing humanoids in the area, your party is included in this number. Depending on the type of sport, the opposing teams involved make contesting Athletics or Acrobatics checks (for example, murderball requires an Athletics check, whereas WCX requires an Acrobatics check), adding only the bonus from the character with the highest score from each team involved. The team with the highest score wins.": "Som paralympier är du en imponerande idrottsman i din favoritsport (murderball, WCX-ing etc.) och du kan lära andra reglerna och spelet i den valda sporten utan att behöva göra några kontroller för att göra det. Du och dina äventyrs-kompanjoner kan räkna med att kunna få ihop en match i din favoritsport så länge det finns 10 eller fler villiga humanoider i området, ditt sällskap är inkluderat i detta antal. Beroende på typen av sport gör de inblandade motståndarlagen tävlande Athletics- eller Acrobatics-kontroller (till exempel kräver murderball en Athletics-kontroll, medan WCX kräver en Acrobatics-kontroll), och adderar endast bonusen från den karaktär som har den högsta poängen från varje inblandat lag. Laget med den högsta poängen vinner.",
	"You might also have ties to a specific team within your favoured sport and you know you have a space and friends there. This could be your birthplace's team, so long as you remain on good terms with the members, or a team you found yourself joining whilst off touring the Realms to play either professionally or casually. Whilst near your team's town/city/village of residence, you can seek out and call upon your team for assistance. Providing the assistance you ask for is non-hazardous and that you remain in good standing with the team, they will come to your aid.": "Du kanske också har band till ett visst lag inom din favoritsport och du vet att du har en plats och vänner där. Detta kan vara ditt födelseorts lag, så länge du står på god fot med medlemmarna, eller ett lag som du anslöt dig till när du reste runt i Realms för att spela antingen professionellt eller på fritiden. När du befinner dig i närheten av ditt lags hemstad/stad/bygd kan du söka upp och kalla ditt lag på hjälp. Förutsatt att hjälpen du ber om är ofarlig och att du har god status i laget kommer de att komma till din hjälp.",
	"Paralympians are often shaped by their experiences from working in a team and the outcome of tournaments or matches they participated in. Their close relationships with people and the study of tactics both on and off the pitch affect their mannerisms and ideals. Their flaws, as is common sometimes with athletes, are often based around overconfidence or not having enough of it to begin with.": "Paralympier formas ofta av sina erfarenheter av att arbeta i ett lag och av resultatet av turneringar eller matcher som de deltagit i. Deras nära relationer med människor och studiet av taktik både på och utanför planen påverkar deras manér och ideal. Deras brister, som ibland är vanligt hos idrottare, bygger ofta på överdrivet självförtroende eller att de inte har tillräckligt med självförtroende till att börja med.",
	"I idolize a particular hero within my sport, and constantly talk about refer to them whenever it is relevant in conversation.": "Jag avgudar en viss hjälte inom min sport och pratar ständigt om dem när det är relevant i en konversation.",
	"I often think in terms of tactics when it comes to combat, years of sports training having rubbed off on me. I'm able to think quickly and find new approaches when others fail.": "Jag tänker ofta i termer av taktik när det gäller strid, eftersom många års idrottsträning har smittat av sig på mig. Jag kan tänka snabbt och hitta nya tillvägagångssätt när andra misslyckas.",
	"I am supportive and encouraging of my party - they are my new ‘team' now after all! I often have a few words of wisdom or a personal experience of securing a win when all else seems lost and use these to give my friends pep talks.": "Jag stöder och uppmuntrar mitt parti - de är trots allt mitt nya \"team\" nu! Jag har ofta några visdomsord eller en personlig erfarenhet av att säkra en seger när allt annat verkar förlorat och använder dessa för att ge mina vänner uppmuntrande samtal.",
	"More often than not, I have an optimistic attitude. I can do anything I put my mind to, especially with my friends beside me!": "Oftast har jag en optimistisk inställning. Jag kan göra vad som helst, särskilt med mina vänner vid min sida!",
	"I talk in terms of sports a lot, even if it doesn't always fit the conversation.": "Jag pratar mycket om sport, även om det inte alltid passar in i samtalet.",
	"I'm great at giving inspiring speeches - I've had to give a lot of them during my career.": "Jag är bra på att hålla inspirerande tal - jag har varit tvungen att hålla många sådana under min karriär.",
	"I am patient (or impatient) when explaining the rules of my favoured sport.": "Jag är tålmodig (eller otålig) när jag förklarar reglerna för min favoritsport.",
	"I firmly believe that my plans of attack/tactics are the best (or the worst).": "Jag är övertygad om att mina angreppsplaner/taktiker är de bästa (eller de sämsta).",
	"By the books. The rulings and my experience in games have given me the opinion that fairness is key. I try to never fight or play dirty. (Lawful)": "Enligt böckerna. Besluten och min erfarenhet av spel har gett mig uppfattningen att rättvisa är nyckeln. Jag försöker att aldrig slåss eller spela smutsigt. (Laglig)",
	"Patience. Anyone can learn with time and dedication. The win comes to those who wait and help their teammates. (Good)": "Tålamod. Vem som helst kan lära sig med tid och engagemang. Vinsten kommer till dem som väntar och hjälper sina lagkamrater. (Bra)",
	"Rule breaker. The rules are more what you'd call guidelines. I'm not above hitting below the belt to secure a win. The trick is to never get caught. (Chaotic)": "Regelbrytare. Reglerna är mer vad man skulle kalla riktlinjer. Jag är inte främmande för att slå under bältet för att säkra en seger. Tricket är att aldrig åka fast. (Chaotic)",
	"Perseverance. Failure is the greatest teacher. Learn from your mistakes and keep getting back up to try again. Eventually you will prevail. (Lawful)": "Uthållighet. Misslyckanden är den största läraren. Lär dig av dina misstag och försök igen. Så småningom kommer du att segra. (Laglig)",
	"Team worker. I know the value of working together. When I'm with my party, anything is achievable. (Lawful)": "Arbetar i team. Jag känner till värdet av att arbeta tillsammans. När jag är tillsammans med mitt parti är allting möjligt att uppnå. (Laglig)",
	"Aspiration. I want to be the best paralympian and adventurer in the Realms. I will do whatever it takes to achieve my dream. (Any)": "Strävan. Jag vill bli den bästa paralympiern och äventyraren i riket. Jag kommer att göra allt som krävs för att uppnå min dröm. (Alla)",
	"My sports team members are very dear to me and I would do anything for them.": "Mina idrottskamrater ligger mig varmt om hjärtat och jag skulle göra vad som helst för dem.",
	"I will one day get revenge on a sports rival I had during my career who I caught cheating but no one believed me.": "En dag kommer jag att hämnas på en idrottsrival som jag hade under min karriär och som jag kom på med att fuska, men ingen trodde på mig.",
	"I owe a favour to an old teammate who gave me courage and inspiration when I needed it most.": "Jag är skyldig en tjänst till en gammal lagkamrat som gav mig mod och inspiration när jag behövde det som mest.",
	"I will do anything for my party who I now consider to be my new team. I care deeply for them.": "Jag kommer att göra allt för mitt parti som jag nu betraktar som mitt nya lag. Jag bryr mig djupt om dem.",
	"I was falsely accused of cheating in my past and it tarnished my career. I will do anything to clear my name.": "Jag blev felaktigt anklagad för fusk i mitt förflutna och det skadade min karriär. Jag kommer att göra allt för att rentvå mitt namn.",
	"I seek to teach others about my sport, especially if they use wheelchairs too.": "Jag vill lära andra om min sport, särskilt om de också använder rullstol.",
	"I am sometimes a bit overconfident (or have no confidence at all) in my tactical approach to things.": "Ibland är jag lite för självsäker (eller har inget självförtroende alls) när det gäller min taktiska inställning till saker och ting.",
	"Sometimes it's my way or no way at all.": "Ibland är det mitt sätt eller inget sätt alls.",
	"I am overly competitive which can come back to bite me at the worst of times.": "Jag är överdrivet tävlingsinriktad, vilket kan komma tillbaka för att bita mig vid de värsta tillfällena.",
	"I am liable to make an intense rivalry in any competitive situation.": "Jag är benägen att skapa en intensiv rivalitet i alla konkurrenssituationer.",
	"Sometimes I try to give out advice, even when it isn't welcome or particularly useful.": "Ibland försöker jag ge råd, även om de inte är välkomna eller särskilt användbara.",
	"Once I become fixed on a potential win or success, I will pursue it no matter the cost.": "När jag väl har fastnat för en potentiell vinst eller framgång kommer jag att sträva efter det oavsett vad det kostar.",
	"You have spent the past however many years of your life as a wheelchair athlete, specialising in a sport of your choice (e.g. murderball, WCX, basketball, etc.) You have travelled all over the Realms participating in professional or casual sporting events and, as a result have picked up a couple of languages of your choice along the way. You are not necessarily a rogue, but you have honed your skills in using your wheelchair in impressive feats of acrobatics and athletics.": "Du har tillbringat de senaste åren av ditt liv som rullstolsatlet och specialiserat dig på en valfri sport (t.ex. murderball, WCX, basketboll etc.) Du har rest runt i hela riket och deltagit i professionella eller tillfälliga sportevenemang och har därför lärt dig ett par valfria språk på vägen. Du är inte nödvändigtvis en skurk, men du har finslipat dina färdigheter i att använda din rullstol i imponerande akrobatiska och atletiska prestationer.",
	"Choose a sport (you can even research the many different types of wheelchair sports online) and work with your DM to detail how the game looks or any additional fun rulings it may have in your setting - perhaps cantrips are permitted during play, or everyone must play in an Anti-Magic Field to prevent any cheating, get creative with it! You can also choose what position you played in. Were you a goalkeeper? Or were you centre right field? Perhaps you were centre attack or were the kind of player generally skilled to play in any position.": "Välj en sport (du kan till och med undersöka de många olika typerna av rullstolssporter på nätet) och samarbeta med din föreståndare för att beskriva hur spelet ser ut eller vilka roliga regler som kan finnas i din miljö - kanske är det tillåtet att använda trollkonster under spelet, eller så måste alla spela i ett anti-magiskt fält för att förhindra fusk, var kreativ med det! Du kan också välja vilken position du spelade i. Var du målvakt? Eller var du mitt på högerfältet? Kanske var du mittattack eller var du den typ av spelare som generellt sett är skicklig nog att spela på alla positioner.",
	"When moving downhill, you can choose to let gravity make you roll faster, moving up to 2x the chair's base movement speed. This means that instead of 25ft movement, you have 50ft movement speed going downhill unless you choose to keep a tight control of the chair using either the push rims or the beacon stone. If you choose to retain control, the chair's movement speed stays at its base of 25ft.": "När du rör dig nedåt kan du välja att låta tyngdkraften få dig att rulla snabbare, vilket ger dig upp till 2 gånger stolens bashastighet. Detta innebär att du istället för 25ft rörelse har 50ft rörelsehastighet när du går nerför en sluttning om du inte väljer att hålla en fast kontroll över stolen med hjälp av antingen skjutfälgarna eller fyrstenarna. Om du väljer att behålla kontrollen förblir stolens rörelsehastighet på sin basnivå på 25ft.",
	"If you decide to roll faster, you must bear in mind that you can't come to an abrupt halt. Instead, you must use your hands or the {@b Emergency Brakes} on your two rear wheels to slow down.": "Om du bestämmer dig för att rulla snabbare måste du tänka på att du inte kan stanna plötsligt. I stället måste du använda händerna eller {@b Emergency Brakes} på de två bakre hjulen för att sakta ner.",
	"When the chair is moving at a high speed using the {@b Swift Feature}, you put a great risk to yourself if you try to use your hands on the wheels to stop suddenly. When this happens, you can use the emergency brakes located either side of the seat pan by the rear wheels. Using the brakes is an Action and slows the chair down by 10ft per round.": "När stolen rör sig i hög hastighet med hjälp av {@b Swift Feature} är det en stor risk för dig själv om du försöker använda händerna på hjulen för att stanna plötsligt. När detta händer kan du använda nödbromsarna som finns på vardera sidan om sätesplattan vid bakhjulen. Att använda bromsarna är en handling och saktar ner stolen med 10 fot per runda.",
	"Due to the chair's fifth wheel acting as a stabiliser,—a staple you'll find on many wheelchairs—you have advantage on saving throws versus being knocked {@condition prone} whilst you are in the chair.": "På grund av att stolens femte hjul fungerar som en stabilisator - en egenskap som finns på många rullstolar - har du en fördel när det gäller att rädda kasten jämfört med att bli utslagen {@condition prone} medan du sitter i stolen.",
	"If the chair does get knocked {@condition prone}, you are not thrown out of it so long as you are wearing the {@b seatbelts}. You can release these belts at any time using a bonus action to press the buttons on the clasps.": "Om stolen blir utslagen {@condition prone} kastas du inte ut ur den så länge du har på dig {@b seatbelts}. Du kan när som helst lossa dessa bälten med hjälp av en bonushandling för att trycka på knapparna på spännena.",
	"Whilst you are in the chair and the chair is prone, you are also considered prone and any close range melee weapon attacks made against you have advantage.": "När du sitter i stolen och stolen är liggande anses du också ligga och alla närstridsattacker med närstridsvapen som görs mot dig har fördel.",
	"You must use {@i your own} half movement to get up if you are thrown out of the chair. If you are still in the chair when it is {@condition prone}, you must use {@i the chair's} half movement to push you and it back up unaided. This is reduced to zero movement if you are assisted by an ally.": "Du måste använda {@i your own} halva rörelsen för att resa dig upp om du kastas ur stolen. Om du fortfarande sitter kvar i stolen när den är {@condition prone} måste du använda {@i the chair's} halv rörelse för att skjuta dig och stolen upp igen utan hjälp. Detta reduceras till noll rörelse om du får hjälp av en allierad.",
	"This is no different to an abled character being knocked prone and spending half their movement getting back up.": "Detta är inte annorlunda än om en person med funktionsnedsättning blir liggande och måste ägna halva sin rörelse åt att resa sig upp igen.",
	"When you {@b attune} to Magical Items, the effect of the item is shared between you and the Combat Wheelchair when you are in the chair.": "När du {@b attune} till magiska föremål delas effekten av föremålet mellan dig och Combat Wheelchair när du sitter i stolen.",
	"For example, {@item Boots of Flying} in accordance with the {@book Dungeon Master's Guide} aren't designed with disabled adventurers in mind; some disabled folks have mobility issues where they can't support their own weight standing unaided and will require the Combat Wheelchair.": "Till exempel är {@item Boots of Flying} i enlighet med {@book Dungeon Master's Guide} inte utformade för handikappade äventyrare; vissa handikappade personer har rörlighetsproblem som gör att de inte kan bära sin egen vikt utan hjälp och behöver därför en Combat Wheelchair.",
	"Using this Feature, when you attune to a Magical Item and are using the chair, both you and the chair share the item's benefit and any effects it may have. When you get out of the chair, only you retain the benefit of the item.": "När du använder den här egenskapen, när du intonerar till ett magiskt föremål och använder stolen, delar både du och stolen föremålets fördelar och eventuella effekter som det kan ha. När du stiger ur stolen är det bara du som behåller föremålets fördel.",
	"For characters that are looking to specialise in mounted combat, the Combat Wheelchair can be considered as your mount. In addition to this, you can choose to attach your {@feat polearm master||polearm}, {@item lance|PHB}, or {@item halberd|PHB} to the chair's armrest (your choice which one) at no extra financial cost. This addition is something either you or your party can do.": "För karaktärer som vill specialisera sig på ridning kan Combat Wheelchair användas som ditt mount. Dessutom kan du välja att fästa din {@feat polearm master||polearm}, {@item lance|PHB} eller {@item halberd|PHB} på stolens armstöd (du väljer vilken) utan extra ekonomisk kostnad. Detta tillägg är något som antingen du eller ditt sällskap kan göra.",
	"An elaborate branching of suspension is fixed about the camber bar, connected to the rear wheels and the seat to create a chair that is more responsive to sharp and agile movements. Whilst in the chair, you have advantage on Dexterity saving throws and {@skill Acrobatics} checks.": "En genomtänkt förgrening av fjädringen är fäst runt kammarstången och ansluten till bakhjulen och sätet för att skapa en stol som är mer lyhörd för skarpa och smidiga rörelser. När du sitter i stolen har du en fördel på räddningskast och {@skill Acrobatics} kontroller av smidighet.",
	"8 pounds (lbs)": "8 pund (lbs)",
	"Agile Suspension cannot be used with the upgrade 'Armored Plates'.": "Agile Suspension kan inte användas med uppgraderingen \"Armored Plates\".",
	"Though the Slanted Wheels on the base chair provide ease of travel over Coast, Forest, Grassland, and Mountain terrains, these tyres accommodate for other terrains not covered by the chair's basic wheels. All-terrain tyres are thicker, have more grip, disperse weight more evenly, and are crossed with snow chains, allowing you traverse over Arctic, Desert, Swamp, and Underdark terrains. These tyres do not permit you to travel over water terrains which you will need to purchase either a boat or floats for.": "Även om de snedställda hjulen på basstolen gör det enkelt att färdas över kust-, skogs-, gräs- och bergsterrängar kan dessa däck användas i andra terränger som inte täcks av stolens bashjul. Terrängdäcken är tjockare, har mer grepp, fördelar vikten jämnare och är korsade med snökedjor, vilket gör att du kan ta dig fram i arktisk, öken-, träsk- och underjordisk terräng. Dessa däck gör det inte möjligt för dig att färdas över vattenterrängar, vilket du måste köpa antingen en båt eller flottörer för.",
	"300 gp for a pair, 150 gp each": "300 gp för ett par, 150 gp vardera",
	"9 pounds (lbs) per tyre": "9 pund (lbs) per däck",
	"The frame of the chair has been engraved with Dwarvish runes of Primordial incantations that absorb elemental energy from spells only. The next time you are forced into a Saving Throw against a spell that deals cold, fire, or lightning damage, you have advantage on the save as the runes attempt to rebuff some of the attack. This Upgrade can be used twice per long rest.": "Stolens ram har graverats med dvärgiska runor av primordiala besvärjelser som endast absorberar elementär energi från trollformler. Nästa gång du tvingas till ett räddningskast mot en besvärjelse som ger kall-, eld- eller blixtskador har du fördel på räddningen eftersom runorna försöker avvärja en del av attacken. Den här uppgraderingen kan användas två gånger per lång vila.",
	"{@spell Dispel Magic} has no effect on this Upgrade.": "{@spell Dispel Magic} har ingen effekt på denna uppgradering.",
	"Small but heavy metal plates are attached to the frame of the Combat Wheelchair to better protect it and the user's lower body.": "Små men tunga metallplattor fästs på Combat Wheelchair-ramen för att bättre skydda den och användarens underkropp.",
	"This Upgrade increases the wheelchair's weight from 25 pounds (lbs) to 65 pounds (lbs). You gain a +2 to your AC whilst you are in the chair. When you are not in the chair, you no longer have this bonus. If this upgrade is removed, you no longer gain a +2 AC bonus whilst in the chair.": "Denna uppgradering ökar rullstolens vikt från 25 pund till 65 pund. Du får en +2 på din AC när du sitter i stolen. När du inte sitter i stolen har du inte längre den här bonusen. Om den här uppgraderingen tas bort får du inte längre +2 i AC-bonus medan du sitter i stolen.",
	"Whilst this Upgrade is affixed to your chair, you also have disadvantage on Dexterity saving throws and {@skill Acrobatic} and {@skill Stealth} checks.": "När denna uppgradering är fäst på din stol har du också en nackdel vid räddningskast och {@skill Acrobatic} och {@skill Stealth} kontroller.",
	"Additionally, the number of Critical Hits your chair can withstand before needing repairs increases from 3 to 6.": "Dessutom ökar antalet Critical Hits som stolen kan tåla innan den behöver repareras från 3 till 6.",
	"40 pounds (lbs)": "40 pund (lbs)",
	"Armoured Plates cannot be used with the Upgrade '{@optfeature Combat Wheelchair Upgrade: Agile Suspension|CombatWheelchair|Agile Suspension}' or '{@optfeature Combat Wheelchair Upgrade: Suppression Tyres|CombatWheelchair|Suppression Tyres}'.": "Pansarplattor kan inte användas med uppgraderingen '{@optfeature Combat Wheelchair Upgrade: Agile Suspension|CombatWheelchair|Agile Suspension}' eller '{@optfeature Combat Wheelchair Upgrade: Suppression Tyres|CombatWheelchair|Suppression Tyres}'.",
	"A compact, folded up device is placed under the chair, attached to the frame which can be activated by pressing a switch that has been attached to the side of one of the armrests (your choice which one). It takes an action to activate. Once triggered, the device expands out into an inflatable raft that can support both the weight of the wheelchair and the person in it only.": "En kompakt, hopfälld apparat placeras under stolen, fäst vid ramen och kan aktiveras genom att trycka på en strömbrytare som är fäst vid sidan av ett av armstöden (du väljer själv vilket). Det krävs en åtgärd för att aktivera den. När den aktiveras expanderar anordningen ut till en uppblåsbar flotte som kan bära både rullstolens vikt och den person som sitter i den.",
	"This raft can be controlled whilst it's in the water by using either an oar or the {@b Beacon Stone} already in the armrest of the chair. When you are finished with the raft, simply press the activation switch again (another Action) and it will retract back under the chair. The raft uses the same stats and speed as a {@vehicle rowboat|GOS} ({@adventure Ghosts of Saltmarsh}).": "Flotten kan styras när den är i vattnet med hjälp av en åra eller den {@b Beacon Stone} som redan finns i stolens armstöd. När du är klar med flotten är det bara att trycka på aktiveringsbrytaren igen (ytterligare en åtgärd) så dras den tillbaka under stolen. Flotten använder samma statistik och hastighet som en {@vehicle rowboat|GOS} ({@adventure Ghosts of Saltmarsh}).",
	"50 gp (same as a rowboat)": "50 gp (samma som en roddbåt)",
	"10 pounds (lbs) (lighter than a rowboat because it is an inflatable material)": "10 pounds (lbs) (lättare än en roddbåt eftersom det är ett uppblåsbart material)",
	"Floats cannot be used with the Upgrade '{@optfeature Combat Wheelchair Upgrade: Spider Legs|CombatWheelchair|Spider Legs}'.": "Flottar kan inte användas med uppgraderingen \"{@optfeature Combat Wheelchair Upgrade: Spider Legs|CombatWheelchair|Spider Legs}\".",
	"A crossbow or pistol has been mounted on one of the armrests (your choice which one), and a quiver of bolts or bullets fixed down by the seat for ease of access when reloading. When you first have this Upgrade affixed, 20 bolts or 20 bullets are given to you for ammunition. The crossbow that has been affixed can be heavy or light depending on your proficiency and functions as a crossbow usually does within combat ({@book Player's Handbook}). If you choose to mount a pistol, it functions as it usually does within combat.": "Ett armborst eller en pistol har monterats på ett av armstöden (du väljer själv vilket), och ett koger med bultar eller kulor har fästs vid sätet så att du lätt kan komma åt dem när du laddar om. När du först får denna uppgradering monterad får du 20 bultar eller 20 kulor som ammunition. Armborstet som har fästs kan vara tungt eller lätt beroende på din färdighet och fungerar som ett armborst vanligtvis gör i strid ({@book Player's Handbook}). Om du väljer att fästa en pistol fungerar den som den brukar göra inom strid.",
	"The small mount that the weapon is on has a pivot so that it can still be aimed at targets. ": "Det lilla fästet som vapnet sitter på har en vridbar länk så att det fortfarande kan riktas mot mål.",
	"25 gp ({@item light crossbow|PHB}), 50 gp ({@item heavy crossbow|PHB}), 250 gp ({@item pistol})": "25 gp ({@item light crossbow|PHB}), 50 gp ({@item heavy crossbow|PHB}), 250 gp ({@item pistol})",
	"5 pounds (lbs) ({@item light crossbow|PHB}), 18 pounds (lbs) ({@item heavy crossbow|PHB}), 3 pounds (lbs) ({@item pistol})": "5 pounds (lbs) ({@item light crossbow|PHB}), 18 pounds (lbs) ({@item heavy crossbow|PHB}), 3 pounds (lbs) ({@item pistol})",
	"A wedge-shaped ram has been affixed to the front of your chair, covering your lower legs. You can use this to knock down a target creature in combat. The parting ram works the same way as the {@b Ram} action in combat but the target creature must make a successful DC 15 Strength save or be knocked prone.": "En kilformad ram har fästs på framsidan av din stol och täcker dina underben. Du kan använda den för att slå ner en målvarelse i strid. Avskiljningsrammen fungerar på samma sätt som {@b Ram}-åtgärden i strid, men målvarelsen måste göra ett lyckat DC 15-räddningsförsök i styrka eller slås omkull på rygg.",
	"Whilst in the chair with this Upgrade affixed, you also gain a +4 bonus to your Strength check when using the parting ram to break down doors. One other character can help you use the parting ram in this manner by pushing you and the chair to provide extra momentum (with your permission, of course), giving you advantage on the check.": "När du sitter i stolen med denna uppgradering får du också en +4-bonus på din styrkekontroll när du använder en avskiljningsram för att bryta upp dörrar. En annan karaktär kan hjälpa dig att använda den här typen av ram genom att knuffa dig och stolen för att ge extra fart (med ditt tillstånd, förstås), vilket ger dig en fördel på kontrollen.",
	"This Upgrade also provides half-cover to the chair's user as it covers the lower half of their body in much the same way a low wall would.": "Denna uppgradering ger också stolsanvändaren ett halvt skydd eftersom den täcker den nedre halvan av kroppen på samma sätt som en låg vägg skulle göra.",
	"10 gp (a standard {@item portable ram|PHB} is 4 gp)": "10 gp (en standard {@item portable ram|PHB} är 4 gp)",
	"35 pounds (lbs)": "35 pund (lbs)",
	"Two sharpened, hoop-shaped blades are mounted to jut out from the push rims either side of the rear wheels at a distance so your hands don't get cut up when pushing the chair along. These weaponised rims deal an additional {@damage 1d4} slashing damage each to your {@b Tyre Strike} attack.": "Två slipade, bågformade blad är monterade så att de sticker ut från skufffälgarna på vardera sidan om bakhjulen på ett avstånd så att du inte skär dig i händerna när du skjuter stolen. Dessa vapenförsedda fälgar ger ytterligare {@damage 1d4} snittskada vardera till din {@b Tyre Strike} attack.",
	"These blades can be silvered for an additional 100gp each.": "Dessa blad kan försilvrades för ytterligare 100 gp styck.",
	"50 gp a pair, 25 gp each (a standard {@item longsword|PHB} costs 15 gp)—an additional 100 gp each to have them silvered.": "50 gp per par, 25 gp per styck (en standard {@item longsword|PHB} kostar 15 gp) - ytterligare 100 gp per styck för att få dem försilvrade.",
	"6 pounds (lbs) each (a {@item greatsword|PHB} weighs the same)": "6 pounds (lbs) vardera (en {@item greatsword|PHB} väger lika mycket).",
	"Using Razor Edges with {@optfeature Combat Wheelchair Upgrade: Shin Shredders|CombatWheelchair|Shin Shredders} is compatible as they sit on separate areas of the wheel and don't touch.": "Att använda Razor Edges med {@optfeature Combat Wheelchair Upgrade: Shin Shredders|CombatWheelchair|Shin Shredders} är kompatibelt eftersom de sitter på olika delar av hjulet och inte rör varandra.",
	"A loose canvas compartment filled with {@item caltrops (bag of 20)|PHB|20 caltrops} and tied with a slipknot tether has been attached to the bottom of your rear backrest compartment. The tether leads all the way to a small hook on the side of the seat where, as an action, you can choose to unhook it.": "Ett löst tygfack fyllt med {@item caltrops (bag of 20)|PHB|20 caltrops} och bundet med en slipknut har fästs i botten av ditt bakre ryggstödsfack. Tätet leder hela vägen till en liten krok på sidan av sätet där du som en åtgärd kan välja att lossa det.",
	"Doing so causes the canvas compartment to fall open, scattering caltrops out behind you in a 5 foot square area. Any creature that now enters this area must succeed a {@dc 15} Dexterity saving throw or stop moving and take 1 piercing damage. The creature's movement speed is reduced by 10ft until it regains at least 1 hit point. Any creature moving through the area at half their movement speed does not need to make the save.": "Om du gör det öppnas dukfacket, vilket sprider ut kaltroppar bakom dig i ett fem fot stort område. Varje varelse som nu kommer in i detta område måste lyckas med ett {@dc 15} Dexterity saving throw eller sluta röra sig och ta 1 piercing damage. Varelsens rörelsehastighet reduceras med 10 fot tills den återfår minst 1 träffpunkt. Varje varelse som rör sig genom området med halva sin rörelsehastighet behöver inte göra räddningsförsöket.",
	"The compartment initially comes with 20 caltrops (the same as in a {@item dungeoneer's pack|PHB}) but can be filled with up to 60. This trap can be reset again when you next have an opportunity to refill it and attach the tether back to the hook.": "Facket har till en början 20 caltrops (samma som i en {@item dungeoneer's pack|PHB}), men kan fyllas med upp till 60 caltrops. Denna fälla kan återställas igen när du nästa gång har möjlighet att fylla på den och fästa tältbandet på kroken igen.",
	"2 gp (for the initial purchase of the compartment and caltrops), then 1 gp per {@item caltrops (bag of 20)|PHB|20 caltrops}.": "2 gp (för det första inköpet av fack och kaltorps), sedan 1 gp per {@item caltrops (bag of 20)|PHB|20 caltrops}.",
	"2 pounds (lbs) per {@item caltrops (bag of 20)|PHB|20 caltrops}.": "2 pounds (lbs) per {@item caltrops (bag of 20)|PHB|20 caltrops}.",
	"Four 1ft-long pronged blades protrude from the center of the rear wheels of the chair, each one razor sharp and angled to be ablating and cut through flesh like a hot knife through butter. This weapon deals an additional 2 slashing damage to your Tyre Strike.": "Fyra 1 fot långa blad sticker ut från mitten av stolens bakre hjul, vart och ett av dem är knivskarpt och vinklat för att vara ablaterande och skära genom kött som en varm kniv genom smör. Det här vapnet ger ytterligare 2 snittskador till din Tyre Strike.",
	"As the blades cut into skin, they cause great pain and make quick movements harder for the target creature. They must make a {@dc 12} Constitution save to push through the pain or have disadvantage on their next attack. This effect can only be used on the first attack on your turn. These blades can be silvered for an additional 100gp per wheel.": "När knivarna skär in i huden orsakar de stor smärta och försvårar snabba rörelser för måldjuret. De måste göra en {@dc 12} konstitutionell räddning för att klara smärtan, annars har de nackdel vid nästa attack. Den här effekten kan endast användas på den första attacken i din tur. Dessa blad kan försilvrades för ytterligare 100 gp per hjul.",
	"120 gp a pair, 60 gp each": "120 gp per par, 60 gp vardera",
	"8 pounds (lbs) per wheel (each individual pronged blade weighs 2, the same as a standard {@item shortsword|PHB})": "8 pounds (lbs) per hjul (varje enskilt blad väger 2, samma som en standard {@item shortsword|PHB})",
	"Using Shin Shredders with {@optfeature Combat Wheelchair Upgrade: Razor Edges|CombatWheelchair|Razor Edges} is compatible as they sit on separate areas of the wheel and don't touch.": "Att använda Shin Shredders med {@optfeature Combat Wheelchair Upgrade: Razor Edges|CombatWheelchair|Razor Edges} är kompatibelt eftersom de sitter på olika delar av hjulet och inte rör varandra.",
	"Tucked up snugly underneath the seat are 8 mechanical legs, folded up tightly in a claw-like position. A button has been set into one of the armrests (your choice which one) which, when pressed as an action, activates the legs to fold out and stand, lifting you and the chair 4 feet off the ground, allowing you and the chair to move across the ground in the same manner a spider does.": "Under sätet finns åtta mekaniska ben som är hopvikta till en klonliknande position. En knapp har satts in i ett av armstöden (du väljer vilket) som, när den trycks in som en handling, aktiverar benen att fällas ut och stå, vilket lyfter dig och stolen en meter över marken, vilket gör att du och stolen kan röra er över marken på samma sätt som en spindel gör.",
	"These legs are powered by a small, intricate, and extremely expensive construct engine that is also affixed under the seat of the chair, the legs folding over it protectively when they are not in use. Designed by some of the best Dwarven smiths and artificers in the Realms, this construct is a genuine work of mastercrafted art. You can use the {@b Beacon Stone} to steer and control the legs whilst they are active. The legs ignore the effects of difficult terrain and the sharp hooked claws that act as feet have such a powerful grip that they enable the user to climb any vertical surface and ceiling.": "Dessa ben drivs av en liten, invecklad och extremt dyr konstruktionsmotor som också är monterad under stolens sits, och benen fälls över den på ett skyddande sätt när de inte används. Konstruerad av några av de bästa dvärgsmederna och konsthantverkarna i riket är denna konstruktion ett äkta mästerligt konstverk. Du kan använda {@b Beacon Stone} för att styra och kontrollera benen medan de är aktiva. Benen ignorerar effekterna av svår terräng och de vassa krokiga klorna som fungerar som fötter har ett så kraftfullt grepp att de gör det möjligt för användaren att klättra på alla vertikala ytor och tak.",
	"Using the legs increases the chair's base movement speed from 25ft to 40ft and also grants the chair a climbing speed of 40ft. When the legs are not in use, the chair no longer has a climbing speed and reverts back to its base movement speed of 25ft.": "Genom att använda benen ökar stolens basrörelsehastighet från 25 till 40 fot och ger stolen en klättringshastighet på 40 fot. När benen inte används har stolen inte längre någon klättringshastighet och återgår till sin basrörelsehastighet på 25ft.",
	"Additionally, the construct engine can only be used for 1 hour at a time before needing to recharge itself for 2 hours. It is self-charging, sustaining itself on a small core of hellfire that burns eternally.": "Dessutom kan konstruktionsmotorn bara användas i en timme åt gången innan den måste laddas i två timmar. Den är självuppladdande och upprätthåller sig själv på en liten kärna av helveteseld som brinner i evighet.",
	"After 1 hour of use, the legs stop moving and begin to retract and fold up regardless of where the user is so you must be careful of your surroundings—don't lose power whilst upside down on the ceiling! During the 2 hours that the legs are recharging, you can still use your Combat Wheelchair as normal, you just can't use the legs. Once the cooldown period has ended, you may use the legs again for up to another hour.": "Efter en timmes användning slutar benen att röra sig och börjar dras in och vikas ihop oavsett var användaren befinner sig. Du måste alltså vara försiktig med din omgivning - tappa inte strömmen när du är upp och ner i taket! Under de 2 timmar som benen laddas upp kan du fortfarande använda din Combat Wheelchair som vanligt, du kan bara inte använda benen. När nedkylningsperioden är slut kan du använda benen igen i upp till ytterligare en timme.",
	"To keep the core of this construct engine safe, there is a protective outer shell shielding it from most damage. The AC of this casing is 18 and it doesn't gain any bonuses from the {@optfeature Combat Wheelchair Upgrade: Armoured Plates|CombatWheelchair|Armoured Plates} upgrade, its AC is considered as separate from you and the chair's. The weight of this Upgrade is significant enough that you may need a cart or mount to help transport the chair when it is not being used. When using this upgrade, you cannot use the Combat Wheelchair as a weapon—you cannot make a {@b Tyre Strike, Ram,} or {@b Crush} attack.": "För att hålla kärnan i denna konstruktionsmotor säker finns det ett skyddande yttre skal som skyddar den från de flesta skador. AC för detta hölje är 18 och det får inga bonusar från {@optfeature Combat Wheelchair Upgrade: Armoured Plates|CombatWheelchair|Armoured Plates} uppgraderingen, dess AC betraktas som separat från dig och stolens. Vikten av denna uppgradering är tillräckligt stor för att du kan behöva en vagn eller ett fäste för att hjälpa till att transportera stolen när den inte används. När du använder den här uppgraderingen kan du inte använda Combat Wheelchair som ett vapen - du kan inte göra en {@b Tyre Strike, Ram,} eller {@b Crush} attack.",
	"{@spell Dispel Magic} has no effect on this upgrade.": "{@spell Dispel Magic} har ingen effekt på denna uppgradering.",
	"75 cpounds (lbs)": "75 pund (lbs)",
	"Spider Legs cannot be used with the Upgrade '{@optfeature Combat Wheelchair Upgrade: Floats|CombatWheelchair|Floats}'.": "Spindelben kan inte användas med uppgraderingen '{@optfeature Combat Wheelchair Upgrade: Floats|CombatWheelchair|Floats}'.",
	"The rear tyres are replaced by a set which absorb the sounds that wheels typically make when they move across certain terrains (e.g. crunching stones/gravel/puddles, etc.). Using these tyres gives you advantage on {@skill Stealth} checks. You still have ease of travel over Coast, Forest, Grassland, and Mountain terrains but Arctic, Desert, Swamp, and Underdark still count as difficult terrains for you.": "Bakdäcken ersätts av en uppsättning som absorberar det ljud som hjul vanligtvis gör när de rör sig i viss terräng (t.ex. knastrande stenar, grus, vattenpölar osv.). Att använda dessa däck ger dig en fördel vid {@skill Stealth} kontroller. Du har fortfarande lätt att färdas över kust-, skogs-, gräs- och bergsterräng, men Arktis, öken, träsk och underjord räknas fortfarande som svår terräng för dig.",
	"220 gp a pair, 110 gp each": "220 gp per par, 110 gp vardera",
	"5 pounds (lbs) per tyre": "5 pund (lbs) per däck",
	"Suppression Tyres cannot be used with the Upgrade '{@optfeature Combat Wheelchair Upgrade: Armoured Plates|CombatWheelchair|Armoured Plates}'.": "Suppression Tyres kan inte användas med uppgraderingen \"{@optfeature Combat Wheelchair Upgrade: Armoured Plates|CombatWheelchair|Armoured Plates}\".",
	"Your chair has a symbol of evocational magic carved into the armrest of your choosing. This symbol holds 2 charges of the 1st level evocation spell {@spell Thunderwave}. You can spend a charge at any time to cast the spell. This does not use up any spell slots, nor are you required to be of a magic class to use it.": "Din stol har en symbol för magisk framkallning inristad i armstödet som du själv väljer. Denna symbol innehåller 2 laddningar av den 1:a nivåns evokeringsbesvärjelse {@spell Thunderwave}. Du kan spendera en laddning när som helst för att kasta besvärjelsen. Detta använder inte några trollformelplatser och du behöver inte heller vara av en magisk klass för att använda den.",
	"You only have 2 charges of this spell per day and all expended charges are restored at dawn. The {@spell Thunderwave} spell cast is the same as in the {@book Player's Handbook} but the spell's Dexterity save DC is 14.": "Du har bara 2 laddningar av denna besvärjelse per dag och alla förbrukade laddningar återställs i gryningen. {@spell Thunderwave} är samma som i {@book Player's Handbook} men trollformelns Dexterity save DC är 14.",
	"The Combat Wheelchair doesn't have hit points. Instead, it can withstand 3 consecutive {@b Critical Hits} (inflicted by either Melee Weapons or Melee Spells) before it needs repairing. Whilst the chair needs to be repaired, you can still use it for everyday tasks such as mobility and ascending or descending stairs and any upgrades you have acquired remain in effect. Only {@b Critical Hits} damage the chair, normal attack damage does not.": "Combat Wheelchair har inga träffpunkter. Istället kan den stå emot 3 på varandra följande {@b Critical Hits} (tillfogade av antingen närstridsvapen eller närstridsbesvärjelser) innan den behöver repareras. Medan stolen behöver repareras kan du fortfarande använda den för vardagliga sysslor som förflyttning och att gå upp eller ner för trappor och alla uppgraderingar som du har skaffat förblir i kraft. Endast {@b Critical Hits} skadar stolen, normal attackskada gör det inte.",
	"The chair must take 3x the amount of {@b Critical Hits} it can withstand before it can be repaired consecutively in order for it and any Upgrades it has to be rendered completely broken and unusable.": "Stolen måste ta emot 3x så mycket {@b Critical Hits} som den klarar av innan den kan repareras i följd för att den och eventuella uppgraderingar ska bli helt trasiga och obrukbara.",
	"These wheels allow for easy passage over Coast, Forest, Grassland, and Mountain terrains without suffering the movement penalty of {@book difficult terrain|PHB|8|Movement}.": "Dessa hjul gör det lätt att ta sig över kust-, skogs-, gräs- och bergsterrängar utan att drabbas av rörelseavdraget på {@book difficult terrain|PHB|8|Movement}.",
	"By tapping your fingers or hand against the beacon stone twice, the chair begins to hover 2 feet off the ground. Using your fingers or hand on the stone's surface, you guide it to go forwards or backwards on the staircase, tapping the stone twice to hover up to the next step or tapping once if you would like it to hover down. The chair will always hover 2 feet over the step it is above when being used in this manner and can continue ascending or descending like this until the end of the stairs has been reached.": "Genom att knacka med fingrarna eller handen mot fyrstenen två gånger börjar stolen sväva en halv meter över marken. Genom att använda fingrarna eller handen mot stenens yta styr du den så att den går framåt eller bakåt i trappan, genom att knacka två gånger på stenen för att sväva upp till nästa trappsteg eller knacka en gång om du vill att den ska sväva ner. Stolen kommer alltid att sväva 2 fot över det trappsteg den befinner sig över när den används på detta sätt och kan fortsätta uppåt eller nedåt på detta sätt tills trappans slut har nåtts.",
	"The Combat Wheelchair can have up to 2 {@filter Upgrades|optionalfeatures|source=Combatwheelchair} on it at a time. You cannot stack the same upgrades on top of one another but you can get upgrades removed to replace them with new ones.": "Combat Wheelchair kan ha upp till 2 {@filter Upgrades|optionalfeatures|source=Combatwheelchair} på sig samtidigt. Du kan inte stapla samma uppgraderingar på varandra men du kan få uppgraderingar borttagna för att ersätta dem med nya.",
	"{@atk mw} Your Strength/Dexterity modifier + proficiency to hit, reach 5 ft., one target. {@h} ({@damage 1d6} + Your Strength/Dexterity modifier) bludgeoning damage.": "{@atk mw} Din styrka/exterity-modifiering + färdighet för att träffa, räckvidd 1,5 meter, ett mål. {@h} ({@damage 1d6} + din styrka/exteritetsmodifierare) blåslagningsskada.",
	"By moving 10ft in a straight line towards a Small or Medium creature, you can bodily slam the chair into the target creature. The target creature must succeed on a {@dc 14} Strength save or be pushed back 5 feet from you. If this attack is made using the optional Feature {@variantrule Combat Wheelchair; Swift|CombatWheelchair|Swift}, the chair deals an additional {@damage 4} bludgeoning damage to the target creature on a successful hit.": "Genom att röra dig 3 meter i en rak linje mot en liten eller medelstor varelse kan du slå in stolen i målets varelse med kroppen. Målvarelsen måste lyckas med en {@dc 14} styrka räddning eller bli knuffad 5 fot bakåt från dig. Om den här attacken görs med hjälp av den valfria funktionen {@variantrule Combat Wheelchair; Swift|CombatWheelchair|Swift}, ger stolen ytterligare {@damage 4} slående skada till målvarelsen vid en lyckad träff.",
	"{@atk mw} Your Strength/Dexterity modifier + proficiency to hit, reach 5 ft., one target. {@h} ({@damage 1d8} + Your Strength/Dexterity modifier) bludgeoning damage.": "{@atk mw} Din styrka/exterity-modifiering + färdighet för att träffa, räckvidd 1,5 meter, ett mål. {@h} ({@damage 1d8} + din styrka/exteritetsmodifierare) blåslagningsskada.",
	"If the target creature is {@condition prone} on the ground, you can choose to roll your chair over them, dealing damage. The creature must be Small or Medium. If this attack is made using the optional Feature {@variantrule Combat Wheelchair; Swift|CombatWheelchair|Swift}, the chair deals an additional {@damage 4} bludgeoning damage to the target creature on a successful hit.": "Om målvarelsen ligger {@condition prone} på marken kan du välja att rulla din stol över dem och orsaka skada. Varelsen måste vara Small eller Medium. Om den här attacken görs med hjälp av den valfria funktionen {@variantrule Combat Wheelchair; Swift|CombatWheelchair|Swift}, ger stolen ytterligare {@damage 4} slagskada till målvarelsen vid en lyckad träff.",
	"See the {@object Combat Wheelchair|CombatWheelchair} and {@book full rules document|CombatWheelchair} for more information.": "Se {@object Combat Wheelchair|CombatWheelchair} och {@book full rules document|CombatWheelchair} för mer information.",
	"Monks of the Way of the Pandemonium use the energy gathered from the effects of force exuded upon them - i.e. impact, friction, pressure - and convert it back into their ki for booming explosions, rippling waves of force, and painful effects on enemies. They are a noisy and disorienting warrior on the battlefield, prone to great feats of athleticism and awe-inspiring efficiency.": "Munkar i Pandemoniums väg använder energin som samlas in från krafteffekter som utövas på dem - t.ex. slag, friktion, tryck - och omvandlar den tillbaka till sitt ki för att åstadkomma dånande explosioner, böljande vågor av kraft och smärtsamma effekter på fiender. De är en högljudd och desorienterande krigare på slagfältet, benägna att göra stora atletiska prestationer och imponerande effektivitet.",
	"Those who follow the Way of the Pandemonium come from all backgrounds across all lands. They aren't necessarily religious and their boisterous fighting style isn't an indicator of an individual's personality by any means. Those who take this path usually don simple cut robes with their limbs often bare, exposed to the forces naturally encountered on their travels, but they appear to follow a shared style of wearing intricate chains, bangles, cuffs, and earrings. Items, they say, that help them continue to collect small amounts of energy they can draw upon to transfer into their ki - twisting a ring causes friction, the slight bounce of a pendant causes impact, etc. When you adorn yourself (and your {@item combat wheelchair|CombatWheelchair}) with these decorations, choose their appearance, or roll for it randomly on the Energy Trinket table.": "De som följer Pandemoniums väg kommer från alla bakgrunder i alla länder. De är inte nödvändigtvis religiösa och deras stökiga kampstil är inte på något sätt en indikator på en individs personlighet. De som följer denna väg bär vanligtvis enkla skurna kläder med sina lemmar ofta nakna, utsatta för de krafter som de naturligt möter på sina resor, men de verkar följa en gemensam stil att bära invecklade kedjor, armband, manschetter och örhängen. Föremål, säger de, som hjälper dem att fortsätta att samla in små mängder energi som de kan dra nytta av för att överföra till sitt ki - att vrida en ring orsakar friktion, den lilla studsen av ett hängsmycke orsakar slag, etc. När du pryder dig själv (och din {@item combat wheelchair|CombatWheelchair}) med dessa dekorationer väljer du deras utseende, eller kastar slumpmässigt för det på bordet Energy Trinket.",
	"Fine chains with charms of cut crystals.": "Fina kedjor med berlocker av slipade kristaller.",
	"Rings with small mechanical parts you can fidget with.": "Ringar med små mekaniska delar som du kan leka med.",
	"Bracelets made of leather straps and wooden beads.": "Armband av läderremmar och träpärlor.",
	"Earrings with hooped, loose pendants.": "Örhängen med bågformade, lösa hängsmycken.",
	"Necklaces adorned with glittering beads.": "Halsband med glittrande pärlor.",
	"Loose-fitting anklets with chains and glass pendants.": "Löst sittande fotbojor med kedjor och glasföremål.",
	"Metallic bangles made from copper and brass.": "Metalliska armband av koppar och mässing.",
	"A chain-link belt made of bronze.": "Ett kedjeband av brons.",
	"This subclass was initially made for use with the {@item combat wheelchair|CombatWheelchair} ruleset but that doesn't mean your character {@i has} to use one in order to play this subclass. This goes for {@i all} the subclasses I've made - they exist more to demonstrate how the wheelchair can be used in D&D rather than trying to limit characters who use wheelchairs to specific subclasses.": "Den här underklassen gjordes ursprungligen för att användas med {@item combat wheelchair|CombatWheelchair}, men det betyder inte att din karaktär {@i has} måste använda en sådan för att kunna spela den här underklassen. Detta gäller för {@i all} de underklasser jag har gjort - de finns mer för att visa hur rullstolen kan användas i D&D snarare än att försöka begränsa karaktärer som använder rullstol till specifika underklasser.",
	"If you do use the combat wheelchair ruleset with this subclass, the chair counts as a monk weapon you are proficient in and you can choose to use your martial arts die on the tyre strike attack when rolling its damage. Additionally, as per the An Extension of the Self feature, you can use your ki whilst using the chair.": "Om du använder regelverket för rullstolar med den här underklassen räknas stolen som ett munkvapen som du behärskar och du kan välja att använda din kampsportstärning för däckattacken när du beräknar skadan. Dessutom kan du, enligt funktionen An Extension of the Self, använda ditt ki när du använder stolen.",
	"Despite your attacks often using sound, they will still affect creatures that are deaf or hard of hearing (HoH). Instead of hearing the resulting sound, they experience the physicality of the sound waves produced by your releasing of harsh and powerful energies.": "Trots att dina attacker ofta använder ljud påverkar de fortfarande varelser som är döva eller hörselskadade (HoH). Istället för att höra det resulterande ljudet upplever de fysikaliteten hos de ljudvågor som produceras av dina hårda och kraftfulla energier.",
	"Once per day, at 3rd level, you can spend 15 minutes to draw on the Energy Trinkets you wear about your person and/or wheelchair to regain 1 ki point. You can only use this feature if you have already used 1 or more of your ki points and cannot stack in order to exceed the amount of ki you have that is determined by your monk level.": "En gång om dagen, på nivå 3, kan du tillbringa 15 minuter med att använda de energidryck som du bär på dig själv och/eller i rullstolen för att återfå 1 ki-punkt. Du kan endast använda den här funktionen om du redan har använt 1 eller fler av dina ki-punkter och kan inte stapla för att överskrida den mängd ki du har som bestäms av din munknivå.",
	"When you reach 17th level, you can use this feature twice per day. You still can't exceed your ki level in this manner.": "När du når 17:e nivån kan du använda den här funktionen två gånger per dag. Du kan fortfarande inte överskrida din ki nivå på detta sätt.",
	"At 3rd level, you can spend 1 additional ki point when using your {@classFeature Ki|Monk||2||flurry of blows} to transfer the flow of energy gathered by the impact of your chair's wheels or your feet on the ground into a ripple of force that imbues your attack. The target creature is forced to make a Dexterity save as a pulse of energy jolts through them, rattling their very bones, the DC being the same as your ki save DC. If the creature fails, they crumple to the ground, falling {@condition prone}.": "På 3:e nivån kan du spendera ytterligare 1 ki-punkt när du använder din {@classFeature Ki|Monk||2||flurry of blows} för att överföra det energiflöde som samlats in av stolshjulens eller dina fötters inverkan på marken till en kraftvåg som genomsyrar din attack. Målsvarelsen tvingas göra ett Dexterity save när en energipuls rusar genom dem och skakar om deras ben, DC:n är densamma som din ki save DC. Om varelsen misslyckas, faller de till marken och faller {@condition prone}.",
	"The sound produced by this wave is a distorted bend of noise, like a drumbeat played in reverse.": "Ljudet som produceras av den här vågen är en förvrängd böjning av buller, som ett trumslag som spelas baklänges.",
	"Starting at 3rd level, you know how to manipulate the energy gathered from frictional burns, whether they come from pushing your wheelchair or handling certain weapons, even saddle sores from long periods riding a mount may be the cause. When you hit a creature with an {@classFeature Martial Arts|Monk||1||unarmed strike}, you can spend 1 ki point to deal extra fire damage equal to one roll of your martial arts die. If the creature is incapacitated, vulnerable, or made from plant life, the creature takes fire damage equal to three rolls of your martial arts die instead.": "Från och med tredje nivån kan du manipulera energin från brännskador som uppstår genom friktion, oavsett om de kommer från att du skjuter din rullstol eller hanterar vissa vapen, även sadelkänslor från långa ridturer på ett häst kan vara orsaken. När du träffar en varelse med en {@classFeature Martial Arts|Monk||1||unarmed strike} kan du spendera 1 ki-punkt för att ge extra brandskada som är lika stor som en rulle av din kampsporttärning. Om varelsen är oförmögen, sårbar eller tillverkad av växtliv tar varelsen brandskada lika med tre kast av din kampsportstärning istället.",
	"You can use this feature once on each of your turns.": "Du kan använda den här funktionen en gång i varje tur.",
	"At 6th level, you have learned to harness the energy gathered from knocks and even blows against you and your wheelchair. As a bonus action, you spend 1 ki point to blast the energy out of you in a cracking sonic boom that snaps through the air. This blast extends out from you in a 10ft radius, but doesn't penetrate total cover. Each creature in this area must make a Dexterity saving throw - the DC equal to your ki save DC - or take {@damage 2d8} thunder damage, half as much on a success. If the creature fails, they have disadvantage on their next attack made against you.": "På sjätte nivån har du lärt dig att utnyttja energin från slag och slag mot dig och din rullstol. Som en bonusåtgärd kan du spendera 1 ki-punkt för att blåsa ut energin ur dig i en sprakande ljudbang som slår genom luften. Denna explosion sträcker sig ut från dig i en 10ft radie, men tränger inte igenom totalt skydd. Varje varelse i detta område måste göra ett räddningskast i Dexterity - DC lika med ditt ki save DC - eller ta {@damage 2d8} åskskskada, hälften så mycket vid en framgång. Om varelsen misslyckas har de nackdel vid nästa attack mot dig.",
	"At 11th level, you have mastered absorbing the energy from forces placed upon you by outside forces when in battle - essentially, attacks from your enemies. When a melee weapon or spell attack next successfully hits you, you can choose to spend 1 ki point to use your reaction to only take half of the resulting damage and grab the residual energy to fling the remaining damage back at a target of your choice within 20ft of you.": "På 11:e nivån har du lärt dig att absorbera energin från krafter som läggs på dig av yttre krafter i strid - i huvudsak attacker från dina fiender. När ett närstridsvapen eller en trollformelattack nästa gång framgångsrikt träffar dig kan du välja att spendera 1 ki-punkt för att använda din reaktion för att bara ta hälften av den resulterande skadan och ta tag i den kvarvarande energin för att slunga tillbaka den återstående skadan mot ett mål som du väljer inom 20 fot från dig.",
	"You can choose how this volley of energy is returned back to your target - perhaps you channel it into one arm before throwing a mean pitch, or perhaps you feed it into one of your chair's rear wheels before pivoting into a swivel to sling it with momentum. If the initial attack requires you to make a saving throw against a condition, the target you throw the residual damage onto must also make the same throw against it.": "Du kan välja hur den här volleyen av energi ska återföras till ditt mål - kanske kan du kanalisera den till en arm innan du kastar ett elakt kast, eller kanske matar du den till ett av stolens bakhjul innan du svänger till en sväng för att slänga den med fart. Om den första attacken kräver att du gör ett räddningskast mot ett villkor måste målet som du kastar restskadan på också göra samma kast mot det.",
	"The sound this energy makes as you volley it is akin to that of the crack of a whip amplified tenfold.": "Ljudet som denna energi ger upphov till när du skjuter den är som en piskeslag, tiofaldigt förstärkt.",
	"Starting at 17th level, your tight control over energy conversion allows you to create an overwhelmingly loud and jarring explosion of discordant sound. When you next make a successful attack against a creature, you can expend 4 ki points to unleash a devastating blast of pure sound and energy. The target creature must make a Constitution saving throw - the DC equal to your ki save DC - at disadvantage. If it fails, it takes six of your martial arts die's worth of force damage and is stunned until it succeeds the saving throw on one of its turns. Whilst stunned, all attacks made against it have advantage. If the creature succeeds the save, they only take half damage and aren't stunned.": "Med början på 17:e nivån kan du med din noggranna kontroll över energiomvandlingen skapa en överväldigande hög och skramlande explosion av disharmoniskt ljud. När du nästa gång gör en lyckad attack mot en varelse kan du använda 4 ki-punkter för att släppa loss en förödande explosion av rent ljud och energi. Målvarelsen måste göra ett konstitutionellt räddningskast - DC lika med ditt ki räddnings DC - med nackdel. Om den misslyckas tar den sex kraftskador till ett värde av din kampsporttärning och är bedövad tills den lyckas med räddningskastet vid en av sina vändningar. Medan den är bedövad har alla attacker som görs mot den fördel. Om varelsen lyckas med räddningsförsöket tar den bara halva skadan och är inte bedövad.",
	"Additionally, after passing through the initial target, the exploding wave of sound ripples out into a 30ft radius. Each creature within this range, including allies, must make a Dexterity saving throw. Those that fail are thrown back 5ft and fall {@condition prone}. Those that succeed will only be pushed back 5ft.": "Efter att ha passerat genom det första målet, sprängs den explosiva ljudvågen dessutom ut i en radie på 30 fot. Varje varelse inom detta område, inklusive allierade, måste göra ett räddningskast för Dexterity. De som misslyckas kastas tillbaka 5ft och faller {@condition prone}. De som lyckas blir bara knuffade 5ft tillbaka.",
	"The process of the Hunter's Bane is a painful, scarring, and sometimes fatal experience...": "Processen med Hunter's Bane är en smärtsam, ärrbildande och ibland dödlig upplevelse...",
	"To be a Blood Hunter is to be one that, more often than not, puts themselves in great peril. The split decisions they are frequently cornered into could mean the difference between life or death. It is no great secret that many who take this path in life soon find themselves living with lasting injuries and/or significant conditions. If a Blood Hunter wasn't born with a disability it is highly likely they will, at some point, develop one; as will any adventurer who lives a dangerous life, fraught with monsters and oftentimes lethal magics. Over the years, an order of Blood Hunters formed, focused on coming to terms with their disabilities and chronic illnesses and how they could work with them. The Order of the Syphonic. Learning to manage their chronic pain levels and dabbling in Psionic Magics to provide them with a disability aid when on the hunt, these Blood Hunters seek not cure themselves but to continue their lives and their life's work: hunting monsters.": "Att vara en blodjägare är att vara en person som oftast utsätter sig själv för stora risker. De splittrade beslut som de ofta tvingas fatta kan betyda skillnaden mellan liv och död. Det är ingen stor hemlighet att många som väljer denna väg i livet snart finner sig leva med bestående skador och/eller betydande tillstånd. Om en blodjägare inte föddes med ett funktionshinder är det högst troligt att de någon gång kommer att utveckla ett; liksom alla äventyrare som lever ett farligt liv, fyllt av monster och ofta dödlig magi. Under årens lopp bildades en orden av blodjägare som fokuserade på att komma till rätta med sina handikapp och kroniska sjukdomar och hur de kunde arbeta med dem. The Order of the Syphonic. Genom att lära sig att hantera sina kroniska smärtnivåer och genom att pröva på psionisk magi för att ge dem ett stöd för funktionshinder när de är på jakt, försöker dessa blodjägare inte bota sig själva utan fortsätta sina liv och sitt livsverk: att jaga monster.",
	"You can use the {@item combat wheelchair|CombatWheelchair} ruleset with this subclass and your chair is considered a weapon you are proficient in when making attacks with it. As such, you can use your {@classFeature Crimson Rite|Blood Hunter|BH2020|2||Crimson Rites} on the chair as you would any weapon.": "Du kan använda {@item combat wheelchair|CombatWheelchair}-reglerna med den här underklassen och din stol betraktas som ett vapen som du är duktig på när du gör attacker med den. Som sådan kan du använda din {@classFeature Crimson Rite|Blood Hunter|BH2020|2||Crimson Rites} på stolen som du skulle göra med vilket vapen som helst.",
	"Upon joining this order at 3rd level, you have a pain threshold higher than most and have experience in knowing how to manage chronic pain in ways that best work for you. This doesn't mean your pain has subsided, or that you hurt less, but you've started to notice your methods of managing are having an effect on your Crimson Rites and Blood Curses.": "När du ansluter dig till denna orden på tredje nivån har du en högre smärttröskel än de flesta och har erfarenhet av att hantera kronisk smärta på ett sätt som fungerar bäst för dig. Detta betyder inte att din smärta har avtagit eller att du har mindre ont, men du har börjat märka att dina metoder för att hantera den har en effekt på dina Crimson Rites och Blood Curses.",
	"When you activate your rite for the first time that day, you gain 1 HP back when you roll your hemocraft die. You can only use this feature for a single crimson rite once per long rest.": "När du aktiverar din rit för första gången den dagen får du 1 HP tillbaka när du kastar din hemocraft-tärning. Du kan bara använda den här egenskapen för en enda crimson rite en gång per lång vila.",
	"When you amplify a blood curse for the first time that day, you gain 1 HP back when you roll your hemocraft die. You can only use this feature for a single blood curse once per long rest.": "När du förstärker en blodförbannelse för första gången den dagen får du 1 HP tillbaka när du kastar din hemocraft-tärning. Du kan bara använda den här egenskapen för en enda blodförbannelse en gång per lång vila.",
	"As you level in this class, the amount of HP you regain from both rites and curse amplifications increases. At 8th level, you gain 2 HP back, at 13th 3 HP, and at 18th 4 HP.": "När du är nivå i den här klassen ökar mängden HP som du återfår från både riter och förbannelseförstärkningar. På 8:e nivån får du tillbaka 2 HP, på 13:e nivån 3 HP och på 18:e nivån 4 HP.",
	"At 3rd level, you learn how to siphon some of the chronic pain you experience daily into your weapon whenever you activate your crimson rite (remember: your {@item combat wheelchair|CombatWheelchair} is also considered as a weapon you are proficient in when attacking with it). This process does not reduce your own chronic pain levels at all, instead it imbues your weapon with some of your experience. Whilst your rite is active, it gains the additional effects:": "På 3:e nivån lär du dig att överföra en del av den kroniska smärta du upplever dagligen till ditt vapen när du aktiverar din crimson rite (kom ihåg: din {@item combat wheelchair|CombatWheelchair} räknas också som ett vapen som du är skicklig i när du attackerar med den). Denna process minskar inte alls dina egna kroniska smärtnivåer, utan genomsyrar istället ditt vapen med en del av din erfarenhet. Medan din rit är aktiv får den ytterligare effekter:",
	"You have resistance to piercing damage.": "Du är motståndskraftig mot genomträngande skador.",
	"Whenever you roll full damage on your hemocraft die, you can roll it again and add the additional damage as psychic.": "När du får full skada på din hemocraft tärning kan du kasta den igen och lägga till den extra skadan som psykisk skada.",
	"Starting at 7th level, you have started to weave your magical talents into a form that can carry echoed resemblances of your experienced chronic pain. Your Order has tapped into the secrets of Psionic Magics, referred to as your psi, developing them in a way that allows you to work {@i with} your chronic illness and/or disability. Your pain isn't reduced, nor is it ‘cured' using such magic, but it acts as an aid, assisting you in combat.": "Från och med 7:e nivån har du börjat väva in dina magiska talanger i en form som kan bära ekon av din upplevda kroniska smärta. Din orden har tagit del av hemligheterna kring psionisk magi, kallad din psi, och utvecklat dem på ett sätt som gör det möjligt för dig att bearbeta {@i with} din kroniska sjukdom och/eller ditt funktionshinder. Din smärta minskas inte och \"botas\" inte heller med hjälp av sådan magi, men den fungerar som ett hjälpmedel och bistår dig i strid.",
	"At the beginning of every day, you roll a single {@dice d12} and add nothing to it. This is your CP Level Die, a representation of your chronic pain and the number you roll indicates the level your pain is at until the next day when you roll again. A 12 means you are in significant chronic pain, whereas a 1 means you are having a ‘good day' (this doesn't mean that you aren't in pain, just that it is currently manageable). Make note of the number you roll on your sheet.": "I början av varje dag kastar du en enkel {@dice d12} och lägger inget till den. Detta är din CP Level Die, en representation av din kroniska smärta och siffran du kastar anger nivån på din smärta fram till nästa dag då du kastar igen. En 12 betyder att du har betydande kronisk smärta, medan en 1 betyder att du har en \"bra dag\" (detta betyder inte att du inte har smärta, bara att den för närvarande är hanterbar). Anteckna siffran du kastar på ditt blad.",
	"When you next take damage, you can use your reaction to throw up a protective barrier formed by this psionic magic and your pain and reduce the damage taken by the number rolled on your CP Level Die.": "När du nästa gång drabbas av skada kan du använda din reaktion för att kasta upp en skyddande barriär som bildas av den här psioniska magin och din smärta och minska skadan med det antal som kastats på din CP Level Die.",
	"Much like blood curses, this feature can be amplified by losing a number of hit points determined by one roll of your hemocraft die. Your {@subclassclassFeature High Threshold|Blood Hunter|BH2020|Syphonic|CombatWheelchair|3} feature can apply to this.": "Precis som blodförbannelser kan denna egenskap förstärkas genom att förlora ett antal träffpunkter som bestäms av ett kast med din hemocraft-tärning. Din {@subclassclassFeature High Threshold|Blood Hunter|BH2020|Syphonic|CombatWheelchair|3} egenskap kan tillämpas på detta.",
	"You can use this feature once per day.": "Du kan använda den här funktionen en gång per dag.",
	"You can attempt to sling the damage your barrier absorbs back at a creature within 30ft of you. This creature must make a Wisdom saving throw (the DC being the same as your Hemocraft save DC). On a success, the creature only takes half damage. When you throw this damage back, it is converted into psychic damage by the psionic nature of your barrier's magic. At level 15, this amplification doubles both the amount of damage the barrier can take and send back to the target.": "Du kan försöka slunga tillbaka skadan som din barriär absorberar mot en varelse inom 30 fot från dig. Denna varelse måste göra ett Visdom räddningskast (DC är samma som din Hemocraft räddnings DC). Om du lyckas tar varelsen bara halva skadan. När du kastar tillbaka den här skadan omvandlas den till psykisk skada genom den psioniska karaktären hos din barriärs magi. På nivå 15 fördubblar denna förstärkning både mängden skada som barriären kan ta emot och skicka tillbaka till målet.",
	"Additionally, you also gain knowledge of one blood curse of your choosing so long as you meet any prerequisites it may have. This doesn't count against your number of blood curses known.": "Dessutom får du också kunskap om en blodförbannelse som du själv väljer, så länge du uppfyller alla förutsättningar som den kan ha. Detta räknas inte mot ditt antal kända blodförbannelser.",
	"At 11th level, you centre yourself, focusing on your areas of pain and projecting them into your psi to create echoes you magically imbue into your fighting style. When you next successfully hit a target creature, you can choose to use your bonus action to blast them with your psi, letting them briefly experience some semblance of the pain levels you feel every day, overwhelming them.": "På 11:e nivån kan du centrera dig själv, fokusera på dina smärtområden och projicera dem in i din psi för att skapa ekon som du magiskt kan använda i din kampstil. När du nästa gång framgångsrikt träffar en målvarelse kan du välja att använda din bonushandling för att spränga dem med din psi, vilket låter dem kortvarigt uppleva något av de smärtnivåer du känner varje dag, vilket överväldigar dem.",
	"The creature must make a Wisdom saving throw - the DC the same as your Hemocraft save DC - or take {@damage 3d8} psychic damage. If the creature fails, it must continue to make the save on each of its turns, taking an additional {@damage 1d8} psychic damage until it succeeds.": "Varelsen måste göra ett räddningskast i Visdom - DC:n är densamma som din Hemocraft räddnings DC - eller ta {@damage 3d8} psykisk skada. Om varelsen misslyckas måste den fortsätta att göra räddningsförsöket på var och en av sina turer och ta ytterligare {@damage 1d8} psykisk skada tills den lyckas.",
	"You can use this feature once per long rest.": "Du kan använda den här funktionen en gång per lång vila.",
	"Beginning at 15th level, your {@classFeature Brand of Castigation|Blood Hunter|BH2020|6} becomes imbued with your psi, allowing you to aggravate a foe's fresh wounds once they have been damaged in battle. Whenever you damage a branded creature using your crimson rite, your weapon deals an additional amount of damage equal to one roll of your hemocraft die, plus your CP Level Die score for the day.": "Från och med 15:e nivån blir din {@classFeature Brand of Castigation|Blood Hunter|BH2020|6} genomsyrad av din psi, vilket gör att du kan förvärra fiendens färska sår när de har skadats i strid. Närhelst du skadar en brännmärkt varelse med hjälp av din crimson rite, ger ditt vapen en extra mängd skada som är lika stor som ett kast av din hemocraft-die plus din CP Level Die-poäng för dagen.",
	"At 18th level, you learn to exert what little grasp you have left on your pain-echoing psi as death comes to claim you. When you are reduced to 0 hit points, you unleash a great wave of energy from your person in a 30ft radius. Every hostile creature within range must make a Wisdom saving throw (the DC the same as your Hemocraft save DC) or take {@damage 5d10} psychic damage and become {@condition stunned} until the end of their next turn as a blast of pure pain suddenly hits them. If they succeed, they take half damage and aren't {@condition stunned}.": "På 18:e nivån lär du dig att utöva det lilla grepp du har kvar på din smärtsamma psi när döden kommer för att hämta dig. När du är reducerad till 0 träffpunkter släpper du ut en stor våg av energi från din person i en radie av 30 fot. Varje fientlig varelse inom räckvidden måste göra ett Visdoms räddningskast (DC:n är densamma som din Hemocraft räddnings DC) eller ta {@damage 5d10} psykisk skada och bli {@condition stunned} till slutet av deras nästa vändning när en explosion av ren smärta plötsligt drabbar dem. Om de lyckas tar de halva skadan och blir inte {@condition stunned}.",
	"After this, you don't necessarily die outright, instead you can choose to drop to 1 hit point and take 1 point of {@condition exhaustion}. If you choose to fall instead, you begin making death saving throws as normal at the start of your next turn and don't take a point of exhaustion.": "Efter detta dör du inte nödvändigtvis direkt, utan du kan välja att sjunka till 1 träffpunkt och ta 1 poäng av {@condition exhaustion}. Om du istället väljer att falla börjar du göra räddningskast för döden som normalt i början av nästa tur och tar inte en poäng av utmattning."
}