{
	"_meta": {
		"sources": [
			{
				"json": "DnDBeyond",
				"abbreviation": "Bnd",
				"full": "D&D Beyond",
				"authors": [
					"Adam Bradford"
				],
				"convertedBy": [
					"TheGiddyLimit"
				],
				"version": "1.0.0",
				"url": "https://rpg.rem.uz/Dungeons%20%26%20Dragons/D%26D%205th%20Edition/Core/XGE%20Bonus%20-%20Expanded%20Racial%20Feats.pdf",
				"targetSchema": "1.1.2"
			}
		],
		"dateAdded": 1539373091,
		"dateLastModified": 1539373091,
		"_dateLastModifiedHash": "c31437dcfc"
	},
	"feat": [
		{
			"name": "Sky Warden",
			"source": "DnDBeyond",
			"prerequisite": [
				{
					"race": [
						{
							"name": "aarakocra"
						}
					]
				}
			],
			"entries": [
				"Estás entrenado tanto para explorar los cielos como para el combate aéreo. Obtienes los siguientes beneficios:",
				{
					"type": "list",
					"items": [
						"Ganas competencia en la habilidad de Percepción si no la tienes ya. Añades el doble de tu bonificación de competencia a los chequeos de Percepción que dependen de la vista.",
						"Una vez por turno, si estás volando y te lanzas en picado al menos 30 pies en línea recta hacia un objetivo y luego lo golpeas con un ataque de arma cuerpo a cuerpo, el ataque inflige un {@dice 1d6} de daño adicional al objetivo."
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"dex",
							"wis"
						],
						"amount": 1
					}
				}
			]
		},
		{
			"name": "Angelic Protection",
			"source": "DnDBeyond",
			"prerequisite": [
				{
					"race": [
						{
							"name": "aasimar"
						}
					]
				}
			],
			"entries": [
				"La resistencia innata a la magia que poseen los ángeles se extiende a ti. Tienes ventaja en las tiradas de salvación contra hechizos y otros efectos mágicos."
			]
		},
		{
			"name": "Well-Rested",
			"source": "DnDBeyond",
			"prerequisite": [
				{
					"race": [
						{
							"name": "bugbear"
						}
					]
				}
			],
			"entries": [
				"La práctica de la siesta te deja vigorizado cuando estás despierto. Obtienes los siguientes beneficios:",
				{
					"type": "list",
					"items": [
						"Siempre que gastes uno o más dados de golpe durante un descanso corto, puedes recuperar un {@dice 1d6} extra de puntos de golpe.",
						"Al final de un descanso largo, ganas inspiración (descrita en el capítulo 4 del Manual del Jugador)."
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"dex",
							"str"
						],
						"amount": 1
					}
				}
			]
		},
		{
			"name": "Firbolg Beast Magic",
			"source": "DnDBeyond",
			"prerequisite": [
				{
					"race": [
						{
							"name": "firbolg"
						}
					]
				}
			],
			"entries": [
				"Tu conexión con los animales se profundiza. Aprendes el hechizo {@spell speak with animals} y puedes lanzarlo a voluntad, sin gastar una ranura de hechizo. También aprendes los hechizos {@spell animal friendship} y {@spell beast sense}, cada uno de los cuales puedes lanzarlo una vez sin gastar una ranura de hechizo. Recuperas la capacidad de lanzar estos dos conjuros de esta manera cuando terminas un descanso largo. La Sabiduría es tu capacidad de lanzamiento de los tres conjuros."
			]
		},
		{
			"name": "Djinn Heritage",
			"source": "DnDBeyond",
			"prerequisite": [
				{
					"race": [
						{
							"name": "genasi (air)  "
						}
					]
				}
			],
			"entries": [
				"Manifiesta más el poder mágico de su herencia djinn. Obtienes los siguientes beneficios:",
				{
					"type": "list",
					"items": [
						"Aprendes el hechizo {@spell detect magic} y puedes lanzarlo a voluntad, sin gastar una ranura de hechizo.",
						"Tienes resistencia al daño por rayos y truenos."
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"dex",
							"con"
						],
						"amount": 1
					}
				}
			]
		},
		{
			"name": "Dao Heritage",
			"source": "DnDBeyond",
			"prerequisite": [
				{
					"race": [
						{
							"name": "genasi (earth)"
						}
					]
				}
			],
			"entries": [
				"Manifiesta más el poder mágico de su herencia dao. Obtienes los siguientes beneficios:",
				{
					"type": "list",
					"items": [
						"Aprendes el hechizo {@spell detect magic} y puedes lanzarlo a voluntad, sin gastar una ranura de hechizo.",
						"Ganas armadura natural. Mientras no lleves armadura, puedes calcular tu CA como 13 + tu modificador de Destreza. Puedes usar un {@item shield} y seguir obteniendo este beneficio."
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"con"
						],
						"amount": 1
					}
				}
			]
		},
		{
			"name": "Efreet Heritage",
			"source": "DnDBeyond",
			"prerequisite": [
				{
					"race": [
						{
							"name": "genasi (fire) "
						}
					]
				}
			],
			"entries": [
				"Manifiesta más el poder mágico de su herencia efreet. Obtienes los siguientes beneficios:",
				{
					"type": "list",
					"items": [
						"Aprendes el hechizo {@spell detect magic} y puedes lanzarlo a voluntad, sin gastar una ranura de hechizo.",
						"Tu visión oscura tiene un radio de 120 pies"
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"con",
							"int"
						],
						"amount": 1
					}
				}
			]
		},
		{
			"name": "Marid Heritage",
			"source": "DnDBeyond",
			"prerequisite": [
				{
					"race": [
						{
							"name": "genasi (water)"
						}
					]
				}
			],
			"entries": [
				"Manifiesta más el poder mágico de su herencia marida. Obtienes los siguientes beneficios:",
				{
					"type": "list",
					"items": [
						"Aprendes el hechizo {@spell detect magic} y puedes lanzarlo a voluntad, sin gastar una ranura de hechizo.",
						"Tienes resistencia al daño por frío."
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"con",
							"wis"
						],
						"amount": 1
					}
				}
			]
		},
		{
			"name": "Like a Boss",
			"source": "DnDBeyond",
			"prerequisite": [
				{
					"race": [
						{
							"name": "goblin"
						}
					]
				}
			],
			"entries": [
				"Estás acostumbrado a utilizar a otros para evitar ser atacado. Obtienes los siguientes beneficios:",
				{
					"type": "list",
					"items": [
						"Cuando una criatura que puedes ver te hace un objetivo con un ataque y otra criatura está a menos de 5 pies de ti, puedes usar tu reacción para imponer desventaja en la tirada de ataque. Una vez que uses esta habilidad, no podrás volver a hacerlo hasta que termines un descanso corto o largo."
					]
				}
			],
			"ability": [
				{
					"dex": 1
				}
			]
		},
		{
			"name": "Mountain's Endurance",
			"source": "DnDBeyond",
			"prerequisite": [
				{
					"race": [
						{
							"name": "goliath"
						}
					]
				}
			],
			"entries": [
				"Tu capacidad para encajar algunas heridas es legendaria, incluso para tu raza. Obtienes los siguientes beneficios:",
				{
					"type": "list",
					"items": [
						"Cuando usas tu rasgo de Resistencia de la Piedra como reacción para reducir el daño, en lugar de tirar un d12 y añadir tu modificador de Constitución, puedes elegir ganar resistencia al tipo de daño del ataque desencadenante hasta el comienzo de tu siguiente turno. Si el ataque desencadenante inflige más de un tipo de daño, elige uno. Como es normal, después de usar este rasgo, no puedes volver a usarlo hasta que termines un descanso corto o largo."
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"con"
						],
						"amount": 1
					}
				}
			]
		},
		{
			"name": "Uphold the Legion",
			"source": "DnDBeyond",
			"prerequisite": [
				{
					"race": [
						{
							"name": "hobgoblin"
						}
					]
				}
			],
			"entries": [
				"Has nacido para la vida en la legión. Obtienes los siguientes beneficios:",
				{
					"type": "list",
					"items": [
						"Puedes infligir un {@dice 2d6} de daño adicional a una criatura que golpees con un ataque de arma si esa criatura está a menos de 1,5 metros de un aliado que no esté incapacitado. Puedes usar este rasgo sólo una vez por combate.",
						"Puedes extender el beneficio de tu rasgo de salvar la cara a un aliado. Como reacción, si un aliado falla una tirada de ataque o un chequeo de habilidad o una tirada de salvación, puedes conceder un bono a la tirada igual al número de aliados que tu aliado pueda ver en un radio de 30 pies (incluyéndote a ti, bono máximo de +5). Como es normal, una vez que usas este rasgo, no puedes volver a usarlo hasta que termines un descanso corto o largo."
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"con",
							"int"
						],
						"amount": 1
					}
				}
			]
		},
		{
			"name": "Master of Mimicry",
			"source": "DnDBeyond",
			"prerequisite": [
				{
					"race": [
						{
							"name": "kenku"
						}
					]
				}
			],
			"entries": [
				"Has aprendido a imitar temporalmente incluso el entrenamiento de otros. Obtienes los siguientes beneficios:",
				{
					"type": "list",
					"items": [
						"Siempre que otra criatura que puedas ver utilice una habilidad o herramienta, puedes usar tu reacción para ganar competencia en esa habilidad o herramienta. Las competencias obtenidas de este modo duran 1 hora, y sólo puedes imitar una competencia a la vez. Una vez que usas esta habilidad, no puedes volver a hacerlo hasta que termines un descanso corto o largo."
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"dex",
							"wis"
						],
						"amount": 1
					}
				}
			]
		},
		{
			"name": "Urd Wings",
			"source": "DnDBeyond",
			"prerequisite": [
				{
					"race": [
						{
							"name": "kobold"
						}
					]
				}
			],
			"entries": [
				"Manifiesta alas de cuero y se transforma en un urd. Obtienes los siguientes beneficios:",
				{
					"type": "list",
					"items": [
						"Obtienes una velocidad de vuelo de 30 pies. Para usar esta velocidad, no puedes llevar armadura media o pesada."
					]
				}
			],
			"ability": [
				{
					"dex": 1
				}
			]
		},
		{
			"name": "Touch of Sess'inek",
			"source": "DnDBeyond",
			"prerequisite": [
				{
					"race": [
						{
							"name": "lizardfolk"
						}
					]
				}
			],
			"entries": [
				"Encarnas el porte demoníaco de un rey o reina lagarto. Obtienes los siguientes beneficios:",
				{
					"type": "list",
					"items": [
						"Aprendes a hablar, leer y escribir en abisal.",
						"Eres inmune al miedo."
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"con",
							"wis"
						],
						"amount": 1
					}
				}
			]
		},
		{
			"name": "Tanarukk Blood",
			"source": "DnDBeyond",
			"prerequisite": [
				{
					"race": [
						{
							"name": "orc"
						}
					]
				}
			],
			"entries": [
				"A través de la magia de la caída o de un ancestro, eres tocado por el poder corruptor de Baphomet. Obtienes los siguientes beneficios:",
				{
					"type": "list",
					"items": [
						"Tienes resistencia al fuego y al daño por veneno.",
						"Obtienes un ataque de mordisco como arma natural, que puedes utilizar para realizar golpes desarmados. Si impactas con él, infliges un daño perforante igual a {@dice 1d6} + tu modificador de Fuerza, en lugar del daño contundente normal para un golpe desarmado."
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"con"
						],
						"amount": 1
					}
				}
			]
		},
		{
			"name": "Feline Grace",
			"source": "DnDBeyond",
			"prerequisite": [
				{
					"race": [
						{
							"name": "tabaxi"
						}
					]
				}
			],
			"entries": [
				"Tus increíbles reflejos y agilidad mejoran aún más. Obtienes los siguientes beneficios:",
				{
					"type": "list",
					"items": [
						"Puedes usar tu rasgo de agilidad felina dos veces antes de tener que moverte 0 pies en uno de tus turnos para volver a usar el rasgo. Aun así, solo puedes usar esta habilidad una vez por turno cuando te muevas.",
						"No recibes daño por caer 6 metros o menos si no estás incapacitado."
					]
				}
			],
			"ability": [
				{
					"dex": 1
				}
			]
		},
		{
			"name": "Tortle Protector",
			"source": "DnDBeyond",
			"prerequisite": [
				{
					"race": [
						{
							"name": "tortle"
						}
					]
				}
			],
			"entries": [
				"Has dominado el uso de tu caparazón para protegerte mejor a ti mismo y a los demás. Obtienes los siguientes beneficios:",
				{
					"type": "list",
					"items": [
						"Tu rasgo de armadura natural proporciona ahora una CA base de 18. Como es normal, tu modificador de Destreza no afecta a este número.",
						"Como reacción, cuando te veas obligado a realizar una tirada de salvación de Destreza, elige cualquier número de criaturas que se encuentren a 5 pies de ti. Se considera que cada criatura elegida tiene media cobertura contra cualquier ataque o efecto dañino mientras esté a 5 pies de ti hasta el comienzo de tu siguiente turno. Una vez que usas esta habilidad, no puedes volver a hacerlo hasta que hayas terminado un descanso corto o largo."
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"wis"
						],
						"amount": 1
					}
				}
			]
		},
		{
			"name": "Triton Deep Magic",
			"source": "DnDBeyond",
			"prerequisite": [
				{
					"race": [
						{
							"name": "triton"
						}
					]
				}
			],
			"entries": [
				"Dominas más la magia del aire y el agua elementales. Aprendes el hechizo {@spell create or destroy water} y puedes lanzarlo como un hechizo de 1er nivel a voluntad, sin gastar una ranura de hechizo. También aprendes {@spell warding wind|phb} y {@spell water breathing}, cada uno de los cuales puedes lanzar una vez sin gastar una ranura de conjuro. Recuperas la capacidad de lanzar esos dos conjuros de esta manera cuando terminas un descanso largo. El carisma es tu capacidad de lanzamiento de los tres conjuros."
			]
		},
		{
			"name": "Serpent Form",
			"source": "DnDBeyond",
			"prerequisite": [
				{
					"race": [
						{
							"name": "yuan-ti pureblood"
						}
					]
				}
			],
			"entries": [
				"Has desbloqueado más de tu herencia serpentfolk. Obtienes los siguientes beneficios:",
				{
					"type": "list",
					"items": [
						"Puedes utilizar una acción para polimorfar en una serpiente mediana o volver a tu forma verdadera. Tus estadísticas son las mismas en cada forma. Todo el equipo que lleves puesto o que sea de tu propiedad no se transforma. Si mueres, te quedas en tu forma actual",
						"Mientras estés en forma de serpiente, obtienes un ataque de mordisco como arma natural, que puedes utilizar para realizar golpes desarmados. Si impactas con él, infliges un daño penetrante igual a {@dice 1d4} + tu modificador de Fuerza, en lugar del daño contundente normal para un golpe desarmado. Cuando golpeas con un ataque de mordisco, puedes elegir infligir {@dice 2d6} de daño de veneno adicional al objetivo. Una vez que infliges este daño de veneno, no puedes volver a hacerlo hasta que termines un descanso largo."
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"int",
							"cha"
						],
						"amount": 1
					}
				}
			]
		}
	]
}
