{
	"_meta": {
		"sources": [
			{
				"json": "KT:AMF",
				"abbreviation": "KT:AMF",
				"full": "Active Martial Feats",
				"authors": [
					"KibblesTasty"
				],
				"convertedBy": [
					"Courage-Wolf #0420"
				],
				"version": "1.0",
				"color": "8c156f",
				"url": "https://www.gmbinder.com/share/-MyR8wuxORp8fOzxMp3S",
				"targetSchema": "1.2"
			}
		],
		"dateAdded": 1649479456,
		"dateLastModified": 1649479456,
		"_dateLastModifiedHash": "a50be1e365"
	},
	"feat": [
		{
			"name": "Charger",
			"source": "KT:AMF",
			"page": 1,
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"con"
						],
						"amount": 1
					}
				}
			],
			"prerequisite": [
				{
					"level": 4
				}
			],
			"entries": [
				"Dominas la temeraria carrera de estrellarte contra la línea enemiga.",
				{
					"type": "list",
					"items": [
						"Después de moverte al menos 6 metros en una dirección, tu siguiente ataque con arma cuerpo a cuerpo inflige 1d8 de daño adicional. Este daño se incrementa en 1d8 por cada 20 pies adicionales que te muevas, hasta tu bonificación de competencia."
					]
				},
				{
					"type": "inset",
					"name": "Wild Charge",
					"entries": [
						"Como acción, tú o la montura que controlas podéis moveros hasta 30 pies en línea recta, arrojando a vuestros enemigos fuera de vuestro camino. Las criaturas grandes o pequeñas que se encuentren en tu camino deben realizar una tirada de salvación de Fuerza, o ser expulsadas de tu camino y quedar tendidas. Si una criatura no tiene por dónde moverse, es derribada pero no se mueve, y pasas por encima de ella. Una criatura recibe 2d6 de daño por apaleamiento si falla la tirada de salvación. Tu carga termina antes de tiempo si una criatura supera su salvación. Las criaturas con una CR inferior a la mitad de tu nivel de personaje fallan automáticamente su salvación. Al final de la carga, puedes realizar un único ataque con arma como acción adicional.",
						"Una vez que utilices esta función, no podrás volver a utilizarla hasta que completes un descanso corto o largo."
					]
				}
			]
		},
		{
			"name": "Grappler",
			"source": "KT:AMF",
			"page": 1,
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"con"
						],
						"amount": 1
					}
				}
			],
			"prerequisite": [
				{
					"level": 4
				}
			],
			"entries": [
				"Dominas el agarre y la palanca para inmovilizar y arrojar a tus enemigos.",
				{
					"type": "list",
					"items": [
						"Tienes ventaja en las tiradas de ataque contra una criatura que estés agarrando."
					]
				},
				{
					"type": "inset",
					"name": "Martial Toss",
					"entries": [
						"Como acción, intentas levantar una criatura u objeto de tu tamaño o más pequeño que esté a tu alcance. El objetivo debe realizar una tirada de salvación de Fuerza. Un objeto o criatura que estés agarrando falla automáticamente. Si los levantas con éxito, puedes moverte 5 pies en dirección y lanzarlos 15 pies adicionales en la dirección movida como parte de la misma acción.",
						"El movimiento de la criatura termina antes de tiempo si choca con otra criatura u obstáculo. La criatura lanzada y cualquier cosa con la que colisione reciben 2d8 + tu modificador de Fuerza y caen en decúbito prono, a menos que colisionen con algo más grande que ella, en cuyo caso sólo la criatura lanzada cae en decúbito prono. El número de d8 aumenta en uno cuando aumenta tu bonificación de competencia (con el número total de d8 igual a tu bonificación de competencia).",
						"Después de lanzar el objeto o la criatura, puedes realizar un ataque con arma o un agarrón como acción adicional antes del final de tu turno.",
						"Una vez que utilices este rasgo para lanzar con éxito una criatura u objeto, no podrás volver a utilizarlo hasta que completes un descanso corto o largo."
					]
				}
			]
		},
		{
			"name": "Body Guard",
			"source": "KT:AMF",
			"page": 1,
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"dex",
							"con"
						],
						"amount": 1
					}
				}
			],
			"prerequisite": [
				{
					"level": 4
				}
			],
			"entries": [
				"Dominas el agarre y la palanca para inmovilizar y arrojar a tus enemigos.",
				{
					"type": "list",
					"items": [
						"Cuando usas una reacción en un estilo de lucha para defender a una criatura aliada, puedes intercambiar posiciones con ese aliado una vez completado el ataque."
					]
				},
				{
					"type": "inset",
					"name": "Heroic Intervention",
					"entries": [
						"Como reacción, cuando una criatura aliada dentro del rango de tu velocidad de movimiento recibe daño, puedes moverte hacia ella y entrar en su espacio. Se mueven a un espacio desocupado de su elección dentro de 5 pies, o al espacio desocupado más cercano si no hay espacios desocupados dentro de 5 pies. Tú y la criatura objetivo tenéis resistencia a todo el daño hasta el comienzo de vuestro siguiente turno.",
						"Una vez que utilices este rasgo para lanzar con éxito una criatura u objeto, no podrás volver a utilizarlo hasta que completes un descanso corto o largo."
					]
				}
			]
		},
		{
			"name": "Striker",
			"source": "KT:AMF",
			"page": 2,
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"dex",
							"con"
						],
						"amount": 1
					}
				}
			],
			"prerequisite": [
				{
					"level": 4
				}
			],
			"entries": [
				"Dominas una serie interminable de movimientos y ataques.",
				{
					"type": "list",
					"items": [
						"Inmediatamente antes o después de realizar un ataque con un arma cuerpo a cuerpo, puedes moverte 5 pies sin provocar ataques de oportunidad."
					]
				},
				{
					"type": "inset",
					"name": "Flowing Strikes",
					"entries": [
						"Como acción, puedes moverte hasta 15 pies. Cada vez que te muevas al alcance de una nueva criatura, puedes realizar un ataque con un arma cuerpo a cuerpo contra la criatura. Esto sólo puede golpear a una criatura una vez por turno, y cada vez que te muevas sólo puedes atacar una vez (incluso si te mueves al alcance de varias criaturas nuevas). Puedes hacer un número máximo de ataques de esta manera igual a tu bonificación de competencia.",
						"Si estás blandiendo dos armas con la propiedad Luz, puedes utilizar tu acción de bonificación para realizar un ataque adicional de esta forma.Una vez que utilices esta característica, no podrás volver a utilizarla hasta que completes un descanso corto o largo."
					]
				}
			]
		},
		{
			"name": "Athlete",
			"source": "KT:AMF",
			"page": 2,
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"dex",
							"con"
						],
						"amount": 1
					}
				}
			],
			"prerequisite": [
				{
					"level": 4
				}
			],
			"entries": [
				"Puedes realizar proezas atléticas míticas.",
				{
					"type": "list",
					"items": [
						"Después de moverte al menos 6 metros en una dirección, tu siguiente ataque con arma cuerpo a cuerpo inflige 1d8 de daño adicional. Este daño se incrementa en 1d8 por cada 20 pies adicionales que te muevas, hasta tu bonificación de competencia."
					]
				},
				{
					"type": "inset",
					"name": "Flowing Strikes",
					"entries": [
						"Como acción, puedes moverte hasta 15 pies. Cada vez que te muevas al alcance de una nueva criatura, puedes realizar un ataque con un arma cuerpo a cuerpo contra la criatura. Esto sólo puede golpear a una criatura una vez por turno, y cada vez que te muevas sólo puedes atacar una vez (incluso si te mueves al alcance de varias criaturas nuevas). Puedes hacer un número máximo de ataques de esta manera igual a tu bonificación de competencia.",
						"Si estás blandiendo dos armas con la propiedad Luz, puedes utilizar tu acción de bonificación para realizar un ataque adicional de esta forma.Una vez que utilices esta característica, no podrás volver a utilizarla hasta que completes un descanso corto o largo."
					]
				}
			]
		},
		{
			"name": "Brute",
			"source": "KT:AMF",
			"page": 2,
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"con"
						],
						"amount": 1
					}
				}
			],
			"prerequisite": [
				{
					"level": 4
				}
			],
			"entries": [
				"Tu fe te otorga una profunda sabiduría y serenidad, sientes una conexión especial con tu fe, en particular con la luz de la luna. Obtienes los siguientes beneficios:",
				{
					"type": "list",
					"items": [
						"Cuando se tira el daño para un ataque con un arma cuerpo a cuerpo, se pueden volver a tirar los dados de daño del arma y utilizar cualquiera de los dos totales."
					]
				},
				{
					"type": "inset",
					"name": "Brutal Takedown",
					"entries": [
						"Como reacción a la reducción de una criatura a 0 puntos de golpe, puedes realizar una exhibición brutal que obliga a todas las criaturas hostiles del mismo tipo de criatura en un radio de 60 pies que puedan verte u oírte a realizar una tirada de salvación de Sabiduría, o a asustarse de ti hasta el comienzo de tu siguiente turno.",
						"Una vez que utilices esta función, no podrás volver a utilizarla hasta que completes un descanso corto o largo."
					]
				}
			]
		}
	]
}
