{
	"You become more nimble, gaining the following benefits:": "Te vuelves más ágil, obteniendo los siguientes beneficios:",
	"You gain proficiency in the {@skill Acrobatics} skill. If you are already proficient in the skill, you add double your proficiency bonus to checks you make with it.": "Ganas competencia en la habilidad {@skill Acrobatics}. Si ya eres competente en la habilidad, añades el doble de tu bonificación de competencia a los chequeos que hagas con ella.",
	"As a bonus action, you can make a DC 15 Dexterity ({@skill Acrobatics}) check. If you succeed, you can move through the space of any creature that isn't of a size smaller than yours until the end of the turn.": "Como acción adicional, puedes hacer un chequeo de Destreza ({@skill Acrobatics}) DC 15. Si tienes éxito, puedes moverte por el espacio de cualquier criatura que no tenga un tamaño inferior al tuyo hasta el final del turno.",
	"You master the techniques needed to train and handle animals. You gain the following benefits:": "Dominarás las técnicas necesarias para adiestrar y manejar animales. Obtienes los siguientes beneficios:",
	"You gain proficiency in the {@skill Animal Handling} skill. If you are already proficient in the skill, you add double your proficiency bonus to checks you make with it.": "Ganas competencia en la habilidad {@skill Animal Handling}. Si ya eres competente en la habilidad, añades el doble de tu bonificación de competencia a los chequeos que hagas con ella.",
	"You can use a bonus action on your turn to command one friendly beast within 60 feet of you that can hear you and that isn't currently following the command of someone else. You decide now what action the beast will take and where it will move during its next turn, or you issue a general command that lasts for 1 minute, such as to guard a particular area.": "Puedes utilizar una acción de bonificación en tu turno para dar órdenes a una bestia amiga en un radio de 60 pies de ti que pueda oírte y que no esté siguiendo en ese momento la orden de otra persona. Ahora decides qué acción realizará la bestia y a dónde se moverá durante su próximo turno, o emites una orden general que dura 1 minuto, como por ejemplo vigilar una zona concreta.",
	"You study the arcane arts, gaining the following benefits:": "Estudias las artes arcanas, obteniendo los siguientes beneficios:",
	"You gain proficiency in the {@skill Arcana} skill. If you are already proficient in the skill, you add double your proficiency bonus to checks you make with it.": "Ganas competencia en la habilidad {@skill Arcana}. Si ya eres competente en la habilidad, añades el doble de tu bonificación de competencia a los chequeos que hagas con ella.",
	"You learn the {@spell prestidigitation} and {@spell detect magic} spells. You can cast detect magic once without expending a spell slot, and you regain the ability to do so when you finish a long rest.": "Aprendes los hechizos {@spell prestidigitation} y {@spell detect magic}. Puedes lanzar detectar magia una vez sin gastar una ranura de conjuro, y recuperas la capacidad de hacerlo cuando terminas un descanso largo.",
	"You become stronger, gaining the following benefits:": "Te vuelves más fuerte, obteniendo los siguientes beneficios:",
	"You gain proficiency in the {@skill Athletics} skill. If you are already proficient in the skill, you add double your proficiency bonus to checks you make with it.": "Ganas competencia en la habilidad {@skill Athletics}. Si ya eres competente en la habilidad, añades el doble de tu bonificación de competencia a los chequeos que hagas con ella.",
	"You count as if you were one size larger for the purpose of determining your carrying capacity.": "Para determinar su capacidad de carga, cuenta como si tuviera una talla más.",
	"You master the arts of diplomacy, gaining the following benefits:": "Dominas las artes de la diplomacia, obteniendo los siguientes beneficios:",
	"You gain proficiency in the {@skill Persuasion} skill. If you are already proficient in the skill, you add double your proficiency bonus to checks you make with it.": "Ganas competencia en la habilidad {@skill Persuasion}. Si ya eres competente en la habilidad, añades el doble de tu bonificación de competencia a los chequeos que hagas con ella.",
	"If you spend 1 minute talking to someone who can understand what you say, you can make a Charisma ({@skill Persuasion}) check contested by the creature's Wisdom ({@skill Insight}) check. If you or your companions are fighting the creature, your check automatically fails. If your check succeeds, the target is {@condition charmed} by you as long as it remains within 60 feet of you and for 1 minute thereafter. This condition ends early if you or your companions do anything harmful to the target or its allies.": "Si pasas 1 minuto hablando con alguien que pueda entender lo que dices, puedes hacer un chequeo de Carisma ({@skill Persuasion}) impugnado por el chequeo de Sabiduría ({@skill Insight}) de la criatura. Si tú o tus compañeros estáis luchando contra la criatura, tu chequeo falla automáticamente. Si tu chequeo tiene éxito, el objetivo es {@condition charmed} por ti mientras permanezca a menos de 60 pies de ti y durante 1 minuto a partir de entonces. Esta condición finaliza antes si tú o tus compañeros hacéis algo perjudicial para el objetivo o sus aliados.",
	"You possess keen insight into how other people think and feel. You gain the following benefits:": "Posees una visión aguda de cómo piensan y sienten los demás. Obtendrá los siguientes beneficios:",
	"You gain proficiency in the {@skill Insight} skill. If you are already proficient in the skill, you add double your proficiency bonus to checks you make with it.": "Ganas competencia en la habilidad {@skill Insight}. Si ya eres competente en la habilidad, añades el doble de tu bonificación de competencia a los chequeos que hagas con ella.",
	"You can use your action to try to get uncanny insight about one humanoid you can see within 30 feet of you. Make a Wisdom ({@skill Insight}) check contested by the target's Charisma ({@skill Deception}) check. If your check succeeds, you have advantage on attack rolls and ability checks against the target until the end of your next turn.": "Puedes usar tu acción para intentar obtener una visión asombrosa sobre un humanoide que puedas ver a menos de 30 pies de ti. Haz un chequeo de Sabiduría ({@skill Insight}) impugnado por el chequeo de Carisma ({@skill Deception}) del objetivo. Si tu chequeo tiene éxito, tienes ventaja en las tiradas de ataque y los chequeos de habilidad contra el objetivo hasta el final de tu siguiente turno.",
	"Your study of history rewards you with the following benefits:": "El estudio de la historia te recompensa con los siguientes beneficios:",
	"You gain proficiency in the {@skill History} skill. If you are already proficient in the skill, you add double your proficiency bonus to checks you make with it.": "Ganas competencia en la habilidad {@skill History}. Si ya eres competente en la habilidad, añades el doble de tu bonificación de competencia a los chequeos que hagas con ella.",
	"When you take the {@action Help} action to aid another creature's ability check, you can make a DC 15 Intelligence ({@skill History}) check. On a success, that creature's check gains a bonus equal to your proficiency bonus, as you share pertinent advice and historical examples. To receive this bonus, the creature must be able to understand what you're saying.": "Cuando realizas la acción {@action Help} para ayudar al chequeo de habilidad de otra criatura, puedes hacer un chequeo de Inteligencia ({@skill History}) de DC 15. Si tienes éxito, el chequeo de esa criatura gana un bono igual a tu bono de competencia, ya que compartes consejos pertinentes y ejemplos históricos. Para recibir esta bonificación, la criatura debe ser capaz de entender lo que dices.",
	"You have an eye for detail and can pick out the smallest clues. You gain the following benefits:": "Tienes un buen ojo para los detalles y puedes detectar las pistas más pequeñas. Obtienes los siguientes beneficios:",
	"You gain proficiency in the {@skill Investigation} skill. If you are already proficient in the skill, you add double your proficiency bonus to checks you make with it.": "Ganas competencia en la habilidad {@skill Investigation}. Si ya eres competente en la habilidad, añades el doble de tu bonificación de competencia a los chequeos que hagas con ella.",
	"You can take the {@action Search} action as a bonus action.": "Puedes realizar la acción {@action Search} como acción extra.",
	"You master the physician's arts, gaining the following benefits:": "Dominas las artes del médico, obteniendo los siguientes beneficios:",
	"You gain proficiency in the {@skill Medicine} skill. If you are already proficient in the skill, you add double your proficiency bonus to checks you make with it.": "Ganas competencia en la habilidad {@skill Medicine}. Si ya eres competente en la habilidad, añades el doble de tu bonificación de competencia a los chequeos que hagas con ella.",
	"During a short rest, you can clean and bind the wounds of up to six willing beasts and humanoids. Make a DC 15 Wisdom ({@skill Medicine}) check for each creature. On a success, if a creature spends a Hit Die during this rest, that creature can forgo the roll and instead regain the maximum number of hit points the die can restore. A creature can do so only once per rest, regardless of how many Hit Dice it spends.": "Durante un breve descanso, puedes limpiar y vendar las heridas de hasta seis bestias y humanoides dispuestos. Haz un chequeo de Sabiduría DC 15 ({@skill Medicine}) por cada criatura. Si tienes éxito, si una criatura gasta un dado de golpe durante este descanso, esa criatura puede renunciar a la tirada y en su lugar recuperar el número máximo de puntos de golpe que el dado puede restaurar. Una criatura puede hacer esto sólo una vez por descanso, independientemente de cuántos Dados de Golpe gaste.",
	"You become fearsome to others, gaining the following benefits:": "Te vuelves temible para los demás, obteniendo los siguientes beneficios:",
	"You gain proficiency in the {@skill Intimidation} skill. If you are already proficient in the skill, you add double your proficiency bonus to checks you make with it.": "Ganas competencia en la habilidad {@skill Intimidation}. Si ya eres competente en la habilidad, añades el doble de tu bonificación de competencia a los chequeos que hagas con ella.",
	"When you take the {@action Attack} action on your turn, you can replace one attack with an attempt to demoralize one humanoid you can see within 30 feet of you that can see and hear you. Make a Charisma ({@skill Intimidation}) check contested by the target's Wisdom ({@skill Insight}) check. If your check succeeds, the target is {@condition frightened} until the end of your next turn. If your check fails, the target can't be {@condition frightened} by you in this way for 1 hour.": "Cuando realizas la acción {@action Attack} en tu turno, puedes sustituir un ataque por un intento de desmoralizar a un humanoide que puedas ver en un radio de 30 pies de ti y que pueda verte y oírte. Haz un chequeo de Carisma ({@skill Intimidation}) contestado por el chequeo de Sabiduría ({@skill Insight}) del objetivo. Si tu chequeo tiene éxito, el objetivo es {@condition frightened} hasta el final de tu próximo turno. Si tu chequeo falla, el objetivo no puede ser {@condition frightened} por ti de esta manera durante 1 hora.",
	"Your extensive study of nature rewards you with the following benefits:": "Su amplio estudio de la naturaleza le recompensa con los siguientes beneficios:",
	"You gain proficiency in the {@skill Nature} skill. If you are already proficient in the skill, you add double your proficiency bonus to checks you make with it.": "Ganas competencia en la habilidad {@skill Nature}. Si ya eres competente en la habilidad, añades el doble de tu bonificación de competencia a los chequeos que hagas con ella.",
	"You learn the {@spell druidcraft} and {@spell detect poison and disease} spells. You can cast {@spell detect poison and disease} once without expending a spell slot, and you regain the ability to do so when you finish a long rest.": "Aprendes los hechizos {@spell druidcraft} y {@spell detect poison and disease}. Puedes lanzar {@spell detect poison and disease} una vez sin gastar una ranura de conjuro, y recuperas la capacidad de hacerlo cuando terminas un descanso largo.",
	"You hone your senses until they become razor sharp. You gain the following benefits:": "Afinas tus sentidos hasta convertirlos en una cuchilla. Obtienes los siguientes beneficios:",
	"You gain proficiency in the {@skill Perception} skill. If you are already proficient in the skill, you add double your proficiency bonus to checks you make with it.": "Ganas competencia en la habilidad {@skill Perception}. Si ya eres competente en la habilidad, añades el doble de tu bonificación de competencia a los chequeos que hagas con ella.",
	"Being in a lightly obscured area doesn't impose disadvantage on your Wisdom ({@skill Perception}) checks if you can both see and hear.": "Estar en un área ligeramente oscurecida no impone desventaja en tus chequeos de Sabiduría ({@skill Perception}) si puedes tanto ver como oír.",
	"You master performance so that you can command any stage. You gain the following benefits:": "Dominarás la actuación para poder dominar cualquier escenario. Obtendrás los siguientes beneficios:",
	"You gain proficiency in the {@skill Performance} skill. If you are already proficient in the skill, you add double your proficiency bonus to checks you make with it.": "Ganas competencia en la habilidad {@skill Performance}. Si ya eres competente en la habilidad, añades el doble de tu bonificación de competencia a los chequeos que hagas con ella.",
	"While performing, you grab the attention of any onlookers enough that they automatically make Intelligence ({@skill Investigation}) and Wisdom ({@skill Perception}) checks with disadvantage until the performance ends.": "Mientras actúas, atraes la atención de los espectadores lo suficiente como para que hagan automáticamente chequeos de Inteligencia ({@skill Investigation}) y Sabiduría ({@skill Perception}) con desventaja hasta que termine la actuación.",
	"Your nimble fingers and agility let you perform sleight of hand. You gain the following benefits:": "Tus dedos ágiles y tu agilidad te permiten realizar juegos de manos. Obtienes los siguientes beneficios:",
	"You gain proficiency in the {@skill Sleight of Hand} skill. If you are already proficient in the skill, you add double your proficiency bonus to checks you make with it.": "Ganas competencia en la habilidad {@skill Sleight of Hand}. Si ya eres competente en la habilidad, añades el doble de tu bonificación de competencia a los chequeos que hagas con ella.",
	"You can make a Dexterity ({@skill Sleight of Hand}) check as a bonus action. If any other action or ability allows you to perform a Dexterity ({@skill Sleight of Hand}) check, you can perform two operations with it at once.": "Puedes hacer un chequeo de Destreza ({@skill Sleight of Hand}) como acción adicional. Si cualquier otra acción o habilidad te permite realizar un chequeo de Destreza ({@skill Sleight of Hand}), puedes realizar dos operaciones con ella a la vez.",
	"You develop your conversational skill to better deceive others. You gain the following benefits:": "Desarrollas tu habilidad conversacional para engañar mejor a los demás. Obtienes los siguientes beneficios:",
	"You gain proficiency in the {@skill Deception} skill. If you are already proficient in the skill, you add double your proficiency bonus to checks you make with it.": "Ganas competencia en la habilidad {@skill Deception}. Si ya eres competente en la habilidad, añades el doble de tu bonificación de competencia a los chequeos que hagas con ella.",
	"When you take the {@action Attack} action on your turn, you can replace one attack with an attempt to deceive one humanoid you can see within 30 feet of you that can see and hear you. Make a Charisma ({@skill Deception}) check contested by the target's Wisdom ({@skill Insight}) check. If your check succeeds, your movement doesn't provoke opportunity attacks from the target and your attack rolls against it have advantage; both benefits last until the end of your next turn or until you use this ability on a different target. If your check fails, the target can't be deceived by you in this way for 1 hour.": "Cuando realizas la acción {@action Attack} en tu turno, puedes sustituir un ataque por un intento de engañar a un humanoide que puedas ver en un radio de 30 pies que pueda verte y oírte. Haz un chequeo de Carisma ({@skill Deception}) impugnado por el chequeo de Sabiduría ({@skill Insight}) del objetivo. Si tu chequeo tiene éxito, tu movimiento no provoca ataques de oportunidad del objetivo y tus tiradas de ataque contra él tienen ventaja; ambos beneficios duran hasta el final de tu siguiente turno o hasta que uses esta habilidad en un objetivo diferente. Si tu chequeo falla, el objetivo no puede ser engañado por ti de esta manera durante 1 hora.",
	"You know how best to hide. You gain the following benefits:": "Sabes cómo esconderte mejor. Obtienes los siguientes beneficios:",
	"You gain proficiency in the {@skill Stealth} skill. If you are already proficient in the skill, you add double your proficiency bonus to checks you make with it.": "Ganas competencia en la habilidad {@skill Stealth}. Si ya eres competente en la habilidad, añades el doble de tu bonificación de competencia a los chequeos que hagas con ella.",
	"If you are hidden, you can move up to 10 feet in the open without revealing yourself if you end the move in a position where you're not clearly visible.": "Si estás oculto, puedes moverte hasta 3 metros en campo abierto sin revelarte si terminas el movimiento en una posición en la que no seas claramente visible.",
	"You master wilderness lore, gaining the following benefits:": "Dominas la ciencia de la naturaleza y obtienes los siguientes beneficios:",
	"You gain proficiency in the {@skill Survival} skill. If you are already proficient in the skill, you add double your proficiency bonus to checks you make with it.": "Ganas competencia en la habilidad {@skill Survival}. Si ya eres competente en la habilidad, añades el doble de tu bonificación de competencia a los chequeos que hagas con ella.",
	"You have advantage on saving throws made to avoid or resist extreme weather phenomena (such as {@hazard extreme heat} and {@hazard extreme cold}) and wilderness hazards (such as {@hazard quicksand} and {@hazard slippery ice}).": "Tienes ventaja en las tiradas de salvación realizadas para evitar o resistir fenómenos meteorológicos extremos (como {@hazard extreme heat} y {@hazard extreme cold}) y peligros de la naturaleza (como {@hazard quicksand} y {@hazard slippery ice}.",
	"Your extensive study of religion rewards you with the following benefits:": "Su amplio estudio de la religión le recompensa con los siguientes beneficios:",
	"You gain proficiency in the {@skill Religion} skill. If you are already proficient in the skill, you add double your proficiency bonus to checks you make with it.": "Ganas competencia en la habilidad {@skill Religion}. Si ya eres competente en la habilidad, añades el doble de tu bonificación de competencia a los chequeos que hagas con ella.",
	"You learn the {@spell thaumaturgy} and {@spell detect evil and good} spells. You can cast {@spell detect evil and good} once without expending a spell slot, and you regain the ability to do so when you finish a long rest.": "Aprendes los hechizos {@spell thaumaturgy} y {@spell detect evil and good}. Puedes lanzar {@spell detect evil and good} una vez sin gastar una ranura de conjuro, y recuperas la capacidad de hacerlo cuando terminas un descanso largo."
}