{
	"You are trained for both scouting the skies and aerial combat. You gain the following benefits:": "Estás entrenado tanto para explorar los cielos como para el combate aéreo. Obtienes los siguientes beneficios:",
	"You gain proficiency in the Perception skill if you don't already have it. You add double your proficiency bonus to Perception checks that rely on sight.": "Ganas competencia en la habilidad de Percepción si no la tienes ya. Añades el doble de tu bonificación de competencia a los chequeos de Percepción que dependen de la vista.",
	"Once per turn, if you are flying and dive at least 30 feet straight toward a target and then hit it with a melee weapon attack, the attack deals an extra {@dice 1d6} damage to the target.": "Una vez por turno, si estás volando y te lanzas en picado al menos 30 pies en línea recta hacia un objetivo y luego lo golpeas con un ataque de arma cuerpo a cuerpo, el ataque inflige un {@dice 1d6} de daño adicional al objetivo.",
	"The innate resistance to magic that angels possess extends to you. You have advantage on saving throws against spells and other magical effects.": "La resistencia innata a la magia que poseen los ángeles se extiende a ti. Tienes ventaja en las tiradas de salvación contra hechizos y otros efectos mágicos.",
	"Your practiced napping leaves you invigorated when you are awake. You gain the following benefits:": "La práctica de la siesta te deja vigorizado cuando estás despierto. Obtienes los siguientes beneficios:",
	"Whenever you spend one or more hit dice during a short rest, you can regain an extra {@dice 1d6} hit points.": "Siempre que gastes uno o más dados de golpe durante un descanso corto, puedes recuperar un {@dice 1d6} extra de puntos de golpe.",
	"At the end of a long rest, you gain inspiration (described in chapter 4 of the Player's Handbook).": "Al final de un descanso largo, ganas inspiración (descrita en el capítulo 4 del Manual del Jugador).",
	"Your connection to animals deepens. You learn the {@spell speak with animals} spell and can cast it at will, without expending a spell slot. You also learn the {@spell animal friendship} and {@spell beast sense} spells, each of which you can cast once without expending a spell slot. You regain the ability to cast these two spells in this way when you finish a long rest. Wisdom is your spellcasting ability for all three spells.": "Tu conexión con los animales se profundiza. Aprendes el hechizo {@spell speak with animals} y puedes lanzarlo a voluntad, sin gastar una ranura de hechizo. También aprendes los hechizos {@spell animal friendship} y {@spell beast sense}, cada uno de los cuales puedes lanzarlo una vez sin gastar una ranura de hechizo. Recuperas la capacidad de lanzar estos dos conjuros de esta manera cuando terminas un descanso largo. La Sabiduría es tu capacidad de lanzamiento de los tres conjuros.",
	"You manifest more of the magical power of your djinn heritage. You gain the following benefits:": "Manifiesta más el poder mágico de su herencia djinn. Obtienes los siguientes beneficios:",
	"You learn the {@spell detect magic} spell and can cast it at will, without expending a spell slot.": "Aprendes el hechizo {@spell detect magic} y puedes lanzarlo a voluntad, sin gastar una ranura de hechizo.",
	"You have resistance to lightning and thunder damage.": "Tienes resistencia al daño por rayos y truenos.",
	"You manifest more of the magical power of your dao heritage. You gain the following benefits:": "Manifiesta más el poder mágico de su herencia dao. Obtienes los siguientes beneficios:",
	"You gain natural armor. While you aren't wearing armor, you can calculate your AC as 13 + your Dexterity modifier. You can use a {@item shield} and still gain this benefit.": "Ganas armadura natural. Mientras no lleves armadura, puedes calcular tu CA como 13 + tu modificador de Destreza. Puedes usar un {@item shield} y seguir obteniendo este beneficio.",
	"You manifest more of the magical power of your efreet heritage. You gain the following benefits:": "Manifiesta más el poder mágico de su herencia efreet. Obtienes los siguientes beneficios:",
	"Your darkvision has a radius of 120 feet": "Tu visión oscura tiene un radio de 120 pies",
	"You manifest more of the magical power of your marid heritage. You gain the following benefits:": "Manifiesta más el poder mágico de su herencia marida. Obtienes los siguientes beneficios:",
	"You have resistance to cold damage.": "Tienes resistencia al daño por frío.",
	"You are accustomed to using others to avoid being attacked. You gain the following benefits:": "Estás acostumbrado a utilizar a otros para evitar ser atacado. Obtienes los siguientes beneficios:",
	"When a creature you can see targets you with an attack and another creature is within 5 feet of you, you can use your reaction to impose disadvantage on the attack roll. Once you use this ability, you can't do so again until you finish a short or long rest.": "Cuando una criatura que puedes ver te hace un objetivo con un ataque y otra criatura está a menos de 5 pies de ti, puedes usar tu reacción para imponer desventaja en la tirada de ataque. Una vez que uses esta habilidad, no podrás volver a hacerlo hasta que termines un descanso corto o largo.",
	"Your ability to shrug off some injuries is legendary, even for your race. You gain the following benefits:": "Tu capacidad para encajar algunas heridas es legendaria, incluso para tu raza. Obtienes los siguientes beneficios:",
	"When you use your Stone's Endurance trait as a reaction to reduce damage, instead of rolling a d12 and adding your Constitution modifier, you can choose to gain resistance to the triggering attack's damage type until the start of your next turn. If the triggering attack deals more than one type of damage, choose one. As normal, after you use this trait, you can't use it again until you finish a short or long rest.": "Cuando usas tu rasgo de Resistencia de la Piedra como reacción para reducir el daño, en lugar de tirar un d12 y añadir tu modificador de Constitución, puedes elegir ganar resistencia al tipo de daño del ataque desencadenante hasta el comienzo de tu siguiente turno. Si el ataque desencadenante inflige más de un tipo de daño, elige uno. Como es normal, después de usar este rasgo, no puedes volver a usarlo hasta que termines un descanso corto o largo.",
	"You were born for life in the legion. You gain the following benefits:": "Has nacido para la vida en la legión. Obtienes los siguientes beneficios:",
	"You can deal an extra {@dice 2d6} damage to a creature you hit with a weapon attack if that creature is within 5 feet of an ally that isn't incapacitated. You can use this trait only once per combat.": "Puedes infligir un {@dice 2d6} de daño adicional a una criatura que golpees con un ataque de arma si esa criatura está a menos de 1,5 metros de un aliado que no esté incapacitado. Puedes usar este rasgo sólo una vez por combate.",
	"You can extend the benefit of your Saving Face trait to an ally. As a reaction, if an ally misses with an attack roll or fails an ability check or a saving throw, you can grant a bonus to the roll equal to the number of allies your ally can see within 30 feet (including you, maximum bonus of +5). As normal, once you use this trait, you can't use it again until you finish a short or long rest.": "Puedes extender el beneficio de tu rasgo de salvar la cara a un aliado. Como reacción, si un aliado falla una tirada de ataque o un chequeo de habilidad o una tirada de salvación, puedes conceder un bono a la tirada igual al número de aliados que tu aliado pueda ver en un radio de 30 pies (incluyéndote a ti, bono máximo de +5). Como es normal, una vez que usas este rasgo, no puedes volver a usarlo hasta que termines un descanso corto o largo.",
	"You have learned to temporarily mimic even the training of others. You gain the following benefits:": "Has aprendido a imitar temporalmente incluso el entrenamiento de otros. Obtienes los siguientes beneficios:",
	"Whenever another creature you can see uses a skill or tool, you can use your reaction to gain proficiency in that skill or tool. Proficiencies gained in this way last for 1 hour, and you can only mimic one proficiency at a time. Once you use this ability, you can't do so again until you finish a short or long rest.": "Siempre que otra criatura que puedas ver utilice una habilidad o herramienta, puedes usar tu reacción para ganar competencia en esa habilidad o herramienta. Las competencias obtenidas de este modo duran 1 hora, y sólo puedes imitar una competencia a la vez. Una vez que usas esta habilidad, no puedes volver a hacerlo hasta que termines un descanso corto o largo.",
	"You manifest leathery wings, transforming into an urd. You gain the following benefits:": "Manifiesta alas de cuero y se transforma en un urd. Obtienes los siguientes beneficios:",
	"You gain a flying speed of 30 feet. To use this speed, you can't be wearing medium or heavy armor.": "Obtienes una velocidad de vuelo de 30 pies. Para usar esta velocidad, no puedes llevar armadura media o pesada.",
	"You embody the demonic bearing of a lizard king or queen. You gain the following benefits:": "Encarnas el porte demoníaco de un rey o reina lagarto. Obtienes los siguientes beneficios:",
	"You learn to speak, read, and write Abyssal.": "Aprendes a hablar, leer y escribir en abisal.",
	"You are immune to being frightened.": "Eres inmune al miedo.",
	"Through fell magic or an ancestor, you are touched by the corruptive power of Baphomet. You gain the following benefits:": "A través de la magia de la caída o de un ancestro, eres tocado por el poder corruptor de Baphomet. Obtienes los siguientes beneficios:",
	"You have resistance to fire and poison damage.": "Tienes resistencia al fuego y al daño por veneno.",
	"You gain a bite attack as a natural weapon, which you can use to make unarmed strikes. If you hit with it, you deal piercing damage equal to {@dice 1d6} + your Strength modifier, instead of the bludgeoning damage normal for an unarmed strike.": "Obtienes un ataque de mordisco como arma natural, que puedes utilizar para realizar golpes desarmados. Si impactas con él, infliges un daño perforante igual a {@dice 1d6} + tu modificador de Fuerza, en lugar del daño contundente normal para un golpe desarmado.",
	"Your incredible reflexes and agility further improve. You gain the following benefits:": "Tus increíbles reflejos y agilidad mejoran aún más. Obtienes los siguientes beneficios:",
	"You can use your Feline Agility trait twice before you must move 0 feet on one of your turns to use the trait again. You can still only use this ability once per turn when you move.": "Puedes usar tu rasgo de agilidad felina dos veces antes de tener que moverte 0 pies en uno de tus turnos para volver a usar el rasgo. Aun así, solo puedes usar esta habilidad una vez por turno cuando te muevas.",
	"You don't take damage from falling 20 feet or less if you aren't incapacitated.": "No recibes daño por caer 6 metros o menos si no estás incapacitado.",
	"You have mastered using your shell to better protect yourself and others. You gain the following benefits:": "Has dominado el uso de tu caparazón para protegerte mejor a ti mismo y a los demás. Obtienes los siguientes beneficios:",
	"Your natural armor trait now provides a base AC of 18. As normal, your Dexterity modifier doesn't affect this number.": "Tu rasgo de armadura natural proporciona ahora una CA base de 18. Como es normal, tu modificador de Destreza no afecta a este número.",
	"As a reaction when you are forced to make a Dexterity saving throw, choose any number of creatures within 5 feet of you. Each chosen creature is considered to have half-cover against any harmful attacks or effects while within 5 feet of you until the start of your next turn. Once you use this ability, you can't do so again until you've finished a short or long rest.": "Como reacción, cuando te veas obligado a realizar una tirada de salvación de Destreza, elige cualquier número de criaturas que se encuentren a 5 pies de ti. Se considera que cada criatura elegida tiene media cobertura contra cualquier ataque o efecto dañino mientras esté a 5 pies de ti hasta el comienzo de tu siguiente turno. Una vez que usas esta habilidad, no puedes volver a hacerlo hasta que hayas terminado un descanso corto o largo.",
	"You master more of the magic of elemental air and water. You learn the {@spell create or destroy water} spell and can cast it as a 1st level spell at will, without expending a spell slot. You also learn {@spell warding wind|phb} and {@spell water breathing}, each of which you can cast once without expending a spell slot. You regain the ability to cast those two spells in this way when you finish a long rest. Charisma is your spellcasting ability for all three spells.": "Dominas más la magia del aire y el agua elementales. Aprendes el hechizo {@spell create or destroy water} y puedes lanzarlo como un hechizo de 1er nivel a voluntad, sin gastar una ranura de hechizo. También aprendes {@spell warding wind|phb} y {@spell water breathing}, cada uno de los cuales puedes lanzar una vez sin gastar una ranura de conjuro. Recuperas la capacidad de lanzar esos dos conjuros de esta manera cuando terminas un descanso largo. El carisma es tu capacidad de lanzamiento de los tres conjuros.",
	"You have unlocked more of your serpentfolk heritage. You gain the following benefits:": "Has desbloqueado más de tu herencia serpentfolk. Obtienes los siguientes beneficios:",
	"You can use an action to polymorph into a Medium snake or back into your true form. Your statistics are the same in each form. Any equipment you are wearing or carrying isn't transformed. If you die, you stay in your current form": "Puedes utilizar una acción para polimorfar en una serpiente mediana o volver a tu forma verdadera. Tus estadísticas son las mismas en cada forma. Todo el equipo que lleves puesto o que sea de tu propiedad no se transforma. Si mueres, te quedas en tu forma actual",
	"While in snake form, you gain a bite attack as a natural weapon, which you can use to make unarmed strikes. If you hit with it, you deal piercing damage equal to {@dice 1d4} + your Strength modifier, instead of the bludgeoning damage normal for an unarmed strike. When you hit with a bite attack, you can choose to deal {@dice 2d6} additional poison damage to the target. Once you deal this poison damage, you can't do so again until you finish a long rest.": "Mientras estés en forma de serpiente, obtienes un ataque de mordisco como arma natural, que puedes utilizar para realizar golpes desarmados. Si impactas con él, infliges un daño penetrante igual a {@dice 1d4} + tu modificador de Fuerza, en lugar del daño contundente normal para un golpe desarmado. Cuando golpeas con un ataque de mordisco, puedes elegir infligir {@dice 2d6} de daño de veneno adicional al objetivo. Una vez que infliges este daño de veneno, no puedes volver a hacerlo hasta que termines un descanso largo."
}