{
	"Part of Argynvost's spirit now resides within you, making it possible to for you to use an extent of his power for a short period of time. You learn the following Battlemaster maneuvers:": "Parte del espíritu de Argynvost reside ahora en ti, lo que te permite utilizar una parte de su poder durante un breve periodo de tiempo. Aprendes las siguientes maniobras de Battlemaster:",
	"{@optfeature Diamond Dust|COMOptionalFeatures|Diamond Dust}. When you take the Dragonborn Breath Weapon action, you can expend one superiority die to increse its range and damage. The range of the Breath Weapon is doubled and every damage dice turns into the superiority die used. Example: if your Breath Weapon normally deals {@dice 4d6} damage, has 15 ft. cone range and the expended superiority die is a d10, when you use this maneuver, the Breath Weapon would instead deal {@dice 4d10} damage and have 30 ft. cone range.": "{@optfeature Diamond Dust|COMOptionalFeatures|Diamond Dust}. Cuando realizas la acción de Arma de Aliento del Dragonborn, puedes gastar un dado de superioridad para aumentar su alcance y daño. El alcance del Arma de Aliento se duplica y cada dado de daño se convierte en el dado de superioridad utilizado. Ejemplo: si tu Arma de Aliento normalmente inflige {@dice 4d6} de daño, tiene un alcance de cono de 15 pies y el dado de superioridad gastado es un d10, cuando utilices esta maniobra, el Arma de Aliento infligirá en su lugar {@dice 4d10} de daño y tendrá un alcance de cono de 30 pies.",
	"{@optfeature Spectral Wings|COMOptionalFeatures|Spectral Wings}. When you fall from any height, you can expend your superiority die and use your reaction to protect yourself from any fall damage. When you do so, your falling rate becomes 60 ft per round until you land. The first time you hit a creature with an attack before landing, you can add your superiority die to the damage.": "{@optfeature Spectral Wings|COMOptionalFeatures|Spectral Wings}. Cuando caes desde cualquier altura, puedes gastar tu dado de superioridad y usar tu reacción para protegerte de cualquier daño por caída. Al hacerlo, tu velocidad de caída pasa a ser de 60 pies por asalto hasta que aterrices. La primera vez que golpees a una criatura con un ataque antes de aterrizar, puedes añadir tu dado de superioridad al daño.",
	"Art and item designed by {@link Zordnael for 'Curse Of Strahd'|https://github.com/Zordnael/Zordnael-Homebrew}. Please credit if you repost elsewhere.": "Arte y artículo diseñados por {@link Zordnael for 'Curse Of Strahd'|https://github.com/Zordnael/Zordnael-Homebrew}. Por favor, acredite si usted repite en otro lugar.",
	"The centuries of life experienced by elves makes perfection out of practice. You have a trained muscular, sensory and long-term memory that supports you in multiples activities that you are trained on. You gain the following benefits:": "Los siglos de vida experimentados por los elfos hacen que la perfección esté en la práctica. Tienes una memoria muscular, sensorial y de largo plazo entrenada que te apoya en múltiples actividades en las que estás entrenado. Obtienes los siguientes beneficios:",
	"Whenever you have advantage on an ability check using Dexterity, Intelligence, Wisdom, or Charisma, you can reroll one of the dice once.": "Siempre que tengas ventaja en un chequeo de habilidad usando Destreza, Inteligencia, Sabiduría o Carisma, puedes volver a tirar uno de los dados una vez.",
	"The fragment Delban's divine soul that resides within has awaken. Because of that, your affinity with cold becomes clear. When you gain this feat, you gain the following benefits:": "El fragmento del alma divina de Delban que reside en su interior ha despertado. Gracias a ello, tu afinidad con el frío se hace patente. Cuando obtienes esta hazaña, obtienes los siguientes beneficios:",
	"Spells you cast ignore resistance to the cold damage.": "Los hechizos que lanzas ignoran la resistencia al daño por frío.",
	"When you roll damage for a spell you cast that deals cold damage, you can treat any 1 on a damage die as a 2.": "Cuando lanzas el daño de un hechizo que inflige daño por frío, puedes tratar cualquier 1 en un dado de daño como un 2.",
	"When you cast a spell that deals acid, fire, lightning or thunder damage, you can spend 1 sorcery point to change that damage type to cold.": "Cuando lanzas un hechizo que inflige daño de ácido, fuego, rayo o trueno, puedes gastar 1 punto de conjuro para cambiar ese tipo de daño a frío.",
	"This feat can stack with the {@feat Elemental Adept|phb|Elemental Adept} feat. If you take that feat choosing the cold element, treat immunity to cold as resistance to cold instead and you can also treat any 1 or 2 rolled on a damage die of a cold damage spell as a 3.": "Esta hazaña puede acumularse con la hazaña {@feat Elemental Adept|phb|Elemental Adept}. Si tomas esa hazaña eligiendo el elemento frío, trata la inmunidad al frío como resistencia al frío en su lugar y también puedes tratar cualquier 1 o 2 sacado en un dado de daño de un hechizo de daño por frío como un 3.",
	"The blood of a Vistana is a powerful, and so are their words. When you gain this feat, you gain the following benefits:": "La sangre de una vistana es poderosa, al igual que sus palabras. Cuando obtienes esta proeza, obtienes los siguientes beneficios:",
	"Your Charisma score maximum is increased by 2.": "Tu puntuación de Carisma máxima se incrementa en 2.",
	"You can utter a curse and cast the {@spell bestow curse} spell at 5th level on a creature you can see once per long rest without expending a spell slot. When you do so, you can cast it with a 30ft range, do not need somatic components and the uttered curse works as the verbal component of the spell. Charisma is your spellcasting ability for that spell.": "Puedes pronunciar una maldición y lanzar el conjuro {@spell bestow curse} a 5º nivel sobre una criatura que puedas ver una vez por descanso largo sin gastar una ranura de conjuro. Cuando lo haces, puedes lanzarlo con un alcance de 30 pies, no necesitas componentes somáticos y la maldición pronunciada funciona como el componente verbal del conjuro. El carisma es tu habilidad de lanzamiento para ese hechizo.",
	"The Dusk Elves lived in the lands of Barovia long before it was invaded by Strahd. The tribe has battled the Children of Mother Night for centuries. Those of the royal bloodline have developed a way to fight them, and their wisdom is passed down generations through memories reached by meditation. When you gain this feat, you gain the following benefits:": "Los Elfos del Crepúsculo vivían en las tierras de Barovia mucho antes de que fuera invadida por Strahd. La tribu ha luchado contra los Hijos de la Madre Noche durante siglos. Los de la línea de sangre real han desarrollado una forma de luchar contra ellos, y su sabiduría se transmite de generación en generación a través de los recuerdos alcanzados por la meditación. Cuando obtienes esta proeza, obtienes los siguientes beneficios:",
	"Your Wisdom score maximum is increased by 2.": "Tu puntuación máxima de Sabiduría se incrementa en 2.",
	"You can reach out to your royal blood power and cast the {@spell moonbeam} spell at the level up to your proficiency bonus without spending a spell slot once per long rest. When you do so, the spell does not require concentration. Wisdom is your spellcasting ability for that spell.": "Puedes recurrir a tu poder de sangre real y lanzar el hechizo {@spell moonbeam} en el nivel hasta tu bono de competencia sin gastar una ranura de hechizo una vez por descanso largo. Cuando lo haces, el hechizo no requiere concentración. La Sabiduría es tu habilidad de lanzamiento para ese hechizo.",
	"Ferocious Bite": "Mordida feroz",
	"You can reflexively extend your canines, giving you a vicious bite that you can use to make unarmed strikes. If you hit with it, you deal piercing damage equal to 1d6 + your Strength modifier, instead of the bludgeoning damage normal for an unarmed strike.": "Puedes extender tus colmillos por reflejo, lo que te proporciona un mordisco feroz que puedes utilizar para realizar golpes desarmados. Si impactas con él, infliges un daño perforante igual a 1d6 + tu modificador de Fuerza, en lugar del daño por apaleamiento normal de un golpe sin armas.",
	"When you deal damage to a creature with your bite attack, you can use your reaction to absorb a measure of their lost vitality. When you do, you gain temporary hit points equal to the damage dealt. You cannot use this reaction ability again until you finish a short or long rest.": "Cuando infliges daño a una criatura con tu ataque de mordisco, puedes utilizar tu reacción para absorber una parte de su vitalidad perdida. Al hacerlo, ganas puntos de golpe temporales iguales al daño infligido. No puedes volver a utilizar esta habilidad de reacción hasta que termines un descanso corto o largo.",
	"This is based on the book {@link Dhampir, an Original Race for D&D 5e|https://www.dmsguild.com/product/176384/Dhampir-an-Original-Race-for-DD-5e}": "Esto se basa en el libro {@link Dhampir, an Original Race for D&D 5e|https://www.dmsguild.com/product/176384/Dhampir-an-Original-Race-for-DD-5e}",
	"Art and item designed by {@link Nathanaël Roux|https://www.barkalotdesigns.com/ }. Please credit if you repost elsewhere.": "Arte y artículo diseñados por {@link Nathanaël Roux|https://www.barkalotdesigns.com/ }. Por favor, acredite si usted repite en otro lugar.",
	"Protean Magic": "Magia Proteica",
	"When you are not in direct sunlight, you can use an action to cast the gaseous form, meld into stone, or polymorph spell on yourself. You do not need to provide material components to cast the spell and, if you cast polymorph with this trait, you can only choose to turn into a bat or a wolf. Once you have cast a spell with this trait, you must finish a long rest to cast a spell using this trait again.": "Cuando no estés bajo la luz directa del sol, puedes usar una acción para lanzar el hechizo de forma gaseosa, fusión en piedra o polimorfia sobre ti mismo. No necesitas proporcionar componentes materiales para lanzar el hechizo y, si lanzas polimorfia con este rasgo, sólo puedes elegir convertirte en murciélago o en lobo. Una vez que hayas lanzado un hechizo con este rasgo, debes terminar un descanso largo para volver a lanzar un hechizo con este rasgo.",
	"The vampire has the following flaws:": "El vampiro tiene los siguientes defectos:",
	"{@i Forbiddance.} The vampire can't enter a residence without an invitation from one of the occupants.": "{@i Forbiddance.} El vampiro no puede entrar en una residencia sin la invitación de uno de los ocupantes.",
	"{@i Harmed by Running Water.} The vampire takes 20 acid damage when she ends her turn in running water.": "{@i Harmed by Running Water.} La vampiresa recibe 20 de daño por ácido cuando termina su turno en el agua corriente.",
	"{@i Stake to the Heart.} The vampire is destroyed if a piercing weapon made of wood is driven into her heart while she is {@condition incapacitated} in her resting place, she is {@condition paralyzed} until the stake is removed.": "{@i Stake to the Heart.} El vampiro queda destruido si se le clava un arma punzante de madera en el corazón mientras está {@condition incapacitated} en su lugar de reposo, queda {@condition paralyzed} hasta que se retire la estaca.",
	"{@i Sunlight Hypersensitivity.} The vampire takes 20 radiant damage when she starts her turn in sunlight. While in sunlight, she has disadvantage on attack rolls and ability checks.": "{@i Sunlight Hypersensitivity.} El vampiro recibe 20 de daño radiante cuando comienza su turno a la luz del sol. Mientras esté a la luz del sol, tiene desventaja en las tiradas de ataque y los chequeos de habilidad."
}