{
	"Your saurian shares an inheritance of traits and abilities with other saurians, passed down by your ancestors since time immemorial.": "Tu saurio comparte una herencia de rasgos y habilidades con otros saurios, transmitida por tus ancestros desde tiempos inmemoriales.",
	"Your score increases by the subrace chosen": "Tu puntuación aumenta según la subraza elegida",
	"Saurians mature slower than humans do, reaching maturity at the age of 100, and can live up to a thousand years.": "Los saurios maduran más lentamente que los humanos, llegando a la madurez a los 100 años, y pueden vivir hasta mil años.",
	"Saurians are creatures of habit and custom and are almost always lawful. Saurians have an even temperament and a dislike for trouble, making them disinclined toward good or evil.": "Los saurios son criaturas de hábitos y costumbres y casi siempre son legales. Los saurios tienen un temperamento equilibrado y no les gustan los problemas, por lo que no se inclinan hacia el bien o el mal.",
	"Saurians are between 6 to 8 feet tall and weigh between 350 and 450 lbs. A saurian's size varies by subrace with Pteradas being the smallest and lightest, Plesios being the tallest, and Ankylos being the heaviest. Your size is Medium.": "Los saurios miden entre 1,80 y 1,80 metros de altura y pesan entre 350 y 450 libras. El tamaño de un saurio varía según la subraza, siendo los Pteradas los más pequeños y ligeros, los Plesios los más altos y los Ankylos los más pesados. Su tamaño es mediano.",
	"Your base walking speed is 30.": "Tu velocidad base para caminar es de 30.",
	"When you make an Intimidation ability check against a creature your size or smaller you gain advantage.": "Cuando haces un chequeo de la habilidad Intimidación contra una criatura de tu tamaño o menor ganas ventaja.",
	"You have proficiency in the History skill.": "Tienes competencia en la habilidad Historia.",
	"You count as one size larger when determining your carrying capacity and the weight you can push, drag, or lift.": "Cuenta como una talla más a la hora de determinar su capacidad de carga y el peso que puede empujar, arrastrar o levantar.",
	"You can speak, read, and write Common and Draconic. The saurian dialect of Draconic is obvious to other speakers of the language and unless you learn Draconic again from another source, your speech in Draconic will always be notable for its saurian idiosyncrasies.": "Puedes hablar, leer y escribir común y dracónico. El dialecto sauriano del dracónico es obvio para otros hablantes de la lengua y, a menos que vuelvas a aprender dracónico de otra fuente, tu discurso en dracónico siempre será notable por su idiosincrasia sauriana.",
	"If your DM allows the use of feats from chapter 6 of the Player's Handbook, your saurian character has access to the following special feats.": "Si tu DM permite el uso de las hazañas del capítulo 6 del Manual del Jugador, tu personaje saurio tiene acceso a las siguientes hazañas especiales.",
	"Saurian society is divided into castes primarily determined by a saurian's subraces. Ankylos are expected to become a member of the military or city guard. Deinony serve their people as ambassadors and traveling merchants. Plesios are depended on as farmers and explorers of saurian society. Pteradas are known for their creativity and expertise as artisans. Sarchos are found almost exclusively in coastal cities and often make up whatever naval forces a saurian citystate has. Triceras are encouraged to become scholars and bureaucrats. Tyrannos are the leaders of saurian society, as likely to be feared as they are admired.": "La sociedad sauriana está dividida en castas determinadas principalmente por las subrazas de los saurios. Se espera que los ankylos se conviertan en miembros del ejército o de la guardia de la ciudad. Los Deinony sirven a su pueblo como embajadores y comerciantes ambulantes. Los plesios dependen de ellos como agricultores y exploradores de la sociedad sauria. Los pteradas son conocidos por su creatividad y experiencia como artesanos. Los sarchos se encuentran casi exclusivamente en las ciudades costeras y suelen formar parte de las fuerzas navales de las ciudades-estado saurias. A los triceras se les anima a convertirse en eruditos y burócratas. Los tiranos son los líderes de la sociedad sauria, tan temidos como admirados.",
	"Did not learned men, too, hold, till within the last twenty-five years, that a flying dragon was an impossible monster? And do we not now know that there are hundreds of them found fossil up and down the world? People call them Pterodactyles: but that is only because they are ashamed to call them flying dragons, after denying so long that flying dragons could exist.": "¿No sostenían también los sabios, hasta hace veinticinco años, que un dragón volador era un monstruo imposible? ¿Y no sabemos ahora que hay cientos de ellos fósiles por todo el mundo? La gente los llama Pterodáctilos: pero eso es sólo porque se avergüenzan de llamarlos dragones voladores, después de negar durante tanto tiempo que pudieran existir dragones voladores.",
	"Like their behemoth kin, the saurians are relics of an ancient time and unknown to nearly all inhabitants of the worlds of D&D. As a people, saurians struggle to uphold time honored traditions while they maintain the ruins of their once opulent city states. Individually, each saurian must decide for themselves if they will maintain their culture in its long decline or leave their ancestral home to find a new life.": "Al igual que sus parientes behemoth, los saurios son reliquias de una época antigua y desconocidos para casi todos los habitantes de los mundos de D&D. Como pueblo, los saurios luchan por mantener las tradiciones honradas por el tiempo mientras mantienen las ruinas de sus otrora opulentas ciudades estado. Individualmente, cada saurio debe decidir por sí mismo si mantendrá su cultura en su largo declive o abandonará su hogar ancestral para encontrar una nueva vida.",
	"Saurians tower over other humanoid races. The size of the saurian race is proof, saurians say, of their mandate of rulership over the younger races and their connection to the primordial origins of the world. When their foot falls shake the earth and echo off the hills, even the skeptical are inclined to give their point consideration.": "Los saurios se elevan por encima de otras razas humanoides. El tamaño de la raza sauria es una prueba, dicen los saurios, de su mandato de gobierno sobre las razas más jóvenes y de su conexión con los orígenes primordiales del mundo. Cuando las caídas de sus pies sacuden la tierra y resuenan en las colinas, incluso los escépticos se inclinan a considerar su punto.",
	"Their appearance is further evidence of their ancient and titanic origins. All saurians resemble the behemoths commonly believed by scholars to have ruled the world in prehistoric times. Different saurian subraces resemble different species of behemoths but all are covered with a scaled or feathered hide, possess large black eyes, and have a tail.": "Su aspecto es una prueba más de sus antiguos y titánicos orígenes. Todos los saurios se parecen a los behemoths que, según los estudiosos, gobernaban el mundo en la prehistoria. Las distintas subrazas de saurios se asemejan a diferentes especies de behemoths, pero todos están cubiertos de una piel con escamas o plumas, poseen grandes ojos negros y tienen cola.",
	"The reign of the saurians was long but so far in the distant past that none but their own scholars even recall the details of it. In the modern age, saurians remain in ancient, gilded cities deep in the forgotten places of the world. Hidden away in these lands lost to time, saurians remain committed to the culture and traditions of their ancestors. Even as their numbers grow fewer with each passing decade, saurians still look to the past rather than embrace the future.": "El reinado de los saurios fue largo, pero tan lejano en el tiempo que nadie, salvo sus propios estudiosos, recuerda los detalles del mismo. En la era moderna, los saurios permanecen en antiguas y doradas ciudades en las profundidades de los lugares olvidados del mundo. Escondidos en estas tierras perdidas en el tiempo, los saurios siguen comprometidos con la cultura y las tradiciones de sus antepasados. A pesar de que su número disminuye con cada década que pasa, los saurios siguen mirando al pasado en lugar de abrazar el futuro.",
	"In that bygone age, the saurian people ruled sprawling empires from capitols littered with gold and precious gems, enlightened by the doctrine of their religious philosophy, and pioneered a great number of the mundane and mystical arts practiced today. At least, that's what the saurians claim. With their numbers shrinking since before recorded time, some saurians embrace a fatalistic stance that their race was born dying.": "En esa época pasada, los saurios gobernaban extensos imperios desde capitostes repletos de oro y gemas preciosas, iluminados por la doctrina de su filosofía religiosa, y fueron pioneros en un gran número de artes mundanas y místicas que se practican hoy en día. Al menos, eso es lo que afirman los saurios. Dado que su número ha disminuido desde antes de que se tenga constancia de ello, algunos saurios adoptan la postura fatalista de que su raza nació moribunda.",
	"Saurians are an isolationist and monocultural people and have been for the length of recorded history. When a saurian becomes an adventurer, they leave the highly structured society they come from and embrace a world of dizzying freedom. A saurian might take this dramatic leap because they reject the caste they've been born into, they've committed a great crime, or they're the last survivor of a once great city-state. Whatever the reason, saurians typically know little of the customs of other people and often struggle to adopt new ways of thinking.": "Los saurios son un pueblo aislacionista y monocultural y lo han sido durante toda la historia registrada. Cuando un saurio se convierte en aventurero, abandona la sociedad altamente estructurada de la que procede y abraza un mundo de vertiginosa libertad. Un saurio puede dar este dramático salto porque rechaza la casta en la que ha nacido, ha cometido un gran crimen o es el último superviviente de una gran ciudad-estado. Sea cual sea el motivo, los saurios suelen conocer poco las costumbres de otros pueblos y a menudo les cuesta adoptar nuevas formas de pensar.",
	"Saurians serve adventuring parties well as historians.": "Los saurios sirven a los aventureros como historiadores.",
	"Saurians are long lived as individuals and, collectively, look to the past for answers to present challenges. A saurian might recall the details of how a great force of evil was contained or defeated long ago, or remember the solution to an ancient riddle.": "Los saurios son longevos como individuos y, colectivamente, miran al pasado en busca de respuestas a los desafíos presentes. Un saurio puede recordar los detalles de cómo una gran fuerza del mal fue contenida o derrotada hace tiempo, o recordar la solución a un antiguo acertijo.",
	"Every saurian is given a personal name at birth. In adolescence the saurian is taught the personal names of all of its ancestors and these form the saurian's extended name. Saurians traditionally greet others by announcing their personal name and as much of their extended name as they can remember. Between saurians it is considered rude to list a longer extended name than someone older or in a higher social status.": "Cada saurio recibe un nombre personal al nacer. En la adolescencia se le enseñan los nombres personales de todos sus antepasados y éstos forman el nombre extendido del saurio. Los saurios saludan tradicionalmente a los demás anunciando su nombre personal y la mayor parte de su nombre extendido que puedan recordar. Entre los saurios se considera de mala educación pronunciar un nombre extendido más largo que el de alguien de mayor edad o estatus social.",
	"Bhatha, Bhima, Charma, Gada, Gadadhar, Khethah, Laguda, Sainya": "Bhatha, Bhima, Charma, Gada, Gadadhar, Khethah, Laguda, Sainya",
	"Babila, Javana, Pathika, Rajaduta, Rewa, Turanya, Vanik, Yathu": "Babila, Javana, Pathika, Rajaduta, Rewa, Turanya, Vanik, Yathu",
	"Aayaata, Annapurna, Karshakka, Maalaakaara, Ogha, Puura, Riddhi, Samudra": "Aayaata, Annapurna, Karshakka, Maalaakaara, Ogha, Puura, Riddhi, Samudra",
	"Aakaash, Aksha, Daksha, Pataga, Silpa, Vihaga, Yantram, Yukti": "Aakaash, Aksha, Daksha, Pataga, Silpa, Vihaga, Yantram, Yukti",
	"Dawati, Hantaram, Makara, Nakra, Raja, Peck, Tanupa, Udadhi, Urmi": "Dawati, Hantaram, Makara, Nakra, Raja, Peck, Tanupa, Udadhi, Urmi",
	"Acharya, Agamya, Aparavid, Chanaakya, Gyana, Itihaasa, Katha, Vidvat": "Acharya, Agamya, Aparavid, Chanaakya, Gyana, Itihaasa, Katha, Vidvat",
	"Abhiraj, Adhip, Bhayan, Mahesh, Mahiipat, Rajaan, Upadravin, Virochan": "Abhiraj, Adhip, Bhayan, Mahesh, Mahiipat, Rajaan, Upadravin, Virochan",
	"By tradition, the ankylos are the military caste of saurian society. Ankylos are introduced to fighting in small groups as a competitive team sport for the entertainment of other saurians. As ankylos age, they take on roles in the city guard, in militaries, or as bodyguards and warriors.": "Por tradición, los ankylos son la casta militar de la sociedad sauria. Los ankylos se inician en la lucha en pequeños grupos como deporte de equipo competitivo para el entretenimiento de otros saurios. A medida que los ankylos envejecen, asumen funciones en la guardia de la ciudad, en los ejércitos o como guardaespaldas y guerreros.",
	"These combat roles well suit the ankylos, who are the heaviest among saurian kind and possess both natural weapons and defense. Along their back the ankylos have contiguous bone plates that create a shell and their tail ends in a club formed from a dense nodule of the same bone plates.": "Estas funciones de combate se adaptan bien a los anquilos, que son los más pesados entre los saurios y poseen tanto armas naturales como defensa. A lo largo de su espalda, los anquilos tienen placas óseas contiguas que crean un caparazón y su cola termina en un garrote formado por un denso nódulo de las mismas placas óseas.",
	"Your Strength score increases by 2, and your Constitution score increases by 1.": "Tu puntuación de Fuerza aumenta en 2, y tu puntuación de Constitución aumenta en 1.",
	"You have a club tail which you can use to make unarmed strikes. If you hit with them, you deal [{@damage 1d6} + your Strength modifier] bludgeoning damage.": "Tienes una cola de garrote que puedes utilizar para realizar golpes desarmados. Si impactas con ellos, infliges [{@damage 1d6} + tu modificador de Fuerza] de daño por apaleamiento.",
	"You have advantage on saving throws against being moved and knocked prone.": "Tienes ventaja en las tiradas de salvación contra el desplazamiento y el derribo.",
	"You have a bone plated back you can use to intercept attacks when you have no better shield on hand. While you are not using a shield you gain +1 to your AC.": "Tienes un escudo de hueso en la espalda que puedes usar para interceptar ataques cuando no tengas un escudo mejor a mano. Mientras no estés usando un escudo, ganas +1 a tu CA.",
	"Your base movement speed decreases to 25 feet.": "Tu velocidad de movimiento base disminuye a 25 pies.",
	"Ankylos race is based on the book {@link Saurian, an Original Race for D&D 5e|https://www.dmsguild.com/product/203521/Saurian-an-Original-Race-for-DD-5e}. Please credit if you repost elsewhere.": "La carrera de Ankylos se basa en el libro {@link Saurian, an Original Race for D&D 5e|https://www.dmsguild.com/product/203521/Saurian-an-Original-Race-for-DD-5e}. Por favor, acredite si usted repite en otro lugar.",
	"With their heightened speed and relatively smaller frame, the deinony serve saurian society as ambassadors, merchants, and rangers. In ancient eras the deinony would travel from one saurian city-state to another delivering their ruler's lists of demands, requests, or peace offerings. It has been centuries since two great saurian city-states have been close enough for such a relationship so deinony today serve as the primary face of saurian society to the outside world, if the outside world knows of saurians at all.": "Con su gran velocidad y su estructura relativamente pequeña, los deinony sirven a la sociedad sauria como embajadores, comerciantes y guardabosques. En la antigüedad, los deinony viajaban de una ciudad-estado sauria a otra entregando las listas de demandas, peticiones u ofrendas de paz de sus gobernantes. Hace siglos que dos grandes ciudades-estado saurias no están lo suficientemente cerca como para entablar una relación de este tipo, por lo que los deinonianos son hoy en día la principal cara de la sociedad sauria ante el mundo exterior, si es que el mundo exterior conoce a los saurios.",
	"To the uneducated eye, a deinony might look like a particularly feral lizardfolk. To those who are familiar with both races the deinony's size, protruding nose, and dagger-sized talons on their feet make the two impossible to confuse.": "Para el ojo inculto, un deinoniano podría parecer un lagarto particularmente asilvestrado. Para los que están familiarizados con ambas razas, el tamaño del deinony, su nariz protuberante y las garras del tamaño de una daga en sus pies hacen que sea imposible confundirlos.",
	"Your Strength, Dexterity, and Charisma scores increase by 1.": "Tus puntuaciones de Fuerza, Destreza y Carisma aumentan en 1.",
	"You have dagger like claws at the end of your feet that you can use to make unarmed strikes. If you hit with them, you deal slashing damage equal to [{@damage 1d4} + your Strength modifier], instead of the bludgeoning damage normal for an unarmed strike.": "Tienes unas garras en forma de daga en el extremo de tus pies que puedes utilizar para realizar golpes desarmados. Si golpeas con ellas, infliges un daño cortante igual a [{@damage 1d4} + tu modificador de Fuerza], en lugar del daño contundente normal de un golpe desarmado.",
	"You have a natural talent for providing openings and advantages for others. On your turn, you can use a bonus action to take the Help action. You can use this feature again after you complete a short or long rest.": "Tienes un talento natural para proporcionar aperturas y ventajas a los demás. En tu turno, puedes utilizar una acción de bonificación para realizar la acción de ayuda. Puedes volver a utilizar esta característica después de completar un descanso corto o largo.",
	"Your reflexes and agility allow you to move with a burst of speed. When you move on your turn in combat, you can double your speed until the end of the turn. Once you use this trait, you can't use it again until you move 0 feet on one of your turns.": "Tus reflejos y agilidad te permiten moverte con una ráfaga de velocidad. Cuando te mueves en tu turno de combate, puedes duplicar tu velocidad hasta el final del turno. Una vez que uses este rasgo, no podrás volver a usarlo hasta que te muevas 0 pies en uno de tus turnos.",
	"Deinony race is based on the book {@link Saurian, an Original Race for D&D 5e|https://www.dmsguild.com/product/203521/Saurian-an-Original-Race-for-DD-5e}. Please credit if you repost elsewhere.": "La carrera de la deinonía se basa en el libro {@link Saurian, an Original Race for D&D 5e|https://www.dmsguild.com/product/203521/Saurian-an-Original-Race-for-DD-5e}. Por favor, acredite si usted repite en otro lugar.",
	"Plesios form the bulk of the agricultural caste of saurian society. Plesios are naturally gifted at tending the land and the sea and are taught horticulture and herbalism at a young age. Many plesios become farmers but some rare few serve their communities as druids or rangers instead.": "Los plesios forman el grueso de la casta agrícola de la sociedad sauria. Los plesios están dotados por naturaleza para cuidar la tierra y el mar y se les enseña horticultura y herboristería a una edad temprana. Muchos plesios se convierten en agricultores, pero algunos pocos sirven a sus comunidades como druidas o guardabosques.",
	"Plesios are the tallest of the saurian owing in no small part to their sizeable neck. Plesios stand nearly 8 feet tall on average with their neck comprising about 2 feet of that height. Despite lacking any external gills, plesios are equally at home above and below water. Their skin produces an oily sheen when they remain out of water for extended periods of time.": "Los plesios son los más altos de los saurios, debido en gran medida a su gran cuello. Los plesios miden una media de casi 2,5 metros de altura y su cuello representa unos 60 centímetros de esa altura. A pesar de carecer de branquias externas, los plesios se sienten igual de cómodos por encima y por debajo del agua. Su piel produce un brillo aceitoso cuando permanecen fuera del agua durante largos periodos de tiempo.",
	"Your Strength score increases by 2, and your Wisdom score increases by 1.": "Tu puntuación de Fuerza aumenta en 2, y tu puntuación de Sabiduría aumenta en 1.",
	"Accustomed to darkened waters, you have superior vision in dark and dim conditions. You can see in dim light within 60 feet of you as if it were bright light, and in darkness as if it were dim light. You can't discern color in darkness, only shades of gray.": "Acostumbrado a las aguas oscuras, tienes una visión superior en condiciones de oscuridad y penumbra. Puedes ver en la luz tenue en un radio de 60 pies como si fuera luz brillante, y en la oscuridad como si fuera luz tenue. No puedes discernir el color en la oscuridad, sólo los tonos de gris.",
	"You have a swimming speed equivalent to your base walking speed and you can breathe air and water.": "Tienes una velocidad de nado equivalente a tu velocidad básica de caminar y puedes respirar aire y agua.",
	"When you are near a body of water you can spend 10 minutes fishing. You catch 10 fish which function identically to the berries created by the spell, {@spell goodberry|PHB}. You can use this feature again after you complete a long rest.": "Cuando estás cerca de un cuerpo de agua puedes pasar 10 minutos pescando. Atrapas 10 peces que funcionan de forma idéntica a las bayas creadas por el hechizo, {@spell goodberry|PHB}. Puedes volver a utilizar esta función después de completar un largo descanso.",
	"Plesios race is based on the book {@link Saurian, an Original Race for D&D 5e|https://www.dmsguild.com/product/203521/Saurian-an-Original-Race-for-DD-5e}. Please credit if you repost elsewhere.": "La carrera de Plesios se basa en el libro {@link Saurian, an Original Race for D&D 5e|https://www.dmsguild.com/product/203521/Saurian-an-Original-Race-for-DD-5e}. Por favor, acredite si usted repite en otro lugar.",
	"In saurian society, pteradas make up the artisan caste. In a culture that changes as slowly as saurian society does, pteradas are given a limited freedom to innovate and experiment with new forms of art and thinking. In practical roles, pteradas become artists, philosophers, and inventors.": "En la sociedad sauria, los pteradas constituyen la casta de los artesanos. En una cultura que cambia tan lentamente como la sociedad sauria, los pteradas tienen una libertad limitada para innovar y experimentar con nuevas formas de arte y pensamiento. En la práctica, los pteradas se convierten en artistas, filósofos e inventores.",
	"Physically the pteradas are the smallest and lightest of all saurians. Their relatively spry stature allows them to use their wings, a membrane between the bottom of their palms and their top of their hips, to fly. Their heads are long and angular, due to their pronounced beaks.": "Físicamente, las pteradas son las más pequeñas y ligeras de todos los saurios. Su estatura relativamente ágil les permite utilizar sus alas, una membrana entre la parte inferior de las palmas y la parte superior de las caderas, para volar. Sus cabezas son largas y angulosas, debido a sus pronunciados picos.",
	"Your Strength score increases by 1, and your Dexterity score increases by 2.": "Tu puntuación de Fuerza aumenta en 1, y tu puntuación de Destreza aumenta en 2.",
	"You have a fly speed of 30 feet. You cannot fly using this feature when you are carrying more than half of your encumbrance rating in weight. While flying in this way you cannot make attack rolls, cast spells, or maintain concentration on spells you had previously cast.": "Tienes una velocidad de vuelo de 30 pies. No puedes volar utilizando este rasgo cuando lleves más de la mitad de tu índice de estorbo en peso. Mientras vuelas de este modo no puedes hacer tiradas de ataque, lanzar hechizos o mantener la concentración en los hechizos que habías lanzado previamente.",
	"Choose and gain proficiency with any one tool kit.": "Elige y adquiere competencia con un kit de herramientas cualquiera.",
	"Pteradas race is based on the book {@link Saurian, an Original Race for D&D 5e|https://www.dmsguild.com/product/203521/Saurian-an-Original-Race-for-DD-5e}. Please credit if you repost elsewhere.": "La carrera de Pteradas se basa en el libro {@link Saurian, an Original Race for D&D 5e|https://www.dmsguild.com/product/203521/Saurian-an-Original-Race-for-DD-5e}. Por favor, acredite si usted repite en otro lugar.",
	"Sarchos occupy a precarious position in saurian society. It's an accepted fact that sarchos were one of the youngest of the saurian races and their unique gifts leave them ill-suited for landlocked settlements. While historically the sarchos made up the bulk of saurian citystate's navies, today few such city-states exist and those that do are hard pressed to muster enough members to call it a \"navy.\" As a result, sarchos are largely forgotten by other saurians or sometimes even viewed as suspicious outsiders. In the rare saurian city-states that have long and proud naval traditions, the sarchos are still accepted as members of society, but often take roles that keep them at sea.": "Los sarchos ocupan una posición precaria en la sociedad sauria. Es un hecho aceptado que los sarchos son una de las razas más jóvenes de los saurios y que sus dotes únicas los hacen poco adecuados para los asentamientos sin salida al mar. Aunque históricamente los sarchos constituían el grueso de las armadas de las ciudades-estado saurias, hoy en día existen pocas ciudades-estado de este tipo y las que lo hacen tienen dificultades para reunir suficientes miembros para llamarlos \"armada\". Como resultado, los sarchos son en gran medida olvidados por los demás saurios o, a veces, incluso son vistos como extraños sospechosos. En las raras ciudades-estado saurias que tienen una larga y orgullosa tradición naval, los sarchos siguen siendo aceptados como miembros de la sociedad, pero a menudo asumen funciones que los mantienen en el mar.",
	"Sarchos have long snouts, a thick scaled hide, short powerful legs, and long tails. While their gait on land could be described as awkward, they swim with the grace of a sea serpent, using their tails to propel themselvesforward. Sarchos are sometimes mistaken for large crocodiles by humanoids unfamiliar with saurians.": "Los sarchos tienen un hocico largo, una piel gruesa y escamosa, patas cortas y poderosas y una cola larga. Aunque su forma de andar en tierra podría describirse como torpe, nadan con la gracia de una serpiente marina, utilizando sus colas para impulsarse. Los humanoides que no están familiarizados con los saurios a veces los confunden con grandes cocodrilos.",
	"Your base movement speed decreases to 25 feet, but you have a swimming speed of 30 feet.": "Tu velocidad de movimiento base disminuye a 25 pies, pero tienes una velocidad de nado de 30 pies.",
	"You can hold your breath for up to your Constitution modifier in hours (minimum 1).": "Puedes aguantar la respiración hasta tu modificador de Constitución en horas (mínimo 1).",
	"Sarchos have powerful jaws they can use to grapple and control enemies with in combat. When you make a grapple attempt you may use your mouth instead of a free hand. If you do, and you successfully grapple a creature, that creature takes your strength modifier in damage.": "Los sarchos tienen poderosas mandíbulas que pueden utilizar para agarrar y controlar a los enemigos en combate. Cuando intentas agarrar a una criatura, puedes usar tu boca en lugar de tu mano libre. Si lo haces y consigues agarrar a una criatura, ésta recibe tu modificador de fuerza en daño.",
	"Whenever you complete a short or a long rest you gain temporary hit points equal to your Constitution modifier (minimum 1).": "Cada vez que completas un descanso corto o largo ganas puntos de golpe temporales iguales a tu modificador de Constitución (mínimo 1).",
	"Sarchos race is based on the book {@link Saurian, an Original Race for D&D 5e|https://www.dmsguild.com/product/203521/Saurian-an-Original-Race-for-DD-5e}. Please credit if you repost elsewhere.": "La carrera de Sarchos se basa en el libro {@link Saurian, an Original Race for D&D 5e|https://www.dmsguild.com/product/203521/Saurian-an-Original-Race-for-DD-5e}. Por favor, acredite si usted repite en otro lugar.",
	"Triceras are regarded as gifted scribes and ritualists and make up the majority of the scholar caste in saurian society. As such, triceras are called on to remember the customs and traditions of the past as well as interpret and implement the application of historical laws.": "Las triceras están consideradas como escribas y ritualistas dotados y constituyen la mayor parte de la casta de eruditos de la sociedad sauria. Como tales, las triceras están llamadas a recordar las costumbres y tradiciones del pasado, así como a interpretar e implementar la aplicación de las leyes históricas.",
	"Triceras fulfill their function as members of the scholar caste by serving as judges, priests, and lorekeepers.": "Las triceras cumplen su función como miembros de la casta de los eruditos sirviendo como jueces, sacerdotes y guardianes de la sabiduría.",
	"The most striking physical characteristic of the triceras is their forehead which forms an elevated ridge that separates the front of their skull from the back. Three horns protrude from the front facing side of that ridge. A shorter horn sits directly above the triceras' beak and two longer horns grow on either side of central horn.": "La característica física más llamativa de las triceras es su frente, que forma una cresta elevada que separa la parte delantera del cráneo de la trasera. Tres cuernos sobresalen de la parte frontal de esa cresta. Un cuerno más corto se sitúa directamente sobre el pico de las triceras y dos cuernos más largos crecen a ambos lados del cuerno central.",
	"Your Strength and Intelligence scores increase by 2.": "Tus puntuaciones de Fuerza e Inteligencia aumentan en 2.",
	"Your proficiency bonus is doubled when you make Intelligence (History) ability checks.": "Tu bonificación de competencia se duplica cuando haces chequeos de habilidad de Inteligencia (Historia).",
	"You have three horns on your head that you can use to make unarmed strikes. If you hit with them, you deal piercing damage equal to [{@damage 1d4} + your Strength modifier], instead of the bludgeoning damage normal for an unarmed strike.": "Tienes tres cuernos en la cabeza que puedes utilizar para realizar golpes desarmados. Si golpeas con ellos, infliges un daño perforante igual a [{@damage 1d4} + tu modificador de Fuerza], en lugar del daño por apaleamiento normal de un golpe sin armas.",
	"Choose any 1st-level spell with the ritual tag. You can cast this spell as a ritual. Intelligence is your spellcasting ability for this spell.": "Elige cualquier hechizo de 1er nivel con la etiqueta de ritual. Puedes lanzar este hechizo como un ritual. La inteligencia es tu habilidad de lanzamiento de este hechizo.",
	"Triceras race is based on the book {@link Saurian, an Original Race for D&D 5e|https://www.dmsguild.com/product/203521/Saurian-an-Original-Race-for-DD-5e}. Please credit if you repost elsewhere.": "La carrera de Triceras está basada en el libro {@link Saurian, an Original Race for D&D 5e|https://www.dmsguild.com/product/203521/Saurian-an-Original-Race-for-DD-5e}. Por favor, acredite si usted repite en otro lugar.",
	"Along with the blood of the mythical Tyrant King, the tyrannos inherit the birthright of leadership and form the ruling caste of saurian society. Historically, the tyrannos proved their worth as rulers by launching extended military campaigns against one another. As the numbers of their subjects dwindled, the efficacy of such campaigns became unsustainable. Traditional tyrannos do little today but rule over the decaying ruins of their once great society while enterprising tyrannos may attempt to start trade with the wider world. Tyrannos are given a wide berth in terms of the functional roles they play in society but most often act as politicians, rulers, and merchants": "Junto con la sangre del mítico Rey Tirano, los tiranos heredan el derecho de nacimiento al liderazgo y forman la casta gobernante de la sociedad sauria. Históricamente, los tiranos demostraron su valía como gobernantes lanzando extensas campañas militares entre ellos. A medida que el número de sus súbditos disminuía, la eficacia de tales campañas se hizo insostenible. En la actualidad, los tiranos tradicionales no hacen más que gobernar sobre las ruinas en decadencia de la que fue su gran sociedad, mientras que los tiranos emprendedores pueden intentar iniciar el comercio con el resto del mundo. Los tiranos tienen un amplio margen en cuanto a los papeles funcionales que desempeñan en la sociedad, pero la mayoría de las veces actúan como políticos, gobernantes y comerciantes",
	"The tyrannos are easily identified by their large heads, which they claim are a result of their superior intellect and political prowess, and their short arms, which everyone else should be careful never to call to attention.": "Los tiranos son fácilmente identificables por sus grandes cabezas, que según ellos son el resultado de su intelecto superior y su destreza política, y por sus cortos brazos, que todos los demás deben tener cuidado de no llamar nunca la atención.",
	"Your Strength score increases by 2, and your Charisma score increases by 1.": "Tu puntuación de Fuerza aumenta en 2, y tu puntuación de Carisma aumenta en 1.",
	"You have rows on rows of sharp teeth which you can use to make unarmed strikes. If you hit with them, you deal slashing damage equal to [{@damage 2d4} + your Strength modifier], instead of the bludgeoning damage normal for an unarmed strike.": "Tienes filas y filas de dientes afilados que puedes utilizar para realizar golpes desarmados. Si golpeas con ellos, infliges un daño cortante igual a [{@damage 2d4} + tu modificador de Fuerza], en lugar del daño contundente normal de un golpe desarmado.",
	"You have disadvantage on attack rolls with heavy weapons.": "Tienes desventaja en las tiradas de ataque con armas pesadas.",
	"You have proficiency in the Intimidation skill.": "Tienes competencia en la habilidad Intimidación.",
	"You can use your action to roar with rage, shocking your inferiors into submission. When you do, all creatures within 30 feet must pass a Wisdom saving throw or be frightened until the end of your next turn. The DC for this saving throw is equivalent to [{@dc 8} + your Charisma modifier + your proficiency modifier]. After you use your terrifying roar, you can't use it again until you complete a short or long rest.": "Puedes utilizar tu acción para rugir de rabia, conmocionando a tus inferiores hasta la sumisión. Cuando lo haces, todas las criaturas en un radio de 30 pies deben superar una tirada de salvación de Sabiduría o quedar asustadas hasta el final de tu siguiente turno. La DC para esta tirada de salvación es equivalente a [{@dc 8} + tu modificador de Carisma + tu modificador de competencia]. Después de usar tu rugido aterrador, no puedes volver a usarlo hasta que completes un descanso corto o largo.",
	"Tyrannos race is based on the book {@link Saurian, an Original Race for D&D 5e|https://www.dmsguild.com/product/203521/Saurian-an-Original-Race-for-DD-5e}. Please credit if you repost elsewhere.": "La raza Tyrannos está basada en el libro {@link Saurian, an Original Race for D&D 5e|https://www.dmsguild.com/product/203521/Saurian-an-Original-Race-for-DD-5e}. Por favor, acredite si usted repite en otro lugar.",
	"Your towering stature is unsettling to others. You gain the following benefits:": "Tu elevada estatura resulta inquietante para los demás. Obtienes los siguientes beneficios:",
	"Increase your Strength score by 1, to a maximum of 20.": "Aumenta tu puntuación de Fuerza en 1, hasta un máximo de 20.",
	"When you use threats of violence or demonstrate your physical power to frighten another, you can add your Strength modifier instead of your Charisma modifier to your Intimidation ability check.": "Cuando uses amenazas de violencia o demuestres tu poder físico para asustar a otro, puedes sumar tu modificador de Fuerza en lugar de tu modificador de Carisma a tu chequeo de habilidad de Intimidación.",
	"The Intimidating Size optional feature is based on the book {@link Saurian, an Original Race for D&D 5e|https://www.dmsguild.com/product/203521/Saurian-an-Original-Race-for-DD-5e}. Please credit if you repost elsewhere.": "La característica opcional Tamaño Intimidante está basada en el libro {@link Saurian, an Original Race for D&D 5e|https://www.dmsguild.com/product/203521/Saurian-an-Original-Race-for-DD-5e}. Por favor, acredita si lo vuelves a publicar en otro sitio.",
	"The reign of the saurian empire was so long because its warriors could not be broken. You have inherited a measure of your ancestors' resilience. You gain the following benefits:": "El reinado del imperio saurio fue tan largo porque sus guerreros no pudieron ser doblegados. Has heredado una parte de la resistencia de tus antepasados. Obtienes los siguientes beneficios:",
	"Increase your Constitution score by 1, to a maximum of 20.": "Aumenta tu puntuación de Constitución en 1, hasta un máximo de 20.",
	"When you complete a short rest, you gain your level in temporary hit points.": "Cuando completas un descanso corto, ganas tu nivel en puntos de golpe temporales.",
	"When you complete a long rest, you gain twice your level in temporary hit points.": "Cuando completas un descanso largo, ganas el doble de tu nivel en puntos de golpe temporales.",
	"The Primordial Resilience optional feature is based on the book {@link Saurian, an Original Race for D&D 5e|https://www.dmsguild.com/product/203521/Saurian-an-Original-Race-for-DD-5e}. Please credit if you repost elsewhere.": "La característica opcional de la Resiliencia Primordial está basada en el libro {@link Saurian, an Original Race for D&D 5e|https://www.dmsguild.com/product/203521/Saurian-an-Original-Race-for-DD-5e}. Por favor, acredite si lo publica en otro lugar.",
	"You have a club tail which you can use to make unarmed strikes. If you hit with them, you deal {@b {@damage 1d6} + your Strength modifier} bludgeoning damage.": "Tienes una cola de garrote que puedes utilizar para realizar golpes desarmados. Si impactas con ellos, infliges {@b {@damage 1d6} + tu modificador de Fuerza} daño por apaleamiento.",
	"You have dagger like claws at the end of your feet that you can use to make unarmed strikes. If you hit with them, you deal slashing damage equal to {@b {@damage 1d4} + your Strength modifier}, instead of the bludgeoning damage normal for an unarmed strike.": "Tienes unas garras en forma de daga en el extremo de tus pies que puedes utilizar para realizar golpes desarmados. Si golpeas con ellas, infliges un daño cortante igual a {@b {@damage 1d4} + tu modificador de Fuerza}, en lugar del daño contundente normal de un golpe desarmado.",
	"You have three horns on your head that you can use to make unarmed strikes. If you hit with them, you deal piercing damage equal to {@b {@damage 1d4} + your Strength modifier}, instead of the bludgeoning damage normal for an unarmed strike.": "Tienes tres cuernos en la cabeza que puedes utilizar para realizar golpes desarmados. Si golpeas con ellos, infliges un daño perforante igual a {@b {@damage 1d4} + tu modificador de Fuerza}, en lugar del daño por apaleamiento normal de un golpe sin armas.",
	"You have rows on rows of sharp teeth which you can use to make unarmed strikes. If you hit with them, you deal slashing damage equal to {@b {@damage 2d4} + your Strength modifier}, instead of the bludgeoning damage normal for an unarmed strike.": "Tienes filas y filas de dientes afilados que puedes utilizar para realizar golpes desarmados. Si golpeas con ellos, infliges un daño cortante igual a {@b {@damage 2d4} + tu modificador de Fuerza}, en lugar del daño contundente normal de un golpe sin armas."
}