{
	"Scoridra mature at age 14, and can live up to 150 years naturally.": "La escoridra madura a los 14 años y puede vivir hasta 150 años de forma natural.",
	"Scoridra have the capability to be any alignment, however a Good Scoridra is extremely rare.": "Los Escoridra tienen la capacidad de ser de cualquier alineamiento, sin embargo un Escoridra Bueno es extremadamente raro.",
	"Scoridra bodies are naturally burly and muscular, Scoridra are are Medium, varying from 5'8 - 7 feet tall.": "Los cuerpos de los escoridra son naturalmente fornidos y musculosos, los escoridra son medianos, con una altura que oscila entre el 1,70 y el 1,80.",
	"Your base walking speed is 30 feet.": "Tu velocidad base al caminar es de 30 pies.",
	"Gain the use of a Salamander like breath weapon, as an action you can breath fire within a 15ft cone. When you use your breath weapon, each creature in the area of the exhalation must make a Dexterity saving throw. The DC for this saving throw equals 8 + your Constitution modifier + your Proficiency Bonus. A creature takes {@dice 2d6} fire damage on a failed save, and half as much damage on a successful one. The damage increases to {@dice 3d6} at 6th level, {@dice 4d6} at 11th level, and {@dice 5d6} at 16th level. You may use Molten Breath again after a long rest.": "Obtienes el uso de un arma de aliento similar a la de las salamandras, como acción puedes exhalar fuego dentro de un cono de 15 pies. Cuando usas tu arma de aliento, cada criatura en el área de la exhalación debe hacer una tirada de salvación de Destreza. La DC para esta tirada de salvación es igual a 8 + tu modificador de Constitución + tu bonificación de competencia. Una criatura recibe {@dice 2d6} de daño por fuego si falla la tirada de salvación, y la mitad de daño si tiene éxito. El daño aumenta a {@dice 3d6} a 6º nivel, {@dice 4d6} a 11º nivel y {@dice 5d6} a 16º nivel. Puedes volver a utilizar Aliento Fundido tras un descanso largo.",
	"You have a natural bite attack that deals {@dice 1d6} piercing + your Strength modifier.": "Tienes un ataque natural de mordisco que inflige {@dice 1d6} de perforación + tu modificador de Fuerza.",
	"You are resistant to fire damage, but also vulnerable to cold damage. You can swim in lava with no damaging effects applied.": "Eres resistente al daño por fuego, pero también vulnerable al daño por frío. Puedes nadar en lava sin que se apliquen efectos dañinos.",
	"You have proficiency in Intimidation.": "Tienes competencia en Intimidación.",
	"Once per day, any time you make a skill check and fail your roll, your other sibling head may make another skill check roll with advantage to solve the issue. The sibling heads will bicker amongst themselves as a result, because of this your next skill check will have disadvantage. You may use Sibling Rivalry after a long rest.": "Una vez al día, cada vez que hagas un chequeo de habilidad y falles tu tirada, tu otra cabeza hermana podrá hacer otra tirada de chequeo de habilidad con ventaja para resolver el problema. Las cabezas de los hermanos discutirán entre sí como resultado, por lo que tu siguiente chequeo de habilidad tendrá desventaja. Puedes utilizar Rivalidad entre hermanos después de un largo descanso.",
	"If you are playing a Scoridra with one or more ill tempered sibling heads, your siblings may exhibit prideful performances in combat to make their points clear, assert dominance between themselves, or other roleplaying reasons. With your DM's permission you may exchange Sibling Rivalry for Wrathful Sibling Rivalry or Arcane Sibling Rivalry.": "Si estás jugando una Escoridra con una o más cabezas de hermanos malhumorados, tus hermanos pueden exhibir actuaciones orgullosas en el combate para dejar claros sus puntos, afirmar el dominio entre ellos u otras razones de rol. Con el permiso de tu DM puedes cambiar la Rivalidad entre hermanos por la Rivalidad entre hermanos iracunda o la Rivalidad entre hermanos arcana.",
	"Once per day, any time you make a melee attack and fail, as a reaction you may grant your sibling head a chance to make another melee attack roll with advantage. Until the start of your next turn, all attacks made against you will have advantage to hit. You may use Wrathful Sibling Rivalry again after a long rest.": "Una vez al día, cada vez que realices un ataque cuerpo a cuerpo y falles, como reacción puedes conceder a tu cabeza de hermano la posibilidad de realizar otra tirada de ataque cuerpo a cuerpo con ventaja. Hasta el comienzo de tu siguiente turno, todos los ataques realizados contra ti tendrán ventaja para impactar. Puedes volver a usar Rivalidad entre hermanos malvados después de un largo descanso.",
	"Once per day, any time you make a spell attack and fail, as a reaction you may grant your sibling head a chance to make another spell attack roll with advantage. Until the start of your next turn, all attacks made against you will have advantage to hit. You may use Arcane Sibling Rivalry again after a long rest.": "Una vez al día, cada vez que realices un ataque con hechizos y falles, como reacción puedes conceder a tu cabeza de hermano la posibilidad de realizar otra tirada de ataque con hechizos con ventaja. Hasta el comienzo de tu siguiente turno, todos los ataques realizados contra ti tendrán ventaja para impactar. Puedes volver a usar Rivalidad Arcana entre Hermanos después de un largo descanso.",
	"Scoridra can read, write and speak Common and Draconic.": "Scoridra puede leer, escribir y hablar común y dracónico.",
	"Role playing a Scoridra character may be taxing for DMs to keep track of player characters, as two(or even three) different Scoridra sibling personalities must be accounted for. There is great potential for players to stall flow, forget they are multiple different personalities in one character and even cheat character interactions. Remember to state clearly which of the Scoridra heads is speaking and performing actions. Explaining your actions thouroughly will aid your DM in understanding your characters and the situation at hand more clearly.": "Interpretar a un personaje Scoridra puede ser una tarea ardua para los DMs, ya que hay que tener en cuenta dos (o incluso tres) personalidades de hermanos Scoridra diferentes. Hay un gran potencial para que los jugadores se atasquen en el flujo, olviden que son múltiples personalidades diferentes en un personaje e incluso engañen las interacciones de los personajes. Recuerda indicar claramente cuál de las cabezas de Scoridra está hablando y realizando acciones. Explicar bien tus acciones ayudará a tu DM a entender mejor a tus personajes y la situación.",
	"In the case of a player wanting to roleplay more than two Scoridra siblings, with the DM's permission, you may also start with the racial feature Legion. Your Scoridra racial features such as Molten Breath or Bite do not alter with the addition of more heads unless otherwise stated by additional racial feats. The only other noticeable differences would be that you are adding an extra character to roleplay in addition to the two you are currently controlling. All Scoridra are born with two heads, however a Scoridra body can house more than twins. A Scoridra can hold three heads upon its body, the more heads one has in Scoridra society does elevate the Scoridra in a higher social caste system.": "En el caso de que un jugador quiera interpretar a más de dos hermanos Scoridra, con el permiso del DM, también puede empezar con el rasgo racial Legión. Tus rasgos raciales de Scoridra, como el Aliento Fundido o la Mordedura, no se alteran con la adición de más cabezas, a menos que se indique lo contrario mediante proezas raciales adicionales. Las únicas otras diferencias notables serían que estás añadiendo un personaje extra para rolear además de los dos que estás controlando actualmente. Todos los Scoridra nacen con dos cabezas, sin embargo un cuerpo de Scoridra puede albergar más de dos. Un Scoridra puede tener tres cabezas en su cuerpo, cuantas más cabezas se tengan en la sociedad Scoridra elevan al Scoridra en un sistema de casta social superior.",
	"The more minds a body can house is seen as a impressive feat of physical and mental strength. In Scoridra society multiple headed Scoridra will pride themselves as one of the blessed few who are children tied to the legend of an eight headed Scoridra Queen known as the Her Majesty, an ancient and supposedly immortal all sister headed Scoridra whose physical might and combined fire breath can create volcanoes to rise from the scorched earth she baptizes flame upon. Contrary to having multiple heads on one body, this act does not tie a Scoridra to Her Majesty by blood or magical means, it was merely a rumor blown out of proportion.": "Cuantas más mentes pueda albergar un cuerpo se considera una hazaña impresionante de fuerza física y mental. En la sociedad escoridra, los escoridra con múltiples cabezas se enorgullecen de ser uno de los pocos bendecidos que son hijos de la leyenda de una reina escoridra de ocho cabezas conocida como Su Majestad, una antigua y supuestamente inmortal escoridra con todas las cabezas de las hermanas, cuyo poder físico y aliento de fuego combinado puede crear volcanes que surgen de la tierra quemada sobre la que bautiza las llamas. Al contrario de lo que ocurre con las cabezas múltiples en un solo cuerpo, este acto no vincula a una Scoridra con Su Majestad por sangre o por medios mágicos, sino que se trata simplemente de un rumor exagerado.",
	"Legends tell of great lizard like being born of fire, magma and brimstone, whose roots are close to that of Salamanders. While these tales are exaggerated for exuberant bard songs and pub stories, monster hunters and adventurers hear whispers that there is one such race akin to hydras that thrive in beds of lava, deep within volcanoes. Such creatures are said to follow the will of a eight headed she serpent of great and terrible power that could eradicate all life with a single flame. A savage race with multiple heads whipping around like serpents, molten fire tucked deep within their throats and anger as sharp and ferocious as their sets of gnashing razor like teeth. Yet even the most brave and battle hardened of these adventurers will not fear the might of these creatures that call themselves Scoridra, as the beasts often have to fight their greatest enemies to even accomplish any dastardly scheme the storytellers claim, themselves.": "Las leyendas hablan de grandes lagartos nacidos del fuego, el magma y el azufre, cuyas raíces se acercan a las de las salamandras. Aunque estos relatos se exageran para las exuberantes canciones de los bardos y las historias de las tabernas, los cazadores de monstruos y los aventureros oyen susurros de que existe una raza semejante a las hidras que prospera en los lechos de lava, en las profundidades de los volcanes. Se dice que estas criaturas siguen la voluntad de una serpiente de ocho cabezas de gran y terrible poder que podría erradicar toda la vida con una sola llama. Una raza salvaje con múltiples cabezas que se agitan como serpientes, fuego fundido metido en sus gargantas y una ira tan aguda y feroz como sus dientes que crujen como cuchillas. Sin embargo, ni siquiera el más valiente y aguerrido de estos aventureros temerá el poder de estas criaturas que se autodenominan Scoridra, ya que las bestias a menudo tienen que luchar contra sus mayores enemigos para poder llevar a cabo cualquier plan ruin que los propios narradores afirman.",
	"Long ago in the realms of fire, a great and terrible beast with eight leviathan-like heads emerged from an exploding volcano, this creature's booming voice summoned forth a meteor shower so grand that the craters left from the devastation molded more volcanoes to rise from the scorched earth. All creatures born of Draconic nature would call this monster \"Her Majesty\" as no force in the realms could stop her. Kingdoms banded together in counsel to devise a way to stop \"Her Majesty\", each attempt to forcefully stop \"Her Majesty\" has met with failure, but then a Dragonborn wizard instead posed an idea. To stop \"Her Majesty\"'s rage, they must instead redirect her rage, but where? Sending her to another realm would be seen as invasion. While that would stoke \"Her Majesty\"'s flames brighter upon others, the wizard shook their head. Would a sacrafice quell her then? While an offering large enough would perhapse have her advert her fire for a brief period, the wizard shook their head. \"Nay, we will direct her rage upon herself.\" Said the wizard and so they traveled to the volcanic birthplace of \"Her Majesty\", calling out to her asking which of \"Her Majesty\"'s heads was the true queen. \"Her Majesty\"'s siblings turned to each other with sneers, unable to decide who among them was the one true queen. Unable to come to terms with themselves, the sisters set their fire upon themselves. With great and powerful blows, \"Her Majesty\" had slayed herself by cutting off her own heads, the wizard acting quickly banished, the heads to dimensions unknown. With her heads servered and her powers scattered to the rift, \"Her Majesty\"'s body fell leaving the corpse as proof of the wizard's victory. The wizard returned home to tell their people of the news of \"Her Majesty\"'s demise, but her blood pouring from her body seeped into the volcano and was left unchecked. As eons pasted, a new race emerged from the lava with the memories of the former queen's rage and the spirit of competition burned deeply upon their souls.": "Hace mucho tiempo, en los reinos del fuego, una gran y terrible bestia con ocho cabezas parecidas a las de un leviatán emergió de un volcán que había explotado. La estruendosa voz de esta criatura convocó una lluvia de meteoritos tan grande que los cráteres dejados por la devastación hicieron que surgieran más volcanes de la tierra calcinada. Todas las criaturas nacidas de la naturaleza dracónica llamaban a este monstruo \"Su Majestad\", ya que ninguna fuerza en los reinos podía detenerla. Los reinos se unieron en consejo para idear una forma de detener a \"Su Majestad\", cada intento de detener por la fuerza a \"Su Majestad\" ha fracasado, pero entonces un mago Dragonborn en su lugar planteó una idea. Para detener la rabia de \"Su Majestad\", deben redirigir su rabia, pero ¿dónde? Enviarla a otro reino sería visto como una invasión. Aunque eso avivaría las llamas de \"Su Majestad\" sobre otros, el mago negó con la cabeza. ¿Un sacrificio la calmaría entonces? Aunque una ofrenda lo suficientemente grande podría hacer que ella invirtiera su fuego durante un breve período, el mago negó con la cabeza. \"No, dirigiremos su furia contra ella misma\". Dijo el mago y así viajaron al lugar de nacimiento volcánico de \"Su Majestad\", llamándola para preguntarle cuál de las cabezas de \"Su Majestad\" era la verdadera reina. Los hermanos de \"Su Majestad\" se volvieron unos a otros con sorna, incapaces de decidir quién de ellos era la verdadera reina. Incapaces de llegar a un acuerdo, las hermanas se pusieron al fuego. Con grandes y poderosos golpes, \"Su Majestad\" se suicidó cortando sus propias cabezas, actuando el mago rápidamente desterrado, las cabezas a dimensiones desconocidas. Con sus cabezas servidas y sus poderes esparcidos por la grieta, el cuerpo de \"Su Majestad\" cayó dejando el cadáver como prueba de la victoria del mago. El mago regresó a su casa para comunicar a su pueblo la noticia del fallecimiento de \"Su Majestad\", pero la sangre que manaba de su cuerpo se filtró en el volcán y quedó sin control. Con el paso de los eones, una nueva raza emergió de la lava con los recuerdos de la ira de la antigua reina y el espíritu de la competición grabados a fuego en sus almas.",
	"While Scoridra are considered one creature, from the neck up they spit into two hydra-esk heads, which are treated as twin brothers or sisters depending on the gender of the Scoridra body. The heads normally are two brothers or two sisters, though while extremely rare, a Scoridra having duel gender heads is possible. However the main body may only take on the genetics of one gender. Both heads control the body in unison and feel the physical effects of the main body, such as feeling nourishment of food, feeling the effects of a curse and being under the influence of alcohol, illness and physical trauma. However the heads are their own personalities with different wants, needs and desires. When interacting with a Scoridra one must consider the brother's or sister's differences in personality and appearances as they will technically be in contact with two siblings in one body. Scoridra are prideful beings and crave validation for their feats in any skillset no matter how trivial or grand. Seeing one sibling act out a great deed will often send the other sibling into a fit of jealous or rage and the siblings will bicker or compete against each other to prove who is the superior sibling. It takes great concentration and will power for Scoridra to cooperate on a matter, but most adventurers who travel with or enlist the aid of the Scoridra find it easier to turning a job into a competition for the siblings to both compete in. That way the Scoridra not only benefits the task at hand but this trickery will also to curb their competitive natures.": "Aunque las Scoridra se consideran una sola criatura, del cuello para arriba escupen dos cabezas de hidra, que se tratan como hermanos o hermanas gemelas dependiendo del género del cuerpo de la Scoridra. Las cabezas normalmente son dos hermanos o dos hermanas, aunque aunque es extremadamente raro, es posible que una Scoridra tenga cabezas de dos géneros. Sin embargo, el cuerpo principal sólo puede adoptar la genética de un género. Ambas cabezas controlan el cuerpo al unísono y sienten los efectos físicos del cuerpo principal, como sentir el alimento, sentir los efectos de una maldición y estar bajo la influencia del alcohol, la enfermedad y los traumas físicos. Sin embargo, las cabezas son sus propias personalidades con diferentes deseos y necesidades. Cuando se interactúa con un Escoridra hay que tener en cuenta las diferencias de personalidad y apariencia del hermano o hermana, ya que técnicamente se estará en contacto con dos hermanos en un solo cuerpo. Los Escoridra son seres orgullosos y anhelan la validación de sus hazañas en cualquier conjunto de habilidades, por muy triviales o grandes que sean. Ver a uno de los hermanos realizar una gran hazaña suele provocar un ataque de celos o rabia en el otro, y los hermanos discutirán o competirán entre sí para demostrar quién es el hermano superior. Se necesita una gran concentración y fuerza de voluntad para que la Scoridra coopere en un asunto, pero la mayoría de los aventureros que viajan con la Scoridra o se alistan con su ayuda encuentran más fácil convertir un trabajo en una competición en la que ambos hermanos compitan. De este modo, la Scoridra no sólo se beneficia de la tarea en cuestión, sino que este truco también servirá para frenar su naturaleza competitiva.",
	"Scoridra bodies house multiple personalities, as such the two or multiple heads of the body will have their own names, however the body that houses the personalities along with them will also have a name acting as a sort of surname. For instance, a female Scoridra with two sister heads can be known as \"Indra and Hahdrin of Cinder\"; \"Cinder\" being the name of the body that houses the two sibling heads called Indra and Hahdrin": "Los cuerpos Scoridra albergan múltiples personalidades, por lo que las dos o múltiples cabezas del cuerpo tendrán sus propios nombres, sin embargo el cuerpo que alberga las personalidades junto con ellas también tendrá un nombre que actúa como una especie de apellido. Por ejemplo, una Escoridra femenina con dos cabezas hermanas puede ser conocida como \"Indra y Hahdrin de Cinder\"; siendo \"Cinder\" el nombre del cuerpo que alberga las dos cabezas hermanas llamadas Indra y Hahdrin",
	"Aaldruun, Bulfan, Dedrana, Endoru, Fadal, Hulm, Jarqul, Llisla, Naquil, Ookarn, Qalum, Tirannam, Vessav, Xurs, Zamara": "Aaldruun, Bulfan, Dedrana, Endoru, Fadal, Hulm, Jarqul, Llisla, Naquil, Ookarn, Qalum, Tirannam, Vessav, Xurs, Zamara",
	"Your Scoridra siblings have started to understand each other's casting capabilities and movements while focusing upon spellcasting. Arcane Cooperation negates Arcane Sibling Rivalry's negative effect of having all attacks made on you until the start of your next turn to have Advantage to hit.": "Tus hermanos Escoridra han comenzado a entender las capacidades de lanzamiento y los movimientos del otro mientras se concentran en el lanzamiento de hechizos. La Cooperación Arcana anula el efecto negativo de la Rivalidad Arcana entre Hermanos de que todos los ataques realizados contra ti hasta el inicio de tu siguiente turno tengan Ventaja para impactar.",
	"Your Scoridra siblings have started to understand each other's personalities and skillsets in the field. Sibling Cooperation negates Sibling Rivalry's negative effects of having the following skill check after using Sibling Rivalry to always having Disadvantage.": "Tus hermanos Scoridra han empezado a entender la personalidad y las habilidades del otro en el campo. La cooperación entre hermanos anula los efectos negativos de la rivalidad entre hermanos de tener el siguiente chequeo de habilidad después de usar la rivalidad entre hermanos a tener siempre desventaja.",
	"Your Scoridra siblings have started to understand each other's physical movements and martial prowess in the heat of battle. Wrathful Cooperation negates Wrathful Sibling Rivalry's negative effect of having all attacks made on you until the start of your next turn to have Advantage to hit.": "Tus hermanos Escoridra han empezado a entender los movimientos físicos y la destreza marcial del otro en el fragor de la batalla. La Cooperación iracunda anula el efecto negativo de Rivalidad entre hermanos iracunda de que todos los ataques realizados contra ti hasta el inicio de tu siguiente turno tengan Ventaja para golpear.",
	"Your Scoridra grows a third head. The new third head will have it's own name, personality, be of the same age and gender as the main body and will obtain all knowledge that is retained by it's siblings. In addition this new head the Scoridra may choose to be proficent in any skill it is not already proficient in.": "A tu Scoridra le crece una tercera cabeza. La nueva tercera cabeza tendrá su propio nombre, personalidad, será de la misma edad y sexo que el cuerpo principal y obtendrá todos los conocimientos que conserven sus hermanos. Además esta nueva cabeza la Scoridra puede elegir ser proficente en cualquier habilidad que no sea ya proficente.",
	"Once per day, when the Scoridra makes a bite attack, they may spend a bonus action to have the sibling head attack the same target with an extra bite attack. You may use Twin Bite again after a long rest.": "Una vez al día, cuando la Scoridra realiza un ataque de mordisco, puede gastar una acción de bonificación para que la cabeza del hermano ataque al mismo objetivo con un ataque de mordisco adicional. Puedes volver a usar Mordisco Gemelo después de un descanso largo.",
	"Once per day, when the Scoridra makes a breath attack they may spend a bonus action to have the sibling head follow up with an extra breath weapon attack. You may use Twin Breath again after a long rest.": "Una vez al día, cuando la Scoridra realiza un ataque de aliento puede gastar una acción de bonificación para que la cabeza del hermano siga con un ataque de arma de aliento adicional. Puedes volver a usar Aliento Gemelo después de un descanso largo.",
	"When the Scoridra makes a bite attack, all three siblings attack the same target at once. On a successful bite attack, you may spend a reaction to deal 3d6 piercing damage instead of than 1d6. You may use Attack As One again after a long rest.": "Cuando la Scoridra realiza un ataque de mordisco, los tres hermanos atacan al mismo objetivo a la vez. En un ataque de mordisco con éxito, puedes gastar una reacción para infligir 3d6 de daño perforante en lugar de 1d6. Puedes volver a usar el Ataque como uno después de un descanso largo.",
	"When the Scoridra makes a breath weapon attack, all three sibling heads exhume fire at once. On a successful breath weapon attack, may spend a reaction to add an extra 3d6 fire damage to the roll. You may use Breath As One again after a long rest.": "Cuando la Scoridra realiza un ataque con arma de aliento, las tres cabezas de los hermanos exhalan fuego a la vez. En un ataque con arma de aliento con éxito, puede gastar una reacción para añadir 3d6 de daño de fuego extra a la tirada. Puedes volver a usar Aliento como uno después de un largo descanso."
}