{
	"Your illumian character has the following traits.": "Tu personaje iluminado tiene los siguientes rasgos.",
	"Illumians age at the same rate as humans, reaching adulthood in their late teens and living less than a century.": "Los Illumians envejecen al mismo ritmo que los humanos, llegando a la edad adulta al final de la adolescencia y viviendo menos de un siglo.",
	"The cabals that form the backbone of illumian society maintain codes of honor they expect members to follow, therefore illumians have a tendency toward lawful alignments.": "Las cábalas que forman la columna vertebral de la sociedad illumiana mantienen códigos de honor que esperan que sus miembros sigan, por lo que los illumianos tienen tendencia a los alineamientos lícitos.",
	"Illumians vary widely in height and build, from barely 5 feet to well over 6 feet tall. Regardless of your position in that range, your size is Medium.": "Los Illumians varían mucho en altura y complexión, desde apenas 1,5 metros hasta más de 1,80 metros de altura. Independientemente de su posición en ese rango, su tamaño es Medio.",
	"You can speak, read, and write Common, Illumian, and two extra languages of your choice. Illumians are a scholarly race, and they often learn multiple languages in their leisure time.": "Puedes hablar, leer y escribir el común, el illumiano y dos idiomas adicionales a tu elección. Los Illumian son una raza erudita, y suelen aprender varios idiomas en su tiempo libre.",
	"Illumians are the physical embodiment of a magical language, so they interact strangely with symbol-based spells. You are immune to the effects of 1 of the following spells: {@spell illusory script}, {@spell glyph of warding}, and {@spell symbol}, provided you know and can cast it. You can change this selection when you finish a long rest.": "Los Illumians son la encarnación física de un lenguaje mágico, por lo que interactúan de forma extraña con los hechizos basados en símbolos. Eres inmune a los efectos de 1 de los siguientes hechizos: {@spell illusory script}, {@spell glyph of warding} y {@spell symbol}, siempre que lo conozcas y puedas lanzarlo. Puedes cambiar esta selección cuando termines un descanso largo.",
	"An array of luminous sigils of Illumian orbit your head, shedding bright light in a 5-foot radius and dim light in a 10-foot radius. You may use a bonus action to make the sigils vanish or reappear, but you lose your Glyphic Resonance trait when they are suppressed.": "Un conjunto de sigilos luminosos de Illumian orbitan alrededor de tu cabeza, arrojando luz brillante en un radio de 5 pies y luz tenue en un radio de 10 pies. Puedes usar una acción adicional para hacer que los sigilos desaparezcan o reaparezcan, pero pierdes tu rasgo de Resonancia Glífica cuando se suprimen.",
	"You are proficient in one skill of your choice. Additionally, when you take a level in a class other than your first, you can reduce one Ability Score Minimum for Multiclassing Prerequisites to 10 for a given ability score, rather than 13.": "Eres competente en una habilidad de tu elección. Además, cuando subes de nivel en una clase que no es la primera, puedes reducir una puntuación de habilidad mínima para los prerrequisitos de multiclase a 10 para una puntuación de habilidad determinada, en lugar de 13.",
	"In addition to the array of dimly glowing luminous sigils that orbits your head, you have two slightly brighter sigils, known as power sigils, which grant you certain bonuses. Choose two of the options from the table below:": "Además del conjunto de sigilos luminosos que orbitan alrededor de tu cabeza, tienes dos sigilos ligeramente más brillantes, conocidos como sigilos de poder, que te conceden ciertas bonificaciones. Elige dos de las opciones de la siguiente tabla:",
	"\"vigor\"": "\"vigor\"",
	"Your Strength score increases by 1.": "Tu puntuación de fuerza aumenta en 1.",
	"\"life\"": "\"la vida\"",
	"Your Wisdom score or Constitution score (your choice) increases by 1.": "Tu puntuación de Sabiduría o Constitución (a tu elección) aumenta en 1.",
	"\"magic\"": "\"mágico\"",
	"You know one cantrip of your choice from the {@filter wizard spell list|spells|level=0|class=Wizard}. Intelligence is your spellcasting ability for it.": "Conoces un cantrip de tu elección del {@filter wizard spell list|spells|level=0|class=Wizard}. La inteligencia es tu habilidad de lanzamiento de hechizos para ello.",
	"\"mind\"": "\"mente\"",
	"Your Intelligence score increases by 1.": "Tu puntuación de inteligencia aumenta en 1.",
	"\"grace\"": "\"gracia\"",
	"Your Dexterity score increases by 1.": "Tu puntuación de destreza aumenta en 1.",
	"\"soul\"": "\"alma\"",
	"Your Charisma score increases by 1.": "Tu puntuación de carisma aumenta en 1.",
	"Glowing sigils rotate around the head of a tall, pale man sitting at the bar. A few patrons stare, unalarmed, but rather perplexed. He writes upon a sheet of parchment emphatically, occasionally looking up to take a drink from his mug before continuing his work.": "Unos sigilos brillantes giran alrededor de la cabeza de un hombre alto y pálido sentado en la barra. Algunos clientes lo miran, sin inmutarse, pero más bien perplejos. Escribe sobre una hoja de pergamino con énfasis, levantando de vez en cuando la vista para beber un trago de su taza antes de continuar con su trabajo.",
	"A heavy-set orc throws open the tavern doors and marches to the bar, sitting down with a clomp next to the pale man. He mutters a thickly accented order for a drink at the barkeep and begins digging around in his rucksack for a coin when he takes notice of thin human and his rotating, arcane runes.": "Un orco de complexión pesada abre de golpe las puertas de la taberna y se dirige a la barra, sentándose con un golpe seco al lado del hombre pálido. Murmura un pedido de bebida con acento grueso al tabernero y empieza a rebuscar en su mochila una moneda cuando se fija en el delgado humano y en sus runas arcanas giratorias.",
	"\"Oy! Hate'to ask mista, bu wha'cha doin' wit dowes them-there fancy glowin' things?\" The orc questioned loudly, far above the volume of the room. The patrons stood quiet for a moment, listening for the man's reply.": "\"¡Oye! Odio preguntar, pero ¿qué haces con esas cosas brillantes?\" Preguntó el orco en voz alta, muy por encima del volumen de la sala. Los clientes se quedaron callados por un momento, esperando la respuesta del hombre.",
	"\"It's quite alright\" the man says in a genial tone. \"I'm researching a spell that might end noisy interruptions once and for all. Maybe then we can all get some peace and quiet.\"": "\"No pasa nada\", dice el hombre con un tono genial. \"Estoy investigando un hechizo que podría acabar con las interrupciones ruidosas de una vez por todas. Tal vez entonces todos podamos tener algo de paz y tranquilidad\".",
	"There is power in the written word. Legend says that long ago Words of Power spoken by the gods forged the world, anchoring the mountains and the sky from the pandemonium that preceded it. These words then created the races, the monsters, the cities, and the wilds.": "Hay poder en la palabra escrita. La leyenda dice que hace mucho tiempo las palabras de poder pronunciadas por los dioses forjaron el mundo, anclando las montañas y el cielo del pandemónium que lo precedió. Estas palabras crearon entonces las razas, los monstruos, las ciudades y las tierras salvajes.",
	"Illumian legend states that these words did not vanish or lose their power, for Power is eternal; they were merely forgotten. A monk, hailing from a powerful kingdom long since fallen, discovered some of these words and, to channel them, created a ritual to embody them, the Ritual of Word Made Flesh. It is unclear what the ritual entailed, or why it, too, was forgotten, but folklore holds this ritual alone created the first illumians who are a living manifestation of the Words.": "La leyenda Illumian afirma que estas palabras no se desvanecieron ni perdieron su poder, ya que el Poder es eterno; simplemente fueron olvidadas. Un monje, procedente de un poderoso reino caído hace tiempo, descubrió algunas de estas palabras y, para canalizarlas, creó un ritual para encarnarlas, el Ritual de la Palabra hecha carne. No está claro en qué consistía el ritual, ni por qué también fue olvidado, pero el folclore sostiene que este ritual creó por sí solo a los primeros iluminados, que son una manifestación viva de las Palabras.",
	"Illumians are an extremely focused people, who believe that being merely exceptional isn't good enough; one must have mastery. This strong belief in mastery and the competitive nature that brings illumians pursue it permeates every area of their psychology.": "Los Illumians son personas extremadamente centradas, que creen que ser simplemente excepcional no es suficiente; hay que tener maestría. Esta fuerte creencia en la maestría y la naturaleza competitiva que lleva a los illumianos a perseguirla impregna todos los ámbitos de su psicología.",
	"The principle social structure within illumian society is the Cabal, a highly rigid hierarchy to which illumians belong at birth. Each cabal consists of one hundred to three hundred illumians and are typically seated in a fortress-like enclave. The structure and rules are precisely stated and typically unique to each cabal, though they all share a few commonalities.": "La principal estructura social de la sociedad illumiana es la cábala, una jerarquía muy rígida a la que los illumianos pertenecen al nacer. Cada cábala se compone de entre cien y trescientos illumianos y suele estar asentada en un enclave similar a una fortaleza. La estructura y las reglas están establecidas con precisión y suelen ser únicas para cada cábala, aunque todas tienen algunos puntos en común.",
	"The Elders of each cabal rule from seats at the Black Table, which direct activities of the cabal down the hierarchy. Usually, the oldest member of the enclave acts as the heads of the Black Table, while the youngest member acts as the liaison to the rest of the cabal. The Black Table also appoints special positions in the society, such as the Arbiter, the Lorekeeper, and the Final Seed.": "Los Ancianos de cada cábala gobiernan desde los asientos de la Mesa Negra, que dirige las actividades de la cábala hacia abajo en la jerarquía. Normalmente, el miembro más antiguo del enclave actúa como jefe de la Mesa Negra, mientras que el más joven actúa como enlace con el resto de la cábala. La Mesa Negra también nombra cargos especiales en la sociedad, como el Árbitro, el Lorekeeper y la Semilla Final.",
	"Being a people of written words, the illumians following a naming scheme based largely upon three characters, each with meaning. The first character, which acts as a given name, is chosen by an illumian at birth by his parents, and may by from any language, including that of the illumians. The second two characters are the individual's power sigil, which are listed below. These combinations being sufficient to label all illumians, they make no distinction between male and female names.": "Al ser un pueblo de palabras escritas, los illumianos siguen un esquema de nomenclatura basado en gran medida en tres caracteres, cada uno con un significado. El primer carácter, que hace las veces de nombre de pila, es elegido por un illumiano al nacer por sus padres, y puede ser de cualquier idioma, incluido el de los illumianos. Los dos segundos caracteres son el sigilo de poder del individuo, que se enumeran a continuación. Estas combinaciones son suficientes para etiquetar a todos los illuminos, y no distinguen entre nombres masculinos y femeninos.",
	"Ash, Eng, Eth, Ethel, Ond,Thorn, Wynn, Yogh": "Ash, Eng, Eth, Ethel, Ond,Thorn, Wynn, Yogh",
	"Aesh, Hoon, Krau, Naen, Uur, Vaul": "Aesh, Hoon, Krau, Naen, Uur, Vaul"
}