{
	"Shardminds are unique creatures, unlike anything else considered alive. All shardminds share the following traits.": "Los shardminds son criaturas únicas, diferentes a cualquier otra cosa considerada viva. Todos los shardminds comparten los siguientes rasgos.",
	"Shardminds do not age, and are mature when born.": "Los Shardminds no envejecen, y son maduros cuando nacen.",
	"Shardminds are predominantly neutral. Some are innocent, and approach life with profound curiosity, while others remain distant, and tend not to associate themselves with society.": "Las mentes-desconocidas son predominantemente neutrales. Algunos son inocentes y se acercan a la vida con profunda curiosidad, mientras que otros permanecen distantes y tienden a no asociarse con la sociedad.",
	"Shardminds stand 6 feet tall on average. You size is Medium.": "Los Shardminds tienen una altura media de 1,80 metros. Su tamaño es mediano.",
	"You have resistance to psychic damage.": "Tienes resistencia al daño psíquico.",
	"You do not need to eat, drink, or breathe. You do not need to sleep, though you must enter a state of inactivity, remaining semiconscious, for 4 hours a day. After resting in this way, you gain the same benefit that a human does from 8 hours of sleep.": "No necesita comer, beber ni respirar. No necesita dormir, aunque debe entrar en un estado de inactividad, permaneciendo semiconsciente, durante 4 horas al día. Después de descansar de esta manera, obtienes el mismo beneficio que un humano obtiene de 8 horas de sueño.",
	"You glow faintly, producing a dim light within 5 feet. You can suppress this light as a bonus action.": "Brillas débilmente, produciendo una luz tenue en un radio de 5 pies. Puedes suprimir esta luz como acción adicional.",
	"You can speak, read, and write Common and two other languages of your choice. When shardminds speak, the shards that make up their body hum, and their voices sound vaguely similar to metallic ringing.": "Puede hablar, leer y escribir en común y en otros dos idiomas de su elección. Cuando los shardminds hablan, los fragmentos que componen su cuerpo zumban, y sus voces suenan vagamente como un timbre metálico.",
	"The mass of crystals shuddered, glowed a warm light from deep within, and rose up in the form of a man. The incessant humming focused, and the crystals spoke.": "La masa de cristales se estremeció, brilló con una luz cálida desde lo más profundo y se alzó en forma de hombre. El zumbido incesante se concentró y los cristales hablaron.",
	"Living creatures in the loosest sense, shardminds are beings consisting of many small crystals, ranging from vibrant greens to translucent blues, and burning reds. These shards form humanoid figures which range from polished and sleek to rough and fragmented.": "Criaturas vivientes en el sentido más amplio, los shardminds son seres formados por muchos cristales pequeños, que van desde los verdes vibrantes a los azules translúcidos, pasando por los rojos ardientes. Estos fragmentos forman figuras humanoides que van de lo pulido y elegante a lo áspero y fragmentado.",
	"Long ago, the Elder Elves forged the Vast Gate, which was a massive crystalline structure linking the Material Plane, the Astral Plane, and the alien Far Realm. Its construction was a terrible mistake. Once complete, the Vast Gate destroyed the civilization of the Elder Elves entirely, and was itself shattered.": "Hace mucho tiempo, los Elfos Mayores forjaron la Puerta del Vaso, que era una enorme estructura cristalina que unía el Plano Material, el Plano Astral y el Reino Lejano alienígena. Su construcción fue un terrible error. Una vez terminada, la Puerta del Vasto destruyó por completo la civilización de los Elfos Mayores, y ella misma quedó destrozada.",
	"The scattered fragments of the Vast Gate formed together and came to life as individual creatures, the shardminds. The nature of their life is as enigmatic as the Vast Gate itself. Every time a shardmind dies, somewhere in the Great Wheel another piece of the shattered Vast Gate springs to life a new shardmind. As a result, the number of shardminds in the multiverse is fixed.": "Los fragmentos dispersos de la Puerta del Vasto se formaron juntos y cobraron vida como criaturas individuales, las mentes-rasgo. La naturaleza de su vida es tan enigmática como la propia Puerta del Vasto. Cada vez que muere una mente-barba, en algún lugar de la Gran Rueda, otro trozo de la Puerta del Vasto destrozada da vida a una nueva mente-barba. Por lo tanto, el número de mentes-barba en el multiverso es fijo.",
	"Many shardminds believe that, because they are sentient fragments of the gate, it is their duty to protect the multiverse from what lies beyond. Some dedicate themselves to purging the corruption of the Far Realm from the universe, while others seek the ancient magic of the Elder Elves to rebuild the Vast Gate. What is clear is that no shardmind knows for certain what purpose they serve or how to accomplish their ultimate goals.": "Muchas mentes-rasgo creen que, por ser fragmentos sensibles de la puerta, es su deber proteger el multiverso de lo que hay más allá. Algunos se dedican a purgar la corrupción del Reino Lejano del universo, mientras que otros buscan la antigua magia de los Elfos Mayores para reconstruir la Puerta del Vaso. Lo que está claro es que ninguna mente-rasgo sabe con certeza a qué propósito sirven o cómo lograr sus objetivos finales.",
	"The shardmind race does not use surnames, because they have no lineage, like other races do.": "La raza shardmind no utiliza apellidos, porque no tiene linaje, como otras razas.",
	"Balashi, Hunzu, Kubaba, Seluku": "Balashi, Hunzu, Kubaba, Seluku",
	"Dipana, Kuri, Zakiti": "Dipana, Kuri, Zakiti",
	"You come from a land near the Vast Gate, and your body is formed from arcane crystals. As a result, you are gifted with innate psionic spellcasting.": "Vienes de una tierra cercana a la Puerta del Vasto y tu cuerpo está formado por cristales arcanos. Como resultado, estás dotado de un hechizo psiónico innato.",
	"You know the {@spell mage hand} cantrip. Once you reach 3rd level, you can cast the {@spell expeditious retreat} spell once with this trait. At 5th level, you can cast the spell {@spell levitate} once. Wisdom is your spellcasting ability for these spells and you regain the ability to cast them in this way when you finish a long rest.": "Conoces el cantrip {@spell mage hand}. Al alcanzar el 3º nivel, puedes lanzar el cantrip {@spell expeditious retreat} una vez con este rasgo. A 5º nivel, puedes lanzar el hechizo {@spell levitate} una vez. La Sabiduría es tu capacidad de lanzamiento de conjuros para estos hechizos y recuperas la capacidad de lanzarlos de esta forma cuando terminas un descanso largo.",
	"Your body is of the most crudely-formed among the shardmind. You were spawned into existence under great heat, melding your shards together in certain areas.": "Tu cuerpo es de los más toscos entre los shardmind. Has sido engendrado bajo un gran calor, fundiendo tus fragmentos en ciertas zonas.",
	"You may attack using your crystalline fists, dealing a {@damage d4} for damage with unarmed strikes.": "Puedes atacar usando tus puños cristalinos, infligiendo un {@damage d4} de daño con golpes desarmados.",
	"Your body is comprised of hundreds of smaller, lighter crystals, far more than a normal shardmind.": "Su cuerpo está compuesto por cientos de cristales más pequeños y ligeros, mucho más que una mente normal.",
	"As an action at the beginning of your turn, you can assume the form of a giant cloud of crystals by breaking your physical form apart into all its components. Until the beginning of your next turn, you can take no actions, bonus actions, or reactions, and you have resistance to bludgeoning, piercing, and slashing damage, and you ignore difficult terrain when you move. After using this ability, you can use it again after you take a short or long rest.": "Como acción al principio de tu turno, puedes adoptar la forma de una nube gigante de cristales al descomponer tu forma física en todos sus componentes. Hasta el comienzo de tu siguiente turno, no puedes realizar acciones, acciones de bonificación ni reacciones, y tienes resistencia al daño contundente, penetrante y cortante, e ignoras el terreno difícil cuando te mueves. Después de usar esta habilidad, puedes volver a usarla después de tomar un descanso corto o largo."
}