{
	"As a Dhampyr, your character has the following traits:": "Como Dhampyr, tu personaje tiene los siguientes rasgos:",
	"Dhampyr are exceptionally long-lived, but not immortal, typically reaching adulthood at the age of 50 and living to be almost 500 years old.": "Los Dhampyr son excepcionalmente longevos, pero no inmortales, ya que suelen alcanzar la edad adulta a los 50 años y vivir casi 500 años.",
	"Dhampyr can be of any alignment, but their undead heritage and bloodthirst predisposes them to evil. Even if these impulses can be kept in check, they can never be extinguished completely; the smell of blood always makes a dhampyr's mouth water.": "Los dhampyr pueden ser de cualquier alineamiento, pero su herencia no muerta y su sed de sangre les predispone al mal. Aunque estos impulsos pueden mantenerse a raya, nunca pueden extinguirse por completo; el olor de la sangre siempre hace que a un dhampyr se le haga la boca agua.",
	"Dhampyr stand at the height of a normal human, but invariably have slim builds and gaunt features. Your size is Medium.": "Los Dhampyr tienen la altura de un humano normal, pero invariablemente tienen una complexión delgada y rasgos demacrados. Su tamaño es mediano.",
	"Your blood-red eyes pierce through the darkness. You can see in dim light within 120 feet of you as if it were bright light, and in darkness as if it were dim light. You can't discern color in darkness, only shades of gray.": "Tus ojos rojos como la sangre atraviesan la oscuridad. Puedes ver en la luz tenue en un radio de 120 pies como si fuera luz brillante, y en la oscuridad como si fuera luz tenue. No puedes discernir el color en la oscuridad, sólo tonos de gris.",
	"You have a pair of extended incisors, a gift from your vampiric kin. As an action on your turn, you can bite a creature that is willing, grappled, incapacitated, or restrained, dealing {@damage 1d8} points of piercing damage and {@damage 1d4} points of necrotic damage. You gain temporary hit points equal to the necrotic damage dealt + your Constitution modifier. Additionally, you no longer need to eat for the next 24 hours.": "Tienes un par de incisivos extendidos, un regalo de tu familia vampírica. Como acción en tu turno, puedes morder a una criatura que esté dispuesta, agarrada, incapacitada o restringida, infligiendo {@damage 1d8} puntos de daño perforante y {@damage 1d4} puntos de daño necrótico. Ganas puntos de golpe temporales iguales al daño necrótico infligido + tu modificador de Constitución. Además, ya no necesitas comer durante las siguientes 24 horas.",
	"The necrotic damage increases to {@damage 2d4} at 6th level, {@damage 3d4} at 11th level, and {@damage 4d4} at 16th level.": "El daño necrótico aumenta a {@damage 2d4} a 6º nivel, {@damage 3d4} a 11º nivel y {@damage 4d4} a 16º nivel.",
	"You know the cantrip {@spell minor illusion} and can cast it at will. At 3rd level, you can cast the {@spell charm person} spell once with this trait and regain the ability to do so when you finish a long rest. When you reach 5th level, you can cast the {@spell spider climb} spell once with this trait and regain the ability to do so after you finish a long rest. Charisma is your spellcasting ability for these spells.": "Conoces el cantrip {@spell minor illusion} y puedes lanzarlo a voluntad. A 3er nivel, puedes lanzar el cantrip {@spell charm person} una vez con este rasgo y recuperas la capacidad de hacerlo cuando terminas un descanso largo. Cuando alcanzas el 5º nivel, puedes lanzar el conjuro {@spell spider climb} una vez con este rasgo y recuperas la capacidad de hacerlo cuando terminas un descanso largo. El carisma es tu habilidad de lanzamiento de hechizos para estos conjuros.",
	"You can speak, read, and write Common and Dhampyr. Dhampyr is a subtle language practiced in secret by vampires for centuries, and makes use of the elvish script. To the ear, it's smooth and sibilant; almost seductive, no matter the context.": "Puedes hablar, leer y escribir en común y en dhampyr. El Dhampyr es un lenguaje sutil que los vampiros han practicado en secreto durante siglos y que utiliza la escritura élfica. Para el oído, es suave y sibilante; casi seductor, sin importar el contexto.",
	"Aye, the dhampyr. I heard o' them. Nasty buggers - descended from vampires. If ye let yer guard down they'll suck ye dry. Me brother went to a village to save ‘em from a tribe of dhampyr. Bloodless corpses s'all they found, litt'ring the ground. Still haunts ‘im to this day.": "Sí, los dhampyr. He oído hablar de ellos. Bichos desagradables, descendientes de los vampiros. Si bajas la guardia te dejarán seco. Mi hermano fue a una aldea para salvarlos de una tribu de dhampyr. Sólo encontraron cadáveres sin sangre, que anidaban en el suelo. Todavía lo persigue hasta el día de hoy.",
	"There's a really nasty dhampyr named Lord Bhragen, ‘e doesn' jus' kill people and drain ‘em dry. ‘E... ‘e stuffs ‘em. Turns ‘em inna some kin'a macabre museum. ‘Is victims weren' people to ‘im, they were trophies waitin' to be collected. Truly sick ‘e was. Was a glorious day it was, the day ‘e was killed.": "Hay un dhampyr muy desagradable llamado Lord Bhragen, que sólo mata a la gente y la deja seca. 'E... los rellena. Los convierte en una especie de museo macabro. Sus víctimas no eran personas para él, eran trofeos que esperaban ser coleccionados. Estaba realmente enfermo. Fue un día glorioso, el día que lo mataron.",
	"The dhampyr are a race descended from vampires, possessing many of the traits of their undead forebears, while lacking many of their weaknesses. The most prominent of these differences is that the dhampyr are unharmed by sunlight, earning them the common moniker, \"Daywalkers\".": "Los dhampyr son una raza descendiente de los vampiros, que poseen muchos de los rasgos de sus antepasados no muertos, aunque carecen de muchas de sus debilidades. La más destacada de estas diferencias es que a los dhampyr no les daña la luz del sol, lo que les ha valido el apodo común de \"caminantes diurnos\".",
	"The dhampyr are a mysterious race. Some scholars say they were created when a vampire bit a pregnant elf. Others profess they are the result of the unholy union of the living and the dead. Still more testify that the dhampyr were formed by the experiments of a vampire mage. Whatever the truth, the dhampyr exist, breed with the truly living, and walk among us.": "Los dhampyr son una raza misteriosa. Algunos estudiosos dicen que se crearon cuando un vampiro mordió a una elfa embarazada. Otros afirman que son el resultado de la unión impía de los vivos y los muertos. Y otros afirman que los dhampyr se formaron gracias a los experimentos de un mago vampiro. Sea cual sea la verdad, los dhampyr existen, se reproducen con los verdaderos vivos y caminan entre nosotros.",
	"Even more complex is the dhampyr's relationship to undeath. They are not truly undead, but interact unpredictably with the blood of actual vampires. Sometimes a dhampyr can become a true vampire, but other times dhampyr perish as though poisoned by the blood. Either the effects are truly random, or speak volumes about the purity and variety of different vampire bloodlines.": "Aún más compleja es la relación del dhampyr con la muerte. No son verdaderos muertos vivientes, sino que interactúan de forma impredecible con la sangre de los vampiros reales. A veces un dhampyr puede convertirse en un verdadero vampiro, pero otras veces perece como si estuviera envenenado por la sangre. Los efectos son realmente aleatorios, o bien hablan de la pureza y variedad de las diferentes líneas de sangre de los vampiros.",
	"Dhampyrs are usually pale of skin, with thin builds and slightly pointed ears. Perhaps their most prominent features are their pronounced canines and blood-red eyes, which shine in the moonlight like those of a predator. Dhampyr are exceedingly quick and tough, a result of the supernatural speed and fortitude of their unliving kin. Because of their nature as the spawn of the living dead, they are shunned by most living creatures. However, being partly alive, they are also spurned by their undead ancestors.": "Los Dhampyrs suelen ser de piel pálida, con complexión delgada y orejas ligeramente puntiagudas. Quizá sus rasgos más destacados sean sus pronunciados caninos y sus ojos de color rojo sangre, que brillan a la luz de la luna como los de un depredador. Los Dhampyr son extremadamente rápidos y resistentes, resultado de la velocidad y fortaleza sobrenaturales de sus parientes no vivos. Debido a su naturaleza como engendro de los muertos vivientes, son rechazados por la mayoría de los seres vivos. Sin embargo, al estar parcialmente vivos, también son despreciados por sus ancestros no muertos.",
	"With some effort, dhampyr can conceal their identities and walk among the living. Artificially coloring the skin and being careful never to smile in public is normally enough, but a dhampyr that is discovered is likely to simply be captured and executed for being a vampire, as inaccurate as this is.": "Con cierto esfuerzo, los dhampyr pueden ocultar su identidad y caminar entre los vivos. Colorear artificialmente la piel y tener cuidado de no sonreír nunca en público suele ser suficiente, pero un dhampyr que sea descubierto es probable que simplemente sea capturado y ejecutado por ser un vampiro, por muy inexacto que sea.",
	"While the Dhampyr walk in the sun as they please, and are undeterred by doors and water, they are still subject to the curse of bloodthirst. The thirst of a Dhampyr is lesser than that of a true child of night, but still persistently felt. As a dhampyr can draw sustenance from normal food and drink, most dhampyr do not drink blood. Nonetheless, the dhampyr have fangs with which to drink and can partake when the cause arises.": "Aunque los Dhampyr caminan bajo el sol a su antojo, y no se dejan intimidar por las puertas y el agua, siguen estando sujetos a la maldición de la sed de sangre. La sed de un Dhampyr es menor que la de un verdadero hijo de la noche, pero sigue sintiéndose de forma persistente. Como un dhampyr puede obtener sustento de la comida y la bebida normales, la mayoría de los dhampyr no beben sangre. Sin embargo, los dhampyr tienen colmillos con los que beber y pueden participar cuando surge la causa.",
	"Dhampyr names often pay homage to powerful vampires and other undead, and serve to remind a young Dhampyr of their proud heritage and to give them strength in the lowliest of times.": "Los nombres de los Dhampyr a menudo rinden homenaje a poderosos vampiros y otros no muertos, y sirven para recordar a un joven Dhampyr su orgullosa herencia y para darle fuerza en los momentos más bajos.",
	"Acererak, Dracul, Nosferatu, Strahd, Vladimir": "Acererak, Dracul, Nosferatu, Strahd, Vladimir",
	"Drusilla, Lillith, Rayne, Salem, Vega": "Drusilla, Lillith, Rayne, Salem, Vega",
	"Aye, the dhampyr. I heard o' them. Nasty buggers - descended from vampires. If ye let yer guard down they'll suck ye dry. Me brother went to a village to save 'em from a tribe of dhampyr. Bloodless corpses s'all they found, litt'ring the ground. Still haunts 'im to this day.": "Sí, los dhampyr. He oído hablar de ellos. Bichos desagradables, descendientes de los vampiros. Si bajas la guardia te dejarán seco. Mi hermano fue a una aldea para salvarlos de una tribu de dhampyr. Sólo encontraron cadáveres sin sangre, que anidaban en el suelo. Todavía lo persigue hasta el día de hoy.",
	"There's a really nasty dhampyr named Lord Bhragen, 'e doesn' jus' kill people and drain 'em dry. 'E... 'e stuffs 'em. Turns 'em inna some kin'a macabre museum. 'Is victims weren' people to 'im, they were trophies waitin' to be collected. Truly sick 'e was. Was a glorious day it was, the day 'e was killed.": "Hay un dhampyr muy desagradable llamado Lord Bhragen, que sólo mata a la gente y la deja seca. 'E... los rellena. Los convierte en una especie de museo macabro. Sus víctimas no eran personas para él, eran trofeos que esperaban ser coleccionados. Estaba realmente enfermo. Fue un día glorioso, el día que lo mataron."
}