{
	"Fetchlings reach maturity in their early 20s and can live to be over a hundred.": "Los fetchlings alcanzan la madurez a los 20 años y pueden llegar a vivir más de cien años.",
	"Fetchlings come from a realm of darkness, and do not value morality and high-mindedness as much as other creatures might. As such, they tend to be Chaotic.": "Los Fetchlings provienen de un reino de oscuridad y no valoran la moralidad y la altura de miras tanto como otras criaturas. Por ello, tienden a ser caóticos.",
	"You have superior vision in dim light and darkness. You can see in dim light within 120 feet of you as if it was bright light, and darkness as if it was dim light. You can't discern color in darkness, only shades of gray.": "Tienes una visión superior en la luz tenue y en la oscuridad. Puedes ver en la luz tenue a menos de 120 pies de ti como si fuera luz brillante, y en la oscuridad como si fuera luz tenue. No puedes discernir el color en la oscuridad, sólo tonos de gris.",
	"You have disadvantage on attack rolls and on Wisdom (Perception) checks that rely on sight when you, the target of your attack, or whatever you are trying to perceive is in direct sunlight.": "Tienes desventaja en las tiradas de ataque y en los chequeos de Sabiduría (Percepción) que dependen de la vista cuando tú, el objetivo de tu ataque o lo que sea que estés tratando de percibir está bajo la luz directa del sol.",
	"You can cast a horrific gaze upon your enemies. As an action, you can select 1 target that you can see and that can see you within 30 feet. This target must make a Wisdom saving throw. The DC for this save is 8 + your proficiency bonus + your Charisma modifier. On a failed save, the target becomes {@condition frightened} for 1 minute. The target can repeat the saving throw at the end of each of its turns, with disadvantage if it can see you, ending the effect early on a success. A target that succeeds a saving throw against this effect is immune to it for 24 hours.": "Puedes lanzar una mirada horrible sobre tus enemigos. Como acción, puedes seleccionar 1 objetivo que puedas ver y que pueda verte en un radio de 30 pies. Este objetivo debe realizar una tirada de salvación de Sabiduría. La DC para esta salvación es 8 + tu bono de competencia + tu modificador de Carisma. Si fallas la tirada de salvación, el objetivo se convierte en {@condition frightened} durante 1 minuto. El objetivo puede repetir la tirada de salvación al final de cada uno de sus turnos, con desventaja si puede verte, terminando el efecto antes de tiempo si tiene éxito. Un objetivo que supera una tirada de salvación contra este efecto es inmune a él durante 24 horas.",
	"While you are in dim light or darkness, you can take the {@action Hide} action as a bonus action.": "Mientras estés en una luz tenue o en la oscuridad, puedes realizar la acción {@action Hide} como acción adicional.",
	"You are resistant to cold damage.": "Eres resistente al daño por frío.",
	"You know Common and one other language of your choice.": "Conoce el común y otra lengua de su elección.",
	"When we arrived at the appointed time, our guide was apparently absent. Jethro pontificated on the complexities about traveling the planes, even to one as near as the Plane of Shadow, and it was several minutes before we felt the presence of reflective eyes watching us from the shadows. When I noticed, I groped for my dagger and found only an empty sheathe. Jethro was disarmed of his bombs and we stood helpless, paralyzed for a moment.": "Cuando llegamos a la hora señalada, nuestro guía estaba aparentemente ausente. Jethro pontificó sobre las complejidades de viajar por los planos, incluso a uno tan cercano como el Plano de la Sombra, y pasaron varios minutos antes de que sintiéramos la presencia de unos ojos reflexivos que nos observaban desde las sombras. Cuando me di cuenta, busqué a tientas mi daga y sólo encontré una vaina vacía. Jethro fue desarmado de sus bombas y nos quedamos indefensos, paralizados por un momento.",
	"Our guide, a gaunt humanoid with grey skin and large, round eyes, stepped out of the shadows and presented us with our own weapons.": "Nuestro guía, un humanoide enjuto de piel gris y ojos grandes y redondos, salió de las sombras y nos entregó nuestras propias armas.",
	"\"Where we're going, there are more dangerous things than I lurking in the darkness. Stay vigilant, and let nothing see your back.\"": "\"Donde vamos, hay cosas más peligrosas que yo acechando en la oscuridad. Permanece atento y que nada vea tu espalda\".",
	"Stained by the Plane of Shadow's endless night, fetchlings were once ordinary men, but are now so different as to be unwelcome anywhere. So, with great disdain for the light their ancestors once enjoyed, they wander from plane to plane, finding safety and opportunity wherever they can.": "Manchados por la interminable noche del Plano de la Sombra, los fetchlings fueron una vez hombres corrientes, pero ahora son tan diferentes que no son bienvenidos en ningún sitio. Así que, con gran desprecio por la luz de la que una vez disfrutaron sus antepasados, vagan de plano en plano, encontrando seguridad y oportunidades dondequiera que puedan.",
	"Appearing as men drained of color, the fetchlings are descended from humanoids trapped on the Plane of Shadow. Generation after generation in this insidiously dark place has infused the race with darkness and made them a bleak shadow of their kin. Gaunt features, pale skin, and eyes which reflect brightly at night, are all signature traits of fetchlings, and it is not uncommon for the unlearned to mistake them for undead.": "Los fetchlings, que parecen hombres sin color, descienden de humanoides atrapados en el Plano de la Sombra. Generación tras generación en este lugar insidiosamente oscuro ha infundido oscuridad a la raza y la ha convertido en una sombría sombra de sus parientes. Los rasgos demacrados, la piel pálida y los ojos que se reflejan intensamente en la noche son rasgos característicos de los fetchlings, y no es raro que los ignorantes los confundan con muertos vivientes.",
	"Ultimately, they are closer in kinship to tieflings and other outcast races, for a heritage of the dark imparts no goodwill from other races.": "En última instancia, tienen un parentesco más cercano con los tieflings y otras razas marginadas, ya que una herencia de la oscuridad no imparte ninguna buena voluntad por parte de otras razas.",
	"Fetchlings are originally native to the Material Plane but have been sequestered on the Plane of Shadow for centuries, implying that the secrets of migrating between the planes has long been known to the fetchlings. To see a fetchling apart from the Plane of Shadow is to see an outsider to your plane, or a recent descendant of one.": "Los fetchlings son originalmente nativos del Plano Material, pero han estado secuestrados en el Plano de la Sombra durante siglos, lo que implica que los secretos de la migración entre los planos son conocidos desde hace tiempo por los fetchlings. Ver a un fetchling fuera del Plano de la Sombra es ver a un forastero de su plano, o a un descendiente reciente de uno.",
	"Fetchlings can find lucrative business as merchants, middlemen, and guides for those seeking to cross the planar boundaries. They can comfortably exist in both planes, and are reasonably well acquainted with the hazards, however, they are accepted by the denizens of the planes almost nowhere.": "Los fetchlings pueden encontrar un negocio lucrativo como mercaderes, intermediarios y guías para aquellos que buscan cruzar los límites de los planos. Pueden existir cómodamente en ambos planos, y están razonablemente bien familiarizados con los peligros, sin embargo, no son aceptados por los habitantes de los planos casi en ninguna parte.",
	"Fetchlings will choose to be alone before they will form a group, even with their own kind. The relish the solidarity the shadows provide and the type of wordless isolation that comes with the falling night.": "Los Fetchlings elegirán estar solos antes de formar un grupo, incluso con su propia especie. Disfrutan de la solidaridad que les proporcionan las sombras y del aislamiento sin palabras que les proporciona la caída de la noche.",
	"By contrast, they hate being the center of attention, and quite literally hate spotlights (and bright lights of any kind, for that matter.) Only when pursued or outnumbered is a fetchling likely to seek concord with others for any length of time. After the danger has passed, they rarely stick around, and have a reputation for simply vanishing into the night.": "Por el contrario, odian ser el centro de atención, y literalmente odian los focos (y las luces brillantes de cualquier tipo, en realidad). Sólo cuando son perseguidos o superados en número es probable que un fetchling busque la concordia con otros durante algún tiempo. Una vez pasado el peligro, rara vez se quedan, y tienen fama de desaparecer en la noche.",
	"Fetchling names are derived from the old languages of the Plane of Shadow, and feel rough when said in the accent of one who speaks primarily Common.": "Los nombres de los Fetchling derivan de las antiguas lenguas del Plano de la Sombra, y se sienten ásperos cuando se dicen con el acento de alguien que habla principalmente común.",
	"Arim, Drosil, Jegan, Somar, Yetar, Zoka.": "Arim, Drosil, Jegan, Somar, Yetar, Zoka.",
	"Acera, Amelisce, Inva, Renza, Zaitherin.": "Acera, Amelisce, Inva, Renza, Zaitherin."
}