{
	"Foxlings mature incredibly fast, but have unusually long lifespans. They become adults around the age of 5, living to a long life of 300 years of age. It is actually rare that a foxling dies of old age, due to their reckless lifestyles or the hostile lands they travel through.": "Los zorros maduran increíblemente rápido, pero tienen una vida inusualmente larga. Se convierten en adultos en torno a los 5 años y viven hasta los 300 años. En realidad, es raro que un foxling muera de viejo, debido a su imprudente estilo de vida o a las tierras hostiles que recorren.",
	"Foxlings are generally free spirited creatures that take many risks, but they rarely show malicious intent. They are generally some degree of neutral or chaotic.": "Los Foxlings suelen ser criaturas de espíritu libre que corren muchos riesgos, pero rara vez muestran intenciones maliciosas. Suelen tener un cierto grado de neutralidad o caos.",
	"Foxlings range from between 2 feet and 3 feet tall, only weighing around 30 to 40 pounds. Your size is Small.": "Las crías de zorro miden entre 2 y 3 pies de altura y sólo pesan entre 30 y 40 libras. Su tamaño es pequeño.",
	"You have advantage on {@skill Nature}, {@skill Stealth}, and {@skill Survival} checks made in Desert terrain. You also are more resilient to extreme temperatures that occur during the days and evenings in deserts.": "Tienes ventaja en los chequeos de {@skill Nature}, {@skill Stealth} y {@skill Survival} realizados en terreno desértico. También eres más resistente a las temperaturas extremas que se dan durante los días y las noches en los desiertos.",
	"Your large ears aid you in hearing, you have advantage on {@skill Perception} checks involving hearing. You also have Disadvantage to Saving Throws against thunder damage effects. You are treated as being able to hear twice as far as other races.": "Tus grandes orejas te ayudan a oír, tienes ventaja en los chequeos {@skill Perception} que implican audición. También tienes desventaja en los tiros de salvación contra los efectos de daño de los truenos. Se considera que puedes oír el doble de lejos que otras razas.",
	"You gain proficiency in two of the following skills, {@skill Deception}, {@skill Insight}, {@skill Intimidation}, {@skill Performance}, {@skill Persuasion}, or {@skill Survival}.": "Ganas competencia en dos de las siguientes habilidades, {@skill Deception}, {@skill Insight}, {@skill Intimidation}, {@skill Performance}, {@skill Persuasion} o {@skill Survival}.",
	"You can use {@item Heavy Crossbow|PHB|Heavy Crossbows}, {@item Pike|PHB|Pikes}, and {@item Longbow|PHB|Longbows} as if you were a Medium Creature. You also have proficiency in one of these weapons.": "Puedes usar {@item Heavy Crossbow|PHB|Heavy Crossbows}, {@item Pike|PHB|Pikes} y {@item Longbow|PHB|Longbows} como si fueras una criatura mediana. También tienes competencia en una de estas armas.",
	"Due to your race's innate reckless behavior, you have an unfortunate attraction to hazardous conditions. When you roll a 1 on a Saving Throw or Survival check, you gain 1 Hazard point. You can have a maximum number of hazard points equal to your level.": "Debido al comportamiento imprudente innato de tu raza, tienes una desafortunada atracción por las condiciones peligrosas. Cuando sacas un 1 en un chequeo de salvación o supervivencia, ganas 1 punto de peligro. Puedes tener un número máximo de puntos de peligro igual a tu nivel.",
	"You can spend 1 hazard point to reroll a 1 on any roll, taking the following roll whether it is a 1 or not. When you roll a 20 on a Saving Throw or Survival check, you lose 1 hazard point as well.": "Puedes gastar 1 punto de peligro para volver a sacar un 1 en cualquier tirada, tomando la siguiente tirada tanto si es un 1 como si no. Cuando sacas un 20 en una tirada de salvación o en un chequeo de supervivencia, también pierdes 1 punto de peligro.",
	"You can speak, read, and write Common and one extra language of your choice.": "Puedes hablar, leer y escribir en común y en un idioma adicional de tu elección.",
	"Small fox-folk with large ears, the foxlings are incredibly persuasive and tend to travel long distances in nomadic caravans. They primarily live in deserts and can be found peddling their wares across the land. It is said that a foxling is more prone to taking risks, if the reward is worth it, making foxlings dying from misadventure an incredibly common sight.": "Pequeños zorros con grandes orejas, los zorritos son increíblemente persuasivos y suelen viajar largas distancias en caravanas nómadas. Viven principalmente en los desiertos y se les puede encontrar vendiendo sus productos por toda la tierra. Se dice que los zorros son más propensos a correr riesgos si la recompensa merece la pena, por lo que la muerte de los zorros por desventura es algo increíblemente común.",
	"Foxlings generally have nomadic communities that travel in caravans across long distances. Their homeland is usually a large desert of some kind, but they can travel the world to sell their wares. Foxlings are most commonly found as general good vendors that buy items to sell in different towns. It's not unheard of for foxlings to hire mercenaries to protect their caravans. They usually use Dire Foxes or Camels as their pack animal of choice to pull their carts and carriages. Most foxling communities tend to be led by the most influential or wisest of the group.": "Los Foxlings suelen tener comunidades nómadas que viajan en caravanas a través de largas distancias. Su tierra natal suele ser un gran desierto de algún tipo, pero pueden viajar por todo el mundo para vender sus mercancías. Los Foxlings se encuentran más comúnmente como vendedores de bienes generales que compran artículos para vender en diferentes ciudades. No es raro que los zorros contraten mercenarios para proteger sus caravanas. Suelen utilizar zorros o camellos como animales de carga para tirar de sus carros y carruajes. La mayoría de las comunidades de zorros suelen estar dirigidas por el más influyente o el más sabio del grupo.",
	"A foxling is usually a free spirit that is always willing to take risks for what they believe in. Most foxlings are prone to making silly mistakes in attempts to do great things that will benefit the foxling or their companions. Foxlings are generally comedic folk and like to tell stories often, sometimes greatly exaggerating the stories.": "Un foxling suele ser un espíritu libre que siempre está dispuesto a correr riesgos por lo que cree. La mayoría de los foxlings son propensos a cometer errores tontos en los intentos de hacer grandes cosas que beneficien al foxling o a sus compañeros. Los Foxlings suelen ser personas cómicas y les gusta contar historias a menudo, a veces exagerando mucho las historias.",
	"Due to their curious nature, a foxling adventurer is incredibly easy to justify. Many foxlings like the idea of doing great feats and finding wondrous treasures. Some foxlings may be seeking items to sell or just companions to make stories with. A foxling will almost always retire to their original clan, if able, when they finish adventuring. Most foxling adventurers tend to be more dexterous classes, but spellcasters aren't uncommon either.": "Debido a su naturaleza curiosa, un aventurero zorro es increíblemente fácil de justificar. A muchos foxlings les gusta la idea de realizar grandes hazañas y encontrar tesoros maravillosos. Algunos foxlings pueden buscar objetos para vender o simplemente compañeros con los que crear historias. Un foxling casi siempre se retira a su clan original, si puede, cuando termina de aventurarse. La mayoría de los aventureros foxling tienden a ser clases más diestras, pero los hechiceros tampoco son infrecuentes.",
	"Foxlings are not innately ill tempered or malicious, but it's not unheard of for an exiled foxling to start a crew of bandits or pirates. Foxling villains tend to be weaker than their minions, instead acting as the brain of the operation which guides the stronger and less intelligent companions towards a greater goal, usually involving riches or artifacts.": "Los Foxlings no son innatamente malhumorados o maliciosos, pero no es inaudito que un Foxling exiliado inicie una tripulación de bandidos o piratas. Los villanos Foxling suelen ser más débiles que sus secuaces, y actúan como el cerebro de la operación que guía a los compañeros más fuertes y menos inteligentes hacia un objetivo mayor, que suele implicar riquezas o artefactos."
}