{
	"The most common language in the Crossroads and the Seven Cities. All characters speak it.": "Die am weitesten verbreitete Sprache in Crossroads und den Sieben Städten. Alle Charaktere sprechen sie.",
	"The language of aboleths, derro, linnorms, underworld. Rarely heard on the surface.": "Die Sprache der Abolethen, Derro, Linnorms, Unterwelt. An der Oberfläche nur selten zu hören.",
	"A dead human language, more than 3,000 years old, whose runes and glyphs are still used in magical writing today.": "Eine tote menschliche Sprache, die mehr als 3.000 Jahre alt ist und deren Runen und Glyphen noch heute in der magischen Schrift verwendet werden.",
	"A very rare language, a human dialect of Infernal. Still spoken by the Master of Demon Mountain and a few wizards. Grants +1 to a Charisma (Persuasion) ability check or +2 to a Diplomacy skill check with devils, demons, and other fiends 1/day.": "Eine sehr seltene Sprache, ein menschlicher Dialekt der Höllensprache. Wird noch vom Meister des Dämonenberges und einigen Zauberern gesprochen. Gewährt +1 auf eine Charisma (Überredung)-Fähigkeitsüberprüfung oder +2 auf eine Diplomatie-Fertigkeitsprüfung mit Teufeln, Dämonen und anderen Unholden 1/Tag.",
	"The language of the Ghoul Imperium, also called Ghoulish, Charun's Tongue, or Undercommon, is an offshoot of Common and can be partially understood by surface dwellers who have Intelligence of 15 or higher. It is widely spoken in Morgau and Doresh and by vampires, and thus serves as the common tongue of the undead. Those who speak it gain a +1 bonus to Charisma (Persuasion) ability check or +2 to a Diplomacy skill check with undead 1/day.": "Die Sprache des Ghoul-Imperiums, auch Ghoulish, Charun's Tongue oder Undercommon genannt, ist ein Ableger von Common und kann von Oberflächenbewohnern mit einer Intelligenz von 15 oder höher teilweise verstanden werden. Sie ist in Morgau und Doresh sowie bei Vampiren weit verbreitet und dient somit als gemeinsame Sprache der Untoten. Diejenigen, die sie sprechen, erhalten einen Bonus von +1 auf Charisma (Überredungskunst) oder +2 auf eine Diplomatie-Fertigkeitsprüfung mit Untoten 1/Tag.",
	"The language of drakes, dragons, and dragonkin in the Mharoti Empire. Rarely spoken by non-scaly races, it grants +1 to a Charisma (Persuasion) ability check or +2 to a Diplomacy skill check with scaly creatures 1/day.": "Die Sprache der Erpel, Drachen und Drachenkin im Reich der Mharoti. Sie wird nur selten von nicht-schuppigen Völkern gesprochen und gewährt +1 auf eine Charisma (Überredungskunst)-Fähigkeitsprüfung oder +2 auf eine Diplomatie-Fertigkeitsprüfung mit schuppigen Kreaturen 1/Tag.",
	">A degenerate form of Elvish mixed with Common. Rarely used outside religious ceremonies. Druidic can be spoken even when in animal form.": ">Eine degenerierte Form des Elbischen, gemischt mit Common. Wird selten außerhalb religiöser Zeremonien verwendet. Druidisch kann auch in Tiergestalt gesprochen werden.",
	"One of the first languages, widely spoken in the Northlands, Krakova, and the Ironcrag cantons. Older documents are written in a slightly different script called \"Anvil Dwarvish\" and can be difficult to decipher (typically an easy Intelligence check, depending on the topic and age of the document).": "Eine der ersten Sprachen, weit verbreitet in den Nordlanden, Krakova und den Eisenkantonen. Ältere Dokumente sind in einer leicht abweichenden Schrift geschrieben, die \"Amboss-Zwergisch\" genannt wird und schwer zu entziffern sein kann (in der Regel eine einfache Intelligenzprüfung, je nach Thema und Alter des Dokuments).",
	"The language of elemental creatures of fire, water, air, and earth. Related to Draconic.": "Die Sprache der Elementarwesen aus Feuer, Wasser, Luft und Erde. Verwandt mit Drakonisch.",
	"The language of the Celestial Sphere, spoken in Ishadia and among the Seven Heavens. Sometimes called Ishadian.": "Die Sprache der himmlischen Sphäre, die in Ishadia und in den Sieben Himmeln gesprochen wird. Manchmal auch Ishadianisch genannt.",
	"The language of the Elflands, the River Court, the Grand Duchy's Court, and elsewhere. Remarkably unchanged over the past 2,000 years. Documents in the precursor language, Old Elvish (also called Thornish), can still be read with some effort by characters with an Intelligence of 15 or higher.": "Die Sprache des Elfenlandes, des Flusshofes, des Hofes des Großherzogtums und anderswo. Bemerkenswert unverändert in den letzten 2.000 Jahren. Dokumente in der Vorgängersprache, dem Alt-Elbischen (auch Thornisch genannt), können von Charakteren mit einer Intelligenz von 15 oder höher immer noch mit einiger Mühe gelesen werden.",
	"The silent language of the ravenfolk, spoken by the ruffling, position, and movement of feathers. Largely impossible for other races to speak unless aided by feathered fans, and even then, the effect is primarily comical.": "Die stumme Sprache des Rabenvolks, die durch das Kräuseln, die Position und die Bewegung der Federn gesprochen wird. Für andere Rassen ist es weitgehend unmöglich zu sprechen, es sei denn, sie werden von gefiederten Fächern unterstützt, und selbst dann ist der Effekt hauptsächlich komisch.",
	"A dialect of Elvish, with many words borrowed from Infernal. Those who speak it gain +1 to the DC of their illusions or enchantment spells 1/day.": "Ein Dialekt des Elbischen, der viele Wörter aus dem Infernalischen entlehnt. Diejenigen, die ihn sprechen, erhalten +1 auf den DC ihrer Illusions- oder Verzauberungszauber 1/Tag.",
	"The spoken language of the ravenfolk. Remarkably constant in the North among the huginn and in the South among the heru. Sometimes used as a thieves' cant.": "Die gesprochene Sprache des Rabenvolkes. Erstaunlich konstant im Norden bei den Huginn und im Süden bei den Heru. Wird manchmal als Diebessprache verwendet.",
	"An archaic language, rarely used outside the court of Illyria and among nobles, and now outlawed in the Dragon Empire's new province of Rumela. Those who speak it gain +2 to Diplomacy in the Seven Cities 1/day, since it is considered a sign of noble status and personal tragedy.": "Eine archaische Sprache, die außerhalb des Hofes von Illyria und unter Adligen selten verwendet wird und in der neuen Provinz Rumela des Drachenreichs verboten ist. Diejenigen, die sie sprechen, erhalten 1/Tag +2 auf Diplomatie in den Sieben Städten, da sie als Zeichen für adligen Status und persönliche Tragödie gilt.",
	"A planar language spoken by demons and devils.": "Eine planare Sprache, die von Dämonen und Teufeln gesprochen wird.",
	"A dialect of Common, flavored with many borrowed words and bits of cant. Those who speak it gain +2 to Diplomacy with Kariv wanderers and centaurs 1/day.": "Ein Dialekt von Common, gewürzt mit vielen Fremdwörtern und Sprachfetzen. Diejenigen, die ihn sprechen, erhalten 1/Tag +2 auf Diplomatie mit Kariv-Wanderern und Zentauren.",
	"A human dialect related to Enochian, spoken in the East.": "Ein menschlicher Dialekt, der mit dem Henochischen verwandt ist und im Osten gesprochen wird.",
	"An argot of eastern tongues, spoken only among the nomads.": "Ein Argot der östlichen Sprachen, das nur unter den Nomaden gesprochen wird.",
	"A somewhat simplified (some might say debased) dialect of Draconic, though most dragons and drakes pretend not to understand it": "Ein etwas vereinfachter (manche würden sagen: entwerteter) Dialekt des Drakonischen, obwohl die meisten Drachen und Erpel vorgeben, ihn nicht zu verstehen",
	"The language of the minotaurs is complex and resonant, and especially favored in the South. Its tones are guttural and dangerous sounding": "Die Sprache der Minotauren ist komplex und klangvoll und wird besonders im Süden bevorzugt. Ihre Töne sind guttural und gefährlich klingend",
	"The language of the Western Ocean and most aquatic races.": "Die Sprache des westlichen Ozeans und der meisten Wasservölker.",
	"Also called the Rune Tongue or Giantish. A human language deeply related to Dwarvish and sharing many loan words.": "Auch Runensprache oder Riesensprache genannt. Eine menschliche Sprache, die eng mit dem Zwergischen verwandt ist und viele Lehnwörter teilt.",
	"A human corruption of Enochian, the divine language. A great deal of ritual magic is written in Nurian.": "Eine menschliche Verfälschung des Henochischen, der göttlichen Sprache. Ein großer Teil der rituellen Magie ist in Nurianisch verfasst.",
	"Related to the language of the giants, Trolsung has a quicker patter but retains the giantish love of riddles, kennings, and wordplay.": "Trolsung ist mit der Sprache der Riesen verwandt und hat eine schnellere Sprechweise, behält aber die Vorliebe der Riesen für Rätsel, Kennzeichnungen und Wortspiele bei.",
	"The language of the shadow elves, a dialect of Elvish.": "Die Sprache der Schattenelfen, ein Dialekt des Elbischen.",
	"The language of the outer darkness, Void dragons, and alien gods, a tongue not meant for humanoid speech at all. It disquiets those who hear it, and adds +1 to the DC of fear-related spells and skill checks.": "Die Sprache der äußeren Finsternis, der Leere-Drachen und der außerirdischen Götter, eine Sprache, die für humanoide Sprache überhaupt nicht geeignet ist. Sie beunruhigt diejenigen, die sie hören, und erhöht den DC von furchtbezogenen Zaubern und Fertigkeitsprüfungen um +1.",
	"An ancient human tongue, related to Ankeshelian. Speakers of Vos'ghaen are often wizards and masters of glyph magic.": "Eine alte menschliche Sprache, verwandt mit dem Ankeshelischen. Vos'ghaen-Sprecher sind oft Zauberer und Meister der Glyphenmagie.",
	"A silent language common among gnomes and diabolists. If you know Whisperium, you may cast a spell silently once per day.": "Eine stumme Sprache, die unter Gnomen und Diabolisten verbreitet ist. Wenn du Whisperium kennst, kannst du einmal pro Tag einen Zauber lautlos wirken."
}