{
	"You see nothing out of the ordinary, and hear nothing but the laboured breathing of your companions and the creak of their equipment.": "Je ziet niets ongewoons en hoort niets dan de ademhaling van je metgezellen en het kraken van hun uitrusting.",
	"A slight breeze plays across your face, but you can't make out where it comes from.": "Een licht briesje waait over je gezicht, maar je kunt niet zien waar het vandaan komt.",
	"Some of the nearby shadows seem slightly deeper than they should be.": "Sommige van de nabijgelegen schaduwen lijken iets dieper dan ze zouden moeten zijn.",
	"For just a moment, you thought you heard a faint whispered conversation, but it is gone now.": "Heel even dacht je een vaag gefluisterde conversatie te horen, maar die is nu weg.",
	"As you search the area, a shiver runs down your spine. Is someone watching you?": "Terwijl je het gebied doorzoekt, loopt er een rilling over je rug. Kijkt iemand naar je?",
	"You suddenly feel warm, as if you had exerted yourself for sometime. Perhaps it's just the stress of the adventure?": "Je voelt je plotseling warm, alsof je je een tijdje hebt ingespannen. Misschien is het gewoon de stress van het avontuur?",
	"Dust—illuminated by the light—swirls and shimmers in the air creating intricate patterns that form and reform.": "Stof - verlicht door het licht - wervelt en glinstert in de lucht en creëert ingewikkelde patronen die zich vormen en opnieuw vormen.",
	"A faint odour—perhaps sweat or damp—hangs in the air, but you cannot identify its source.": "Een vage geur - misschien zweet of vocht - hangt in de lucht, maar je kunt de bron niet identificeren.",
	"Your heart pounds loudly in your chest and the roar of blood fills your ears. However, in the area you detect nothing seemingly of interest.": "Je hart bonst luid in je borstkas en het gebrul van bloed vult je oren. Maar in de omgeving bespeur je niets van schijnbaar belang.",
	"You detect nothing of interest, but something just feels \"wrong.\" Perhaps its paranoia or perhaps its your sixth sense warning of a lurking danger...": "Je ontdekt niets van belang, maar iets voelt gewoon \"verkeerd\". Misschien is het paranoia of misschien is het je zesde zintuig dat waarschuwt voor een loerend gevaar...",
	"You listen intently for the least sound, but suddenly one of your companions coughs loudly and ruins your concentration.": "Je luistert aandachtig naar het minste geluid, maar plotseling hoest een van je metgezellen luid en verpest je concentratie.",
	"Although you detect no obvious dangers in the immediate area a prickly feeling between your shoulder blades just won't go away...": "Hoewel je geen duidelijke gevaren in de onmiddellijke omgeving ziet, wil een prikkelend gevoel tussen je schouderbladen maar niet weggaan...",
	"A sudden breath of wind sighs through the area—it almost sounds like the dungeon itself is breathing...": "Een plotselinge wind waait door het gebied, het klinkt bijna alsof de kerker zelf ademt...",
	"Marks in the dust are suggestive of something disturbing it, but you don't know what did the disturbing.": "Sporen in het stof wijzen op iets dat het heeft verstoord, maar je weet niet wat het heeft verstoord.",
	"Spider webs cluster thickly in one corner. As you watch, the whole mass seems to pulsate and move as if disturbed by air moving through some hidden niche or crack.": "Spinnenwebben in een hoek. Terwijl je kijkt, lijkt de hele massa te pulseren en te bewegen, alsof ze wordt verstoord door lucht die door een verborgen nis of spleet stroomt.",
	"As you observe the area, a cold shiver briefly grips your body. As quickly as it comes it goes—what caused it is impossible to say with any certainty.": "Terwijl je het gebied observeert, voel je even een koude rilling door je lichaam gaan. Zo snel als het komt, zo snel gaat het ook weer weg. Wat de oorzaak is, is niet met zekerheid te zeggen.",
	"Sweat drips down your forehead and into your eyes, momentarily blurring your vision. No matter, there is nothing to see here...": "Zweet druppelt langs je voorhoofd en in je ogen, je zicht wordt even vertroebeld. Maakt niet uit, er is hier niets te zien...",
	"Your footsteps echo strangely in this place—as if the area was larger than it first appears.": "Je voetstappen echoën vreemd op deze plek, alsof het gebied groter is dan het op het eerste gezicht lijkt.",
	"You don't hear anything out of the ordinary except for a faint sound of ringing in your ears. You wait a few moments, but it doesn't go away.": "Je hoort niets vreemds, behalve een vaag suizen in je oren. Je wacht enkele ogenblikken, maar het gaat niet weg.",
	"The area seems safe, but—bizarrely—your nose starts to tingle and you have the overwhelming urge to scratch it.": "Het gebied lijkt veilig, maar-bizar-je neus begint te tintelen en je hebt de overweldigende drang om eraan te krabben.",
	"As you carefully explore the lock's inner mechanism, your pick snaps in half and jams the lock. You've now got two problems—how you'll extract the broken pick and (afterwards) how you'll pick the lock!": "Terwijl je voorzichtig het binnenste mechanisme van het slot onderzoekt, breekt je pikhouweel in tweeën en blokkeert het slot. Je hebt nu twee problemen: hoe je de gebroken pikhouweel eruit krijgt en (daarna) hoe je het slot openmaakt!",
	"Your hands are sweaty. As you jiggle the lock your pick slips from your fingers and slides through the lock into the room beyond!": "Je handen zijn zweterig. Als je het slot op en neer beweegt, glipt je houweel uit je vingers en glijdt door het slot de kamer in!",
	"You slip and badly bend your pick making it useless for further lock picking attempts.": "Je glijdt uit en verbuigt je pikhouweel waardoor het onbruikbaar wordt voor verdere pogingen.",
	"You sneeze violently and stab yourself in the forehead with the lockpick. You take 1 point of damage.": "Je niest heftig en steekt jezelf in het voorhoofd met de lockpick. Je loopt 1 punt schade op.",
	"Your picking makes an inordinate amount of noise as you grind your pick in the lock. Anything in the room beyond probably knows you are coming.": "Uw pikhouweel maakt een buitensporige hoeveelheid lawaai als u uw pikhouweel in het slot slijpt. Alles in de kamer daarbuiten weet waarschijnlijk dat je eraan komt.",
	"There is a ominous clunk from within the lock and your pick is stuck! It seems you've managed to break the lock's internal mechanism...": "Er komt een onheilspellend gekletter uit het slot en je pikhouweel zit vast! Het lijkt erop dat je erin geslaagd bent om het interne mechanisme van het slot te breken...",
	"Your hands are sweaty. As you pick the lock you slip and stab the pick into the door. (Unless the PC pulls the lockpick out carefully, it is bent and ruined).": "Je handen zijn zweterig. Terwijl je het slot openmaakt, glijd je uit en steekt de sleutel in de deur. (Tenzij de PC de lockpick er voorzichtig uittrekt, is hij verbogen en geruïneerd).",
	"Doubt assails you. Picking locks is hard and you are crap at it. Until you successfully pick a lock, you suffer a -2 on all such checks.": "Twijfel overvalt je. Sloten openmaken is moeilijk en je bent er slecht in. Totdat je met succes een slot openmaakt, krijg je -2 op al zulke controles.",
	"Your hands are sweaty. The lockpick drops out of your hand, hits the floor and rolls under the door.": "Je handen zijn zweterig. De lockpick valt uit je hand, valt op de grond en rolt onder de deur door.",
	"Sweat drips down your forehead. Without thinking you wipe it away with your hand forgetting you are holding a lockpick. You stab yourself in the eye. You take 2 points of damage.": "Het zweet druppelt langs je voorhoofd. Zonder na te denken veeg je het weg met je hand en vergeet dat je een lockpick vast hebt. Je steekt jezelf in het oog. Je hebt 2 punten schade.",
	"You slip your hand into the mark's pocket and search about for some small treasure. You cut your hand on something jagged within and suffer 1 point of damage.": "Je steekt je hand in de zak van het merkteken en zoekt naar een kleine schat. Je snijdt je hand aan iets dat gekarteld is en loopt 1 punt schade op.",
	"You miss the mark's pouch and instead slip your hand into his trousers (or her skirt). This—unsurprisingly—immediate alerts the mark to your attempt!": "Je mist de buidel van het doelwit en glijdt in plaats daarvan met je hand in zijn broek (of haar rok). Dit - niet verrassend - waarschuwt het doelwit onmiddellijk voor je poging!",
	"As you slip your hand into your mark's pouch, he steps forward unexpectedly. Your hand gets snagged in the pouch and you are dragged along behind him.": "Als je je hand in de buidel van je doelwit steekt, stapt hij onverwachts naar voren. Je hand blijft haken in de buidel en je wordt achter hem aan gesleurd.",
	"You successfully cut the pouch from your mark's belt, but fail to actually catch the pouch as it falls. It clatters to the ground, immediately alerting the mark to your attempt.": "Je snijdt met succes de buidel van de riem van je doelwit, maar je slaagt er niet in de buidel op te vangen als hij valt. Het klettert op de grond, en het doelwit wordt meteen geattendeerd op je poging.",
	"Just as you slip your hand into the mark's or pouch he also reaches into it to retrieve something. Embarrassingly (and potentially disastrously) you end up holding hands.": "Net als jij je hand in het merkteken of de buidel steekt, reikt hij er ook in om iets te pakken te krijgen. Beschamend (en mogelijk desastreus) eindig je met elkaars handen vast te houden.",
	"You try and slip your hand into your mark's pouch, but miss your target. Instead, you get your hand tangled up in the victim's belt, which causes you problems as you are now effectively entangled with your victim.": "Je probeert je hand in de buidel van je doelwit te stoppen, maar je mist je doel. In plaats daarvan raak je met je hand verstrikt in de riem van je slachtoffer, wat je in de problemen brengt omdat je nu verstrikt bent geraakt met je slachtoffer.",
	"As your hand drifts toward the mark's pouch, you step on something slippery and fall to your knees in front of your target. You try to break your fall by grabbing the mark's belt but this does nothing but alert him to your larcenous doings.": "Terwijl je hand naar de buidel van het doelwit glijdt, stap je op iets glibberigs en val je op je knieën voor je doelwit. Je probeert je val te breken door de riem van het doelwit te grijpen, maar dit maakt hem alleen maar attent op je diefstalpraktijken.",
	"Picking pockets is hard. As you reach your hand forth, you start to daydream about what you'll spend the proceeds on. Sadly, this distracts you and you miss the target instead slipping your and into his shirt (or her dress). When you feel warm flesh beneath your hands you realise your mistake, but it is too late...": "Zakkenrollen is moeilijk. Terwijl je je hand uitsteekt, begin je te dagdromen over waar je de opbrengst aan zult uitgeven. Helaas, dit leidt je af en je mist het doel in plaats van je en in zijn shirt (of haar jurk) te laten glijden. Wanneer je warm vlees onder je handen voelt, besef je je vergissing, maar het is te laat...",
	"Clearly, walking and pick pocketing at the same time is tricky. While you manage to get your hand into the mark's pouch and extract some shiny goodies you pull your hand out too quickly. Consequently, what you filched flies from your hand, arches through the air and lands with a clatter on the floor nearby.": "Het is duidelijk dat lopen en zakkenrollen tegelijk lastig is. Terwijl je erin slaagt je hand in de buidel van het merk te steken en er wat glimmend lekkers uit te halen, trek je je hand er te snel uit. Het gevolg is dat wat je hebt gejat uit je hand vliegt, door de lucht vliegt en met een klap op de grond landt.",
	"You fail to extract anything from your victim's pouch. Even worse, as you remove your hand, one of your rings—or perhaps a bracelet—snags on the leather material and falls off ending up in the depths of the pouch.": "Het lukt je niet om iets uit de buidel van je slachtoffer te halen. Erger nog, als je je hand weghaalt, knaagt een van je ringen - of misschien een armband - aan het leren materiaal en valt eraf, waarna het in de diepte van de buidel belandt.",
	"The floor doesn't seem completely flat. Several parts are slightly higher than the surrounding areas.": "De vloer lijkt niet helemaal vlak. Verschillende delen zijn iets hoger dan de omliggende gebieden.",
	"Dust on the floor is thicker in some places than others": "Stof op de vloer is op sommige plaatsen dikker dan op andere",
	"A gentle breeze caresses your face. You can't determine its source.": "Een zacht briesje streelt je gezicht. Je kunt de bron niet bepalen.",
	"The mortar in the walls is old and crumbling. In some places, it has completely disintegrated leaving gaps between the bricks.": "De mortel in de muren is oud en brokkelt af. Op sommige plaatsen is hij helemaal afgebrokkeld, waardoor er gaten tussen de bakstenen zijn ontstaan.",
	"The floor at one point seems to be slightly concave and the stones look slightly damp.": "De vloer lijkt op een bepaald punt lichtjes hol en de stenen zien er lichtjes vochtig uit.",
	"Your (torch, lantern or other) light casts strange shadows on the walls as if they are not as flat as they first appeared.": "Uw (zaklantaarn, lantaarn of ander) licht werpt vreemde schaduwen op de muren, alsof ze niet zo vlak zijn als ze eerst leken.",
	"The area seems slightly colder than you'd expect.": "Het gebied lijkt iets kouder dan je zou verwachten.",
	"The area seems slightly warmer than you'd expect.": "Het gebied lijkt iets warmer dan je zou verwachten.",
	"There is a faint, acrid smell in the air.": "Er hangt een vage, bijtende geur in de lucht.",
	"You are pretty certain you heard the faint grinding or groaning of stone on stone.": "Je bent vrij zeker dat je het zwakke knarsen of kreunen van steen op steen hoorde.",
	"The air is perfectly still—it's as if the dungeon itself is holding its breath...waiting for you to make a mistake.": "De lucht is perfect stil. Het is alsof de kerker zelf zijn adem inhoudt... wachtend tot je een fout maakt.",
	"The area seems safe, but for a moment you thought you heard a faint clicking sound.": "Het gebied lijkt veilig, maar even dacht je een vaag klikkend geluid te horen.",
	"The ceiling looks a little odd. Perhaps it's not built properly, but you swear its sloping down toward one side of the room.": "Het plafond ziet er een beetje vreemd uit. Misschien is het niet goed gebouwd, maar je zou zweren dat het schuin afloopt naar één kant van de kamer.",
	"There's a fair amount of stone dust and small pieces of stone lying against one wall.": "Er ligt een behoorlijke hoeveelheid steenstof en kleine stukjes steen tegen één muur.",
	"The faint smell of smoke hangs in the air.": "De vage geur van rook hangt in de lucht.",
	"Several sections of the walls have soot stains reminiscent of that left by torches set in sconces. However, there are no sconces present anywhere in the room.": "Verscheidene delen van de muren hebben roetvlekken die doen denken aan de vlekken van fakkels in kandelaars. Er zijn echter nergens in de kamer armaturen aanwezig.",
	"Scratches on the floor show something large and heavy was dragged through here. However, the scratches stop roughly halfway across the area.": "Krassen op de vloer tonen aan dat hier iets groots en zwaars doorheen is gesleept. Maar de krassen stoppen ongeveer halverwege het gebied.",
	"In three spots, water drips from the ceiling onto the floor. None of the resultant puddles seem very large suggesting the water is draining away somehow.": "Op drie plaatsen druppelt water van het plafond op de vloer. Geen van de plassen lijkt erg groot, wat suggereert dat het water op de een of andere manier wegloopt.",
	"Faint growths of mould on the (floor, wall or ceiling) hint at an organised pattern of sorts unlikely to occur in nature. (The pattern could be suggestive of a hidden portal, trapdoor, pit or sigil of arcane of divine nature).": "Vage schimmelaangroei op de vloer, de muur of het plafond wijst op een georganiseerd patroon dat in de natuur waarschijnlijk niet zal voorkomen. (Het patroon zou kunnen wijzen op een verborgen portaal, een valluik, een put of een arcane of goddelijke sigil).",
	"The proportions of the whole chamber just look wrong. Some pieces of architecture—protrusions and niches—seem to serve no purpose whatsoever and the ceiling seems suspiciously low.": "De proporties van de hele kamer zien er gewoon verkeerd uit. Sommige stukken architectuur - uitsteeksels en nissen - lijken geen enkel doel te dienen en het plafond lijkt verdacht laag.",
	"10 ft., dirt floor, light rubble; a pile of broken wooden crates lie on one side.": "10 ft., zandvloer, licht puin; een stapel gebroken houten kisten ligt aan een kant.",
	"10 ft., dirt floor, dim light; the sound of a cat mewling loudly carries into the street, though none can be seen. One side is lined with garbage bins.": "10 ft., zandvloer, weinig licht; het geluid van een luid miauwende kat gaat door tot op straat, hoewel er niemand te zien is. Een kant is bekleed met vuilnisbakken.",
	"5 ft., cobblestones in poor repair, light rubble; two men play a dice game near the far corner.": "5 voet, kasseien in slechte staat, licht puin; twee mannen spelen een dobbelspel bij de verste hoek.",
	"10 ft., cobblestone, dim light; a young girl sits as if waiting for someone": "10 ft., geplaveide stenen, gedimd licht; een jong meisje zit alsof ze op iemand wacht",
	"10 ft., dirt floor; {@dice 3d4} youths stand about gossiping.": "10 ft., zandvloer; {@dice 3d4} jongeren staan rond te roddelen.",
	"5 ft., dirt floor; charcoal graffiti marks the walls.": "5 ft., zand vloer; houtskool graffiti op de muren.",
	"5 ft., mud floor, light rubble; smells of cattle.": "5 voet, moddervloer, licht puin; ruikt naar vee.",
	"10 ft., cobblestones, dim light; high walls on either and a clothesline with fresh linen hangs between open windows.": "10 ft., kasseien, weinig licht; hoge muren aan weerszijden en een waslijn met vers linnen hangt tussen open ramen.",
	"5 ft., dirt floor, patches of dim light; walls narrow at the end to no more than 3 ft. and begin twisting around corners in a labyrinthine fashion.": "5 ft., zandbodem, flarden zwak licht; de muren versmallen aan het eind tot niet meer dan 3 ft. en beginnen zich op een labyrintische manier om hoeken te draaien.",
	"10 ft., cobblestone; a small, metal fountain, depicting various legendary figures, rests at the back of this dead end.": "10 ft., geplaveid; een kleine, metalen fontein, voorstellende verschillende legendarische figuren, rust aan de achterkant van deze doodlopende weg.",
	"10 ft., dirt floor, dense rubble; many empty, loose barrels are haphazardly scattered about.": "10 ft., zandvloer, dicht puin; veel lege, losse vaten liggen lukraak verspreid.",
	"5 ft., cobblestone, dim light; high thatched roofs allow only thin shafts of sun into the alley.": "5 voet, geplaveide stenen, weinig licht; hoge rieten daken laten slechts dunne zonnestralen toe in de steeg.",
	"5 ft., cobblestone; this well maintained path leads to a small, locked (standard quality lock) iron gate. A small courtyard lies beyond.": "5 ft., geplaveid; dit goed onderhouden pad leidt naar een klein, vergrendeld (standaard kwaliteitsslot) ijzeren hek. Een kleine binnenplaats ligt erachter.",
	"10 ft., cobblestone in poor repair, light rubble; an iron lamp hangs from the back of a neighbouring shop, keeping this alley lit at night.": "10 ft., kasseien in slechte staat, licht puin; een ijzeren lamp hangt aan de achterkant van een naburige winkel, waardoor deze steeg 's nachts verlicht blijft.",
	"5 ft., hard-packed dirt floor; remarkably empty.Knowledge of spelunking may reveal that the alley is as clean as if a {@creature gelatinous cube|mm} had moved down it.": "Een meter hoog, hard aangestampte vloer, opmerkelijk leeg. Kennis van speleologie kan onthullen dat de steeg zo schoon is alsof er een {@creature gelatinous cube|mm} in is gelopen.",
	"10 ft., dirt floor; dozens of footprints mar the walkway, marking it as well travelled for an alley.": "10 ft., onverharde vloer; tientallen voetafdrukken ontsieren het looppad, markeren het als goed bereden voor een steeg.",
	"10 ft., dirt floor; a few women have gathered at one of its intersections to socialize and mend clothes.": "Een paar vrouwen hebben zich verzameld op een van de kruispunten om te socialiseren en kleren te herstellen.",
	"5 ft., dirt floor; dried blood marks the walls in savage spray patterns.": "5 ft., vuile vloer; opgedroogd bloed markeert de muren in woeste sproeipatronen.",
	"5 ft., cobblestone; bits of the walls have begun to peel and flake off onto the ground, producing a chalky mist when walked through.": "5 ft., geplaveid; stukjes van de muren beginnen af te bladderen en op de grond te vallen, wat een krijtachtige mist veroorzaakt als je er doorheen loopt.",
	"10 ft., dirt floor; several ropes hang tied from one of the neighbouring rooftops.": "10 ft., zandbodem; verschillende touwen hangen vastgebonden aan een van de naburige daken.",
	"5 ft., cobblestone; an arch wrapped in ivy covers the entrance to this alley.": "5 voet, geplaveid met keien; een boog omwikkeld met klimop bedekt de ingang van deze steeg.",
	"10 ft., dirt floor, dim light; vagrants huddle closely together, trying to make themselves insignificant as people pass.": "10 ft., zandvloer, weinig licht; zwervers staan dicht opeengepakt en proberen zich onbelangrijk te maken als mensen passeren.",
	"10 ft., cobblestone; a number of the cobblestones have been carved to resemble faces in profile.": "10 ft., geplaveide steen; een aantal van de geplaveide stenen zijn gekerfd om op gezichten in profiel te lijken.",
	"5 ft., dirt floor; quotes from legend have been painted along one wall. The other is bare.": "5 ft., zand vloer; citaten uit de legende zijn geschilderd langs een muur. De andere is kaal.",
	"10 ft., cobblestone; a merchant has left his wagon parked here unattended; there is just enough room to squeeze by.": "10 voet, geplaveid met keien; een koopman heeft zijn wagen hier onbeheerd achtergelaten; er is net genoeg ruimte om er tussenuit te knijpen.",
	"5 ft., dirt floor; grass is struggling to grow in small patches down this alley.": "5 ft., zand vloer; gras heeft moeite om te groeien in kleine stukjes in dit steegje.",
	"5 ft., dirt floor; a bull's-eye has been painted on the far wall of this dead end. Different sized holes indicate people have not just been throwing darts.": "5 ft., zandbodem; een bull's-eye is geschilderd op de verste muur van deze doodlopende weg. Verschillende grootte gaten geven aan dat mensen niet alleen pijltjes hebben gegooid.",
	"5 ft., dirt floor, dim light; stagnant water has pooled in this alley.": "5 ft., vuile vloer, weinig licht; stilstaand water heeft zich in dit steegje verzameld.",
	"10 ft., dirt road, light rubble; a heap of rotting produce attracts flies and other pests.": "10 ft., onverharde weg, licht puin; een hoop rottende producten trekt vliegen en ander ongedierte aan.",
	"5 ft., dirt floor; new constructions jut into the alley at odd angles, forcing hard turns where the width reaches as few as one and a half feet.": "5 ft., zandbodem; nieuwe gebouwen steken in de steeg in oneven hoeken, dwingen harde bochten waar de breedte zo weinig als anderhalve voet bereikt.",
	"10 ft., cobblestone street; only recently paved.": "10 ft., geplaveide straat; pas onlangs geplaveid.",
	"5 ft., dirt floor, dense rubble, dim light; filled with garbage piled four feet high from the neighbouring buildings.": "5 ft., zandvloer, dicht puin, zwak licht; gevuld met vuilnis opgestapeld vier meter hoog van de naburige gebouwen.",
	"5 ft., cobblestone, light rubble. One of the walls has a two-foot wide hole covered by a stretched hide. Loose stone still litter the ground nearby.": "5 voet, geplaveide stenen, licht puin. Een van de muren heeft een gat van twee voet breed, afgedekt door een gespannen huid. Losse stenen liggen nog op de grond in de buurt.",
	"10 ft., cobblestone, dim light; high walls block most of the sun.": "10 ft., geplaveide stenen, weinig licht; hoge muren blokkeren de meeste zon.",
	"5 ft., dirt floor; eerie pipe music echoes from around the next bend.": "5 ft., zandbodem; griezelige pijpmuziek galmt van rond de volgende bocht.",
	"10 ft., dirt floor; opens into a small, unofficial square where several alleys meet.": "10 ft., zandbodem; komt uit op een klein, onofficieel plein waar verschillende steegjes samenkomen.",
	"5 ft., dirt floor; a large {@creature mastiff|mm} sleeps at the back entrance of an adjacent shop.": "5 ft., onverharde vloer; een grote {@creature mastiff|mm} slaapt bij de achteringang van een aangrenzende winkel.",
	"5 ft., dirt floor, light rubble; a pile of ragged children's clothing has been abandoned here.": "5 ft., zandvloer, licht puin; een stapel haveloze kinderkleding is hier achtergelaten.",
	"5 ft., cobblestone, dim light; bits of bone have been worked in amongst the stones in the paving.": "5 voet, geplaveide stenen, weinig licht; stukjes bot zijn tussen de stenen in het plaveisel verwerkt.",
	"5 ft., dirt floor, light rubble; scraps of metal pipe lean against one wall.": "5 ft., zandvloer, licht puin; schrootjes metalen pijp leunen tegen een muur.",
	"5 ft., cobblestone; the stone arch at the mouth of this alley is engraved with the image of the god of magic.": "De stenen boog aan de monding van deze steeg is gegraveerd met de beeltenis van de god der magie.",
	"10 ft., dirt floor; rustling sounds emerge from several barrels of refuse due to {@creature rat|mm|Rats} digging around inside.": "10 ft., zandbodem; uit verschillende vaten met afval komen ritselende geluiden doordat er {@creature rat|mm|Rats} in gegraven wordt.",
	"10 ft., dirt floor; a small wooden gate, easily jumped, stands locked at the mouth of this alley. The lock has rusted shut.": "Een kleine houten poort, gemakkelijk over te springen, staat op slot aan de mond van deze steeg. Het slot is verroest.",
	"5 ft., dirt floor; a long old rug of red and gold has been rolled out over half the length of this alley.": "5 ft., zandvloer; een lang oud tapijt van rood en goud is uitgerold over de halve lengte van deze steeg.",
	"5 ft., dirt floor; a wind chime made of empty glass bottles hangs from an adjacent roof.": "5 ft., zandvloer; een windgong gemaakt van lege glazen flessen hangt aan een aangrenzend dak.",
	"10 ft., dirt floor; this alley slopes slowly downward.": "10 ft., zand vloer; deze steeg loopt langzaam naar beneden.",
	"5 ft., cobblestone; this alley features a steep decline that widens at the end into an intersection.": "5 ft., geplaveid; deze steeg heeft een steile helling die aan het eind breder wordt tot een kruispunt.",
	"5 ft., dirt floor, dim light; high walls block the direct sun. A glass prism hangs from one building corner, faintly painting the air with a rainbow of colour.": "5 ft., aarde vloer, weinig licht; hoge muren houden de directe zon tegen. Een glazen prisma hangt aan een hoek van het gebouw en beschildert de lucht met een regenboog van kleuren.",
	"10 ft., cobblestone in poor repair, light rubble; a hunk of meat lies rotting in the sun.": "10 ft., slecht onderhouden kasseien, licht puin; een homp vlees ligt te rotten in de zon.",
	"10 ft., uneven dirt floor, light rubble; slight incline.": "10 ft., ongelijke bodem, licht puin; lichte helling.",
	"Variable width, dense rubble. A collapsed house has created an unofficial alley between two streets.": "Variabele breedte, dicht puin. Een ingestort huis heeft een onofficiële steeg gecreëerd tussen twee straten.",
	"5 ft., dirt floor; wooden beams have been set into the dirt to keep it traversable after heavy rains.": "5 ft., zandbodem; houten balken zijn in het zand geplaatst om het begaanbaar te houden na zware regenval.",
	"10 ft., dirt floor, dim light; wooden boards over grown with vines serve as a fence between two adjacent buildings.": "10 ft., zandvloer, weinig licht; houten planken begroeid met wijnranken dienen als afscheiding tussen twee aangrenzende gebouwen.",
	"5 ft., dirt floor, light rubble; a man re-thatches an adjacent roof and tosses old straw into the alley.": "5 ft., aardebodem, licht puin; een man dekt een aangrenzend dak opnieuw en gooit oud stro in de steeg.",
	"5 ft., cobblestone, dim light; heavy curtains hang as doors at each end of this alley.": "5 ft., geplaveid, weinig licht; zware gordijnen hangen als deuren aan elk uiteinde van deze steeg.",
	"5 ft., cobblestone; dead end with a hatch at the end that leads into the sewers.": "5 ft., geplaveid; doodlopend met een luik aan het eind dat naar de riolen leidt.",
	"10 ft., dirt floor; a silver swan is set into one of the walls. Several scrapes show where people have failed to remove it forcibly.": "10 ft., zandvloer; een zilveren zwaan is in een van de muren gezet. Verscheidene schrammen tonen waar men er niet in geslaagd is hem met geweld te verwijderen.",
	"5 ft., dirt floor, dim light; high walls create a powerful wind tunnel.": "5 ft., zandvloer, weinig licht; hoge muren creëren een krachtige windtunnel.",
	"5 ft., cobblestone; slopes under the bridge of a larger street.": "5 ft., geplaveid; hellingen onder de brug van een grotere straat.",
	"5 ft., dirt floor; an abandoned, adjacent building has no doors and is used as a shortcut.": "Een verlaten, aangrenzend gebouw heeft geen deuren en wordt gebruikt als een kortere weg.",
	"10 ft., dirt floor; birds fight over scraps of food.": "10 ft., zandbodem; vogels vechten om restjes voedsel.",
	"5 ft., cobblestone; a small shrine with stained glass windows depicting prophets of flame. Several of the windows are cracked and broken.": "5 ft., geplaveid; een klein heiligdom met gebrandschilderde ramen met afbeeldingen van profeten van de vlammen. Verscheidene van de ramen zijn gebarsten en gebroken.",
	"5 ft., dirt floor; a steep decline, then a sharp turn and a steep incline back up to another street.": "5 ft., zandbodem; een steile afdaling, dan een scherpe bocht en een steile helling terug naar een andere straat.",
	"10 ft., cobblestone, light rubble; small pots, boxes and old tools clutter the alley.": "10 ft., geplaveid, licht puin; kleine potten, dozen en oude gereedschappen verstoppen de steeg.",
	"10 ft., dirt floor; a string of colourful handkerchiefs, tied between buildings, swings in the breeze.": "10 ft., zandbodem; een sliert kleurige zakdoeken, vastgebonden tussen gebouwen, zwaait in de wind.",
	"5 ft., dirt floor; two dwarves slowly carry a large keg of ale between them.": "5 ft., zandvloer; twee dwergen dragen langzaam een groot vat bier tussen hen in.",
	"5 ft., dirt floor; \"No Trespassing\" is painted at the entrance in large letters.": "5 ft., onverharde vloer; \"Verboden toegang\" is geschilderd bij de ingang in grote letters.",
	"2 ft., dirt floor, dim light; very close walls.": "2 ft., vuile vloer, weinig licht; zeer dichte muren.",
	"5 ft., cobblestone; multiple engraved arches are spread over the length of this alley.": "5 ft., geplaveid met keien; meerdere gegraveerde bogen zijn over de lengte van deze steeg verspreid.",
	"5 ft., dirt floor, dim light; dark strands of hair are matted in among the dirt.": "5 ft., vuile vloer, zwak licht; donkere plukken haar zitten tussen het vuil.",
	"10 ft., cobblestone; copper pipes run down from the gutters above.": "10 ft., geplaveid met keien; koperen pijpen lopen van de goten naar beneden.",
	"10 ft., dirt floor; an old cloth lies over two crates, left over from a makeshift table or sales counter.": "10 ft., zandvloer; een oude doek ligt over twee kratten, overgebleven van een geïmproviseerde tafel of verkooptoonbank.",
	"10 ft., dirt floor; flower baskets hang from a nearby window, filling the air with perfume.": "10 ft., zandvloer; bloemenmanden hangen aan een nabijgelegen raam, de lucht vullend met parfum.",
	"5 ft., dirt floor, light rubble; two vagrants lie sleeping, wrapped in blankets.": "5 ft., zandvloer, licht puin; twee zwervers liggen te slapen, in dekens gewikkeld.",
	"5 ft., dirt floor; the smell of spoiled milk hangs in the air.": "5 ft., vuile vloer; de geur van bedorven melk hangt in de lucht.",
	"10 ft., dirt floor, dense rubble; a broken cart lies in the middle of the alley, partially stripped of parts.": "10 ft., zandvloer, dicht puin; een kapotte kar ligt in het midden van de steeg, gedeeltelijk ontdaan van onderdelen.",
	"5 ft., dirt floor; two old men play a game of horseshoes and are arguing about the rules.": "5 ft., zandvloer; twee oude mannen spelen een spelletje hoefijzers en maken ruzie over de regels.",
	"5 ft., dirt floor; a troupe of alley cats has created a pile of dead birds near one back door.": "Een groep straatkatten heeft een stapel dode vogels gemaakt bij een achterdeur.",
	"10 ft., dirt floor; deep treads have dug into the earth from heavy wagon traffic.": "10 voet., onverharde vloer; diepe treden zijn in de aarde gegraven door het zware wagonverkeer.",
	"10 ft., dirt floor; a lilac tree thrives at one corner, giving a pleasant scent with each breeze.": "10 ft., zandbodem; in een hoek staat een seringenboom, die bij elk briesje een aangename geur verspreidt.",
	"5 ft., dirt floor with the consistency of mud, light rubble, dim light; smells of manure.": "5 ft., zandvloer met de consistentie van modder, licht puin, schemerig licht; ruikt naar mest.",
	"10 ft., dirt floor; a number of stone blocks are piled to one side, giving easy access to an adjacent roof.": "10 ft., zandige vloer; een aantal stenen blokken zijn aan één kant opgestapeld, wat gemakkelijk toegang geeft tot een aangrenzend dak.",
	"5 ft., cobblestone; a group of youths tosses rocks at passing carriages. They scatter if approached.": "5 ft., kasseien; een groep jongeren gooit stenen naar passerende wagens. Ze verspreiden zich als ze benaderd worden.",
	"5 ft., dirt floor; inclines to the entrance of a private home.": "5 ft., zandbodem; loopt af naar de ingang van een privé-woning.",
	"5 ft., cobblestone; a locked wooden box hangs from a wall, taking anonymous donations to help the poor.": "5 ft., geplaveide steen; een gesloten houten kist hangt aan een muur, waar anonieme donaties worden aangenomen om de armen te helpen.",
	"10 ft., dirt floor; foreign traders selling specialty wares crowd this alley.": "10 ft., zand vloer; buitenlandse handelaren verkopen speciale waren in deze steeg.",
	"5 ft., brick laid floor; dim light; high walls.": "5 ft., bakstenen vloer; weinig licht; hoge muren.",
	"10 ft., cobblestone floor painted gold and silver.": "10 ft., geplaveide vloer geschilderd goud en zilver.",
	"10 ft., dirt floor; handmade flyers poster the walls advertising various services and merchants.": "10 ft., zandvloer; handgemaakte flyers aan de muren om reclame te maken voor verschillende diensten en handelaars.",
	"5 ft., dirt floor; a hawk sits atop one wall, watching all who enter.": "5 ft., zand vloer; een havik zit boven op een muur en kijkt naar iedereen die binnenkomt.",
	"5 ft., dirt floor; a few men lean against one wall smoking pipes.": "5 ft., zandvloer; een paar mannen leunen tegen een muur en roken pijpen.",
	"5 ft., cobblestone; a dead-end at first glance. An unlocked door is set into the far wall, leading to the other end of the alley.": "5 ft., geplaveid met keien; op het eerste gezicht doodlopend. In de achterste muur is een deur die niet op slot is en naar het andere eind van het steegje leidt.",
	"5 ft., dirt floor, light rubble; smells of salt air and fish guts. Old nets lie abandoned at one end.": "5 ft., zandbodem, licht puin; ruikt naar zoute lucht en vis ingewanden. Oude netten liggen verlaten aan een kant.",
	"10 ft., dirt floor; two kids duel with wooden spoons.": "10 ft., zandvloer; twee kinderen duelleren met houten lepels.",
	"5 ft., dirt floor; a young woman tunes a lute.": "5 ft., zand vloer; een jonge vrouw speelt op een luit.",
	"5 ft., dirt floor, dim light; a fractured humanoid skull lies in the dirt.": "5 ft., vuile vloer, zwak licht; een gebroken humanoïde schedel ligt in de modder.",
	"10 ft., dirt floor; an abandoned fire burns low toward the end of the alley.": "10 ft., zandvloer; een verlaten vuur brandt laag aan het eind van de steeg.",
	"5 ft. widens out to 15 ft., cobblestone; once the alley widens, rosebushes line one side.": "5 ft. breder tot 15 ft., geplaveid; zodra de steeg breder wordt, staan er rozenstruiken langs een kant.",
	"10 ft., cobblestone; light blue curtains fill the windows on either side.": "10 ft., geplaveid; lichtblauwe gordijnen vullen de ramen aan weerszijden.",
	"5 ft., dirt floor; smells of mint and parsley.": "5 ft., zandbodem; ruikt naar munt en peterselie.",
	"Access Way": "Toegangsweg",
	"Adage Alley": "Adage Alley",
	"Apprentice Way": "Leerling Weg",
	"Arrow Alley": "Arrow Alley",
	"Bass Alley": "Bass Alley",
	"Broken Horn Alley": "Broken Horn Alley",
	"Bruiser Alley": "Bruiser Alley",
	"Caster Way": "Caster Way",
	"Cat Path": "Kattenpad",
	"Char Lane": "Char Lane",
	"Cherry Lane": "Cherry Lane",
	"Chill Alley": "Chill Alley",
	"Courtier Alley": "Courtier Alley",
	"Dagger Pass": "Dagger Pass",
	"Dander Alley": "Dander Alley",
	"Demesne Alley": "Demesne Alley",
	"Devil's Pass": "Devil's Pass",
	"Distant Pass": "Verre Pas",
	"Dragon Chin Alley": "Dragon Chin Alley",
	"Durgin Alley": "Durgin Alley",
	"Dusty Walk": "Dusty Walk",
	"Edgar Alley": "Edgar Alley",
	"Elder Alley": "Elder Alley",
	"Eldritch Alley": "Eldritch Alley",
	"Everdown Alley": "Everdown Alley",
	"Executioner Alley": "Executioner Alley",
	"Extra Alley": "Extra Alley",
	"Ferry Pass": "Veerbootpas",
	"Fey Lane": "Fey Lane",
	"Fool's Errand": "Fool's Errand",
	"Frogman Way": "Frogman Way",
	"Ghast Alley": "Ghast Alley",
	"Ginger Alley": "Ginger Alley",
	"Goblin Ear Alley": "Goblin Ear Alley",
	"God Street": "God Street",
	"Gorgon Alley": "Gorgon Alley",
	"Grasping Alley": "Grasping Alley",
	"Green Alley": "Green Alley",
	"Gremlin Passage": "Gremlin Passage",
	"Grifter Alley": "Grifter Alley",
	"Halfling's Pass": "Halfling's Pas",
	"Hammer Alley": "Hammer Alley",
	"Heartache Way": "Heartache Way",
	"Hidden Moon Alley": "Hidden Moon Alley",
	"Homely Lane": "Homely Lane",
	"Inferno Alley": "Inferno Alley",
	"Ivy Lane": "Ivy Lane",
	"Jackal Lane": "Jakhals Laan",
	"Jacob's Alley": "Jacob's Alley",
	"Jumping Lane": "Jumping Lane",
	"King's Alley": "King's Alley",
	"Knight's Pass": "Knight's Pass",
	"Languid Lane": "Languid Lane",
	"Light's Passage": "Light's Passage",
	"Lover's Quarrel": "Lover's Quarrel",
	"Lucy Lane": "Lucy Lane",
	"Manfried Alley": "Manfried Alley",
	"Manger Street": "Manger Street",
	"Mikle Alley": "Mikle Alley",
	"Never True Lane": "Never True Lane",
	"Noman Lane": "Noman Lane",
	"Nunnery Alley": "Nunnery Alley",
	"Odd Lump Pass": "Oneven Lump Pass",
	"Ogre Gullet": "Ogre Gullet",
	"Old Head Lane": "Old Head Lane",
	"Once Ridge Lane": "Once Ridge Lane",
	"Outland Alley": "Outland Alley",
	"Pardon Alley": "Pardon Alley",
	"Peddler Alley": "Peddler Alley",
	"Pidgin Pass": "Pidgin Pas",
	"Pilgrim Passage": "Pelgrim Passage",
	"Poison Oak Alley": "Poison Oak Alley",
	"Porter Street": "Porter Street",
	"Pumpkin Alley": "Pumpkin Alley",
	"Quiet Alley": "Quiet Alley",
	"Rats Passage": "Ratten Doorgang",
	"Reckless Alley": "Reckless Alley",
	"Redbeard Alley": "Redbeard Alley",
	"Righty Lane": "Righty Lane",
	"Rolling Alley": "Rolling Alley",
	"Rumpled Alley": "Rumpled Alley",
	"Scabbard Pass": "Schede Pas",
	"Shamble Street": "Shamble Street",
	"Shifter Street": "Shifter Street",
	"Silk Way": "Zijdeweg",
	"Soapmaker's Lane": "Soapmaker's Lane",
	"Stagnant Alley": "Stagnant Alley",
	"Summoner's Pass": "Summoner's Pass",
	"Swan Lane": "Swan Lane",
	"Tether Alley": "Tether Alley",
	"Tremble Lane": "Tremble Lane",
	"Turtle Walk": "Schildpad wandeling",
	"Tuttle Passway": "Tuttle Passway",
	"Uncle Alley": "Oom Alley",
	"Vapid Alley": "Vapid Alley",
	"Winter's Breath Alley": "Winter's Breath Alley",
	"Wolf's End": "Wolf's End",
	"Yester Way": "Yester Way",
	"Youngling Lane": "Youngling Lane",
	"Zero Alley": "Zero Alley",
	"A carpentry shop is using the alley to store stock. A dirty, young boy watches over the wood.": "Een timmerwerkplaats gebruikt de steeg om voorraden op te slaan. Een vieze, jonge jongen waakt over het hout.",
	"A piece of parchment is tacked onto the wall near the entrance reading \"Toll Road. 2 Copper\". An empty clay pot sits under the sign. A {@creature Master Thief|vgm|thief} hides nearby and tries to pickpocket those not paying.": "Aan de muur bij de ingang is een stuk perkament vastgeplakt met de tekst \"Toll Road. 2 koper\". Onder het bord staat een lege kleipot. Een {@creature Master Thief|vgm|thief} verstopt zich in de buurt en probeert degenen die niet betalen te zakkenrollen.",
	"Crude runes, drawn in blood cover one wall. Solid knowledge of the realms beyond may identify the demon lord the author praises.": "Ruwe runen, getekend in bloed bedekken een muur. Gedegen kennis van het rijk daarbuiten kan de demonenheer identificeren die de auteur prijst.",
	"A layer of smoke hangs in the air, filtering out from an open window. There is no fire, but a large gathering of merchants smoke cigars within and discuss the setting of prices for key goods.": "Een laag rook hangt in de lucht, gefilterd door een open raam. Er is geen vuur, maar een grote groep kooplieden rookt sigaren en bespreekt het vaststellen van de prijzen voor belangrijke goederen.",
	"A sinkhole has formed, pulling the corner of a building down and making passage tricky at best.": "Er is een zinkgat ontstaan, dat de hoek van een gebouw naar beneden trekt en de doorgang moeilijk maakt.",
	"A pack of stray dogs has chased a young child up onto a stack of barrels.": "Een troep zwerfhonden heeft een jong kind op een stapel vaten gejaagd.",
	"A rope of knotted sheets hangs from an upper floor. A woman calls out looking for her missing child.": "Een touw van geknoopte lakens hangt aan een bovenverdieping. Een vrouw roept op zoek naar haar vermiste kind.",
	"A young man sits behind an overturned crate trying to gather folks for a game of cards. He tries to raise the stakes after the first hand.": "Een jongeman zit achter een omgevallen krat en probeert mensen bijeen te krijgen voor een spelletje kaart. Hij probeert de inzet te verhogen na de eerste hand.",
	"{@dice 2d4} lepers lie at the end of the alley. A {@creature priest|mm|young priest} stands over them praying loudly for a miracle.": "{@dice 2d4} lepralijders liggen aan het eind van het steegje. Een {@creature priest|mm|young priest} staat bij hen en bidt luidkeels om een wonder.",
	"An old woman frantically tries to sell a collection of masterwork weapons. She claims they belonged to her ex-husband and she can no longer bare the sight of them.": "Een oude vrouw probeert verwoed een verzameling meesterlijke wapens te verkopen. Ze beweert dat ze van haar ex-man waren en dat ze de aanblik ervan niet langer kan verdragen.",
	"A low hanging, pale blue fog fills the alley, created when an absentminded alchemist tripped and dropped his reagents. Anyone who enters has nightmares for {@dice 1d4} weeks.": "Een laaghangende, lichtblauwe mist vult het steegje, ontstaan toen een verstrooide alchemist struikelde en zijn reagentia liet vallen. Iedereen die binnenkomt heeft nachtmerries voor {@dice 1d4} weken.",
	"Several shepherds try to coax their sheep back onto the main thoroughfare.": "Verschillende herders proberen hun schapen terug te lokken naar de hoofdweg.",
	"Several gang members beat another on suspicion of being a snitch.": "Verscheidene bendeleden sloegen een ander op verdenking een verklikker te zijn.",
	"A young girl lies crying on the floor. She could be in genuine distress or a diversion for a lurking mugger.": "Een jong meisje ligt op de grond te huilen. Ze kan in echte nood zijn of een afleiding voor een loerende overvaller.",
	"An imposing figure calls to any who look battle ready, looking for competitors for an unlicensed boxing club.": "Een imposante figuur roept iedereen op die er gevechtsklaar uitziet, op zoek naar concurrenten voor een boksclub zonder vergunning.",
	"A {@creature Master Thief|vgm|rogue} tries to sell a bejeweled dagger to the PCs. The dagger is very distinctive and its previous owner wants it back.": "Een {@creature Master Thief|vgm|rogue} probeert een dolk met juwelen aan de PCs te verkopen. De dolk is heel bijzonder en de vorige eigenaar wil hem terug.",
	"The upper floor of an adjacent building collapsed during a recent storm, blocking the alley and burying at least one person below the wreckage.": "De bovenverdieping van een aangrenzend gebouw is tijdens een recente storm ingestort, waardoor de steeg is geblokkeerd en ten minste één persoon onder het puin bedolven is geraakt.",
	"A {@creature kenku|mm|hooded kenku} offers to buy, sell and trade secrets. The first secret is free.": "A {@creature kenku|mm|hooded kenku} biedt aan geheimen te kopen, verkopen en verhandelen. Het eerste geheim is gratis.",
	"A fortuneteller offers to predict the future in exchange for the memories of a day already passed.": "Een waarzegster biedt aan de toekomst te voorspellen in ruil voor de herinneringen aan een reeds voorbije dag.",
	"Without any warning, a slum dweller throws a bucket of night soil into the alley from an upstairs window.": "Zonder enige waarschuwing gooit een sloppenwijkbewoner vanuit een bovenraam een emmer nachtaarde in de steeg.",
	"The street here is muddy and slippery. At one side of the mouth of an alley filled with trash, a rain water barrel that has been tipped over. It seems that the water has washed some of the waste from the alley into the street. People are stepping around the muddy barrel but no one is moving it out of the way. You are not sure that you want to know what else besides water caused the mud but it is clear that there is animal waste in the mix from passing horses and dogs. The street here smells vaguely like a cross between a latrine and a compost heap. People around you are picking their steps carefully and some are cursing fluently": "De straat is hier modderig en glad. Aan een kant van de uitmonding van een steegje vol afval staat een regenton die is omgevallen. Het lijkt erop dat het water een deel van het afval uit de steeg de straat op heeft gespoeld. Mensen stappen om de modderige ton heen, maar niemand zet hem aan de kant. Je weet niet zeker of je wilt weten wat de modder nog meer heeft veroorzaakt behalve water, maar het is duidelijk dat er dierlijk afval in de mix zit van passerende paarden en honden. De straat hier ruikt vaag naar een kruising tussen een latrine en een composthoop. Mensen om je heen stappen voorzichtig en sommigen vloeken vloeiend",
	"A {@creature dire rat|CC 3pp} digging through rubbish treats, passerby as threats to its territory.": "Een {@creature dire rat|CC 3pp} gravend door vuilnis behandelt, voorbijgangers als bedreigingen voor zijn territorium.",
	"A {@creature wererat|MM} monologues its plan to rise up through the underworld to a pack of {@table Wandering Monster: Dire Rat|RSP|Dire Rats}. He orders an attack on perceived spies. The rats lair in an extensive warren below the alley.": "Een {@creature wererat|MM} monoloogt zijn plan om op te klimmen door de onderwereld aan een roedel {@table Wandering Monster: Dire Rat|RSP|Dire Rats}. Hij beveelt een aanval op vermeende spionnen. De ratten verschuilen zich in een uitgestrekte konijnenheuvel onder de steeg.",
	"An {@creature assassin vine|toa} has been transplanted here by a savage plant {@creature mage|MM}. The {@creature mage|MM} lurks nearby to see what the {@creature assassin vine|toa} catches.": "Een {@creature assassin vine|toa} is hier overgeplant door een woeste plant {@creature mage|MM}. De {@creature mage|MM} loert in de buurt om te zien wat de {@creature assassin vine|toa} vangt.",
	"{@table Wandering Monster: Shadow|RSP|Shadows} hide in the darkness of a rarely traveled alley, looking to snuff the light from the living.": "{@table Wandering Monster: Shadow|RSP|Shadows} verstoppen zich in de duisternis van een zelden bereisd steegje, op zoek om het licht van de levenden te snuiven.",
	"A {@creature Master Thief|vgm|freelance thief} looks to make money fencing magic items to adventurers. He is desperate for a sale and if the PCs seem wealthy, he sells their details onto his fellow thieves.": "Een {@creature Master Thief|vgm|freelance thief} probeert geld te verdienen door magische voorwerpen aan avonturiers te verkopen. Hij is wanhopig op zoek naar een koopje en als de PC's rijk lijken, verkoopt hij hun gegevens aan zijn collega-dieven.",
	"A drunk barbarian looks to prove his worth through combat and challenges a PC to a fist fight. If he is defeated, he (bizarrely) makes friends with the group and is an excellent drinking companion. Sadly,trouble follows him.": "Een dronken barbaar wil zijn waarde bewijzen door te vechten en daagt een PC uit voor een vuistgevecht. Als hij verslagen wordt, sluit hij (bizar genoeg) vriendschap met de groep en is hij een uitstekend drinkmaatje. Helaas, problemen volgen hem.",
	"{@table Wandering Monster: Thug|RSP|Thugs}, bullying never-do-wells are looking to seek vengeance against citizens of this town after the mayor publically mocked an elder of their order.": "{@table Wandering Monster: Thug|RSP|Thugs}, willen pesterige niemendalletjes wraak nemen op de inwoners van deze stad nadat de burgemeester een ouderling van hun orde publiekelijk heeft bespot.",
	"{@table Wandering Monster: Guard|RSP|Guards} are looking to increase their total arrests by the end of the week and accuse the PCs for an imagined crime.": "{@table Wandering Monster: Guard|RSP|Guards} willen hun totaal aantal arrestaties tegen het einde van de week verhogen en beschuldigen de PC's voor een verzonnen misdaad.",
	"A carnivorous blob has emerged from the city sewers. Like always, it's hungry.": "Een vleesetende blob is opgedoken uit de riolen van de stad. Zoals altijd, heeft het honger.",
	"{@dice 1d6} nuglub gremlims hide in the shadow looking for something to kill.": "{@dice 1d6} nuglub gremlims verstoppen zich in de schaduw op zoek naar iets om te doden.",
	"A {@creature swarm of insects|mm|swarm of insects} leaps off the corpse of a stray dog, seeking its next warm blooded meal.": "Een {@creature swarm of insects|mm|swarm of insects} springt van het lijk van een zwerfhond, op zoek naar zijn volgende warmbloedige maaltijd.",
	"A carnivorous fog lingers, attracted by an ongoing feud between noble houses.": "Een vleesetende mist blijft hangen, aangetrokken door een voortdurende vete tussen adellijke huizen.",
	"Some {@table Wandering Monster: Shadow Rat|RSP|Shadow Rats} are digging through rubbish, treats passerby as threats to its territory.": "Sommige {@table Wandering Monster: Shadow Rat|RSP|Shadow Rats} graven door vuilnis, behandelen voorbijgangers als bedreigingen voor zijn territorium.",
	"A gang of {@table Wandering Monster: Gutter Gnoll Tracker|RSP|Gutter Gnoll Tracker} feast on a dead body": "Een bende van {@table Wandering Monster: Gutter Gnoll Tracker|RSP|Gutter Gnoll Tracker} doet zich tegoed aan een lijk",
	"Some {@table Wandering Monster: Thug|RSP|Thugs} are in conversion with some {@table Wandering Monster: Gutter Gnoll|RSP|Gnolls}, and on the floor is a dead body.": "Sommige {@table Wandering Monster: Thug|RSP|Thugs} zijn in conversie met sommige {@table Wandering Monster: Gutter Gnoll|RSP|Gnolls}, en op de vloer ligt een lijk.",
	"A small dock with one pier, where an old man quietly fishes": "Een kleine steiger met één pier, waar een oude man rustig vist",
	"A small dock with one pier. Two wooden chairs sit empty at the end.": "Een kleine steiger met één pier. Twee houten stoelen staan leeg aan het eind.",
	"A small dock, with one ramshackle pier.": "Een kleine kade, met een gammele pier.",
	"A small dock with one pier; rusted chains are wrapped along an outer pillar.": "Een kleine steiger met één pier; verroeste kettingen zijn langs een buitenste pilaar gewikkeld.",
	"A small dock with one pier, heavily packed with crates and {@item barrel|phb|barrels}.": "Een kleine kade met één pier, volgeladen met kratten en {@item barrel|phb|barrels}.",
	"A small dock with two piers, loaded with lobster traps.": "Een kleine steiger met twee pieren, vol met kreeftenfuiken.",
	"A small dock with two piers, with an old dog tied to one of the pillars": "Een kleine steiger met twee pieren, met een oude hond vastgebonden aan een van de pijlers",
	"A small dock with two piers; the smell of decay hangs in the air.": "Een kleine steiger met twee pieren; de geur van verval hangt in de lucht.",
	"A small dock with piers; an old stone stairway leads from one pier down into the water.": "Een kleine steiger met pieren; een oude stenen trap leidt van een pier naar beneden in het water.",
	"A small dock with two piers; two halflings struggle to load a large keg onto a docked ship.": "Een kleine kade met twee pieren; twee halflingen worstelen om een groot vat op een aangemeerd schip te laden.",
	"A small dock with two piers. Vines, with pink and yellow blossoms, grow along the pillars.": "Een kleine steiger met twee pieren. Langs de pijlers groeien wijnranken met roze en gele bloesem.",
	"A small dock, with two piers. Old stone foundations can be seen through the clear blue water.": "Een kleine steiger, met twee pieren. Oude stenen funderingen zijn te zien door het helderblauwe water.",
	"A small dock, with two piers, speckled with barnacles after the last high tide.": "Een kleine steiger, met twee pieren, gespikkeld met zeepokken na de laatste vloed.",
	"A small dock with two piers. A small ship is unloading the day's catch.": "Een kleine kade met twee pieren. Een klein schip is de vangst van de dag aan het lossen.",
	"A small dock with two piers; a young couple holds hands, sitting on a pair of crates.": "Een kleine kade met twee pieren; een jong stel houdt elkaars hand vast, zittend op een paar kratten.",
	"A  moderately sized  dock, entirely manned by dwarves.": "Een middelmatig dok, volledig bemand door dwergen.",
	"A moderately sized dock, reeking of urine": "Een middelgrote dok, stinkend naar urine",
	"A moderately sized dock, well-guarded by regular patrols of the city watch.": "Een middelgrote haven, goed bewaakt door regelmatige patrouilles van de stadswacht.",
	"A moderately sized dock, busy with porters unloading several newly docked ships": "Een redelijk groot dok, druk met kruiers die enkele pas aangemeerde schepen lossen",
	"A moderately sized dock, smelling of spices and incense.": "Een middelgrote dok, ruikend naar specerijen en wierook.",
	"A moderately sized dock, filled with the noise of drunken quarrels.": "Een middelgrote haven, gevuld met het lawaai van dronken ruzies.",
	"A moderately sized dock covered in shadows from the city's buildings.": "Een redelijk groot dok bedekt met schaduwen van de gebouwen van de stad.",
	"This moderately sized dock is beset with a cold northern wind.": "Dit middelgrote dok wordt geteisterd door een koude noordenwind.",
	"A moderately sized dock. The music of a tavern is a faint counter to the dock's bustle.": "Een middelgrote haven. De muziek van een taveerne vormt een zwak tegengeluid voor de bedrijvigheid van de haven.",
	"A moderately sized dock, with colourful banners that lead to the main merchant's row.": "Een middelgrote kade, met kleurrijke banieren die naar de belangrijkste koopmansrij leiden.",
	"A moderately sized dock, with more than its fair share of seagulls.": "Een middelgrote steiger, met meer dan genoeg zeemeeuwen.",
	"A moderately sized dock, with a lively fish market.": "Een middelgrote haven, met een levendige vismarkt.",
	"A moderately sized dock, where a large ship is unloading a long line of travelers.": "Een middelgrote kade, waar een groot schip een lange rij reizigers aan het lossen is.",
	"A moderately sized dock. The smell of fresh meat pies fills the air.": "Een middelgrote haven. De geur van verse vleespastei vult de lucht.",
	"A moderately sized dock where a small troupe of performers  has moored. Acrobats flip  back and forth.": "Een middelgrote steiger waar een kleine groep performers heeft aangemeerd. Acrobaten springen heen en weer.",
	"A moderately sized  dock where keen-eyed youths have gathered round a trickster displaying a simple shell game.": "Een middelgrote kade waar oplettende jongeren zich hebben verzameld rond een bedrieger die een eenvoudig schelpenspel vertoont.",
	"A moderately sized dock. The left side is an open port; the right is devoted entirely to the navy.": "Een dok van gemiddelde grootte. De linkerkant is een open haven, de rechterkant is geheel gewijd aan de marine.",
	"A moderately sized dock with a number of children scattered amongst the piers, waiting for the fishermen to finish their dealings.": "Een middelgrote kade met een aantal kinderen verspreid tussen de pieren, wachtend tot de vissers klaar zijn met hun handel.",
	"A moderately sized dock with bits of rotten fish strewn this  way and that from the kitchen windows of local inns.": "Een middelgrote kade met stukken rotte vis uit de keukenramen van plaatselijke herbergen.",
	"A moderately sized dock, with harshly mismatched paints colouring the walls of its inns, residences and storehouses.": "Een middelgrote haven, waar de muren van de herbergen, residenties en pakhuizen zijn geverfd met sterk op elkaar afgestemde verfsoorten.",
	"A moderately sized dock whose southern  side has begun to sink slowly into the harbour. It has a slightly lopsided appearance": "Een middelgroot dok waarvan de zuidkant langzaam in de haven begint te zinken. Het ziet er een beetje scheef uit",
	"A moderately sized dock with strange green and white  arcane symbols carved into the foundations of each building.": "Een middelgrote haven met vreemde groene en witte arcane symbolen in de funderingen van elk gebouw gekerfd.",
	"A moderately sized dock whose planks have become fragile and rotten.": "Een middelgrote steiger waarvan de planken broos en rot zijn geworden.",
	"A moderately sized dock, kept immaculately clean by a small group of workers.": "Een middelgroot dok, onberispelijk schoongehouden door een kleine groep arbeiders.",
	"A moderately sized dock, filled with an erratic energy as the piers fill with foreign traders.": "Een middelgrote haven, gevuld met een onregelmatige energie als de pieren zich vullen met buitenlandse handelaren.",
	"The legs of this dock are wreathed in seaweed.": "De poten van deze dok zijn omwikkeld met zeewier.",
	"This dock has obviously been repaired recently–new wooden beams stand in stark contrast to their old neighbours.": "Dit dok is duidelijk onlangs gerepareerd - nieuwe houten balken staan in schril contrast met hun oude buren.",
	"Berths on this dock are marked by large, faded whitewashed numbers painted on boards.": "De ligplaatsen aan deze kade worden gemarkeerd door grote, verbleekte witgekalkte nummers die op planken zijn geschilderd.",
	"This moderately-sized dock boasts innumerable smaller piers stretching out in the harbour for quite some distance.": "Dit middelgrote dok heeft ontelbare kleinere pieren die zich over een behoorlijke afstand in de haven uitstrekken.",
	"A large wooden statue of a grizzled sailor stands watch over this dock.": "Een groot houten standbeeld van een krasse zeeman waakt over deze kade.",
	"Where this dock narrows, hand rails stand to stop travellers falling into the water.": "Waar deze kade smaller wordt, staan leuningen om te voorkomen dat reizigers in het water vallen.",
	"Several missing planks create a dangerous part of this dock.In places old crates and boxes have been placed over such areas": "Een aantal ontbrekende planken vormen een gevaarlijk deel van dit dok. Op sommige plaatsen zijn oude kratten en dozen over deze plaatsen geplaatst",
	"A half-dozen fishing boats are tied up at this dock; the smell of fish pervades the air.": "Een half dozijn vissersboten liggen vastgemeerd aan deze steiger; de geur van vis doordringt de lucht.",
	"Small wooden pillars bearing the sea god's sigil stand at intervals along this dock": "Kleine houten pilaren met het sigil van de zeegod staan op intervallen langs deze kade",
	"This moderately-sized dock is in bad repair; in places the planks are rotten.": "Dit middelgrote dok is in slechte staat; op sommige plaatsen zijn de planken verrot.",
	"This moderately sized dock links several bare shards of rock together that  thrust above the harbour's water": "Dit middelgrote dok verbindt enkele kale rotsen die boven het water van de haven uitsteken.",
	"This dock features fixed ladders that can be used to climb down to small, docked vessels": "Dit dok is voorzien van vaste ladders die kunnen worden gebruikt om naar beneden te klimmen naar kleine, aangemeerde vaartuigen",
	"Small  watchman's huts are scattered along this moderately-sized, but long, dock": "Kleine wachtershutjes staan verspreid langs deze middelgrote, maar lange kade.",
	"This dock has four piers; one is clearly storm damaged and not in use": "Deze steiger heeft vier pieren; één is duidelijk beschadigd door de storm en niet in gebruik",
	"Dozens of sea birds nest under this dock.": "Tientallen zeevogels nestelen onder deze steiger.",
	"The piers of this dock are lower than the dock and are reached by slippery wooden steps.": "De pieren van dit dok zijn lager dan het dok en worden bereikt via glibberige houten treden.",
	"This dock has long sections of covered walkways.": "Dit dok heeft lange stukken met overdekte loopbruggen.",
	"Benches are dotted along this wide, but low dock.": "Langs deze brede, maar lage kade staan bankjes.",
	"This dock has a muddle of small piers leading away from it": "Deze steiger heeft een wirwar van kleine pieren die er vanaf lopen",
	"Cargo nets hang down along this high dock; many vessel's decks are below the height of the dock.": "Vrachtnetten hangen langs dit hoge dok naar beneden; de dekken van veel schepen bevinden zich onder de hoogte van het dok.",
	"The burnt out hulk of a vessel lies close to this dock; the corresponding section of dock is scorched and burnt.": "Het uitgebrande casco van een schip ligt dicht bij dit dok; het bijbehorende dokgedeelte is verschroeid en verbrand.",
	"Wooden cranes stand along this dock ready to help with loading and unloading.": "Houten kranen staan langs dit dok klaar om te helpen met laden en lossen.",
	"Floating piers bob on the water surrounding this dock.": "Drijvende pieren dobberen op het water rond deze steiger.",
	"Flags flutter proudly from poles spaced along this long dock.": "Vlaggen wapperen trots aan palen die langs deze lange kade staan.",
	"Warehouses cluster close by this old, but serviceable, dock.": "De pakhuizen liggen dicht bij dit oude, maar bruikbare dok.",
	"The burnt remnants of an old pier stand nearby to a newly constructed dock.": "De verbrande resten van een oude pier staan vlakbij een nieuw aangelegde steiger.",
	"This dock is a bizarre mix of building styles; obviously it has been built up over time.": "Dit dok is een bizarre mengeling van bouwstijlen; het is duidelijk in de loop van de tijd opgebouwd.",
	"A small office–the harbour master's–stands overlooking this dock.": "Een klein kantoor - dat van de havenmeester - kijkt uit over dit dok.",
	"A sloped walkway leads down to a network of small docks and piers.": "Een hellend voetpad leidt naar een netwerk van kleine dokken en pieren.",
	"The figureheads of old ships have been affixed to the end of this dock.": "De boegbeelden van oude schepen zijn op het uiteinde van dit dok aangebracht.",
	"Large, but old, notice boards stand along this dock; adverts and notices of sales cover them.": "Grote, maar oude, mededelingenborden staan langs deze kade; advertenties en aankondigingen van verkopen bedekken ze.",
	"This dock has stone legs, but a wooden walkway.": "Deze steiger heeft stenen poten, maar een houten loopbrug.",
	"Gibbets–holding  the rotten remains of thieves and the like - \"decorate\" this dock.": "Gibbets - met de rotte resten van dieven en dergelijke - \"versieren\" dit dok.",
	"The side of this dock is daubed in a prayer to the god of storms.": "De zijkant van deze steiger is beklad met een gebed tot de god van de stormen.",
	"This large dock bustles with traders and porters.": "Dit grote dok bruist van de handelaars en kruiers.",
	"This large dock has a central processing warehouse to inspect for illegal goods.": "Dit grote dok heeft een centraal verwerkingsmagazijn om op illegale goederen te controleren.",
	"This large dock is modelled in the style of a great seafaring nation of older days.": "Dit grote dok is gemodelleerd in de stijl van een grote zeevarende natie uit vroegere dagen.",
	"This large dock had to be expanded  quickly due to demand. Many of  the newest piers are made of makeshift materials, salvaged from old boats.": "Deze grote aanlegsteiger moest snel worden uitgebreid vanwege de vraag. Veel van de nieuwste pieren zijn gemaakt van geïmproviseerde materialen, geborgen van oude boten.",
	"A large dock with tastes of civilization and the wild. A lower pier allows easy access to canoes to ease the trade of nearby barbarian tribes.": "Een grote aanlegsteiger met smaken van beschaving en de wildernis. Een lagere pier geeft gemakkelijk toegang aan kano's om de handel van nabijgelegen barbaarse stammen te vergemakkelijken.",
	"A large dock with a significant \"neutral quarter\" built out along the piers, that technically doesn't fall within the bounds of the city and its laws.": "Een groot dok met een aanzienlijke \"neutrale wijk\" langs de pieren, die technisch gezien niet binnen de grenzen van de stad en haar wetten valt.",
	"A large dock, loud with the unloading of goods.": "Een groot dok, luidruchtig voor het lossen van goederen.",
	"This large dock has an adjoining circular pier where aquatic races can swim up and trade goods.": "Dit grote dok heeft een aangrenzende ronde pier waar onderwaterrassen naar toe kunnen zwemmen en goederen kunnen verhandelen.",
	"A large dock dominated by imposing naval ships.": "Een groot dok gedomineerd door imposante marineschepen.",
	"A large dock in use since ancient days. Old stone buildings stand side by side to newer wooden structures.": "Een groot dok dat al sinds de oudheid in gebruik is. Oude stenen gebouwen staan zij aan zij met nieuwere houten constructies.",
	"A large dock strung with colourful banners and filled with the delightful smell of fresh roasted nuts.": "Een grote kade bespannen met kleurrijke banieren en gevuld met de heerlijke geur van vers geroosterde noten.",
	"Large wooden gates control access to these docks.": "Grote houten hekken regelen de toegang tot deze dokken.",
	"This large dock is badly damaged from where a ship crashed into it; repairs are ongoing at a frenzied pace.": "Dit grote dok is zwaar beschadigd door een schip dat er tegenaan is gebotst; reparaties worden in een razend tempo uitgevoerd.",
	"Several small branches for much smaller craft lead away from this large, central dock.": "Verschillende kleine aftakkingen voor veel kleinere vaartuigen leiden weg van dit grote, centrale dok.",
	"A single heavily guarded vessel is docked at this large and impressive dock.": "Een enkel zwaar bewaakt schip ligt aangemeerd aan dit grote en indrukwekkende dok.",
	"A section of this dock can be raised to allow ships to pass underneath.": "Een deel van dit dok kan worden verhoogd zodat schepen eronderdoor kunnen varen.",
	"The legs of this large dock are constructed from gigantic trees–in places their bark yet remains": "De poten van dit grote dok zijn gemaakt van reusachtige bomen - op sommige plaatsen is hun schors nog aanwezig",
	"A wooden archway–bearing the sigil of the sea god - stands at the dock's mouth.": "Aan de monding van de haven staat een houten boog met het sigil van de zeegod.",
	"This large dock runs parallel to the sea wall.": "Dit grote dok loopt evenwijdig aan de zeemuur.",
	"This large dock runs all the way to a fortified island dominating the bay.": "Deze grote kade loopt helemaal door tot aan een versterkt eiland dat de baai domineert.",
	"This large dock is for the exclusive use of nobles and their pleasure craft. Guards keep the riff raff away": "Dit grote dok is voor het exclusieve gebruik van edelen en hun pleziervaartuigen. Bewakers houden het gespuis weg",
	"Posts–topped with magical lights–illuminate this dock at night.": "Palen getooid met magische lichten verlichten deze steiger 's nachts.",
	"This large dock is a frenzied hive of activity.": "Dit grote dok is een uitzinnige bijenkorf van activiteit.",
	"Four large warships are berthed at this protected dock.": "Vier grote oorlogsschepen liggen afgemeerd aan dit beschermde dok.",
	"This dock is of heavy stone construction; it doubles as the sea wall.": "Dit dok is van zware steenconstructie; het doet tevens dienst als zeewering.",
	"Rusty, iron statues watch over this wide, busy dock.": "Roestige, ijzeren standbeelden waken over deze brede, drukke kade.",
	"The dock is sinking by about half a foot a day into the harbour without explanation. The townsfolk are worried the town will go next.": "Het dok zinkt met een halve voet per dag in de haven zonder verklaring. De dorpelingen zijn bang dat de stad de volgende zal zijn.",
	"All the men in town have vanished. An old woman cries out for fear of sirens and mermaids.": "Alle mannen in de stad zijn verdwenen. Een oude vrouw schreeuwt het uit van angst voor sirenes en zeemeerminnen.",
	"A sailor stands in front of a moderately worn boat with a sign that says \"Free to a good home.\" ": "Een matroos staat voor een matig versleten boot met een bordje waarop staat: \"Vrij naar een goed tehuis.\"",
	"Two young men are busy filling in all the empty knotholes among the piers, claiming that an infamous peg-legged pirate is rumored to make dock any day now.": "Twee jonge mannen zijn bezig alle lege gaten in de pieren te vullen, omdat het gerucht gaat dat een beruchte piraat met houten poten elk moment kan aanmeren.",
	"Pier Three was completely covered in seaweed overnight.": "Pier Drie was vannacht volledig bedekt met zeewier.",
	"A sailor loudly seeks out more crew, for a job to sail to the edge of the world.": "Een matroos zoekt luidruchtig naar meer bemanning, voor een klus om naar de rand van de wereld te varen.",
	"A strike by the town's prostitutes is making the sailors surlier than usual.": "Een staking van de prostituees in de stad maakt de zeelui chagrijniger dan gewoonlijk.",
	"All ships have been asked to stay in port due to the influence of a local cleric who claims an ocean bound, sin seeking disease will soon be set loosed upon the waves.": "Alle schepen is gevraagd in de haven te blijven vanwege de invloed van een plaatselijke geestelijke die beweert dat een op de oceaan gerichte, op zonde beluste ziekte weldra op de golven zal worden losgelaten.",
	"The whole town is getting ready to host the Great Sea Lane Relay, which pits the best ships in a multilegged race.": "De hele stad maakt zich op voor de Grote Zee-estafette, waarbij de beste schepen aan een meerfietstocht meedoen.",
	"A ship has recently unloaded a delivery of produce which city officials are arguing about whether they should be sold. The goods look perfectly normal, except they smell strongly of rot.": "Een schip heeft onlangs een levering producten gelost waarover stadsambtenaren twisten of ze moeten worden verkocht. De goederen zien er volkomen normaal uit, behalve dat ze sterk naar rot ruiken.",
	"A band of young rebels have taken over the southern side of the docks, including two ships.": "Een bende jonge rebellen heeft de zuidkant van de dokken ingenomen, inclusief twee schepen.",
	"A ghostly vessel has been seen docking under the full moon, but none dare approach it.": "Er is een spookschip gezien dat aanmeerde bij volle maan, maar niemand durft het te naderen.",
	"A gang of {@table Wandering Monster: Wererat|RSP|Wererats} has taken up residence in planks under the docks.": "Een bende van {@table Wandering Monster: Wererat|RSP|Wererats} heeft zijn intrek genomen in planken onder de dokken.",
	"A mysterious fiddler fills the air with music in the docks every night. Those who approach him wake up penniless outside of town.": "Een mysterieuze vioolspeler vult elke nacht de lucht met muziek in de dokken. Zij die hem benaderen worden berooid wakker buiten de stad.",
	"Pirates have been spotted by the town watch and are sailing this way!": "de piraten zijn door de stadswacht opgemerkt en varen deze kant op!",
	"The docks are developing a serious stray cat problem. The mayor offers a sealed treasure map to whoever can catch the most felines.": "De dokken ontwikkelen een ernstig zwerfkattenprobleem. De burgemeester biedt een verzegelde schatkaart aan voor degene die de meeste katachtigen kan vangen.",
	"An old sailor claims to have lost his hand to a {@creature kraken|mm|kraken} and is hell bent on get it back.": "Een oude zeeman beweert zijn hand verloren te hebben aan een {@creature kraken|mm|kraken} en is vastbesloten hem terug te krijgen.",
	"The town is in the midst of its annual seaweed festival, where it celebrates crafts, food and brew made of all sorts of aquatic plant-life.": "De stad is bezig met zijn jaarlijkse zeewierfestival, waar ambachtelijke producten, voedsel en brouwsel gemaakt van allerlei soorten waterplanten worden gevierd.",
	"All the town's rum has gone missing. One of the \"merchant\" vessels departed in the middle of the night and has quickly received the blame.": "Alle rum van de stad is verdwenen. Een van de \"koopvaardijschepen\" is midden in de nacht vertrokken en heeft snel de schuld gekregen.",
	"{@creature Merfolk|mm|Mermen} have swam up to the dock looking to trade, but seem only interested in items of magic.": "{@creature Merfolk|mm|Mermen} zijn naar de haven gezwommen op zoek naar handel, maar lijken alleen geïnteresseerd in magische voorwerpen.",
	"A gang of {@table Wandering Monster: Shadow Rat|RSP|Shadow Rats} has taken up residence in planks under the docks.": "Een bende van {@table Wandering Monster: Shadow Rat|RSP|Shadow Rats} heeft zijn intrek genomen in planken onder de dokken.",
	"The air is heavy with the tang of salt and the curses of sailors.": "De lucht is zwaar met de geur van zout en de vloeken van zeelui.",
	"Sea gulls and other birds wheel and turn overhead.": "Zeemeeuwen en andere vogels draaien en keren boven hun hoofd.",
	"Boxes and barrels are stacked haphazardly at the foot of a gangplank leading to a large cog.": "Dozen en vaten staan lukraak opgestapeld aan de voet van een loopplank die naar een groot raderwerk leidt.",
	"A large pile of vomit covers the dock; several dogs lick greedily at it.": "Een grote hoop braaksel bedekt de kade; verschillende honden likken er gulzig aan.",
	"Four drunk sailors stagger along the dock; one slips and almost falls into the water.": "Vier dronken zeelui waggelen langs de kade; één glijdt uit en valt bijna in het water.",
	"An old sailor sits on a box while singing a lusty sea shanty and drinking heavily.": "Een oude zeeman zit op een kist terwijl hij een lustig zeemansliedje zingt en zwaar drinkt.",
	"Small children dart in and out of the press of sailors and porters.": "Kleine kinderen dartelen in en uit het gedrang van matrozen en dragers.",
	"A half-dozen porters stagger down the dock carrying matching sea chests.": "Een half dozijn dragers waggelen over de kade met bijpassende zeekisten.",
	"Curses and shouts in a half-dozen languages fill the air": "Vloeken en geschreeuw in een half dozijn talen vullen de lucht",
	"A large splash followed by a shout announces the fall of a heavy box into the sea.": "Een grote plons gevolgd door een schreeuw kondigt de val van een zware kist in zee aan.",
	"A sinister fin cuts the water near the docks.": "Een sinistere vin snijdt door het water bij de dokken.",
	"Sea birds wheel and dart above a large ship as its cook throws food scraps into the harbour.": "Zeevogels zweven en dartelen boven een groot schip terwijl de kok etensresten in de haven gooit.",
	"Children laugh and shout as they dive into the harbour from the dock.": "Kinderen lachen en schreeuwen als ze vanaf de kade de haven induiken.",
	"Broken wood, scraps of food and other rubbish float on the water surrounding the dock.": "Gebroken hout, etensresten en ander afval drijven op het water rond de steiger.",
	"A scream is followed by a loud splash as a sailor falls from the rigging of a docked ship.": "Een schreeuw wordt gevolgd door een luide plons als een matroos uit de tuigage van een aangemeerd schip valt.",
	"A patrol of four watchmen surrounding an official of some sort push through the press.": "Een patrouille van vier wachters rond een of andere ambtenaar duwt door de pers.",
	"Two mangy dogs dart through the press; one has a string of sausages in its mouth.": "Twee schurftige honden dartelen door de pers; één heeft een sliert worsten in zijn bek.",
	"A waterman tries to sell his wares to thirsty sailors.": "Een waterman probeert zijn waar te verkopen aan dorstige zeelui.",
	"A sailor - a parrot on each shoulder and a heavy bag in each hand–walks away from a large ship.": "Een matroos - een papegaai op elke schouder en een zware tas in elke hand - loopt weg van een groot schip.",
	"The dock shivers as a large vessel, badly steered, thuds into its side.": "Het dok rilt als een groot schip, slecht gestuurd, tegen de zijkant botst.",
	"A sailor charges down the dock chasing a small child who carries a small sack.": "Een matroos rent de kade af achter een klein kind aan dat een kleine zak draagt.",
	"Boxes and barrels are stacked neatly along the dock.": "Dozen en vaten staan netjes opgestapeld langs de kade.",
	"A rowing boat bobs next to the dock and the occupant shouts before throwing the PCs a line to tie off.": "Een roeiboot dobbert naast de kade en de inzittende schreeuwt voordat hij de PC's een lijn toewerpt om vast te binden.",
	"The old dock creaks alarmingly as the PCs cross a certain section.": "Het oude dok kraakt alarmerend als de PCs een bepaald stuk oversteken.",
	"Lobster pots cover one side of the pier": "Kreeftenfuiken bedekken een kant van de pier",
	"A young man, foppishly dressed  and with a forlorn  look upon his face, stands at the end of this dock staring off into the distance.": "Een jongeman, in nette kleren en met een verloren blik op zijn gezicht, staat aan het eind van de kade in de verte te staren.",
	"Two sailors snatch a minute's rest with a wine flask while swapping lies about their previous voyages.": "Twee zeelui rusten even uit met een wijnfles terwijl ze leugens uitwisselen over hun vorige reizen.",
	"Sailors are painting the hull of a docked ship.": "Matrozen schilderen de romp van een aangemeerd schip.",
	"A plank cracks under a PC's weight.": "Een plank kraakt onder het gewicht van een PC.",
	"A peasant stands in a rowboat beneath the dock busily filling several bags with seaweed.": "Een boer staat in een roeiboot onder de steiger druk bezig een aantal zakken met zeewier te vullen.",
	"Several folk sit at the end of the pier, fishing rods in hand.": "Verschillende mensen zitten aan het eind van de pier, hengels in de hand.",
	"The smell of fresh fish is heavy in the air.": "De geur van verse vis hangt zwaar in de lucht.",
	"A small gang of thuggish men loiter on the dock; the threat of violence hangs over them.": "Een kleine bende misdadige mannen hangt rond op de kade; de dreiging van geweld hangt boven hen.",
	"A fist fight suddenly breaks out between rival crews over some imagined slight.": "Er breekt plotseling een vuistgevecht uit tussen rivaliserende bemanningen over een denkbeeldige belediging.",
	"A seasick passenger staggers off a ship, drops to the ground and kisses the dock.": "Een zeezieke passagier wankelt van een schip, valt op de grond en kust de kade.",
	"Buckets of sand–ready in  case of fire–are positioned at strategic places along the docks": "Emmers met zand, klaar in geval van brand, staan op strategische plaatsen langs de dokken",
	"A sailor is busy swabbing the dock–he appears to be trying to remove a large bloodstain.": "Een matroos is bezig de kade te zwabberen, hij lijkt te proberen een grote bloedvlek te verwijderen.",
	"The smell of tar and paint permeate the air.": "De geur van teer en verf doordringt de lucht.",
	"A sea captain argues loudly with a city official.": "Een zeekapitein maakt luidruchtig ruzie met een stadsambtenaar.",
	"Two sailors drag an unconscious fellow down the dock. They are both drunk and laughing uncontrollably.": "Twee matrozen slepen een bewusteloze man de kade af. Ze zijn allebei dronken en lachen onbedaarlijk.",
	"A pile of ballast stones almost blocks the dock.": "Een stapel ballaststenen blokkeert bijna het dok.",
	"A sailor–shouting loudly  that his vessel needs new crewmen–walks up and down the dock.": "Een matroos die luid schreeuwt dat zijn schip nieuwe bemanningsleden nodig heeft, loopt op en neer over de kade.",
	"Several people are swimming in the water of the harbour. Suddenly, one of them is pulled beneath the surface.": "Een aantal mensen zwemt in het water van de haven. Plotseling wordt één van hen onder het wateroppervlak getrokken.",
	"The sounds of a violent argument emanate from a docked vessel.": "De geluiden van een hevige ruzie komen van een aangemeerd schip.",
	"An artist sits sketching nearby vessels.": "Een kunstenaar zit te schetsen in de buurt van schepen.",
	"A performing bard strolls up and down the dock calling out the local news to new arrivals.": "Een uitvoerende bard wandelt op en neer op de kade om nieuwkomers het plaatselijke nieuws te vertellen.",
	"Four watchmen march down the dock dragging a badly beaten prisoner with them.": "Vier wachters marcheren het dok af en slepen een zwaar geslagen gevangene met zich mee.",
	"A sailor strolls up and down the dock shouting that his vessel is available for hire.": "Een matroos loopt op en neer op de kade en roept dat zijn schip te huur is.",
	"Sharp-eyed PCs can notice a figure lurking in the shadowy water under the dock.": "Scherpziende PCs kunnen een figuur op de loer zien liggen in het schaduwrijke water onder de steiger.",
	"Cries of alarm and fear, and the sight of smoke rising from a docked ship, spark a general panic on the dock": "Alarmkreten en angst, en de rook die uit een aangemeerd schip opstijgt, zaaien paniek op de kade.",
	"You come to the riverside market, known as the ‘quay'. Small boats are unloading their goods and there is the raucous sound of trade being conducted. People are gathered at each dock to look over the goods offered, and they shout bids to the boatmen as the cargo is unloaded. For miles up and down the quay, merchants are selling the imported wares. The brackish smell of the river water mingles with other more exotic scents: honey, vinegar, perfumes and imported oil. The acrid scent of pitch stains the air, then mixes with the deeper, more pleasant smell of timber and leather goods.": "Je komt op de markt langs de rivier, bekend als de 'kade'. Kleine bootjes lossen hun goederen en er is het rauwe geluid van handel die wordt gedreven. Bij elke kade staan mensen om de aangeboden goederen te bekijken, en ze roepen biedingen naar de schippers als de lading wordt uitgeladen. Kilometers lang, op en neer langs de kade, verkopen de kooplieden de geïmporteerde waren. De brakke geur van het rivierwater mengt zich met andere, meer exotische geuren: honing, azijn, parfums en geïmporteerde olie. De scherpe geur van pek doordrenkt de lucht en vermengt zich dan met de diepere, aangenamere geur van hout en lederwaren.",
	"A small cemetery with markers placed at random.": "Een kleine begraafplaats met willekeurig geplaatste gedenkstenen.",
	"A small graveyard surrounded by a low iron fence wreathed in ivy.": "Een klein kerkhof omringd door een laag ijzeren hek omringd met klimop.",
	"A small, dusty cemetery where no grass grows.": "Een kleine, stoffige begraafplaats waar geen gras groeit.",
	"A small graveyard surrounded by a fieldstone wall.": "Een klein kerkhof omringd door een veldstenen muur.",
	"A small cemetery founded among large fir trees that screen it from casual view.": "Een kleine begraafplaats tussen grote dennenbomen die het aan het zicht onttrekken.",
	"A small graveyard, completely flat with perfectly even rows of grave markers. The oldest–least visited graves–are in the centre of the graveyard.": "Een klein kerkhof, volledig vlak met perfect gelijke rijen grafstenen. De oudste - minst bezochte graven - liggen in het midden van het kerkhof.",
	"A small cemetery where white posies grow over each grave. A small team of gardeners tends the perfectly maintained grounds.": "Een kleine begraafplaats waar witte bloemblaadjes over elk graf groeien. Een klein team van tuinmannen zorgt voor het perfect onderhouden terrein.",
	"A moderately-sized graveyard with paths lined with small smooth stones. The paths meander through the graves, which are haphazardly placed.": "Een matig groot kerkhof met paden met kleine gladde stenen. De paden slingeren door de graven, die lukraak zijn geplaatst.",
	"A moderately-sized cemetery lit all night by oil lanterns hung from high iron poles.": "Een middelgrote begraafplaats, de hele nacht verlicht door olielantaarns aan hoge ijzeren palen.",
	"A moderately-sized graveyard where a cold wind blows from the east.": "Een middelmatig groot kerkhof waar een koude wind uit het oosten waait.",
	"A moderately-sized cemetery features rust coloured grass in the oldest section, as if stained with dried blood.": "Een middelgrote begraafplaats heeft roestkleurig gras in het oudste gedeelte, alsof het besmeurd is met opgedroogd bloed.",
	"A moderately-sized graveyard. Two statues of armoured knights flank the entrance. A stone wall surrounds the cemetary.": "Een matig groot kerkhof. Twee standbeelden van gepantserde ridders flankeren de ingang. Een stenen muur omringt het kerkhof.",
	"A moderately-sized cemetery with a small stream running through the east corner. Thick hedges surround the whole area.": "Een middelgrote begraafplaats met een beekje dat door de oostelijke hoek loopt. Dikke hagen omringen het hele gebied.",
	"A moderately-sized graveyard featuring a stone shack in the corner for the caretaker. A special furnace rests outside for cremation services.": "Een redelijk groot kerkhof met een stenen hut in de hoek voor de beheerder. Buiten staat een speciale oven voor crematiediensten.",
	"A moderately-sized cemetery where all the carving depict skeletal visages.": "Een middelgrote begraafplaats waar al het houtsnijwerk skeletachtige gezichten afbeeldt.",
	"A moderately sized graveyard with rows of welltended tulips.": "Een matig groot kerkhof met rijen goed uitlopende tulpen.",
	"A large cemetery dotted with ruins of an ancient settlement or building.": "Een grote begraafplaats bezaaid met ruïnes van een oude nederzetting of gebouw.",
	"A large graveyard with graves sprawled across several small hills. It includes several small shrines.": "Een groot kerkhof met graven verspreid over verschillende kleine heuvels. Er zijn verschillende kleine heiligdommen.",
	"A large cemetery set about a white marble fountain at its centre. Wooden benches surround the fountain.": "Een grote begraafplaats met in het midden een witmarmeren fontein. Houten banken omringen de fontein.",
	"A large graveyard studded with apple trees throughout the grounds. Visitors are free to pick the apples.": "Een groot kerkhof bezaaid met appelbomen over het hele terrein. Bezoekers zijn vrij om de appels te plukken.",
	"A man for all the ages.": "Een man voor alle leeftijden.",
	"The great eye sees but never touches.": "Het grote oog ziet, maar raakt nooit aan.",
	"He died as he lived. Drunk": "Hij stierf zoals hij leefde. Dronken",
	"Grave robber.": "Grafrover.",
	"The day will come when dragons walk and halflings fly.": "De dag zal komen dat draken lopen en halflingen vliegen.",
	"Obedient to the law, we lie.": "Gehoorzaam aan de wet, liegen we.",
	"Heroes have the whole earth for their tomb.": "Helden hebben de hele aarde voor hun graf.",
	"To die is to defy immortality.": "Sterven is onsterfelijkheid tarten.",
	"Defender of Whiteforge, until he took an arrow to the knee.": "Verdediger van Whiteforge, totdat hij een pijl in zijn knie kreeg.",
	"I told you I was sick.": "Ik zei toch dat ik ziek was.",
	"The whites of their eyes were not enough.": "Het wit van hun ogen was niet genoeg.",
	"EAs you are now, so once was I. Prepare, therefore, to follow me.": "Zoals jullie nu zijn, zo was ik eens. Bereid je daarom voor om mij te volgen.",
	"Echoes of A minor.": "Echo's van A mineur.",
	"A lady is only as great as her horse and her man, in that order.": "Een dame is slechts zo groot als haar paard en haar man, in die volgorde.",
	"Through demons, through devils, through horrors of afar, the swords and the axes and daggers will mar.": "Door demonen, door duivels, door verschrikkingen uit de verte, zullen de zwaarden, de bijlen en de dolken zich ontrukken.",
	"In the eyes of the gods we are but moments.": "In de ogen van de goden zijn wij slechts momenten.",
	"Trust me, if I had no money in life, I have less in death.": "Geloof me, als ik geen geld had in het leven, heb ik minder in de dood.",
	"The itch of wisdom is a dangerous scratch.": "De jeuk van wijsheid is een gevaarlijke kras.",
	"Sing the songs of your ancestors so their spirits will know the words.": "Zing de liederen van je voorouders, zodat hun geesten de woorden kennen.",
	"By his father's blade he knows his mother's presence.": "Door het zwaard van zijn vader weet hij dat zijn moeder er is.",
	"A marble headstone with a rounded top.": "Een marmeren grafsteen met een afgeronde bovenkant.",
	"A limestone headstone with squared off corners.": "Een kalkstenen grafsteen met afgeronde hoeken.",
	"A marble headstone covered in cobwebs.": "Een marmeren grafsteen bedekt met spinnenwebben.",
	"A sandstone headstone with a large crack down the left side.": "Een zandstenen grafsteen met een grote scheur aan de linkerkant.",
	"A granite headstone with a slanted top.": "Een granieten grafsteen met een schuine top.",
	"A marble headstone splattered with bird droppings.": "Een marmeren grafsteen bespat met vogelpoep.",
	"A limestone headstone overgrown with ivy.": "Een kalkstenen grafsteen overwoekerd met klimop.",
	"A sandstone headstone of a strange purple hue.": "Een zandstenen grafsteen met een vreemde paarse tint.",
	"A white marble headstone that seems to glow in the moonlight.": "Een witmarmeren grafsteen die lijkt te gloeien in het maanlicht.",
	"A limestone headstone that's fallen onto its side.": "Een kalkstenen grafsteen die op zijn kant is gevallen.",
	"A granite headstone with the image of a praying child engraved at the top.": "Een granieten grafsteen met bovenaan de beeltenis van een biddend kind gegraveerd.",
	"A granite headstone with a small door carved into the base.": "Een granieten grafsteen met een deurtje in de voet gekerfd.",
	"A marble headstone topped with an angel, arms outstretched.": "Een marmeren grafsteen met daarop een engel met uitgestrekte armen.",
	"A sandstone headstone topped with a stooped gargoyle.": "Een zandstenen grafsteen met daarop een gebogen waterspuwer.",
	"A marble headstone leaning far to the right.": "Een marmeren grafsteen leunt ver naar rechts.",
	"A granite headstone whose lettering has been inlaid with gold leaf.": "Een granieten grafsteen waarvan het opschrift is ingelegd met bladgoud.",
	"A marble headstone engraved with the image of a whale.": "Een marmeren grafsteen gegraveerd met de afbeelding van een walvis.",
	"A limestone headstone flanked by small rose bushes.": "Een kalkstenen grafsteen geflankeerd door kleine rozenstruiken.",
	"A granite headstone half sunk into the ground.": "Een granieten grafsteen half verzonken in de grond.",
	"A marble headstone topped with an ornate stone sun.": "Een marmeren grafsteen met daarop een sierlijke stenen zon.",
	"A wizard seeks an ebon flower for an important ritual. It only grows in ground seeped with the flesh and blood of orcs. A small flower-cloaked burial mound in an isolated corner of the graveyard holds the bodies of a score of such raiders killed long ago.": "Een tovenaar zoekt een ebon bloem voor een belangrijk ritueel. Ze groeit alleen in grond doordrenkt met het vlees en bloed van orcs. Een kleine grafheuvel in een afgelegen hoek van het kerkhof bevat de lichamen van een aantal van zulke rovers die lang geleden zijn gedood.",
	"The mayor of the town died in his sleep at an old age. At the funeral, which is happening as the PCs enter the area, his grieving daughter throws open the coffin to find it empty.": "De burgemeester van de stad is op hoge leeftijd in zijn slaap gestorven. Op de begrafenis, die plaatsvindt als de PC's het gebied binnenkomen, gooit zijn rouwende dochter de kist open om aan te treffen dat die leeg is.",
	"Someone has being knocking over headstones at night. The local constable sess the issue beneath him but has a few coins in his coffers to anyone who can catch the culprit.": "Iemand heeft 's nachts grafstenen omgegooid. De plaatselijke agent houdt de zaak voor zich, maar heeft een paar munten in zijn kas voor iedereen die de dader kan pakken.",
	"A tribe of {@table Wandering Monster: centaur|RSP|centaurs} have made camp in the middle of the graveyard, claiming the land is part of an ancestral pact agreed upon by the town's founder generations ago.": "Een stam van {@table Wandering Monster: centaur|RSP|centaurs} heeft midden op het kerkhof een kamp opgeslagen en beweert dat het land deel uitmaakt van een voorouderlijk pact dat generaties geleden door de stichter van de stad is gesloten.",
	"Legend says a local wizard took the secret of destroying gods to his grave. The PCs have been tipped off that it's not just a turn of phrase and that a tome of knowledge lies in his tomb.": "De legende zegt dat een plaatselijke tovenaar het geheim van het vernietigen van goden meenam in zijn graf. De PCs zijn getipt dat dit niet zomaar een uitdrukking is en dat er een boek vol kennis in zijn tombe ligt.",
	"The manager of the local orphanage got drunk and buried the rent money for its own safety in the graveyard. He can't remember which headstone he buried it under.": "De manager van het plaatselijke weeshuis werd dronken en begroef het huurgeld voor zijn eigen veiligheid op het kerkhof. Hij kan zich niet herinneren onder welke grafsteen hij het begroef.",
	"A group of clerics of the god of death have gathered from all over the area to celebrate a prophet buried here. They've taken all the rooms in the inn and set up a tent city outside the graveyard gates. At night, loud chanting emanates from the graveyard.": "Een groep geestelijken van de god des doods heeft zich uit de hele streek verzameld om een profeet te vieren die hier begraven ligt. Ze hebben alle kamers van de herberg bezet en een tentstad opgezet buiten de poorten van het kerkhof. s Nachts klinkt er luid gezang op het kerkhof.",
	"A young boy claims to see the image of his dead uncle walking the graveyard at night. Superstitious peasants want to exile the boy to lay the ghost to rest.": "Een jongetje beweert dat hij 's nachts op het kerkhof de beeltenis van zijn overleden oom ziet. Bijgelovige boeren willen de jongen verbannen om de geest tot rust te brengen.",
	"Two young lovers, whose parent refuse to let them marry, have sealed themselves inside a mausoleum. When the PCs arrive, screams of terror erupt from within.": "Twee jonge geliefden, wier ouders hen niet willen laten trouwen, hebben zich opgesloten in een mausoleum. Als de PCs arriveren, barst er een geschreeuw van terreur los.",
	"Large holes, signs of a {@creature Bulette|mm|Bulette}, have been spotted at the centre of the cemetery. Several graves have disappeared into the creature's tunnels.": "Grote gaten, tekenen van een {@creature Bulette|mm|Bulette}, zijn gesignaleerd in het centrum van de begraafplaats. Verschillende graven zijn verdwenen in de tunnels van het wezen.",
	"A {@creature necromancer|vgm|necromancer} has set up shop, selling his services to provide mourners a day with an undead loved one. Many of the populace disapprove of his actions, but a few recently bereaved townsfolk have hired his services.": "Een {@creature necromancer|vgm|necromancer} heeft een winkel geopend, waar hij zijn diensten verkoopt om rouwenden een dag met een ondode geliefde te bezorgen. Een groot deel van de bevolking keurt zijn handelwijze af, maar een paar pasgetroffenen hebben zijn diensten ingehuurd.",
	"A small group of {@table Wandering Monster: Vampires|RSP|vampires} has the populace of a village trapped in its graveyard. The vampires seem to be repulsed by the hallowed ground.": "Een kleine groep {@table Wandering Monster: Vampires|RSP|vampires} heeft de bevolking van een dorp gevangen op zijn kerkhof. De vampieren schijnen de gewijde grond af te stoten.",
	"A {@creature Young Black Dragon|mm|black dragon} has made a mausoleum his lair, converted the entire property to unhallowed ground. {@table Wandering Monster: Skeletons|RSP|Skeletons} have been spotted at night by villagers who dare to go close.": "Een {@creature Young Black Dragon|mm|black dragon} heeft van een mausoleum zijn hol gemaakt en het hele terrein veranderd in ongewijde grond. {@table Wandering Monster: Skeletons|RSP|Skeletons} zijn 's nachts gesignaleerd door dorpelingen die dichtbij durven te komen.",
	"A gravedigger has discovered an underground tunnel that bears signs of dwarven construction.": "Een doodgraver heeft een ondergrondse tunnel ontdekt die sporen van dwergenbouw vertoont.",
	"The sword of a knight carved into a sarcophagus lid has begun glowing blue. If a paladin of pure heart approaches the sword, the light grows more intense and the sword transforms into an actual weapon.": "Het zwaard van een ridder dat in een sarcofaagdeksel is gekerfd, is blauw gaan gloeien. Als een paladijn van zuiver hart het zwaard nadert, wordt het licht intenser en verandert het zwaard in een echt wapen.",
	"A young girl was found wandering among the headstones with no memory of how she came to be there. She is otherwise healthy.": "Een jong meisje werd gevonden tussen de grafstenen zonder herinnering hoe ze daar kwam. Ze is verder gezond.",
	"All the cats in town vanished a week ago. This morning their corpses were found stacked upon the grave of the town's founder; all their eyes were gouged out.": "Alle katten in de stad zijn een week geleden verdwenen. Vanmorgen werden hun lijken gevonden, gestapeld op het graf van de stichter van de stad; al hun ogen waren uitgestoken.",
	"A strange grey speckled mist hovers over the graveyard, whispering the words of departed loved ones. The mist is thickest in the newest part of the graveyard and seems to emanate from an as yet unfilled grave.": "Een vreemde grijs gespikkelde mist zweeft over het kerkhof en fluistert de woorden van overleden dierbaren. De mist is het dikst in het nieuwste deel van het kerkhof en lijkt afkomstig te zijn van een nog niet gevuld graf.",
	"The local militia has posted a reward for the capture of grave robbers plundering the graveyard. For the last three nights, strange sounds have been heard in the cemetery at night and every morning graves were found disturbed and defaced.": "De plaatselijke militie heeft een beloning uitgeloofd voor de aanhouding van grafrovers die het kerkhof plunderden. De afgelopen drie nachten zijn er 's nachts vreemde geluiden op het kerkhof gehoord en elke ochtend werden er verstoorde en bekladde graven aangetroffen.",
	"{@creature Assassin vine|toa|Assassin vines} have spread from the forest across the oldest parts of the graveyard. Luckily, no one has yet been taken, although several cats and dogs have disappeared.": "{@creature Assassin vine|toa|Assassin vines} hebben zich vanuit het bos over de oudste delen van het kerkhof verspreid. Gelukkig is er nog niemand gepakt, al zijn er wel verschillende katten en honden verdwenen.",
	"Large holes, signs of a {@creature ankheg|mm|ankheg}, have been spotted at the centre of the cemetery. Several graves have disappeared into the creature's tunnels.": "Grote gaten, tekenen van een {@creature ankheg|mm|ankheg}, zijn gesignaleerd in het centrum van de begraafplaats. Verschillende graven zijn verdwenen in de tunnels van het wezen.",
	"A one-room square building of stone, with four columns at the entrance.": "Een éénkamer vierkant gebouw van steen, met vier zuilen bij de ingang.",
	"A rounded granite structure with a red dome.The dome's paint has started to fade.": "Een ronde granieten structuur met een rode koepel. De verf van de koepel begint te vervagen.",
	"A two-storey marble building. The second floor is lined with columns.": "Een marmeren gebouw van twee verdiepingen. De tweede verdieping is bekleed met zuilen.",
	"A simple stone structure with a heavy iron door. The door has four separate locks.": "Een eenvoudige stenen structuur met een zware ijzeren deur. De deur heeft vier afzonderlijke sloten.",
	"A limestone building; statues of tiefling mages stand in place of columns. Each mage holds a different set of spell components.": "Een kalkstenen gebouw; standbeelden van tiefling magiërs staan op de plaats van zuilen. Elke magiër houdt een andere set spreukonderdelen vast.",
	"A brick structure that was once a small temple. One of the stain glass windows is broken.": "Een bakstenen gebouw dat ooit een kleine tempel was. Een van de glas-in-lood ramen is gebroken.",
	"A crumbling stone building with a heavy stone door. The door's lintel has shifted, making it very hard to open.": "Een afbrokkelend stenen gebouw met een zware stenen deur. De bovendorpel van de deur is verschoven, waardoor hij moeilijk te openen is.",
	"A square structure with a slanted red slate roof. An old oak shades the structure.": "Een vierkant gebouw met een schuin dak in rode leisteen. Een oude eik beschaduwt de structuur.",
	"A large marble building. Statues of angels stand on the roof above the entrance, their axes crossed. Several have been vandalised.": "Een groot marmeren gebouw. Op het dak boven de ingang staan standbeelden van engelen, hun bijlen gekruist. Verschillende zijn vernield.",
	"A small structure set back away from the other graves amongst a copse of trees.": "Een klein gebouwtje, weggestopt van de andere graven, tussen een groepje bomen.",
	"A simple building of wood with a slanted roof and a sliding steel door. The wood is as hard as stone and has been carved with images of clouds and flying dragons.": "Een eenvoudig gebouw van hout met een schuin dak en een stalen schuifdeur. Het hout is zo hard als steen en is bewerkt met afbeeldingen van wolken en vliegende draken.",
	"A stone wall set into a hill, with a locked gate for a door. A narrow stone-lined passageways slopes downwards into the hill.": "Een stenen muur, ingebed in een heuvel, met een gesloten poort als deur. Een smalle, met stenen beklede doorgang loopt naar beneden de heuvel in.",
	"An ivy covered building of white stone. Three small windows are set about eight feet above the ground.": "Een met klimop begroeid gebouw van witte steen. Drie kleine ramen bevinden zich op ongeveer acht meter boven de grond.",
	"A small, one-room stone building with a green slanted roof. Weeds grow in profusion around the structure.": "Een klein, stenen gebouwtje met één kamer en een groen schuin dak. Onkruid groeit in overvloed rond het gebouw.",
	"A building of moderate size with soldiers carved across the exterior walls.": "Een gebouw van gemiddelde grootte met soldaten gekerfd over de buitenmuren.",
	"Three rows of demonic statues flank the path leading up to this small round structure.": "Drie rijen demonische standbeelden flankeren het pad dat naar dit kleine ronde bouwsel leidt.",
	"A long one-storey building with several doors along the main wall.": "Een lang gebouw van één verdieping met verschillende deuren langs de hoofdmuur.",
	"A three-storey, round structure with several small parapets. The whole gives the impression of a watchtower or keep.": "Een ronde structuur van drie verdiepingen met verschillende kleine borstweringen. Het geheel geeft de indruk van een wachttoren of donjon.",
	"A small, square building, set atop a small hill, with stone steps leading to its doors.": "Een klein, vierkant gebouw, gelegen op de top van een kleine heuvel, met stenen trappen die naar de deuren leiden.",
	"A set of bronze doors, set into a frame of stone in the earth. Stone stairs lead to the one-room mausoleum below.": "Een stel bronzen deuren, gevat in een stenen frame in de aarde. Een stenen trap leidt naar het éénkamer mausoleum beneden.",
	"Unmarked": "Ongemarkeerd",
	"Small raised mound": "Kleine verhoogde heuvel",
	"A wooden cross": "Een houten kruis",
	"A metal cross": "Een metalen kruis",
	"A stacked pile of stones": "Een opgestapelde stapel stenen",
	"A flat, stone name plate": "Een platte, stenen naamplaat",
	"A small {@table Graveyards: Headstones|RSP|headstone}": "Een kleine {@table Graveyards: Headstones|RSP|headstone}",
	"A large {@table Graveyards: Headstones|RSP|headstone}": "Een grote {@table Graveyards: Headstones|RSP|headstone}",
	"Columbarium": "Columbarium",
	"Two labourers are digging a new grave. A pile of moist earth stands to one side.": "Twee arbeiders zijn een nieuw graf aan het graven. Een hoop vochtige aarde ligt opzij.",
	"A mourner kneels in front of a grave, sobbing.": "Een rouwende knielt voor een graf, snikkend.",
	"An interment ceremony is taking place. Mourners stand about a grave as a priest reads from a holy book.": "Er vindt een begrafenisceremonie plaats. Rouwenden staan rond een graf terwijl een priester voorleest uit een heilig boek.",
	"A furtive, pale-skinned man skulks among the graves studying their markings.": "Een heimelijke, bleke man sluipt tussen de graven en bestudeert hun markeringen.",
	"A gardener tends the graveyard's grass, flowers or trees. He has encyclopaedic knowledge of the surrounding graves.": "Een tuinman verzorgt het gras, de bloemen of de bomen van het kerkhof. Hij heeft een encyclopedische kennis van de omliggende graven.",
	"A couple–or a couple with children–stroll through the graveyard, flowers in hand.": "Een koppel - of een koppel met kinderen - wandelt over het kerkhof, bloemen in de hand.",
	"The weather-worn image of a man with his hands crossed adorns the lid.": "De verweerde afbeelding van een man met gekruiste handen siert het deksel.",
	"Engraved all along the sides of the box is a battle between man and minotaur.": "Langs de zijkanten van de doos is een gevecht tussen mens en minotaurus gegraveerd.",
	"Carvings of cavorting imps cover each of the sarcophagi's corners.": "Gravures van rondspokende dromedarissen bedekken de hoeken van de sarcofagen.",
	"The lid is smooth and painted with an iconographic lineage.": "Het deksel is glad en beschilderd met een iconografische lijn.",
	"The lid depicts two lovers in bed entwined around one another.": "Op het deksel staan twee geliefden afgebeeld, in bed, verstrengeld om elkaar heen.",
	"Several gods are carved into the sides of the box with small kings kneeling at their feet.": "Verscheidene goden zijn uitgehouwen in de wanden van de kist met kleine koningen geknield aan hun voeten.",
	"A montage of the important rites of a local temple, from birth to burial, is engraved along the sides of the box.": "Een montage van de belangrijke riten van een plaatselijke tempel, van geboorte tot begrafenis, is gegraveerd langs de zijkanten van de doos.",
	"A serpent-like dragon wraps across three sides of the box. The dragon is very life-like. Observant PCs may note that pressing both of its eyes opens the sarcophagus.": "Een slangachtige draak wikkelt zich over drie zijden van de doos. De draak is zeer levensecht. Oplettende PC's kunnen opmerken dat als je op zijn beide ogen drukt, de sarcofaag opengaat.",
	"The lid is carved with the image of a hundred, crawling beetles.": "Het deksel is gegraveerd met de afbeelding van honderd kruipende kevers.",
	"An elderly bald man is carved into each side of the box. He has a different facial expression in each carving.": "Een oudere kale man is gesneden in elke kant van de doos. Hij heeft in elk snijwerk een andere gezichtsuitdrukking.",
	"The sarcophagus is plain except a single eye carved into the lid.": "De sarcofaag is onbedekt, behalve een oog dat in het deksel is gekerfd.",
	"The runes along one side of this sarcophagus are the instructions for how to construct a catapult.": "De runen aan één kant van deze sarcofaag zijn de instructies voor het bouwen van een katapult.",
	"Blue-green moss grows all over the sarcophagi, obscuring any engraving. The moss is dry, almost desiccated and if disturbs fills the air with dust.": "Overal op de sarcofagen groeit blauwgroen mos, dat elke gravure aan het oog onttrekt. Het mos is droog, bijna verdroogd en als het wordt verstoord, vult de lucht zich met stof.",
	"There is no lid yet the insides are bathed in shadow.": "Er is geen deksel, maar de binnenkant baadt in de schaduw.",
	"The sides are all carved with flame and a single clawed hand adorns the lid.": "De zijkanten zijn allemaal met vlammen gebeeldhouwd en een enkele geklauwde hand siert het deksel.",
	"The statue of an angel with sword outstretched, towers over this sarcophagus.": "Het beeld van een engel met uitgestrekt zwaard, torent boven deze sarcofaag uit.",
	"The ballad of Rose Peak is engraved across the lid in beautiful flowing carven handwriting.": "De ballade van Rose Peak is op het deksel gegraveerd in een mooi vloeiend handschrift.",
	"The lid is slightly ajar and has been crudely sealed with plaster.": "Het deksel staat op een kleine kier en is ruw afgedicht met gips.",
	"The statuette of an elderly man, sitting with a book, rests atop the lid. The statuette is hollow and holds the key to the sarcophagi.": "Het beeldje van een oude man, zittend met een boek, rust boven op het deksel. Het beeldje is hol en bevat de sleutel tot de sarcofaag.",
	"An engraved lantern burns at each of the sarcophagus' corners. Enchanted with {@spell Continual Flame|phb|Continual Flame}, they fill the surrounds with light.": "Een gegraveerde lantaarn brandt op elke hoek van de sarcofaag. Betoverd met {@spell Continual Flame|phb|Continual Flame}, vullen zij de omgeving met licht.",
	"Meeting Space: Every guild, even those who do not yet own their own building has a meeting space. It is essential to the planning and organizing of the guild. This is generally a hall with chairs or benches, but can take the form of anything from a raked theatre to a small tavern space. Members generally enter this space ready to hear news and take part in the guilds plans. Speaking within the guild meeting space makes it easier to gain information and favors. ": "Vergaderruimte: Elk gilde, ook zij die nog geen eigen gebouw bezitten, heeft een vergaderruimte. Deze is essentieel voor de planning en organisatie van het gilde. Dit is over het algemeen een zaal met stoelen of banken, maar kan de vorm aannemen van alles van een aangeharkt theater tot een kleine taverne ruimte. De leden betreden deze ruimte over het algemeen om nieuws te horen en deel te nemen aan de plannen van het gilde. Spreken in de gilde-vergaderruimte maakt het gemakkelijker om informatie en gunsten te verkrijgen.",
	"Common Area/Libations: An area for relaxing, distinctly separate from where the meetings are held. This may also serve as a dining area or hall to host events. Examples are a tavern area, lounge or library. A guild member who spends an hour at rest in this area may better resist the next adversarial effect. ": "Gemeenschappelijke ruimte/vertrekken: Een ruimte voor ontspanning, duidelijk gescheiden van de plaats waar de bijeenkomsten worden gehouden. Deze ruimte kan ook dienen als eetzaal of zaal voor evenementen. Voorbeelden zijn een taverne, lounge of bibliotheek. Een gildelid dat een uur rust in deze ruimte doorbrengt is wellicht beter bestand tegen het volgende vijandige effect.",
	"Training Area: Most members of a guild have their own space to practice their craft but even masters come together sometimes to improve. This space has everything needed to work on the trade and generally has a few members poking about to offer commentary. A guild member working here can easier pratice his craft. Members generally need to provide their own raw materials or pay for any materials used. ": "Trainingsruimte: De meeste leden van een gilde hebben hun eigen ruimte om hun vak uit te oefenen, maar zelfs meesters komen soms samen om zich te verbeteren. Deze ruimte heeft alles wat nodig is om het vak uit te oefenen en er zijn meestal wel een paar leden aanwezig om commentaar te geven. Een gildelid dat hier werkt kan zijn vak gemakkelijker uitoefenen. De leden moeten over het algemeen zelf voor hun grondstoffen zorgen of betalen voor de gebruikte materialen.",
	"Barracks: Lodging is anything from a space by the fire to individual guest rooms. Prosperous guilds may even be willing to put up the travelling companions of their members. This is very useful when the guild has chapters in several cities. A guild with a barracks provides free lodging to its members. ": "Kazerne: Onderdak is alles van een ruimte bij het vuur tot individuele gastenkamers. Welvarende gilden kunnen zelfs bereid zijn om de reisgezellen van hun leden te huisvesten. Dit is erg handig als het gilde afdelingen heeft in verschillende steden. Een gilde met een kazerne biedt gratis onderdak aan zijn leden.",
	"Protection/Storage: The number one problem with a warehouse is keeping thieves out of it. A guildhall with this amenity has an area to store the possessions and goods of its members. It may also take extra measures to protect its grounds, such as high walls, complicated locks or patrolling guards. ": "Bescherming/opslag: Het grootste probleem van een pakhuis is om dieven buiten te houden. Een gildehuis met deze voorziening heeft een ruimte om de bezittingen en goederen van zijn leden op te slaan. Het kan ook extra maatregelen nemen om zijn terrein te beschermen, zoals hoge muren, ingewikkelde sloten of patrouillerende wachters.",
	"Contracts/Information: This may be a message board, an archive or a lounge where the older members gather to share wisdom. Members making use of this amenity can make it easier to complete tasks relevant to the guild's purview. ": "Contracten/Informatie: Dit kan een prikbord zijn, een archief of een lounge waar de oudere leden samenkomen om wijsheid te delen. Leden die gebruik maken van deze voorziening kunnen het makkelijker maken om taken te voltooien die relevant zijn voor het gilde.",
	"A simple fee of {@dice 1d4} copper. ": "Een eenvoudige vergoeding van {@dice 1d4} koper.",
	"A small fee of {@dice 1d6} silver. ": "Een kleine vergoeding van {@dice 1d6} zilver.",
	"A moderate fee of {@dice 2d6} gold. ": "Een matige vergoeding van {@dice 2d6} goud.",
	"A letter of note from a community leader.": "Een brief van een gemeenschapsleider.",
	"The sponsorship of an active guild member. ": "Het sponsorschap van een actief gildelid.",
	"Tithe 10% of current wealth to the guild's patron temple. ": "Geef 10% van de huidige rijkdom aan de tempel van de beschermheer van het gilde.",
	"Have recently assisted a local community member.": "Heb onlangs een lokaal lid van de gemeenschap geholpen.",
	"Complete a moderate test of skill in the guild's area of expertise. ": "Voltooi een matige vaardigheidstest in het vakgebied van het gilde.",
	"Complete an expert test of skill in the guild's area of expertise. ": "Voltooi een vaardigheidstest in het vakgebied van het gilde.",
	"Complete a moderate test of knowledge about the guild's history. ": "Voltooi een matige test van kennis over de geschiedenis van het gilde.",
	"Complete a minor task for the guild, such as picking up an order from a distant member. ": "Voltooi een kleine taak voor het gilde, zoals het ophalen van een bestelling van een ver verwijderd lid.",
	"Apprentice under a full member, and earn their personal approval. ": "Leer onder een volwaardig lid, en verdien hun persoonlijke goedkeuring.",
	"Travel to the capital and study under one of the guild masters. ": "Reis naar de hoofdstad en studeer onder een van de gildemeesters.",
	"Travel across the continent and learn from as many members as possible. ": "Reis over het continent en leer van zoveel mogelijk leden.",
	"Swear a blood oath of loyalty to the guild often at the height of some esoteric ceremony. ": "Zweren een bloed eed van loyaliteit aan het gilde, vaak op het hoogtepunt van een esoterische ceremonie.",
	"Recruit a new customer for exclusive contract to the guild. ": "Werf een nieuwe klant voor een exclusief contract met het gilde.",
	"Recite from memory the guild charter, after a night of feasting and heavy drink. ": "Herhaal uit je hoofd het gildehandvest, na een nacht van feesten en zwaar drinken.",
	"Seek out a rare component of the guild's craft and present it to the guild leaders. ": "Zoek een zeldzaam onderdeel van het ambacht van de gilde en presenteer het aan de gildenleiders.",
	"Defeat a member of a rival guild in a public contest of skill.": "Versla een lid van een rivaliserende gilde in een openbare vaardigheidswedstrijd.",
	"Kill an existing member, earning their place.": "Dood een bestaand lid, en verdien hun plaats.",
	"A dank basement with mould growing on the walls.": "Een vochtige kelder met schimmel op de muren.",
	"The second floor apartment above the guild leader's shop. ": "Het appartement op de tweede verdieping boven de winkel van de gildeleider.",
	"A few tables pushed together in a local tavern, with members shouting to be heard over the rabble. ": "Een paar tafels tegen elkaar geschoven in een plaatselijke taverne, met leden die schreeuwen om boven het gepeupel uit te komen.",
	"The corner table in the local tavern, after regular hours ": "De hoektafel in de plaatselijke taverne, na sluitingstijd",
	"A private backroom in the local tavern with a two drink minimum. ": "Een privé achterkamer in de plaatselijke taverne met een minimum van twee drankjes.",
	"The centre of the city park, in full view of the public eye. ": "Het centrum van het stadspark, in het volle zicht van het publiek.",
	"The alley between the butcher and the general goods store.": "Het steegje tussen de slager en de winkel.",
	"The front room of a general store, after business hours.": "De voorkamer van een winkel, na sluitingstijd.",
	"The backroom of a general store, crates piled high and smelling of yeast. ": "De achterkamer van een winkel, kratten hoog opgestapeld en ruikend naar gist.",
	"A warehouse, dimly lit by low lanterns. ": "Een magazijn, schemerig verlicht door lage lantaarns.",
	"An empty tenement, smelling of urine.": "Een leegstaand huurhuis, ruikend naar urine.",
	"The common room of a small home, a fire in the hearth and children sleeping upstairs.": "De gemeenschappelijke kamer van een klein huis, een vuur in de haard en slapende kinderen boven.",
	"The backyard of a local manor, in the shade of a large willow tree. ": "De achtertuin van een plaatselijk landhuis, in de schaduw van een grote wilgenboom.",
	"A long table in the civic archives of the city library.": "Een lange tafel in de burgerlijke archieven van de stadsbibliotheek.",
	"The local theatre before rehearsal. A partial set is on the stage, and crew casually watch from the balcony. ": "Het plaatselijke theater voor de repetitie. Een gedeeltelijke set staat op het podium, en de crew kijkt nonchalant toe vanaf het balkon.",
	"The cellar of the local temple, between aging casks of wine ": "De kelder van de plaatselijke tempel, tussen de ouder wordende vaten wijn",
	"A small cave obscured by hanging moss, just outside town. ": "Een kleine grot verborgen door hangend mos, net buiten de stad.",
	"On the deck of a large fishing ship, tied up at the docks.": "Op het dek van een groot vissersschip, vastgebonden aan de dokken.",
	"A dank overflow chamber of the city sewer. ": "Een vochtige overloopkamer van het stadsriool.",
	"A family mausoleum towards the back of the city cemetery.": "Een familie mausoleum aan de achterkant van de stadsbegraafplaats.",
	"A white walled guildhall with paper windows and thick, heavy shutters. ": "Een wit ommuurd gildenhuis met papieren ramen en dikke, zware luiken.",
	"A rustic guildhall made of notched logs topped by a thatched roof. ": "Een rustiek gildehuis gemaakt van gekerfde boomstammen met een rieten dak.",
	"A two-storey guildhall of painted green stone set at the end of a muddy lane. ": "Een gildenhuis van beschilderde groene steen op twee verdiepingen aan het eind van een modderig laantje.",
	"A musty smelling guildhall with thin wooden walls, terrible drafts and too few fireplaces. ": "Een muf ruikend gildehuis met dunne houten muren, vreselijke tocht en te weinig open haarden.",
	"A simple brick guildhall with white windows and several tall chimneys. ": "Een eenvoudig bakstenen gildehuis met witte ramen en enkele hoge schoorstenen.",
	"An old remodelled bakery that still smells of bread and flour. ": "Een oude verbouwde bakkerij die nog ruikt naar brood en meel.",
	"This guildhall has beige stone walls on the outside and oak wood panelling within. ": "Dit gildehuis heeft beige stenen muren aan de buitenkant en eikenhouten lambrisering binnen.",
	"A guildhall with fieldstone walls and large open rooms.": "Een gildehuis met veldstenen muren en grote open kamers.",
	"A squat, brick guildhall with very few windows and a rooftop deck.": "Een kraakpand, bakstenen gildehuis met heel weinig ramen en een dakterras.",
	"The outer walls of this guildhall are set on a stone foundation of an old temple. The new construction is of wood. ": "De buitenmuren van dit gildehuis staan op een stenen fundering van een oude tempel. De nieuwe constructie is van hout.",
	"A wooden building resting on thick columns. One can only enter when the stairs are lowered. ": "Een houten gebouw dat op dikke kolommen rust. Men kan er alleen in als de trap naar beneden is.",
	"A stone complex surrounded by an iron fence and small courtyard. ": "Een stenen complex omgeven door een ijzeren hek en een kleine binnenplaats.",
	"A red walled building with a large central fire pit producing thick black smoke. ": "Een rood ommuurd gebouw met een grote centrale vuurplaats die dikke zwarte rook produceert.",
	"A fieldstone building with a thick layer of moss covering its south side. ": "Een gebouw van veldsteen met een dikke laag mos op de zuidkant.",
	"A wooden two-storey guildhall with ill-fitting windows. ": "Een houten gildehuis van twee verdiepingen met slecht passende ramen.",
	"A small stone tower, with a winding central staircase.": "Een kleine stenen toren, met een kronkelende centrale trap.",
	"A squat stone guildhall of gnomish construction, extending underground through a network of low, cramped passageways and chambers. ": "Een kraak stenen gildehuis van gnomische constructie, dat zich ondergronds uitstrekt door een netwerk van lage, krappe gangen en kamers.",
	"An old family home with closed heavy wooden shutters and six locks on the front door. ": "Een oud familiehuis met gesloten zware houten luiken en zes sloten op de voordeur.",
	"A well-kept wooden structure with a pointed roof of green shingles.": "Een goed onderhouden houten gebouw met een puntdak van groene shingles.",
	"A small stone guildhall with a large private patio in the rear for hosting social functions. ": "Een klein stenen gildehuis met een groot privéterras aan de achterkant voor het houden van sociale bijeenkomsten.",
	"Destroy a rival guild.": "Vernietig een rivaliserende gilde.",
	"Make a similar industry obsolete.": "Maak een vergelijkbare industrie overbodig.",
	"To please their god. ": "Om hun god te behagen.",
	"To gain respect in court for the guild leaders.": "Om respect te krijgen in de rechtbank voor de gilde leiders.",
	"To increase their land holdings.": "Om hun landbezit te vergroten.",
	"To gain the respect of the community.": "Om het respect van de gemeenschap te krijgen.",
	"To never go hungry again.": "Om nooit meer honger te hebben.",
	"To become untouchable by the local militia.": "Om onaantastbaar te worden door de lokale militie.",
	"To secretly smuggle illegal goods.": "Om stiekem illegale goederen te smokkelen.",
	"To fund a secret (possibly illegal or reviled) faith or church. ": "Om een geheim (mogelijk illegaal of verguisd) geloof of kerk te financieren.",
	"To protect their members where the government has failed.": "Om hun leden te beschermen waar de regering gefaald heeft.",
	"To educate the masses perhaps through formal schooling, scholarships or similar initiatives. ": "Om de massa's op te voeden, misschien door formele scholing, studiebeurzen of soortgelijke initiatieven.",
	"To advance society and to provide charitable works such as fountains, pools and wells usable by the masses. ": "Om de maatschappij vooruit te helpen en om liefdadigheidswerken zoals fonteinen, zwembaden en waterputten aan te bieden die door de massa's kunnen worden gebruikt.",
	"For the glory of their lord": "Voor de glorie van hun Heer",
	"To become greater than their foreign rival by producing better products, destroying their rivals trading network and so on. ": "Groter worden dan hun buitenlandse rivaal door betere producten te produceren, het handelsnetwerk van hun rivalen te vernietigen enzovoort.",
	"To reclaim glory after having fallen from favour (perhaps due to some terrible crime or failing of the guild). ": "Om glorie te herwinnen na uit de gratie gevallen te zijn (misschien door een vreselijke misdaad of falen van het gilde).",
	"To ensure their craft is never forgotten and always held in high regard. ": "Om ervoor te zorgen dat hun ambacht nooit vergeten wordt en altijd in hoog aanzien staat.",
	"To control the town or city through wealth and bribery.": "Om de stad te beheersen door rijkdom en omkoping.",
	"To know divinity through perfection of their craft.": "Om goddelijkheid te kennen door perfectie van hun vak.",
	"To win the love of a highborn lady or lord.": "Om de liefde te winnen van een hooggeboren dame of heer.",
	"A large stone guildhall with great woven banners decorating the halls. ": "Een groot stenen gildehuis met grote geweven banieren die de hallen versieren.",
	"A white walled building with stone columns ringing the ground floor that support a promenade balcony above. ": "Een wit ommuurd gebouw met stenen zuilen op de begane grond die een promenadebalkon erboven ondersteunen.",
	"A looming stone building with copper embellishments along the windows and doors. ": "Een opdoemend stenen gebouw met koperen versieringen langs de ramen en deuren.",
	"An old manor with two rows of statue flanking the walkway to the main entrance. Gargoyles leer down from the roof. ": "Een oud landhuis met twee rijen standbeelden die de weg naar de hoofdingang flankeren. Waterspuwers loeren vanaf het dak naar beneden.",
	"A squat stone building that leads down to a multilayered complex of dwarven design. ": "Een kraakpand van steen dat naar beneden leidt naar een complex van dwergenontwerp met meerdere lagen.",
	"A highly defensible complex with high outer walls, reinforced stone door and an entranceway equipped with murder holes.": "Een zeer goed verdedigbaar complex met hoge buitenmuren, een versterkte stenen deur en een met moordgaten uitgeruste toegangspoort.",
	"A grand tower with pointed slate roof and stained glass windows. Deep cellars below the tower intersect with the town's sewers. ": "Een grote toren met puntdak in leisteen en glas-in-loodramen. Diepe kelders onder de toren komen uit op de riolering van de stad.",
	"A sprawling manor set among well-tended grounds. Some areas are in disrepair and cluttered with thick spider webs. ": "Een uitgestrekt landhuis op een goed onderhouden terrein. Sommige gebieden zijn in verval en vol met dikke spinnenwebben.",
	"A grand building with pink walls, red shutters and tall fountains in the front courtyard surrounded by beautifully tended formal gardens. ": "Een groots gebouw met roze muren, rode luiken en hoge fonteinen op de binnenplaats, omgeven door prachtig onderhouden formele tuinen.",
	"A large stone structure with walls reinforced by adamantine. Ornate cold iron gates provide a glimpse of the building beyond. ": "Een groot stenen bouwwerk met muren versterkt met adamantijn. Sierlijke koude ijzeren poorten bieden een glimp van het gebouw erachter.",
	"A three-storey great brick guildhall with a black slate roof and many chimneys. ": "Een groot bakstenen gildehuis van drie verdiepingen met een dak van zwarte leisteen en veel schoorstenen.",
	"Large braziers always light the great stone steps outside the entrance of this marbled walled guildhall ": "Grote vuurpotten verlichten altijd de grote stenen trappen buiten de ingang van dit met marmer ommuurde gildenhuis",
	"A brick guildhall with large stone columns and with trellises covered in ivy. ": "Een bakstenen gildenhuis met grote stenen zuilen en met klimop begroeide hekjes.",
	"This guildhall is an odd mix of styles, having once been four distinct buildings. Over the years they were purchased and connected to create a complex of stone and wood of many height and colours. ": "Dit gildehuis is een vreemde mengeling van stijlen, want het waren ooit vier afzonderlijke gebouwen. In de loop der jaren werden ze aangekocht en met elkaar verbonden tot een complex van steen en hout van verschillende hoogte en kleur.",
	"A gleaming building whose outer walls are a patchwork mosaic of onyx and jade tiles. ": "Een glanzend gebouw waarvan de buitenmuren een patchwork mozaïek van onyx en jade tegels zijn.",
	"A grand stone building with cascading arches connected to support columns. ": "Een groots stenen gebouw met trapsgewijze bogen verbonden met steunzuilen.",
	"Large gargoyles of demonic visage guard the roof of this old fieldstone guildhall ": "Grote waterspuwers met demonische gezichten bewaken het dak van dit oude gildehuis van veldsteen",
	"This guildhall has large echoing rooms which occasionally make conversations quite difficult. ": "Dit gildehuis heeft grote echoënde kamers die gesprekken af en toe behoorlijk moeilijk maken.",
	"A great wooden lodge with three stories and a blue shingle roof ": "Een grote houten lodge met drie verdiepingen en een blauw dak",
	"A massive oak structure with oil paintings of its members hanging throughout the halls. ": "Een massief eikenhouten bouwwerk met olieverfschilderijen van zijn leden die door de zalen hangen.",
	"A {@table Guildhalls: Makeshift Guildhall|RSP|makeshift} guildhall.": "Een {@table Guildhalls: Makeshift Guildhall|RSP|makeshift} gildehuis.",
	"A {@table Guildhalls: Makeshift Guildhall|RSP|makeshift} guildhall with one {@table Guildhalls: Amenities|RSP|amenity}.": "Een {@table Guildhalls: Makeshift Guildhall|RSP|makeshift} gildehuis met een {@table Guildhalls: Amenities|RSP|amenity}.",
	"A {@table Guildhalls: Makeshift Guildhall|RSP|makeshift} guildhall with two {@table Guildhalls: Amenities|RSP|amenities}. ": "Een {@table Guildhalls: Makeshift Guildhall|RSP|makeshift} gildehuis met twee {@table Guildhalls: Amenities|RSP|amenities}.",
	"A {@table Guildhalls: Moderate Guildhall|RSP|moderate} guildhall": "Een {@table Guildhalls: Moderate Guildhall|RSP|moderate} gildehuis",
	"A {@table Guildhalls: Moderate Guildhall|RSP|moderate} guildhall with one {@table Guildhalls: Amenities|RSP|amenity}.": "Een {@table Guildhalls: Moderate Guildhall|RSP|moderate} gildehuis met een {@table Guildhalls: Amenities|RSP|amenity}.",
	"A {@table Guildhalls: Moderate Guildhall|RSP|moderate} guildhall with two {@table Guildhalls: Amenities|RSP|amenities}. ": "Een {@table Guildhalls: Moderate Guildhall|RSP|moderate} gildehuis met twee {@table Guildhalls: Amenities|RSP|amenities}.",
	"A {@table Guildhalls: Moderate Guildhall|RSP|moderate} guildhall with three {@table Guildhalls: Amenities|RSP|amenities}. ": "Een {@table Guildhalls: Moderate Guildhall|RSP|moderate} gildehuis met drie {@table Guildhalls: Amenities|RSP|amenities}.",
	"A {@table Guildhalls: Prosperous Guildhall|RSP|prosperous} guildhall with three {@table Guildhalls: Amenities|RSP|amenities}.": "Een {@table Guildhalls: Prosperous Guildhall|RSP|prosperous} gildehuis met drie {@table Guildhalls: Amenities|RSP|amenities}.",
	"A {@table Guildhalls: Prosperous Guildhall|RSP|prosperous} guildhall with four {@table Guildhalls: Amenities|RSP|amenities}.": "Een {@table Guildhalls: Prosperous Guildhall|RSP|prosperous} gildehuis met vier {@table Guildhalls: Amenities|RSP|amenities}.",
	"A {@table Guildhalls: Prosperous Guildhall|RSP|prosperous} guildhall with five or more {@table Guildhalls: Amenities|RSP|amenities}.": "Een {@table Guildhalls: Prosperous Guildhall|RSP|prosperous} gildehuis met vijf of meer {@table Guildhalls: Amenities|RSP|amenities}.",
	"The guild is secretly controlled by the church.": "Het gilde wordt in het geheim gecontroleerd door de kerk.",
	"The guild master's daughter is secretly dating her father's apprentice. ": "De dochter van de gildemeester gaat in het geheim uit met de leerling van haar vader.",
	"The guild has been working with the thieves' guild to sabotage a rival's business.": "Het gilde heeft samengewerkt met het dievengilde om de zaken van een rivaal te saboteren.",
	"The guild waters down its wine at meetings.": "Het gilde verwatert zijn wijn op vergaderingen.",
	"The guildhall is built upon the ruins of an ancient vault.": "Het gildehuis is gebouwd op de ruïnes van een oud gewelf.",
	"The guild has a secret wing where the true decisions are made.": "Het gilde heeft een geheime vleugel waar de echte beslissingen worden genomen.",
	"The guild was responsible for the last king's death.": "Het gilde was verantwoordelijk voor de dood van de laatste koning.",
	"The guild keeps a private brothel for the exclusive use of its members.": "Het gilde heeft een privé-bordeel voor het exclusieve gebruik van zijn leden.",
	"The guild only pretends to be in competition with its rival. It's a carefully controlled show to discourage any real competitors. ": "Het gilde doet alleen alsof het concurreert met zijn rivaal. Het is een zorgvuldig gecontroleerde show om echte concurrenten te ontmoedigen.",
	"The guild master is rarely in town. Instead he investigates old dungeons as an adventurer. ": "De gildemeester is zelden in de stad. In plaats daarvan onderzoekt hij oude kerkers als een avonturier.",
	"The guild keeps its prices cheap by using undead or slave labour. ": "De gilde houdt zijn prijzen laag door gebruik te maken van ondoden of slavenarbeid.",
	"The guild has fixed its books to pay less taxes. May local magistrates and tax collectors are paid off or blackmailed into silence. ": "Het gilde heeft zijn boeken op orde gebracht om minder belastingen te betalen. De plaatselijke magistraten en belastinginners zijn omgekocht of gechanteerd om te zwijgen.",
	"The guild purchases ill-gotten goods from pirates and uses the profits to fund its members' lavish lifestyles. ": "Het gilde koopt illegale goederen van piraten en gebruikt de winst om de weelderige levensstijl van zijn leden te financieren.",
	"The guild practices minor sacrifices to gain the favour of its long dead founders.": "Het gilde brengt kleine offers om de gunst van de al lang overleden stichters te winnen.",
	"The guild's founder is still running things as a reclusive vampire. ": "De oprichter van het gilde leidt nog steeds de zaken als een teruggetrokken vampier.",
	"The mayor is secretly in the guild's pocket and is on its payroll. ": "De burgemeester zit in het geheim in de zak van het gilde en staat op de loonlijst.",
	"The guild has been training its members to fight, in order to end a rivalry through force of arms.": "Het gilde heeft zijn leden getraind om te vechten, om een rivaliteit te beëindigen met wapengeweld.",
	"The guild does new product testing at the local orphanage. ": "Het gilde test nieuwe producten in het plaatselijke weeshuis.",
	"The guild is heavily in debt to foreign investors and desperate for a solution. ": "Het gilde zit zwaar in de schulden bij buitenlandse investeerders en is wanhopig op zoek naar een oplossing.",
	"The guild moves its goods at night through a series of secret tunnels. ": "Het gilde vervoert zijn goederen 's nachts door een reeks geheime tunnels.",
	"Craft Guild: This is a typical medieval guild. The craft guild comprises skilled artisans who all create items of the same type. Depending on the size of the city and economy it could be as broad as a 'metalworkers' guild, or as specific as a silversmith or coopers' guild.": "Ambachtsgilde: Dit is een typisch middeleeuws gilde. Het ambachtsgilde bestaat uit geschoolde ambachtslieden die allemaal voorwerpen van hetzelfde type maken. Afhankelijk van de grootte van de stad en de economie kan het zo breed zijn als een 'metaalbewerkersgilde', of zo specifiek als een zilversmeden- of kuipersgilde.",
	"Merchant Guild: Merchant guilds may be organized by type of product, region or trade routes. They're primarily an organization for those who sell physical products, though some regulate skilled labourers such as physicians or tinkers.": "Koopmansgilde: Koopmansgilden kunnen georganiseerd zijn per soort product, regio of handelsroute. Zij zijn in de eerste plaats een organisatie voor diegenen die fysieke producten verkopen, hoewel sommige geschoolde arbeiders zoals artsen of klusjesmannen reguleren.",
	"Cartel: A cartel is an organization of craftsmen and/or merchants with the specific intent to fix prices, production and/or public image. Many other guilds are also cartels or a cartel may include members of various other guilds.": "Kartel: Een kartel is een organisatie van ambachtslieden en/of kooplieden met de specifieke bedoeling om de prijzen, de productie en/of het publieke imago te bepalen. Veel andere gilden zijn ook kartels of een kartel kan leden van verschillende andere gilden omvatten.",
	"Trade/Labour Union: A far less  common type of guild. These unions comprised the lower skilled, or at least the less stationed, members of a craft or labour to protect their common interests and help combat the power of other guilds. These may be more common in societies with large Adventurers Guilds to help organize the many hirelings employed in such endeavours.": "Vakbond voor handel en arbeid: Een veel minder voorkomend type gilde. Deze vakbonden bestaan uit de lager geschoolde, of in ieder geval de minder gestationeerde, leden van een ambacht of arbeid om hun gemeenschappelijke belangen te beschermen en de macht van andere gilden te helpen bestrijden. Deze komen vaker voor in samenlevingen met grote avonturiersgilden om de vele huurlingen te helpen organiseren die in dergelijke ondernemingen werkzaam zijn.",
	"Religious Guild: Priests, clerics and the like have their own orders and churches. They have much of the same traits of a guild but their focus usually puts economics second to piety. Religious guilds are still common amongst laypeople, such as when all craftspeople among multiple fields come together under the banner of a common god. Like cartels, often another type of guild will also be a religious guild.": "Religieuze Gilde: Priesters, geestelijken en dergelijke hebben hun eigen ordes en kerken. Zij hebben veel van dezelfde kenmerken als een gilde, maar hun aandacht gaat meestal uit naar economie in plaats van vroomheid. Religieuze gilden komen nog steeds veel voor onder leken, bijvoorbeeld wanneer alle ambachtslieden op verschillende gebieden zich verenigen onder de vlag van een gemeenschappelijke god. Net als kartels zal een ander type gilde vaak ook een religieus gilde zijn.",
	"Frith Guild: A group of upstanding citizens who pass judgement on the law. These individuals are often nobles or appointed by the ruling lord. Some frith guilds are actually secret societies, with their own laws that carry out vigilante justice against those who wrong their members and escape normal justice.": "Frith Gilde: Een groep vooraanstaande burgers die over de wet oordelen. Deze individuen zijn vaak edelen of aangesteld door de heersende heer. Sommige Frith-gilden zijn eigenlijk geheime genootschappen, met hun eigen wetten, die waakzaam rechtspreken tegen hen die hun leden onrecht aandoen en aan de normale rechtspleging ontsnappen.",
	"Scholars'/Masters' Guild: A predecessor to universities, these are associations of masters, or their students, throughout a city. They are often from completely different fields but united by status and their love of academic study. They are centres of learning.": "Geleerden / Meesters Gilde: Een voorloper van universiteiten, dit zijn verenigingen van meesters, of hun studenten, in een stad. Zij komen vaak uit totaal verschillende vakgebieden, maar zijn verenigd door hun status en hun liefde voor academische studie. Het zijn centra van leren.",
	"Adventurers' Guild: Job postings, cheap beds, good beer and the rights to legally loot abandoned structures; an adventurer's guild is a PC's second home in the city. Particularly popular in areas surrounded by ruins or towns with a weak military presence.": "Avonturiers Gilde: Arbeidsplaatsen, goedkope bedden, goed bier en het recht om verlaten bouwwerken legaal te plunderen; een avonturiersgilde is het tweede thuis van een PC in de stad. Vooral populair in gebieden omringd door ruïnes of steden met een zwakke militaire aanwezigheid.",
	"Arcanist Guild: Much like a masters' guild, the arcanists' guild is the foundation schools spring from. Arcanists guilds are often supported by governments as a matter of public safety, providing oversight as young mages learn the proper ways of spells and incantations. ": "Arcanist Gilde: Net als een meestersgilde is het arcanistengilde de basis van scholen. Gildes van magiërs worden vaak door regeringen gesteund omwille van de openbare veiligheid en om toezicht te houden op jonge magiërs die de juiste manier van spreuken en bezweringen leren.",
	"Bardic Guild: Loremasters, jesters, storytellers, dancers, actors, playwrights and even the classic adventuring bard all belong to the bardic guild. It's the best place to find work, obtain public performance permits and swap stories. ": "Bardic Gilde: Loremasters, narren, verhalenvertellers, dansers, acteurs, toneelschrijvers en zelfs de klassieke avonturier bard behoren allemaal tot het bardisch gilde. Het is de beste plaats om werk te vinden, vergunningen te krijgen om in het openbaar op te treden en verhalen uit te wisselen.",
	"Companion Guild: Formal organization of prostitutes, courtiers and courtesans. As a profession that needs very little to get started, practitioners organize into guilds more often in large societies with minimal laws, as a means of protection, or in heavily affluent societies were formal training is needed as a matter of course. ": "Gezellen Gilde: Formele organisatie van prostituees, hovelingen en courtisanes. Als een beroep dat weinig nodig heeft om te beginnen, organiseren beoefenaars zich vaker in gilden in grote samenlevingen met minimale wetten, als een middel tot bescherming, of in zeer welvarende samenlevingen waar een formele opleiding als vanzelfsprekend wordt beschouwd.",
	"Thieves' Guild: A breeding ground for those who act outside of society and ignore property laws. It's the best place to find a fence, pick up speciality tools or grab a job. ": "Dievengilde: Een broedplaats voor hen die buiten de maatschappij handelen en de eigendomswetten negeren. Het is de beste plaats om een omheining te vinden, speciaal gereedschap op te halen of een baantje te krijgen.",
	"Assassins' Guild: Much like the thieves' guild the assassins' guild generally operates outside the law, though some may be government sponsored. ": "Moordenaars Gilde: Net als het dievengilde opereert het moordenaarsgilde meestal buiten de wet, hoewel sommige door de regering gesponsord kunnen worden.",
	"Fraternity/Sorority: An organization dedicated to the development and prosperity of its members. These organizations often cross-occupational boundaries but are bound by a deep devotion to each member. While not technically economic in nature, wealth and prosperity go hand in hand. ": "Broederschap/Sority: Een organisatie die zich inzet voor de ontwikkeling en het welzijn van haar leden. Deze organisaties overschrijden vaak de grenzen van de beroepsgroep, maar zijn gebonden door een diepe toewijding aan elk lid. Hoewel technisch gezien niet economisch van aard, gaan rijkdom en welvaart hand in hand.",
	"Racial Guild: Much like a fraternity or sorority but bound by a common blood. These organizations focus on a single minority race in a society, but may also be applied to another type of guild, such as the Guild of Halfling Weavers. ": "Raciale Gilde: Vergelijkbaar met een broederschap of een studentenclub, maar gebonden door een gemeenschappelijk bloed. Deze organisaties richten zich op een enkel minderheidsras in een samenleving, maar kunnen ook worden toegepast op een ander type gilde, zoals het Gilde van Halfling Wevers.",
	"Secret Society: Not all organizations flourish in the public eye. When popular culture or the law frowns upon how you wish to get things done secret societies form to provide like-minded individuals a place to do business. Cartels, thieves' guilds and assassins' guilds are often secret but any kind of guild can be secret. Some secret societies even have a public face, but keep their rites and dealings known only to members. ": "Geheim genootschap: Niet alle organisaties floreren in het openbaar. Wanneer de populaire cultuur of de wet afkeurend staan tegenover de manier waarop je dingen gedaan wilt krijgen, vormen zich geheime genootschappen om gelijkgestemde individuen een plaats te bieden om zaken te doen. Kartels, dievengilden en moordenaarsgilden zijn vaak geheim, maar elk soort gilde kan geheim zijn. Sommige geheime genootschappen hebben zelfs een openbaar gezicht, maar houden hun rituelen en transacties alleen voor de leden bekend.",
	"The Bawdy Abbot": "The Bawdy Abbot",
	"The Leaky Tankard": "De Lekke Tankard",
	"The Wench and the Warrior": "De meid en de krijger",
	"Axe and Crown": "Bijl en Kroon",
	"The Harpy and Skull": "De Harpij en de Schedel",
	"The Bard and Bottle": "De bard en de fles",
	"The Green Triton": "De Groene Triton",
	"The Lonely Snake": "The Lonely Snake",
	"The Laughing Hydra": "De Lachende Hydra",
	"The Duck and Harpy": "De Eend en de Harpij",
	"The Bucket and Cockatrice": "The Bucket and Cockatrice",
	"The Shepherd and Lady": "De Herder en Dame",
	"The Witch and Jester": "De heks en de nar",
	"The Treacherous Lady": "De Verraderlijke Dame",
	"The Silver Staff": "De Zilveren Staf",
	"The Cursed Wheel": "Het vervloekte wiel",
	"The Bishop and Lantern": "De bisschop en de lantaarn",
	"The Singing Crossbow": "De zingende kruisboog",
	"The Hag and Guillotine": "De Hag en de Guillotine",
	"The Church Inn": "De kerkherberg",
	"The Silver Eel": "De Zilveren Paling",
	"The Golden Dolphin": "De Gouden Dolfijn",
	"The Staggering Dwarf": "De Staggering Dwarf",
	"The Laughing Pegasus": "De lachende Pegasus",
	"The Prancing Pony": "De steigerende pony",
	"The Gilded Rose": "De Vergulde Roos",
	"The Running Stag": "De Running Stag",
	"The Howling Wolf": "De Huilende Wolf",
	"The Slaughtered Lamb": "Het geslachte lam",
	"The Leering Demon": "De glurende Demon",
	"The Drunken Goat": "The Drunken Goat",
	"The Leaping Spirit": "De Springende Geest",
	"The Roaring Horde": "The Roaring Horde",
	"The Frowning Jester": "De fronsende nar",
	"The Lonely Mountain": "De Eenzame Berg",
	"The Wandering Eagle": "De dolende adelaar",
	"The Mysterious Satyr": "De Mysterieuze Sater",
	"The Barking Dog": "De blaffende hond",
	"The Black Spider": "De zwarte spin",
	"The Gleaming Star": "De stralende ster"
}