{
	"_meta": {
		"sources": [
			{
				"json": "CoHWeaveknight",
				"abbreviation": "CoHWK",
				"full": "The Weaveknight",
				"url": "https://drive.google.com/file/d/1lVsBBTwrfcBtS9zphf4lSOdtCduNoBPC/view?usp=sharing",
				"authors": [
					"ChronicleOfHeroes"
				],
				"convertedBy": [
					"Lxran#2292",
					"DXHHH101"
				],
				"color": "59b2b8",
				"version": "2.5"
			}
		],
		"optionalFeatureTypes": {
			"FS:WK": "Fighting Style; Weaveknight",
			"SA": "Secret Art"
		},
		"dateAdded": 1599371925,
		"dateLastModified": 1643388402,
		"unlisted": true,
		"_dateLastModifiedHash": "fc2ff43b5b"
	},
	"class": [
		{
			"name": "Weaveknight",
			"source": "CoHWeaveknight",
			"hd": {
				"number": 1,
				"faces": 8
			},
			"proficiency": [
				"con",
				"int"
			],
			"fluff": [
				{
					"name": "Weaveknight",
					"source": "CohWeaveknight",
					"type": "section",
					"entries": [
						"Omringd door ondode creaties maakt een elf, gehuld in een harnas dat de karmozijnrode vlammen weerspiegelt die de muren van het onheilige heiligdom omlijsten, haar machtige zwaard gereed. Ze kijkt naar de boze necromant die op het punt staat het ritueel te voltooien. Als de wezens haar aanvallen, verdwijnt ze in een flits van blauw licht en verschijnt ze weer boven de magiër, haar wapen badend in arcane energie, terwijl ze haar vijand velt met een machtige strijdkreet.",
						"Een in zilver en blauw gewaad geklede dragonborn zwaait met zijn toorts en werpt licht op de oude teksten die op de muren van de ruïne zijn gekerfd. Terwijl hij de boodschap begint te ontcijferen, wordt zijn aandacht getrokken door het gegrom van twee grote beesten die uit de schaduwen opdoemen. Glimlachend trekt de geleerde zijn langzwaard en neemt een krijgshaftige houding aan, het zwaard hoog boven zijn hoofd en knetterend van de verlichting.",
						"Een mens spant zorgvuldig de pees van haar boog, wachtend tot haar bondgenoten haar een opening geven tegen de demon. Zodra ze die ziet, laat ze de pijl los, terwijl ze bezweringen mompelt en hem doordrenkt met kracht. De pijl wordt overspoeld door een schitterend licht, en de demon brult luid voordat hij explodeert in een explosie van straling.",
						"Ondanks hun unieke stijlen, verweven alle weefridders vakkundig krachtige spreuken en slagen in een dodelijke combinatie. Of het nu eenzame krijgers zijn die de rijken verdedigen, leraren en geleerden, of avonturiers op zoek naar nieuwe wonderen, weefridders zijn verenigd door de toewijding in hun kunst en hun streven naar uitmuntendheid.",
						{
							"name": "Knowledge is Power",
							"type": "entries",
							"entries": [
								"Een weefridder begrijpt de schoonheid die verborgen ligt in de opgegraven geheimen van een wereld vol magie en wonderen, maar ook de kwaadaardige manieren waarop zulke krachten kunnen worden gebruikt. Door het weven van spreuken en het gebruik van geheime esoterische technieken die per orde verschillen, zijn alle weefridders studenten van zowel oorlog als magie, door het creëren van unieke vechtstijlen en het aanscherpen van hun vaardigheden in de jacht naar meer kennis. Discipline is een van de belangrijkste eigenschappen van een weefridder, in hun hart gesmeed tijdens jaren van intense training, maar vriendelijkheid en empathie worden ook aangemoedigd, omdat dit de enige manier is waarop deze magische ridders zich de waarde van het zorgen voor anderen kunnen herinneren en trouw kunnen blijven aan hun zaak.",
								"Ongeacht hun verschillen verdedigen weefridders de onschuldigen tegen schurken-spreukmakers en magische bedreigingen, gebonden door een gevoel van plicht tegenover de samenleving. Terwijl vele weefridders een leven van eenzaamheid en toegewijde studie leiden, strevend naar het blootleggen van oude relikwieën en teksten, zijn er ook die contact zoeken met anderen en hen onderwijzen, omdat zij ware kennis beschouwen als een geschenk dat met de wereld moet worden gedeeld"
							]
						},
						{
							"name": "Creating a Weaveknight",
							"type": "entries",
							"entries": [
								"Het leven van een weefridder is bijna synoniem met avontuur. Er is altijd wel een stukje overlevering of kennis die lang vergeten is in de wereld, wachtend om onthuld te worden door een weefridder. Verder moet de achtergrond van het karakter van een weefridder de redenen bevatten waarom hij/zij besloten heeft de kunst te beoefenen, evenals de verschillende persoonlijke doelen die hem/haar ertoe dreven de harde training te doorstaan. Hoe heb je je voor het eerst gerealiseerd dat je de Arcane Arts in je had? Was je een soldaat met onaangesproken magisch potentieel, ontdekt door een andere weefridder? Misschien was een van je voorouders wel lid van een weefnachtorde en heb je hun gebonden wapen en boeken gevonden.",
								"Onder welke weef-ridder orde heb je getraind? Wie was je mentor? Wat zijn de connecties die je met andere ridders hebt gemaakt en wat is het specifieke doel van je orde? Werd je klaargestoomd om in de frontlinie te staan tegen misbruikers van magie, om zelf een leraar te worden en de toekomstige generaties te verlichten, of misschien om geheime missies te ondergaan om verloren artefacten terug te vinden? Aan welke geheime kunsten en technieken heb je je gewijd, terwijl je je eigen unieke manier van vechten hebt ontwikkeld?",
								"Door hun training begrijpen weefridders dat er zelden een objectieve waarheid is, behalve kennis zelf. Dus, ook al neigen hun gedisciplineerde manieren naar een wettige gezindheid, veel weefridders omarmen neutraliteit.",
								{
									"name": "Quick Build",
									"type": "entries",
									"entries": [
										"Je kunt snel een weefridder maken door de volgende suggesties op te volgen. Ten eerste moet je hoogste vaardigheidsscore Kracht of Dexteriteit zijn, afhankelijk van je vechtstijl en tactiek. Je volgende hoogste vaardigheidsscore moet Intelligentie zijn, omdat die de kracht van je spreuken en verschillende magische vaardigheden bepaalt. Ten tweede, kies de {@background sage} of {@background soldier} achtergrond"
									]
								}
							]
						}
					]
				}
			],
			"startingProficiencies": {
				"armor": [
					"light",
					"medium",
					"{@item shield|phb|shields}"
				],
				"weapons": [
					"simple",
					"martial"
				],
				"skills": [
					{
						"choose": {
							"from": [
								"acrobatics",
								"arcana",
								"athletics",
								"history",
								"investigation",
								"nature",
								"perception",
								"religion"
							],
							"count": 2
						}
					}
				]
			},
			"startingEquipment": {
				"additionalFromBackground": true,
				"goldAlternative": "{@dice 5d4 x 10}",
				"default": [
					"(a) {@item scale mail|phb} or (b) {@item leather armor|phb}",
					"(a) a {@filter martial weapon|items|source=phb|category=basic|type=martial weapon} and a {@item shield|phb} (b) two {@filter martial weapons|items|source=phb|category=basic|type=martial weapon} or (c) a {@item longbow|phb} and {@item quiver|phb} of {@item arrows (20)|phb|20 arrows",
					"(a) a {@item scholar's pack|phb} or (b) an {@item explorer's pack|phb}",
					"(a) a {@item component pouch|phb} or (b) an {@item arcane focus|phb}"
				]
			},
			"multiclassing": {
				"requirements": {
					"or": [
						{
							"str": 13,
							"dex": 13
						}
					],
					"int": 13
				},
				"proficienciesGained": {
					"armor": [
						"light",
						"medium",
						"{@item shield|phb|shields}"
					],
					"weapons": [
						"simple",
						"martial"
					]
				}
			},
			"casterProgression": "1/2",
			"spellcastingAbility": "int",
			"spellsKnownProgression": [
				2,
				3,
				4,
				5,
				6,
				7,
				8,
				9,
				10,
				10,
				11,
				11,
				12,
				12,
				13,
				13,
				14,
				14,
				15,
				15
			],
			"classTableGroups": [
				{
					"colLabels": [
						"{@filter Secret Arts|optionalfeatures|feature type=sa}",
						"Spells Known"
					],
					"rows": [
						[
							0,
							2
						],
						[
							3,
							3
						],
						[
							3,
							4
						],
						[
							3,
							5
						],
						[
							3,
							6
						],
						[
							4,
							7
						],
						[
							4,
							8
						],
						[
							4,
							9
						],
						[
							4,
							10
						],
						[
							5,
							10
						],
						[
							5,
							11
						],
						[
							5,
							11
						],
						[
							5,
							12
						],
						[
							6,
							12
						],
						[
							6,
							13
						],
						[
							6,
							13
						],
						[
							7,
							14
						],
						[
							7,
							14
						],
						[
							8,
							15
						],
						[
							8,
							15
						]
					]
				},
				{
					"title": "Spell Slots per Spell Level",
					"colLabels": [
						"{@filter 1st|spells|level=1|class=weaveknight (CoHWK)}",
						"{@filter 2nd|spells|level=2|class=weaveknight (CoHWK)}",
						"{@filter 3rd|spells|level=3|class=weaveknight (CoHWK)}",
						"{@filter 4th|spells|level=4|class=weaveknight (CoHWK)}",
						"{@filter 5th|spells|level=5|class=weaveknight (CoHWK)}"
					],
					"rows": [
						[
							2,
							0,
							0,
							0,
							0
						],
						[
							2,
							0,
							0,
							0,
							0
						],
						[
							3,
							0,
							0,
							0,
							0
						],
						[
							3,
							0,
							0,
							0,
							0
						],
						[
							4,
							2,
							0,
							0,
							0
						],
						[
							4,
							2,
							0,
							0,
							0
						],
						[
							4,
							3,
							0,
							0,
							0
						],
						[
							4,
							3,
							0,
							0,
							0
						],
						[
							4,
							3,
							2,
							0,
							0
						],
						[
							4,
							3,
							2,
							0,
							0
						],
						[
							4,
							3,
							3,
							0,
							0
						],
						[
							4,
							3,
							3,
							0,
							0
						],
						[
							4,
							3,
							3,
							1,
							0
						],
						[
							4,
							3,
							3,
							1,
							0
						],
						[
							4,
							3,
							3,
							2,
							0
						],
						[
							4,
							3,
							3,
							2,
							0
						],
						[
							4,
							3,
							3,
							3,
							1
						],
						[
							4,
							3,
							3,
							3,
							1
						],
						[
							4,
							3,
							3,
							3,
							2
						],
						[
							4,
							3,
							3,
							3,
							2
						]
					]
				}
			],
			"classSpells": [
				"Absorb Elements|xge",
				"Burning Hands",
				"Chromatic Orb",
				"Detect Magic",
				"Expeditious Retreat",
				"Faerie Fire",
				"Feather Fall",
				"Ice Knife",
				"Identify",
				"Jump",
				"Longstrider",
				"Mage Armor",
				"Magic Missile",
				"Protection from Evil and Good",
				"Shield",
				"Sleep",
				"Thunderwave",
				"Zephyr Strike|xge",
				"Blindness/Deafness",
				"Blur",
				"Darkness",
				"Darkvision",
				"Enhance Ability",
				"Enlarge/Reduce",
				"Hold Person",
				"Invisibility",
				"Levitate",
				"Locate Object",
				"Magic Weapon",
				"Melf's Acid Arrow",
				"Mirror Image",
				"Misty Step",
				"Scorching Ray",
				"See Invisibility",
				"Shadow Blade|xge",
				"Spider Climb",
				"Web",
				"Counterspell",
				"Dispel Magic",
				"Elemental Weapon",
				"Fireball",
				"Fly",
				"Glyph of Warding",
				"Haste",
				"Lightning Bolt",
				"Magic Circle",
				"Protection from Energy",
				"Sending",
				"Slow",
				"Thunder Step|xge",
				"Vampiric Touch",
				"Banishment",
				"Dimension Door",
				"Elemental Bane|xge",
				"Fire Shield",
				"Freedom of Movement",
				"Greater Invisibility",
				"Ice Storm",
				"Locate Creature",
				"Polymorph",
				"Stoneskin",
				"Vitriolic Sphere|xge",
				"Bigby's Hand",
				"Cone of Cold",
				"Dominate Person",
				"Far Step|xge",
				"Geas",
				"Hold Monster",
				"Immolation|xge",
				"Scrying",
				"Steel Wind Strike|xge",
				"Teleportation Circle",
				"Wall of Force"
			],
			"classFeatures": [
				"Combat Caster|Weaveknight|CoHWeaveknight|1",
				"Spellcasting|Weaveknight|CoHWeaveknight|1",
				"Arcane Strike|Weaveknight|CoHWeaveknight|2",
				"Fighting Style|Weaveknight|CoHWeaveknight|2",
				"Secret Arts|Weaveknight|CoHWeaveknight|2",
				{
					"classFeature": "Weaveknight Discipline|Weaveknight|CoHWeaveknight|3",
					"gainSubclassFeature": true
				},
				"Ability Score Improvement|Weaveknight|CoHWeaveknight|4",
				"Martial Versatility|Weaveknight|CoHWeaveknight|4",
				"Extra Attack|Weaveknight|CoHWeaveknight|5",
				"Quick Cast (1/rest)|Weaveknight|CoHWeaveknight|6",
				{
					"classFeature": "Weaveknight Discipline Feature|Weaveknight|CoHWeaveknight|7",
					"gainSubclassFeature": true
				},
				"Ability Score Improvement|Weaveknight|CoHWeaveknight|8",
				"Student of Magic and War|Weaveknight|CoHWeaveknight|10",
				{
					"classFeature": "Weaveknight Discipline Feature|Weaveknight|CoHWeaveknight|11",
					"gainSubclassFeature": true
				},
				"Ability Score Improvement|Weaveknight|CoHWeaveknight|12",
				"Quick Cast (2/rest)|Weaveknight|CoHWeaveknight|14",
				"Versatile Spellcaster|Weaveknight|CoHWeaveknight|14",
				{
					"classFeature": "Weaveknight Discipline Feature|Weaveknight|CoHWeaveknight|15",
					"gainSubclassFeature": true
				},
				"Ability Score Improvement|Weaveknight|CoHWeaveknight|16",
				"True War Magic|Weaveknight|CoHWeaveknight|18",
				"Ability Score Improvement|Weaveknight|CoHWeaveknight|19",
				{
					"classFeature": "Weaveknight Discipline Feature|Weaveknight|CoHWeaveknight|20",
					"gainSubclassFeature": true
				}
			]
		}
	],
	"classFeature": [
		{
			"name": "Combat Caster",
			"source": "CoHWeaveknight",
			"className": "Weaveknight",
			"classSource": "CoHWeaveknight",
			"level": 1,
			"entries": [
				"Je training met zwaard en spreuk heeft je de ervaring gegeven om die twee vakkundig te combineren, zelfs midden in een gevecht. Je kunt de somatische componenten van spreuken uitvoeren, zelfs als je wapens of een schild in een of beide handen hebt.",
				"Bovendien kun je aan het begin van een lange rustpauze een 10 minuten durend ritueel met een wapen starten. Nadat het ritueel is voltooid, kun je dat wapen als een arcane focus gebruiken. Als het zich in hetzelfde bestaansvlak bevindt, kun je dat wapen tijdens je beurt als bonusactie oproepen, waardoor het onmiddellijk naar je hand teleporteert.",
				"Slechts één wapen tegelijk kan van deze eigenschap profiteren. Als je dit ritueel met een tweede wapen probeert, verliest het eerste wapen de voordelen van deze eigenschap."
			]
		},
		{
			"name": "Spellcasting",
			"source": "CoHWeaveknight",
			"className": "Weaveknight",
			"classSource": "CoHWeaveknight",
			"level": 1,
			"entries": [
				"Je hebt je tijd opgesplitst in het aanscherpen van je vechtkunsten en je magische vaardigheden. Je hebt je studie van magie gericht op die spreuken die het meest geschikt zijn om je vaardigheden in de strijd te verbeteren. Als gevolg daarvan leer je een betrekkelijk klein aantal spreuken, die je uit je hoofd leert in plaats van ze in een spreukenboek op te slaan.",
				{
					"type": "entries",
					"name": "Spell Slots",
					"entries": [
						"De Weaveknight tabel laat zien hoeveel spell slots je hebt om je {@filter weaveknight spells|spells|class=weaveknight (CoHWK)} spreuken van 1e level en hoger uit te spreken. Om een van deze spreuken uit te spreken, moet je een slot van het niveau van de spreuk of hoger gebruiken. Je krijgt alle verbruikte spell slots terug als je een lange rustperiode beëindigt."
					]
				},
				{
					"type": "entries",
					"name": "Spells Known of 1st Level and Higher",
					"entries": [
						"Je kent twee 1e level spreuken naar keuze uit de weverspreukenlijst.",
						"De kolom Bekende spreuken van de Weverknight tabel laat zien wanneer je meer weverknight spreuken van 1e level of hoger leert. Bovendien, als je een level stijgt in deze klasse, kan je een van de weaveknight spreuken die je kent kiezen en vervangen door een andere spreuk uit de weaveknight spreukenlijst, die ook van een level moet zijn waarvoor je spell slots hebt."
					]
				},
				{
					"type": "entries",
					"name": "Spellcasting Ability",
					"entries": [
						"Intelligentie is je spellcasting ability voor je marksman spells, aangezien je je spells leert door studie en memorisatie. Je gebruikt je intelligentie wanneer een spreuk verwijst naar je vaardigheid als bezweerder. Bovendien gebruik je je intelligentie bij het bepalen van de saving throw DC voor een weverspreuk die je uitspreekt en bij het maken van een aanvalsrol met een weverspreuk.",
						{
							"type": "abilityDc",
							"name": "Spell",
							"attributes": [
								"int"
							]
						},
						{
							"type": "abilityAttackMod",
							"name": "Spell",
							"attributes": [
								"int"
							]
						}
					]
				},
				{
					"type": "entries",
					"name": "Spellcasting Focus",
					"entries": [
						"Je kunt een {@item arcane focus|phb} gebruiken als een spellcasting focus voor je weaveknight spreuken."
					]
				}
			]
		},
		{
			"name": "Arcane Strike",
			"source": "CoHWeaveknight",
			"className": "Weaveknight",
			"classSource": "CoHWeaveknight",
			"level": 2,
			"entries": [
				"Je leert hoe je je wapens kunt doordrenken met arcane kracht. Eenmaal per beurt, wanneer je een wezen raakt met een wapenaanval, kun je een spreukengroef gebruiken om een extra effect aan je aanval toe te voegen. Kies een van de volgende effecten, en het doelwit wordt eraan onderworpen.",
				{
					"type": "options",
					"entries": [
						{
							"type": "entries",
							"name": "Dispelling Spellstrike",
							"entries": [
								"Je snijdt door magie. Kies een spreuk die het doelwit beïnvloedt en waarvan je op de hoogte bent. Als deze van een niveau is dat gelijk is aan of lager is dan het niveau van het spellslot dat je hebt gebruikt, eindigt de spreuk."
							]
						},
						{
							"type": "entries",
							"name": "Mystic Spellstrike",
							"entries": [
								"Immense arcane kracht omhult je slag. Het doelwit krijgt krachtschade, bovenop de schade van het wapen. De extra schade is gelijk aan je weaveknight level plus {@dice 1d6} per level van de spell slot."
							]
						}
					]
				}
			]
		},
		{
			"name": "Fighting Style",
			"source": "CoHWeaveknight",
			"className": "Weaveknight",
			"classSource": "CoHWeaveknight",
			"level": 2,
			"entries": [
				"Je neemt een vechtstijl aan als je specialiteit. Kies een van de volgende opties. Je kunt een vechtstijl niet meer dan één keer kiezen, zelfs niet als je later nog een keer mag kiezen.",
				{
					"type": "options",
					"entries": [
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Arcane Warrior|CoHWeaveknight"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Archery|CoHWeaveknight"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Defense|CoHWeaveknight"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Dueling|CoHWeaveknight"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Great Weapon Fighting|CoHWeaveknight"
						}
					]
				}
			]
		},
		{
			"name": "Secret Arts",
			"source": "CoHWeaveknight",
			"className": "Weaveknight",
			"classSource": "CoHWeaveknight",
			"level": 2,
			"entries": [
				"Door uzelf te wijden aan de studie van de krijgskunst en de overlevering van de magie, hebt u kennis opgedaan over speciale technieken die alleen gebruikt kunnen worden door degenen die streng getraind zijn als weefridders.",
				"Als je deze eigenschap krijgt, leer je drie geheime kunsten naar keuze. Een lijst van de beschikbare opties vind je op de {@filter Optional Features|optionalfeatures|feature type=sa} pagina. Als je bepaalde weef-ridderniveaus bereikt, krijg je extra geheime kunsten naar keuze, zoals aangegeven in de kolom Geheime Kunsten van de Weef-riddertabel.",
				"Bovendien, als je een level stijgt in deze klasse, kun je een van de geheime kunsten die je kent kiezen en vervangen door een andere geheime kunst die je op dat level zou kunnen leren.",
				"Sommige geheime kunsten zijn gevechtsstanden, die specifieke manieren van vechten versterken en extra opties geven aan je arcane strike eigenschap. Je kunt een bekende houding aannemen als je initiatief neemt of als een bonusactie, waarbij je 1 minuut lang de voordelen ervan geniet. Je kunt maar één houding tegelijk aanhouden, en je verliest alle voordelen ervan terwijl {@condition incapacitated} of als je een nieuwe houding aanneemt. Nadat je een houding hebt aangenomen, kun je dezelfde houding niet meer aannemen totdat je een korte of lange rust hebt genomen."
			]
		},
		{
			"name": "Weaveknight Discipline",
			"source": "CoHWeaveknight",
			"className": "Weaveknight",
			"classSource": "CoHWeaveknight",
			"level": 3,
			"entries": [
				"Je kiest een discipline die je probeert te perfectioneren uit de beschikbare lijst. Het archetype dat je kiest verleent je eigenschappen op het 3e niveau en opnieuw op het 7e, 11e, 15e en 20e niveau."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "CoHWeaveknight",
			"className": "Weaveknight",
			"classSource": "CoHWeaveknight",
			"level": 4,
			"entries": [
				"Als je het 4e level bereikt, kun je een vaardigheidsscore naar keuze met 2 verhogen, of je kunt twee vaardigheidsscores naar keuze met 1 verhogen. Zoals gewoonlijk kun je met deze eigenschap geen vaardigheidsscore boven de 20 verhogen.",
				"Als je DM het gebruik van feats toestaat, mag je in plaats daarvan een {@filter feat|feats} nemen."
			]
		},
		{
			"name": "Martial Versatility",
			"source": "CoHWeaveknight",
			"className": "Weaveknight",
			"classSource": "CoHWeaveknight",
			"level": 4,
			"isClassFeatureVariant": true,
			"entries": [
				"Telkens wanneer je een level in deze klasse bereikt dat de Ability Score Improvement eigenschap verleent, kun je een vechtstijl die je kent vervangen door een andere vechtstijl die beschikbaar is voor weefridders. Deze vervanging vertegenwoordigt een verschuiving van focus in je vechtkunst."
			]
		},
		{
			"name": "Extra Attack",
			"source": "CoHWeaveknight",
			"className": "Weaveknight",
			"classSource": "CoHWeaveknight",
			"level": 5,
			"entries": [
				"Je kunt twee keer aanvallen, in plaats van één keer, wanneer je de {@action Attack} actie doet tijdens je beurt."
			]
		},
		{
			"name": "Quick Cast (1/rest)",
			"source": "CoHWeaveknight",
			"className": "Weaveknight",
			"classSource": "CoHWeaveknight",
			"level": 6,
			"entries": [
				"Je krijgt de mogelijkheid om de snelheid waarmee je spreuken doet te verhogen. Als je een spreuk doet met een worp-tijd van 1 actie, kun je je Quick Cast gebruiken om de worp-tijd te veranderen in 1 bonus-actie voor deze worp. Je moet dan een korte of lange rust beëindigen om je Quick Cast weer te kunnen gebruiken.",
				"Vanaf het 14e niveau kun je je Snelle Spreuk twee keer gebruiken tussen twee rustperiodes."
			]
		},
		{
			"name": "Weaveknight Discipline Feature",
			"source": "CoHWeaveknight",
			"className": "Weaveknight",
			"classSource": "CoHWeaveknight",
			"level": 7,
			"entries": [
				"Op het 7e level krijg je een eigenschap van je Weefnacht Discipline."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "CoHWeaveknight",
			"className": "Weaveknight",
			"classSource": "CoHWeaveknight",
			"level": 8,
			"entries": [
				"Als je 8e level bereikt, kun je een vaardigheidsscore naar keuze met 2 verhogen, of je kunt twee vaardigheidsscores naar keuze met 1 verhogen. Zoals gewoonlijk kun je met deze eigenschap geen vaardigheidsscore boven de 20 verhogen.",
				"Als je DM het gebruik van feats toestaat, mag je in plaats daarvan een {@filter feat|feats} nemen."
			]
		},
		{
			"name": "Student of Magic and War",
			"source": "CoHWeaveknight",
			"className": "Weaveknight",
			"classSource": "CoHWeaveknight",
			"level": 10,
			"entries": [
				"Je hebt het vakmanschap aangescherpt om zelfs in de meest penibele situaties toverspreuken te weven en je concentratie vast te houden. Wanneer je faalt in een Grondwetsredding die je doet om je concentratie op een spreuk te houden wanneer je schade oploopt, kun je je reactie gebruiken om de redding opnieuw te doen. Als je dat doet, moet je de nieuwe worp gebruiken.",
				"Je kunt deze eigenschap een aantal keer gebruiken, gelijk aan je intelligentiegetal (minimaal één keer). Je herwint alle gebruikte keren van deze eigenschap wanneer je een lange rustperiode beëindigt."
			]
		},
		{
			"name": "Weaveknight Discipline Feature",
			"source": "CoHWeaveknight",
			"className": "Weaveknight",
			"classSource": "CoHWeaveknight",
			"level": 11,
			"entries": [
				"Op het 11e niveau, krijg je een eigenschap die door je Weefnacht Discipline wordt toegekend."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "CoHWeaveknight",
			"className": "Weaveknight",
			"classSource": "CoHWeaveknight",
			"level": 12,
			"entries": [
				"Als je 12e level bereikt, kun je een vaardigheidsscore naar keuze met 2 verhogen, of je kunt twee vaardigheidsscores naar keuze met 1 verhogen. Zoals gewoonlijk kun je met deze eigenschap geen vaardigheidsscore boven de 20 verhogen.",
				"Als je DM het gebruik van feats toestaat, mag je in plaats daarvan een {@filter feat|feats} nemen."
			]
		},
		{
			"name": "Quick Cast (2/rest)",
			"source": "CoHWeaveknight",
			"className": "Weaveknight",
			"classSource": "CoHWeaveknight",
			"level": 14,
			"entries": [
				"Vanaf het 14e niveau kun je je Snelle Spreuk twee keer gebruiken tussen twee rustperiodes."
			]
		},
		{
			"name": "Versatile Spellcaster",
			"source": "CoHWeaveknight",
			"className": "Weaveknight",
			"classSource": "CoHWeaveknight",
			"level": 14,
			"entries": [
				"Je greep op magie stelt je in staat de arcane energieën naar je hand te zetten, afhankelijk van wat je nodig hebt. Als bonusactie kun je 2 spell slots van hetzelfde niveau gebruiken om 1 spell slot te creëren van een niveau hoger dan degene die je gebruikt hebt.",
				"Je kunt bijvoorbeeld twee spreukgleuven van het 1e niveau gebruiken om één spreukgleuf van het 2e niveau te maken. Je kunt met deze eigenschap spreukgleuven van een niveau niet hoger dan 5 creëren of gebruiken.",
				"Spreukgleuven die je met deze eigenschap aanmaakt, verdwijnen als je een lange rustpauze beëindigt."
			]
		},
		{
			"name": "Weaveknight Discipline Feature",
			"source": "CoHWeaveknight",
			"className": "Weaveknight",
			"classSource": "CoHWeaveknight",
			"level": 15,
			"entries": [
				"Op 15e level krijg je een eigenschap van je Weefnacht Discipline."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "CoHWeaveknight",
			"className": "Weaveknight",
			"classSource": "CoHWeaveknight",
			"level": 16,
			"entries": [
				"Als je 16e level bereikt, kun je een vaardigheidsscore naar keuze met 2 verhogen, of je kunt twee vaardigheidsscores naar keuze met 1 verhogen. Zoals gewoonlijk kun je met deze eigenschap geen vaardigheidsscore boven de 20 verhogen.",
				"Als je DM het gebruik van feats toestaat, mag je in plaats daarvan een {@filter feat|feats} nemen."
			]
		},
		{
			"name": "True War Magic",
			"source": "CoHWeaveknight",
			"className": "Weaveknight",
			"classSource": "CoHWeaveknight",
			"level": 18,
			"entries": [
				"Je hebt je de kunst eigen gemaakt om toverspreuken te weven terwijl je je dodelijke gevechtsaanvallen uitvoert. Als je in je beurt de actie {@action Attack} doet, kun je een van je aanvallen opgeven en in plaats daarvan een spreuk uitspreken met een uitwerptijd van 1 actie."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "CoHWeaveknight",
			"className": "Weaveknight",
			"classSource": "CoHWeaveknight",
			"level": 19,
			"entries": [
				"Als je 19e level bereikt, kun je een vaardigheidsscore naar keuze met 2 verhogen, of je kunt twee vaardigheidsscores naar keuze met 1 verhogen. Zoals gewoonlijk kun je met deze eigenschap geen vaardigheidsscore boven de 20 verhogen.",
				"Als je DM het gebruik van feats toestaat, mag je in plaats daarvan een {@filter feat|feats} nemen."
			]
		},
		{
			"name": "Weaveknight Discipline Feature",
			"source": "CoHWeaveknight",
			"className": "Weaveknight",
			"classSource": "CoHWeaveknight",
			"level": 20,
			"entries": [
				"Op 20ste level, krijg je een eigenschap die door je Weefnacht Discipline wordt toegekend."
			]
		}
	],
	"subclass": [
		{
			"name": "The Magus",
			"subclassFeatures": [
				"The Magus|Weaveknight|CoHWeaveknight|Magus|CoHWeaveknight|3",
				"Reaving Strike|Weaveknight|CoHWeaveknight|Magus|CoHWeaveknight|7",
				"Enspelled Strikes|Weaveknight|CoHWeaveknight|Magus|CoHWeaveknight|11",
				"Steel Focus|Weaveknight|CoHWeaveknight|Magus|CoHWeaveknight|15",
				"Arcane Flurry|Weaveknight|CoHWeaveknight|Magus|CoHWeaveknight|20"
			],
			"source": "CoHWeaveknight",
			"shortName": "Magus",
			"className": "Weaveknight",
			"classSource": "CoHWeaveknight",
			"subclassSpells": [
				"Heroism",
				"Mirror Image",
				"Blink",
				"Dimension Door",
				"Steel Wind Strike|xge"
			]
		},
		{
			"name": "The Spellwarden",
			"subclassFeatures": [
				"The Spellwarden|Weaveknight|CoHWeaveknight|Spellwarden|CoHWeaveknight|3",
				"Extended Abjuration|Weaveknight|CoHWeaveknight|Spellwarden|CoHWeaveknight|7",
				"Abjurant Strikes|Weaveknight|CoHWeaveknight|Spellwarden|CoHWeaveknight|11",
				"Spell Resistance|Weaveknight|CoHWeaveknight|Spellwarden|CoHWeaveknight|15",
				"Mass Arcane Boost|Weaveknight|CoHWeaveknight|Spellwarden|CoHWeaveknight|20"
			],
			"source": "CoHWeaveknight",
			"shortName": "Spellwarden",
			"className": "Weaveknight",
			"classSource": "CoHWeaveknight",
			"subclassSpells": [
				"Protection from Evil and Good",
				"Aid",
				"Dispel Magic",
				"Death Ward",
				"Circle of Power"
			]
		},
		{
			"name": "The Spellbow",
			"subclassFeatures": [
				"The Spellbow|Weaveknight|CoHWeaveknight|Spellbow|CoHWeaveknight|3",
				"Rapid Shot|Weaveknight|CoHWeaveknight|Spellbow|CoHWeaveknight|7",
				"Close Quarters Shot|Weaveknight|CoHWeaveknight|Spellbow|CoHWeaveknight|11",
				"Penetrating Shot|Weaveknight|CoHWeaveknight|Spellbow|CoHWeaveknight|15",
				"Devastating Shot|Weaveknight|CoHWeaveknight|Spellbow|CoHWeaveknight|20"
			],
			"source": "CoHWeaveknight",
			"shortName": "Spellbow",
			"className": "Weaveknight",
			"classSource": "CoHWeaveknight",
			"subclassSpells": [
				"Ray of Sickness",
				"Melf's Acid Arrow",
				"Conjure Barrage",
				"Freedom of Movement",
				"Swift Quiver"
			]
		},
		{
			"name": "The Magehunter",
			"subclassFeatures": [
				"The Magehunter|Weaveknight|CoHWeaveknight|Magehunter|CoHWeaveknight|3",
				"Spell Mettle|Weaveknight|CoHWeaveknight|Magehunter|CoHWeaveknight|7",
				"Spellbane Strikes|Weaveknight|CoHWeaveknight|Magehunter|CoHWeaveknight|11",
				"Siphon Magic|Weaveknight|CoHWeaveknight|Magehunter|CoHWeaveknight|15",
				"Anti-Magic Aura|Weaveknight|CoHWeaveknight|Magehunter|CoHWeaveknight|20"
			],
			"source": "CoHWeaveknight",
			"shortName": "Magehunter",
			"className": "Weaveknight",
			"classSource": "CoHWeaveknight",
			"subclassSpells": [
				"Hunter's Mark",
				"Silence",
				"Counterspell",
				"Greater Invisibility",
				"Scrying"
			]
		},
		{
			"name": "The Initiate of Arcana Mystara",
			"subclassFeatures": [
				"The Initiate of Arcana Mystara|Weaveknight|CoHWeaveknight|Arcana Mystara|CoHWeaveknight|3",
				"Calculating Mind|Weaveknight|CoHWeaveknight|Arcana Mystara|CoHWeaveknight|7",
				"Knowledge of the Scholar|Weaveknight|CoHWeaveknight|Arcana Mystara|CoHWeaveknight|11",
				"Arcane Retaliation|Weaveknight|CoHWeaveknight|Arcana Mystara|CoHWeaveknight|15",
				"Grand Arcana Esoterica|Weaveknight|CoHWeaveknight|Arcana Mystara|CoHWeaveknight|20"
			],
			"source": "CoHWeaveknight",
			"shortName": "Arcana Mystara",
			"className": "Weaveknight",
			"classSource": "CoHWeaveknight",
			"subclassSpells": [
				"Comprehend Languages",
				"Nystul's Magic Aura",
				"Tongues",
				"Arcane Eye",
				"Legend Lore"
			]
		},
		{
			"name": "The Godsbane",
			"subclassFeatures": [
				"The Godsbane|Weaveknight|CoHWeaveknight|Godsbane|CoHWeaveknight|3",
				"Mortal Sentinel|Weaveknight|CoHWeaveknight|Godsbane|CoHWeaveknight|7",
				"Grievous Strikes|Weaveknight|CoHWeaveknight|Godsbane|CoHWeaveknight|11",
				"Unyielding Spirit|Weaveknight|CoHWeaveknight|Godsbane|CoHWeaveknight|15",
				"Godslayer|Weaveknight|CoHWeaveknight|Godsbane|CoHWeaveknight|20"
			],
			"source": "CoHWeaveknight",
			"shortName": "Godsbane",
			"className": "Weaveknight",
			"classSource": "CoHWeaveknight",
			"subclassSpells": [
				"Bane",
				"Phantasmal Force",
				"Fear",
				"Banishment",
				"Dispel Evil and Good"
			]
		}
	],
	"subclassFeature": [
		{
			"name": "The Magus",
			"source": "CoHWeaveknight",
			"className": "Weaveknight",
			"classSource": "CoHWeaveknight",
			"subclassShortName": "Magus",
			"subclassSource": "CoHWeaveknight",
			"level": 3,
			"entries": [
				"De discipline van de Magus, misschien wel de meest ridderlijke orde van de weefridders, is een pad van flitsend staal en arcane kracht. Geschikt voor hen die dapper in de frontlinie willen vechten, teleporteren deze weefridders over het slagveld en kanaliseren magie om hun vijanden te verwoesten in angstaanjagende shows van superioriteit. Een Magus deinst nooit terug voor een uitdaging en streeft zijn doel op de meest directe manier na: alles neerhalen wat in de weg staat.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Magus Magic|Weaveknight|CoHWeaveknight|Magus|CohWeaveknight|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Armored Mage|Weaveknight|CoHWeaveknight|Magus|CohWeaveknight|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Arcane Surge|Weaveknight|CoHWeaveknight|Magus|CohWeaveknight|3"
				}
			]
		},
		{
			"name": "Magus Magic",
			"source": "CoHWeaveknight",
			"className": "Weaveknight",
			"classSource": "CoHWeaveknight",
			"subclassShortName": "Magus",
			"subclassSource": "CoHWeaveknight",
			"level": 3,
			"header": 1,
			"entries": [
				"Je leert een extra spreuk als je bepaalde levels in deze klasse bereikt, zoals aangegeven in de Magus Spreuken tabel. De spreuk telt voor jou als een weverspreuk, maar telt niet mee voor het aantal weverspreuken dat je kent.",
				{
					"type": "table",
					"caption": "Magus Spells",
					"colLabels": [
						"Weaveknight Level",
						"Spells"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"3rd",
							"{@spell heroism}"
						],
						[
							"5th",
							"{@spell mirror image}"
						],
						[
							"9th",
							"{@spell blink}"
						],
						[
							"13th",
							"{@spell dimension door}"
						],
						[
							"17th",
							"{@spell steel wind strike|xge}"
						]
					]
				}
			]
		},
		{
			"name": "Armored Mage",
			"source": "CoHWeaveknight",
			"className": "Weaveknight",
			"classSource": "CoHWeaveknight",
			"subclassShortName": "Magus",
			"subclassSource": "CoHWeaveknight",
			"level": 3,
			"header": 1,
			"entries": [
				"Je hebt geleerd hoe je effectiever in de frontlinie kunt zijn. Je wordt vaardiger met zware bepantsering. Bovendien kun je als actie een harnas markeren met een speciale rune. Nadat je het harnas gemarkeerd hebt, kun je het op elk moment oproepen. Als het zich binnen een straal van 100 meter van je bevindt, kun je het gemarkeerde harnas als actie oproepen en aantrekken, waardoor het onmiddellijk om je heen teleporteert.",
				"Slechts één harnas kan tegelijkertijd van deze eigenschap profiteren. Als je een tweede harnas probeert te markeren, verliest het eerste de voordelen van deze eigenschap."
			]
		},
		{
			"name": "Arcane Surge",
			"source": "CoHWeaveknight",
			"className": "Weaveknight",
			"classSource": "CoHWeaveknight",
			"subclassShortName": "Magus",
			"subclassSource": "CoHWeaveknight",
			"level": 3,
			"header": 1,
			"entries": [
				"Je leert hoe je magische energie kunt omzetten in tactisch voordeel in een gevecht. Als een bonus actie, kun je een van de volgende effecten activeren:",
				{
					"type": "list",
					"items": [
						"Je teleporteert naar een onbezette ruimte die je kunt zien binnen een bepaalde radius om je heen. De radius is gelijk aan je intelligentie factor x 5 voet.",
						"Eenmaal voor het einde van je beurt wanneer je een wezen raakt met een mêlee wapenaanval, kun je extra krachtschade toedienen aan maximaal twee wezens binnen 5 voet van het doelwit van de aanval, behalve het doelwit. De extra schade is gelijk aan je weaveknight level.",
						"Alle wezens binnen 5 meter van je moeten slagen op een Sterkte - saving throw tegen je weaveknight spell save DC of een bepaalde afstand van je af geduwd worden in een rechte lijn. De afstand is uw intelligentie factor x 5 voet. Voorwerpen binnen 2 meter van u die niet worden gedragen of vastgezet, worden automatisch in een rechte lijn dezelfde afstand van u vandaan geduwd."
					]
				},
				"Je kunt deze eigenschap een aantal keer gebruiken, gelijk aan je intelligentiegetal (minimaal één keer). Je herwint alle gebruikte keren van deze eigenschap wanneer je een lange rustperiode beëindigt."
			]
		},
		{
			"name": "Reaving Strike",
			"source": "CoHWeaveknight",
			"className": "Weaveknight",
			"classSource": "CoHWeaveknight",
			"subclassShortName": "Magus",
			"subclassSource": "CoHWeaveknight",
			"level": 7,
			"header": 2,
			"entries": [
				"Je leert hoe je gebruik kunt maken van elk zwak punt in de verdediging van je tegenstanders om je spreuken nauwkeuriger af te leveren. Wanneer je een wezen met een wapenaanval raakt, heeft dat wezen nadeel bij de volgende reddingsworp die het tegen een spreuk doet voor het einde van je volgende beurt."
			]
		},
		{
			"name": "Enspelled Strikes",
			"source": "CoHWeaveknight",
			"className": "Weaveknight",
			"classSource": "CoHWeaveknight",
			"subclassShortName": "Magus",
			"subclassSource": "CoHWeaveknight",
			"level": 11,
			"header": 2,
			"entries": [
				"Je magische energieën doordrenken je slagen voortdurend met kracht. Telkens als je een wezen raakt met een wapenaanval, krijgt het wezen een extra {@dice 1d6} krachtschade."
			]
		},
		{
			"name": "Steel Focus",
			"source": "CoHWeaveknight",
			"className": "Weaveknight",
			"classSource": "CoHWeaveknight",
			"subclassShortName": "Magus",
			"subclassSource": "CoHWeaveknight",
			"level": 15,
			"header": 2,
			"entries": [
				"Je hebt grotere mentale standvastigheid verworven. Je krijgt vaardigheid in Wisdom saving throws."
			]
		},
		{
			"name": "Arcane Flurry",
			"source": "CoHWeaveknight",
			"className": "Weaveknight",
			"classSource": "CoHWeaveknight",
			"subclassShortName": "Magus",
			"subclassSource": "CoHWeaveknight",
			"level": 20,
			"header": 2,
			"entries": [
				"Je beheerst de kunst om magische kracht om te zetten in fysieke behendigheid. Als je tijdens je beurt de actie {@action Attack} doet, kun je een spell slot gebruiken om als onderdeel van die actie extra aanvallen te doen die gelijk zijn aan de helft van het niveau van het spell slot (naar beneden afgerond). Je kunt deze eigenschap tijdens elke beurt één keer gebruiken."
			]
		},
		{
			"name": "The Spellwarden",
			"source": "CoHWeaveknight",
			"className": "Weaveknight",
			"classSource": "CoHWeaveknight",
			"subclassShortName": "Spellwarden",
			"subclassSource": "CoHWeaveknight",
			"level": 3,
			"entries": [
				"Spellwardens zijn abjuratie specialisten. Deze weefridders zijn echter in staat om de essentie van abduratiemagie aan te raken en leren hoe ze hun fysieke en mentale vermogens kunnen versterken met arcane energieën. De Spellwarden discipline vereist van de beoefenaar dat hij dapper is en de verschrikkingen van de wereld met overtuiging tegemoet treedt, en dat hij een aangeboren uithoudingsvermogen ten opzichte van magie ontwikkelt. Spellwardens zijn teamspelers, die gevechten leiden als onverzettelijke rotsen waar hun bondgenoten altijd op kunnen rekenen.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Spellwarden Magic|Weaveknight|CoHWeaveknight|Spellwarden|CohWeaveknight|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Abjurant Defense|Weaveknight|CoHWeaveknight|Spellwarden|CohWeaveknight|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Arcane Boost|Weaveknight|CoHWeaveknight|Spellwarden|CohWeaveknight|3"
				}
			]
		},
		{
			"name": "Spellwarden Magic",
			"source": "CoHWeaveknight",
			"className": "Weaveknight",
			"classSource": "CoHWeaveknight",
			"subclassShortName": "Spellwarden",
			"subclassSource": "CoHWeaveknight",
			"level": 3,
			"header": 1,
			"entries": [
				"Je leert een extra spreuk als je bepaalde levels in deze klasse bereikt, zoals aangegeven in de Spreukentabel van Spellwarden. De spreuk telt voor jou als een weverspreuk, maar telt niet mee voor het aantal weverspreuken dat je kent.",
				{
					"type": "table",
					"caption": "Spellwarden Spells",
					"colLabels": [
						"Weaveknight Level",
						"Spells"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"3rd",
							"{@spell protection from evil and good}"
						],
						[
							"5th",
							"{@spell aid}"
						],
						[
							"9th",
							"{@spell dispel magic}"
						],
						[
							"13th",
							"{@spell death ward}"
						],
						[
							"17th",
							"{@spell circle of power}"
						]
					]
				}
			]
		},
		{
			"name": "Abjurant Defense",
			"source": "CoHWeaveknight",
			"className": "Weaveknight",
			"classSource": "CoHWeaveknight",
			"subclassShortName": "Spellwarden",
			"subclassSource": "CoHWeaveknight",
			"level": 3,
			"header": 1,
			"entries": [
				"Je affiniteit met abjuratiemagie manifesteert zich als een beschermende barrière om je heen. Als je geen pantser draagt, is je AC gelijk aan 10 + je Dexterity modifier + je Intelligence modifier. Je kunt een schild gebruiken en toch dit voordeel behalen."
			]
		},
		{
			"name": "Arcane Boost",
			"source": "CoHWeaveknight",
			"className": "Weaveknight",
			"classSource": "CoHWeaveknight",
			"subclassShortName": "Spellwarden",
			"subclassSource": "CoHWeaveknight",
			"level": 3,
			"header": 1,
			"entries": [
				"Je leert hoe je arcane energie kunt verbranden om je krijgskunsten te versterken. Als een bonus actie, kun je een van de volgende effecten activeren:",
				{
					"type": "list",
					"items": [
						"Je hebt voordeel op alle Dexterity ({@skill Acrobatics}) en Strength ({@skill Athletics}) checks.",
						"Je krijgt een bonus op saving throws door gebruik te maken van een ability naar keuze gelijk aan je Intelligence modifier.",
						"Je krijgt tijdelijke hit points gelijk aan je weaveknight level."
					]
				},
				"De duur van deze effecten is 1 minuut. Je kunt maar één van de effecten van Arcane Boost tegelijk actief hebben. Als je je bonusactie gebruikt om een effect van Arcane Boost te activeren terwijl er al een actief is, eindigt het vorige effect.",
				"Je kunt deze eigenschap een aantal keer gebruiken, gelijk aan je intelligentiegetal (minimaal één keer). Je herwint alle gebruikte keren van deze eigenschap wanneer je een lange rustperiode beëindigt."
			]
		},
		{
			"name": "Extended Abjuration",
			"source": "CoHWeaveknight",
			"className": "Weaveknight",
			"classSource": "CoHWeaveknight",
			"subclassShortName": "Spellwarden",
			"subclassSource": "CoHWeaveknight",
			"level": 7,
			"header": 2,
			"entries": [
				"Wanneer je een abjuratiespreuk uitspreekt die alleen op jou gericht is, kun je tijdens het uitspreken van de spreuk één keer je Arcane Boost gebruiken om een tweede wezen te kiezen dat zich binnen een straal van 30 meter van jou bevindt. De spreuk richt zich ook op het gekozen wezen."
			]
		},
		{
			"name": "Abjurant Strikes",
			"source": "CoHWeaveknight",
			"className": "Weaveknight",
			"classSource": "CoHWeaveknight",
			"subclassShortName": "Spellwarden",
			"subclassSource": "CoHWeaveknight",
			"level": 11,
			"header": 2,
			"entries": [
				"Je leert hoe je vijanden kunt lezen terwijl je tegelijkertijd magie kanaliseert. Wanneer een wezen wordt onderworpen aan een effect van je Arcane Strike eigenschap, heeft dat wezen nadeel bij elke aanvalsrol die niet op jou is gericht tot het begin van je volgende beurt."
			]
		},
		{
			"name": "Spell Resistance",
			"source": "CoHWeaveknight",
			"className": "Weaveknight",
			"classSource": "CoHWeaveknight",
			"subclassShortName": "Spellwarden",
			"subclassSource": "CoHWeaveknight",
			"level": 15,
			"header": 2,
			"entries": [
				"Je hebt voordeel bij het redden van worpen tegen spreuken en weerstand tegen de schade van spreuken."
			]
		},
		{
			"name": "Mass Arcane Boost",
			"source": "CoHWeaveknight",
			"className": "Weaveknight",
			"classSource": "CoHWeaveknight",
			"subclassShortName": "Spellwarden",
			"subclassSource": "CoHWeaveknight",
			"level": 20,
			"header": 2,
			"entries": [
				"Je hebt abjuratie zodanig onder de knie dat je het kunt gebruiken om je eigen vermogens met anderen te delen. Wanneer je je Arcane Boost gebruikt, kun je een aantal wezens kiezen die zich binnen een straal van 30 meter van je bevinden, tot een maximum van je intelligentie (minimaal één wezen), om ook de voordelen te genieten van het effect dat je hebt geactiveerd, door het effect naar hen uit te breiden. Deze voordelen voor andere wezens dan jijzelf duren 1 minuut, of totdat je een ander effect van Arcane Boost activeert en hetzelfde wezen kiest om het effect naar uit te breiden."
			]
		},
		{
			"name": "The Spellbow",
			"source": "CoHWeaveknight",
			"className": "Weaveknight",
			"classSource": "CoHWeaveknight",
			"subclassShortName": "Spellbow",
			"subclassSource": "CoHWeaveknight",
			"level": 3,
			"entries": [
				"De Spellbows, die oude elfentechnieken gebruiken om hun spreuken en pijlen te versterken, zijn de tactici van de weefvogels. Ze observeren en kiezen hun doelwitten tactisch uit. Er is ooit gezegd dat een enkele compagnie van meester Spellbows een heel leger demonen heeft geveld. Deze discipline vereist geduld, zelfreflectie en snel denken. Om het perfecte schot te bereiken, nooit te missen en altijd te vloeien als het vlechtwerk van magie dat zij gezworen hebben te beschermen, accepteren de Spellbows nooit een mislukking",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Spellbow Magic|Weaveknight|CoHWeaveknight|Spellbow|CohWeaveknight|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Mind's Eye|Weaveknight|CoHWeaveknight|Spellbow|CohWeaveknight|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Arcane Accuracy|Weaveknight|CoHWeaveknight|Spellbow|CohWeaveknight|3"
				}
			]
		},
		{
			"name": "Spellbow Magic",
			"source": "CoHWeaveknight",
			"className": "Weaveknight",
			"classSource": "CoHWeaveknight",
			"subclassShortName": "Spellbow",
			"subclassSource": "CoHWeaveknight",
			"level": 3,
			"header": 1,
			"entries": [
				"Je leert een extra spreuk als je bepaalde levels in deze klasse bereikt, zoals aangegeven in de spreuken tabel. De spreuk telt voor jou als een weverknight spreuk, maar telt niet mee voor het aantal weverknight spreuken dat je kent.",
				{
					"type": "table",
					"caption": "Spellbow Spells",
					"colLabels": [
						"Weaveknight Level",
						"Spells"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"3rd",
							"{@spell ray of sickness}"
						],
						[
							"5th",
							"{@spell melf's acid arrow}"
						],
						[
							"9th",
							"{@spell conjure barrage}"
						],
						[
							"13th",
							"{@spell freedom of movement}"
						],
						[
							"17th",
							"{@spell swift quiver}"
						]
					]
				}
			]
		},
		{
			"name": "Mind's Eye",
			"source": "CoHWeaveknight",
			"className": "Weaveknight",
			"classSource": "CoHWeaveknight",
			"subclassShortName": "Spellbow",
			"subclassSource": "CoHWeaveknight",
			"level": 3,
			"header": 1,
			"entries": [
				"Uw training stelt u in staat schoten af te vuren op basis van voorspellingen in plaats van natuurlijke precisie. Wanneer u een aanval uitvoert met een wapen met een reikwijdte waarvoor uw Combat Caster-functie geldt, kunt u uw intelligentie gebruiken in plaats van uw sterkte- of Dexterity-factor voor de aanvals- en schade-rollen."
			]
		},
		{
			"name": "Arcane Accuracy",
			"source": "CoHWeaveknight",
			"className": "Weaveknight",
			"classSource": "CoHWeaveknight",
			"subclassShortName": "Spellbow",
			"subclassSource": "CoHWeaveknight",
			"level": 3,
			"header": 1,
			"entries": [
				"Je leert hoe je je schoten kunt verbeteren met magie. Als bonusactie kun je een van de volgende voordelen toepassen op de volgende afstandsaanval die je doet voor het einde van je beurt:",
				{
					"type": "list",
					"items": [
						"Je hebt voordeel bij de aanvalsrol.",
						"De aanval negeert half- en driekwart dekking. Bovendien krijgt een wezen dat door de aanval wordt geraakt een -2 vermindering van zijn AC tot het begin van zijn volgende beurt.",
						"Wanneer je de schade rolt voor de aanval, kun je een aantal van de schade dobbelstenen opnieuw rollen tot je intelligentie modifier, maar je moet de nieuwe rollen gebruiken."
					]
				},
				"Je kunt deze eigenschap een aantal keer gebruiken, gelijk aan je intelligentiegetal (minimaal één keer). Je herwint alle gebruikte keren van deze eigenschap wanneer je een lange rustperiode beëindigt."
			]
		},
		{
			"name": "Rapid Shot",
			"source": "CoHWeaveknight",
			"className": "Weaveknight",
			"classSource": "CoHWeaveknight",
			"subclassShortName": "Spellbow",
			"subclassSource": "CoHWeaveknight",
			"level": 7,
			"header": 2,
			"entries": [
				"Je kunt een snel schot weven in combinatie met je spreuken. Als je je actie gebruikt om een spreuk uit te spreken die een spreukaanval van een afstand vereist, kun je als bonusactie een wapenaanval van een afstand doen."
			]
		},
		{
			"name": "Close Quarters Shot",
			"source": "CoHWeaveknight",
			"className": "Weaveknight",
			"classSource": "CoHWeaveknight",
			"subclassShortName": "Spellbow",
			"subclassSource": "CoHWeaveknight",
			"level": 11,
			"header": 2,
			"entries": [
				"Je training onthult extra manieren om je magie in de strijd te gebruiken. Je hebt geen nadeel meer bij aanvallen van een afstand van 1,5 m tot een vijandig wezen dat jou kan zien en dat niet is {@condition incapacitated}. Je voegt ook de volgende opties toe aan je Arcane Strike eigenschap:",
				{
					"name": "Bursting Spellstrike",
					"type": "entries",
					"entries": [
						"Je slag ontploft met arcane energie. Het doelwit en alle wezens in een straal van 10 meter moeten een Dexterity saving throw doen tegen je weaveknight spell save DC, waarbij ze {@dice 1d6} krachtschade per level van de spell slot oplopen als ze niet slagen, of half zoveel schade als ze wel slagen."
					]
				},
				{
					"name": "Pinning Spellstrike",
					"type": "entries",
					"entries": [
						"Je doordrenkt je slag met abjuratie magie. Het doelwit loopt krachtschade op, naast de schade van het wapen. De extra schade is gelijk aan {@dice 1d6} per level van de spell slot. Bovendien moet het doelwit een grondwettelijke worp tegen je weaveknight spell save DC slagen of {@condition restrained} worden tot het einde van zijn volgende beurt."
					]
				}
			]
		},
		{
			"name": "Penetrating Shot",
			"source": "CoHWeaveknight",
			"className": "Weaveknight",
			"classSource": "CoHWeaveknight",
			"subclassShortName": "Spellbow",
			"subclassSource": "CoHWeaveknight",
			"level": 15,
			"header": 2,
			"entries": [
				"Je schoten verzwakken de verdediging van je vijanden. Als reactie wanneer je een wezen raakt met een afstandsaanval, negeer je alle schadeweerstanden van dat wezen tot het einde van je beurt.",
				"Je kunt deze eigenschap een aantal keer gebruiken, gelijk aan je intelligentiegetal (minimaal één keer). Je herwint alle gebruikte keren van deze eigenschap wanneer je een lange rustperiode beëindigt."
			]
		},
		{
			"name": "Devastating Shot",
			"source": "CoHWeaveknight",
			"className": "Weaveknight",
			"classSource": "CoHWeaveknight",
			"subclassShortName": "Spellbow",
			"subclassSource": "CoHWeaveknight",
			"level": 20,
			"header": 2,
			"entries": [
				"Je magische bekwaamheid stelt je in staat je schoten te versterken met verwoestende effecten. Als bonusactie kun je een vernietigend schot uitroepen. Als je volgende afstandsaanval raak is, scoor je automatisch een kritieke treffer.",
				"Je kunt deze eigenschap twee keer gebruiken. Je herwint alle verbruikte keren van deze eigenschap wanneer je een korte of lange rustpauze beëindigt."
			]
		},
		{
			"name": "The Magehunter",
			"source": "CoHWeaveknight",
			"className": "Weaveknight",
			"classSource": "CoHWeaveknight",
			"subclassShortName": "Magehunter",
			"subclassSource": "CoHWeaveknight",
			"level": 3,
			"entries": [
				"Van alle weefridders begrijpen de Magiejagers het belang van balans het beste. Deze discipline dwingt de beoefenaar om ondraaglijke mentale pijn te verdragen, omdat het leren buigen van de magische energie rond andere wezens, waardoor hun verbinding met het weefwerk van magie gedeeltelijk wordt verbroken, een vreselijke taak is. Vele Magiejagers hebben geliefden verloren of waren getuige van vernietiging in het aangezicht van ongetemde magiërs, en hebben zichzelf hun eeuwige vijanden gezworen. Als de machtigste tovenaars halfgoden genoemd kunnen worden, dan zijn de Magehunters een van de weinige herinneringen aan hun sterfelijkheid.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Magehunter Magic|Weaveknight|CoHWeaveknight|Magehunter|CohWeaveknight|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Hunter's Vigilance|Weaveknight|CoHWeaveknight|Magehunter|CohWeaveknight|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Magehunter's Brand|Weaveknight|CoHWeaveknight|Magehunter|CohWeaveknight|3"
				}
			]
		},
		{
			"name": "Magehunter Magic",
			"source": "CoHWeaveknight",
			"className": "Weaveknight",
			"classSource": "CoHWeaveknight",
			"subclassShortName": "Magehunter",
			"subclassSource": "CoHWeaveknight",
			"level": 3,
			"header": 2,
			"entries": [
				"Je leert een extra spreuk als je bepaalde levels in deze klasse bereikt, zoals aangegeven in de Magehunter Spreuken tabel. De spreuk telt voor jou als een weverspreuk, maar telt niet mee voor het aantal weverspreuken dat je kent.",
				{
					"type": "table",
					"caption": "Magehunter Spells",
					"colLabels": [
						"Weaveknight Level",
						"Spells"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"3rd",
							"{@spell hunter's mark}"
						],
						[
							"5th",
							"{@spell silence}"
						],
						[
							"9th",
							"{@spell counterspell}"
						],
						[
							"13th",
							"{@spell greater invisibility}"
						],
						[
							"17th",
							"{@spell scrying}"
						]
					]
				}
			]
		},
		{
			"name": "Hunter's Vigilance",
			"source": "CoHWeaveknight",
			"className": "Weaveknight",
			"classSource": "CoHWeaveknight",
			"subclassShortName": "Magehunter",
			"subclassSource": "CoHWeaveknight",
			"level": 3,
			"header": 1,
			"entries": [
				"Je studies hebben je geleerd om altijd klaar te staan om toe te slaan. Wanneer je initiatief neemt, voeg je je intelligentie factor toe aan de worp."
			]
		},
		{
			"name": "Magehunter's Brand",
			"source": "CoHWeaveknight",
			"className": "Weaveknight",
			"classSource": "CoHWeaveknight",
			"subclassShortName": "Magehunter",
			"subclassSource": "CoHWeaveknight",
			"level": 3,
			"header": 1,
			"entries": [
				"Je leert hoe je efficiënter op je prooi kunt jagen. Als een bonus actie kies je een wezen dat je kunt zien binnen 30 voet van je. Het doelwit wordt gedurende 1 minuut gemerkt. Het merkteken vervaagt vervroegd als het doelwit sterft, jij sterft, je deze eigenschap gebruikt om een ander wezen te merken, of je {@condition incapacitated}. Totdat het merkteken vervaagt, krijg je de volgende voordelen:",
				{
					"type": "list",
					"items": [
						"Je hebt voordeel op wijsheid ({@skill Perception}) en wijsheid ({@skill Survival}) checks gemaakt om het gemarkeerde wezen op te sporen of te vinden.",
						"Je aanvallen tegen het gemarkeerde wezen doen extra psychische schade. De extra schade is gelijk aan je bekwaamheidsbonus.",
						"Wanneer je het gemarkeerde wezen beschadigt met een wapenaanval en het is geconcentreerd op een speli moet het je intelligentie modifier aftrekken van het gegooide getal voor de saving throw die het maakt om geconcentreerd te blijven."
					]
				},
				"Je kunt deze eigenschap een aantal keer gebruiken, gelijk aan je intelligentiegetal (minimaal één keer). Je herwint alle gebruikte keren van deze eigenschap wanneer je een lange rustperiode beëindigt."
			]
		},
		{
			"name": "Spell Mettle",
			"source": "CoHWeaveknight",
			"className": "Weaveknight",
			"classSource": "CoHWeaveknight",
			"subclassShortName": "Magehunter",
			"subclassSource": "CoHWeaveknight",
			"level": 7,
			"header": 2,
			"entries": [
				"Je training stelt je in staat om spreuken die jou normaal zouden treffen volledig te weerstaan. Als je slaagt in een reddingsworp tegen een spreuk die alleen op jou gericht is en die je bij een succesvolle redding nog steeds zou treffen, heeft de spreuk in plaats daarvan geen effect op jou."
			]
		},
		{
			"name": "Spellbane Strikes",
			"source": "CoHWeaveknight",
			"className": "Weaveknight",
			"classSource": "CoHWeaveknight",
			"subclassShortName": "Magehunter",
			"subclassSource": "CoHWeaveknight",
			"level": 11,
			"header": 2,
			"entries": [
				"Je slagen doorboren de magische weerstand van een vijand. Wanneer een wezen wordt onderworpen aan een effect van je Arcane Strike eigenschap, heeft het nadeel op saving throws tegen elke spreuk die je uitspreekt tot het einde van je volgende beurt."
			]
		},
		{
			"name": "Siphon Magic",
			"source": "CoHWeaveknight",
			"className": "Weaveknight",
			"classSource": "CoHWeaveknight",
			"subclassShortName": "Magehunter",
			"subclassSource": "CoHWeaveknight",
			"level": 15,
			"header": 2,
			"entries": [
				"Je leert hoe je magie uit je vijanden kunt zuigen wanneer ze op hun zwakst zijn. Wanneer je een kritieke treffer scoort met een wapenaanval, verliest het doelwit zijn spell slot van het hoogste niveau en krijg je een verbruikt spell slot terug met een niveau dat gelijk is aan de helft van het niveau van het spell slot dat het wezen verloor (minimaal het 1e niveau). Als een wezen geen spell slots heeft, heeft deze eigenschap geen effect tegen hem."
			]
		},
		{
			"name": "Anti-Magic Aura",
			"source": "CoHWeaveknight",
			"className": "Weaveknight",
			"classSource": "CoHWeaveknight",
			"subclassShortName": "Magehunter",
			"subclassSource": "CoHWeaveknight",
			"level": 20,
			"header": 2,
			"entries": [
				"Je dapperheid om op magiërs te jagen manifesteert zich volledig. Als actie straal je een anti-magisch aura uit, waardoor je in een straal van 60 voet omringd wordt door gewelddadige arcane energieën, die je gedurende 1 minuut de volgende voordelen opleveren",
				{
					"type": "list",
					"items": [
						"Je krijgt een bonus op saving throws tegen spreuken en magische effecten gelijk aan je Intelligence modifier (een minimum van +1).",
						"Wezens naar keuze die hun beurt beginnen binnen de straal van het aura moeten slagen op een Wisdom saving throw tegen je weaveknight spell save DC of ze kunnen geen spreuken meer uitspreken tot het begin van hun volgende beurt.",
						"Wanneer je een abjuratiespreuk uitspreekt waarvoor je een vaardigheidstest moet doen als onderdeel van het uitspreken van die spreuk (zoals in {@spell counterspell} en {@spell dispel magic}), dan voeg je je bekwaamheidsbonus toe aan die vaardigheidstest."
					]
				},
				"Als je deze functie eenmaal hebt gebruikt, kun je hem niet meer gebruiken totdat je een lange rustperiode hebt gehad."
			]
		},
		{
			"name": "The Initiate of Arcana Mystara",
			"source": "CoHWeaveknight",
			"className": "Weaveknight",
			"classSource": "CoHWeaveknight",
			"subclassShortName": "Arcana Mystara",
			"subclassSource": "CoHWeaveknight",
			"level": 3,
			"entries": [
				"De zoektocht naar kennis en geheimen is inherent aan alle weefridders, maar de Ingewijden van Arcana Mystara hechten alleen waarde aan de waarheden van de wereld en worden daarom beloond met buitengewoon meesterschap over het weefwerk. Deze discipline vereist ongelooflijke toewijding en studie, want meester Ingewijden kunnen zich meten met de machtigste tovenaars op het gebied van toverspreuken en kunnen magie in hun wapens kanaliseren om met elke slag de zwakte van hun vijanden te peilen. Als vereerde acolieten dwingen zij respect af, zelfs onder de meest doorgewinterde weefridders, en worden zij vaak spirituele gidsen in duistere tijden.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Initiate of Arcana Mystara Magic|Weaveknight|CoHWeaveknight|Arcana Mystara|CohWeaveknight|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Knowledge Devotion|Weaveknight|CoHWeaveknight|Arcana Mystara|CohWeaveknight|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Arcana Esoterica|Weaveknight|CoHWeaveknight|Arcana Mystara|CohWeaveknight|3"
				}
			]
		},
		{
			"name": "Initiate of Arcana Mystara Magic",
			"source": "CoHWeaveknight",
			"className": "Weaveknight",
			"classSource": "CoHWeaveknight",
			"subclassShortName": "Arcana Mystara",
			"subclassSource": "CoHWeaveknight",
			"level": 3,
			"header": 1,
			"entries": [
				"Je leert een extra spreuk als je bepaalde levels in deze klasse bereikt, zoals aangegeven in de Inwijdeling van Arcana Mystara Spreuken tabel. De spreuk telt voor jou als een weverspreuk, maar telt niet mee voor het aantal weverspreuken dat je kent.",
				{
					"type": "table",
					"caption": "Initiate of Arcana Mystara Spells",
					"colLabels": [
						"Weaveknight Level",
						"Spells"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"3rd",
							"{@spell comprehend languages}"
						],
						[
							"5th",
							"{@spell nystul's magic aura}"
						],
						[
							"9th",
							"{@spell tongues}"
						],
						[
							"13th",
							"{@spell arcane eye}"
						],
						[
							"17th",
							"{@spell legend lore}"
						]
					]
				}
			]
		},
		{
			"name": "Knowledge Devotion",
			"source": "CoHWeaveknight",
			"className": "Weaveknight",
			"classSource": "CoHWeaveknight",
			"subclassShortName": "Arcana Mystara",
			"subclassSource": "CoHWeaveknight",
			"level": 3,
			"header": 1,
			"entries": [
				"Je toegewijde studies geven je ingewikkelde kennis. Je wordt vaardig in twee van de volgende vaardigheden naar keuze: {@skill Arcana}, {@skill History}, {@skill Nature}, of {@skill Religion}.",
				"Je bekwaamheidsbonus wordt verdubbeld voor elke vaardigheidstoets die je doet en die een van de gekozen vaardigheden gebruikt."
			]
		},
		{
			"name": "Arcana Esoterica",
			"source": "CoHWeaveknight",
			"className": "Weaveknight",
			"classSource": "CoHWeaveknight",
			"subclassShortName": "Arcana Mystara",
			"subclassSource": "CoHWeaveknight",
			"level": 3,
			"header": 1,
			"entries": [
				"Je focus op de tovenaarskant van zwaard en tovenarij geeft je een extra voordeel ten opzichte van andere weefridders. Kies een spreuk uit een klasse, inclusief deze. De spreuk die je kiest moet van een niveau zijn dat je kunt uitspreken, zoals aangegeven op de Weverknight tabel.",
				"Je leert die spreuk en het telt als een weefknight spreuk voor jou, maar het telt niet mee voor het aantal weefknight spreuken dat je kent.",
				"Je leert een extra spreuk van een klasse op 5e, 9e, 13e en 17e niveau."
			]
		},
		{
			"name": "Calculating Mind",
			"source": "CoHWeaveknight",
			"className": "Weaveknight",
			"classSource": "CoHWeaveknight",
			"subclassShortName": "Arcana Mystara",
			"subclassSource": "CoHWeaveknight",
			"level": 7,
			"header": 2,
			"entries": [
				"Je vindt manieren om problemen op te lossen door de kracht van je geest. Je voegt de helft van je intelligentiegetal (minimaal +1) toe aan alle Charisma ({@skill Deception}), Charisma ({@skill Persuasion}), Wisdom ({@skill Insight}) en Wisdom ({@skill Perception}) checks die je doet.",
				"Bovendien krijg je een bonus op grondwettelijke reddingsslagen die je maakt om je concentratie op spreuken te behouden gelijk aan je intelligentie modifier (een minimum van +1)."
			]
		},
		{
			"name": "Knowledge of the Scholar",
			"source": "CoHWeaveknight",
			"className": "Weaveknight",
			"classSource": "CoHWeaveknight",
			"subclassShortName": "Arcana Mystara",
			"subclassSource": "CoHWeaveknight",
			"level": 11,
			"header": 2,
			"entries": [
				"Je leert hoe je kennis uit elke slag kunt halen. Wanneer een schepsel wordt onderworpen aan een effect van je Arcane Strike eigenschap, leer je onmiddellijk een van de volgende dingen (jouw keuze):",
				{
					"type": "list",
					"items": [
						"De bonus van het wezen op één worp naar keuze.",
						"Alle schadeweerstanden van het wezen.",
						"Alle schade immuniteiten van het schepsel.",
						"Alle conditie immuniteiten van het wezen."
					]
				}
			]
		},
		{
			"name": "Arcane Retaliation",
			"source": "CoHWeaveknight",
			"className": "Weaveknight",
			"classSource": "CoHWeaveknight",
			"subclassShortName": "Arcana Mystara",
			"subclassSource": "CoHWeaveknight",
			"level": 15,
			"header": 2,
			"entries": [
				"Je manipulatie van het weefwerk stelt je in staat om inkomende spreuken te reflecteren. Wanneer een wezen dat je kunt zien een spreuk uitspreekt die alleen op jou of een bondgenoot binnen een straal van 5 meter van jou is gericht, kun je met je reactie een Intelligentie ({@skill Arcana}) check doen die wordt betwist door de Intelligentie ({@skill Arcana}) check van het wezen. Als het resultaat van je worp hoger is dan de tegenovergestelde worp, heeft de spreuk geen effect op jou of je bondgenoot en richt hij zich in plaats daarvan op de caster, waarbij het slotlevel van de caster wordt gebruikt, maar je weaveknight spell save DC, spell attack bonus en spellcasting ability.",
				"Je kunt deze eigenschap een aantal keer gebruiken, gelijk aan je intelligentiegetal (minimaal één keer). Je herwint alle gebruikte keren van deze eigenschap wanneer je een lange rustperiode beëindigt."
			]
		},
		{
			"name": "Grand Arcana Esoterica",
			"source": "CoHWeaveknight",
			"className": "Weaveknight",
			"classSource": "CoHWeaveknight",
			"subclassShortName": "Arcana Mystara",
			"subclassSource": "CoHWeaveknight",
			"level": 20,
			"header": 2,
			"entries": [
				"Je meesterschap over de magische kunsten manifesteert zich volledig. Kies een {@filter 6th, 7th, 8th and 9th-level spell from the wizard spell list|spells|level=6;7;8;9|class=wizard}. Je kunt elk van deze spreuken één keer gebruiken zonder een spreukgleuf te gebruiken. Je moet eerst een lange rustpauze inlassen voordat je dat weer kunt doen."
			]
		},
		{
			"name": "The Godsbane",
			"source": "CoHWeaveknight",
			"className": "Weaveknight",
			"classSource": "CoHWeaveknight",
			"subclassShortName": "Godsbane",
			"subclassSource": "CoHWeaveknight",
			"level": 3,
			"entries": [
				"Hoewel niet vermeld in de geschiedenis, begon de traditie van de weefridders niet alleen met een zoektocht naar kennis. Sommige van de eerste weefridders beschouwden de invloed van goddelijkheid als een kosmische limiet op het ware potentieel van stervelingen. Daarom volgden zij een eenzaam pad, trainden onophoudelijk om schildwachten van het sterfelijke rijk te worden, waarbij zij zowel goden als duivels afslachtten wanneer deze probeerden zich ermee te bemoeien, zoals in de oude tijden gebruikelijk was. Zij werden legendes en boezemden angst in op de hogere en lagere planeten, als degenen die de term onsterfelijk op de proef stelden.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Godsbane Magic|Weaveknight|CoHWeaveknight|Godsbane|CohWeaveknight|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Unearthing Divinity|Weaveknight|CoHWeaveknight|Godsbane|CohWeaveknight|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Terrifying Presence|Weaveknight|CoHWeaveknight|Godsbane|CohWeaveknight|3"
				}
			]
		},
		{
			"name": "Godsbane Magic",
			"source": "CoHWeaveknight",
			"className": "Weaveknight",
			"classSource": "CoHWeaveknight",
			"subclassShortName": "Godsbane",
			"subclassSource": "CoHWeaveknight",
			"level": 3,
			"header": 1,
			"entries": [
				"Je leert een extra spreuk als je bepaalde levels in deze klasse bereikt, zoals aangegeven in de Godsbane Spreuken tabel. De spreuk telt voor jou als een weverknight spreuk, maar telt niet mee voor het aantal weverknight spreuken dat je kent.",
				{
					"type": "table",
					"caption": "Godsbane Spells",
					"colLabels": [
						"Weaveknight Level",
						"Spells"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"3rd",
							"{@spell bane}"
						],
						[
							"5th",
							"{@spell phantasmal force}"
						],
						[
							"9th",
							"{@spell fear}"
						],
						[
							"13th",
							"{@spell banishment}"
						],
						[
							"17th",
							"{@spell dispel evil and good}"
						]
					]
				}
			]
		},
		{
			"name": "Unearthing Divinity",
			"source": "CoHWeaveknight",
			"className": "Weaveknight",
			"classSource": "CoHWeaveknight",
			"subclassShortName": "Godsbane",
			"subclassSource": "CoHWeaveknight",
			"level": 3,
			"header": 1,
			"entries": [
				"Je hebt de oorsprong van goddelijkheid bestudeerd. Je hebt voordeel bij de Intelligentie-checks ({@skill History}) die je maakt om de overlevering, status en doelen van abberaties, celestials, elementals, fey en fiends op te roepen of te onderscheiden.",
				"Bovendien heb je voordeel op de Wijsheid ({@skill Insight}) controles die je maakt tegen abberaties, celestials, elementals, fey en fiends."
			]
		},
		{
			"name": "Terrifying Presence",
			"source": "CoHWeaveknight",
			"className": "Weaveknight",
			"classSource": "CoHWeaveknight",
			"subclassShortName": "Godsbane",
			"subclassSource": "CoHWeaveknight",
			"level": 3,
			"header": 1,
			"entries": [
				"Je kunt angst inboezemen in de harten van je vijanden. Als een bonus actie, kies je een wezen dat je kunt zien binnen 30 voet van je. Het doelwit moet een Wijsheidsparende worp doen tegen je weaveknight spell save DC. Op een mislukte save, wordt het doelwit {@condition frightened} van je voor 1 minuut. Als het doelwit op deze manier bang gemaakt wordt, moet het je intelligentie factor aftrekken van alle reddingsslagen die het maakt. Het doelwit kan deze worp herhalen aan het einde van elke beurt, en het effect op zichzelf beëindigen als het slaagt.",
				"Je kunt deze eigenschap een aantal keer gebruiken, gelijk aan je intelligentiegetal (minimaal één keer). Je herwint alle gebruikte keren van deze eigenschap wanneer je een lange rustperiode beëindigt."
			]
		},
		{
			"name": "Mortal Sentinel",
			"source": "CoHWeaveknight",
			"className": "Weaveknight",
			"classSource": "CoHWeaveknight",
			"subclassShortName": "Godsbane",
			"subclassSource": "CoHWeaveknight",
			"level": 7,
			"header": 2,
			"entries": [
				"Je bent gewend geraakt aan de manieren waarop buitenplanse wezens vechten en hebt geleerd hoe je je tegen hen kunt voorbereiden. Telkens wanneer je een lange rustpauze beëindigt, krijg je een van de volgende voordelen naar keuze tot het einde van je volgende lange rustpauze:",
				{
					"type": "list",
					"items": [
						{
							"type": "entries",
							"name": "Light's Scourge",
							"entries": [
								"Je krijgt weerstand tegen stralingsschade en voordeel op saving throws tegen zijn {@condition charmed}."
							]
						},
						{
							"type": "entries",
							"name": "Shadowslayer",
							"entries": [
								"Je krijgt weerstand tegen necrotische schade en voordeel op saving throws tegen zijn {@condition frightened}."
							]
						}
					]
				}
			]
		},
		{
			"name": "Grievous Strikes",
			"source": "CoHWeaveknight",
			"className": "Weaveknight",
			"classSource": "CoHWeaveknight",
			"subclassShortName": "Godsbane",
			"subclassSource": "CoHWeaveknight",
			"level": 11,
			"header": 2,
			"entries": [
				"Je magie maakt je vijanden ernstig kreupel. Wanneer een wezen wordt onderworpen aan een effect van je Arcane Strike eigenschap, kan het zijn hit points niet meer terugkrijgen tot het einde van je volgende beurt."
			]
		},
		{
			"name": "Unyielding Spirit",
			"source": "CoHWeaveknight",
			"className": "Weaveknight",
			"classSource": "CoHWeaveknight",
			"subclassShortName": "Godsbane",
			"subclassSource": "CoHWeaveknight",
			"level": 15,
			"header": 2,
			"entries": [
				"Je hebt je geest en lichaam omgevormd tot een wapen tegen het buitenplanaire, met de volgende vaardigheden:",
				{
					"type": "list",
					"items": [
						"Als je op dit moment de Light's Scourge benefit hebt, krijg je immuniteit voor radiant damage en weerstand tegen necrotic damage. Als je momenteel de Shadowslayer-voordelen hebt, krijg je in plaats daarvan immuniteit voor necrotische schade en weerstand tegen radiantschade.",
						"Alle vijandige wezens binnen 30 voet van je verliezen elke immuniteit die ze zouden kunnen hebben tegen de {@condition frightened} conditie."
					]
				}
			]
		},
		{
			"name": "Godslayer",
			"source": "CoHWeaveknight",
			"className": "Weaveknight",
			"classSource": "CoHWeaveknight",
			"subclassShortName": "Godsbane",
			"subclassSource": "CoHWeaveknight",
			"level": 20,
			"header": 2,
			"entries": [
				"Je kunt de arcane energieën en de woede in je ziel kanaliseren om jezelf te transformeren. Als een bonus actie, krijg je de volgende voordelen voor 1 minuut:",
				{
					"type": "list",
					"items": [
						"Als een worp niet lukt, kun je je reactie gebruiken om een nieuwe worp te doen. Je moet de nieuwe worp gebruiken.",
						"Je hebt voordeel op aanvalsrollen tegen wezens die {@condition frightened} van jou zijn en je mêlee wapenaanvallen tegen hen scoren een kritieke treffer bij een rol van 19 of 20 op de d20.",
						"Aan het begin van elke beurt, krijg je tijdelijke hit points gelijk aan tweemaal je intelligentie modifier."
					]
				},
				"Als je deze eigenschap eenmaal hebt gebruikt, kun je hem pas weer gebruiken na een lange rustpauze, tenzij je een 5e-level spell slot gebruikt om hem weer te gebruiken."
			]
		}
	],
	"optionalfeature": [
		{
			"name": "Arcane Warrior",
			"source": "CoHWeaveknight",
			"featureType": [
				"FS:WK"
			],
			"entries": [
				"Je leert twee cantrips naar keuze van de {@filter wizard spell list|spells|level=0|class=wizard}. Ze tellen als weverspreuken voor jou, en Intelligentie is je spellcasting ability voor hen. Telkens als je een level stijgt in deze klasse, kun je een van deze cantrips vervangen door een andere cantrip uit de tovenaarsspreukenlijst."
			]
		},
		{
			"name": "Archery",
			"source": "CoHWeaveknight",
			"featureType": [
				"FS:WK"
			],
			"entries": [
				"Je krijgt een +2 bonus op aanvalsrollen die je maakt met wapens van een afstand."
			]
		},
		{
			"name": "Defense",
			"source": "CoHWeaveknight",
			"featureType": [
				"FS:WK"
			],
			"entries": [
				"Als je een harnas draagt, krijg je een +1 bonus op AC."
			]
		},
		{
			"name": "Dueling",
			"source": "CoHWeaveknight",
			"featureType": [
				"FS:WK"
			],
			"entries": [
				"Wanneer je een strijdwapen in één hand houdt en geen andere wapens, krijg je een +2 bonus op schadeworpen met dat wapen."
			]
		},
		{
			"name": "Great Weapon Fighting",
			"source": "CoHWeaveknight",
			"featureType": [
				"FS:WK"
			],
			"entries": [
				"Wanneer je een 1 of 2 gooit op een dobbelsteen voor een aanval met een wapen dat je met twee handen vasthoudt, mag je de dobbelsteen opnieuw gooien en moet je de nieuwe worp gebruiken, ook al is de nieuwe worp een 1 of een 2. Het wapen moet de eigenschap tweehandig of veelzijdig hebben om dit voordeel te kunnen krijgen."
			]
		},
		{
			"name": "Arcane Armament",
			"source": "CoHWeaveknight",
			"featureType": [
				"SA"
			],
			"prerequisite": [
				{
					"level": {
						"level": 6,
						"class": {
							"name": "Weaveknight",
							"source": "CoHWeaveknight"
						}
					}
				}
			],
			"entries": [
				"Een wapen dat profiteert van je combat caster feature wordt beschouwd als magisch voor het overwinnen van weerstand en immuniteit tegen niet-magische aanvallen en schade.",
				"Bovendien krijgt het een bonus van +1 op zijn aanvals- en schade-rollen, tenzij het een magisch wapen is dat al een bonus op die rollen heeft. Op het 10e niveau wordt de bonus op aanvals- en schadeworpen +2, en op het 17e niveau +3."
			]
		},
		{
			"name": "Arcane Chain",
			"source": "CoHWeaveknight",
			"featureType": [
				"SA"
			],
			"prerequisite": [
				{
					"level": {
						"level": 6,
						"class": {
							"name": "Weaveknight",
							"source": "CoHWeaveknight"
						},
						"subclass": {
							"name": "Godsbane",
							"visible": true,
							"source": "CoHWeaveknight"
						}
					}
				}
			],
			"entries": [
				"Als een bonus actie kun je een schepsel binnen 30 voet van je dat je kunt zien en dat {@condition frightened} van je is als doelwit nemen. Het doelwit moet een krachtsparende worp doen tegen de DC van je weaveknight-spreuk. Als je niet slaagt, roep je een ketting van arcane energie op en gebruik je die om het doelwit tot 30 meter dichter naar je toe te trekken. Het doelwit loopt dan een psychische schade op die gelijk is aan je intelligentiegraad (minimaal 1)."
			]
		},
		{
			"name": "Arcane Disciple",
			"source": "CoHWeaveknight",
			"featureType": [
				"SA"
			],
			"entries": [
				"Je leert een spreuk naar keuze uit de {@filter weaveknight spell list|spells|class=weaveknight (CoHWK)}. De spreuk moet van een niveau zijn waarvoor je spreukgleuven hebt."
			]
		},
		{
			"name": "Arcane Sight",
			"source": "CoHWeaveknight",
			"featureType": [
				"SA"
			],
			"entries": [
				"Je kunt {@spell detect magic} uitroepen zonder een spell slot of materiële componenten te verbruiken.",
				"Je kunt deze geheime kunst een aantal keren gebruiken gelijk aan je Intelligentie modifier (een minimum van eenmaal> Je krijgt alle verbruikte gebruiken van deze geheime kunst terug wanneer je een lange rustperiode beëindigt."
			]
		},
		{
			"name": "Arcane Thesis",
			"source": "CoHWeaveknight",
			"featureType": [
				"SA"
			],
			"prerequisite": [
				{
					"level": {
						"level": 6,
						"class": {
							"name": "Weaveknight",
							"source": "CoHWeaveknight"
						}
					}
				}
			],
			"entries": [
				"Kies een 1e level weverspreuk die je kent. Je kunt hem één keer gebruiken zonder een spell slot uit te geven. Je kunt dit weer doen als je een lange rustpauze hebt gehad."
			]
		},
		{
			"name": "Arcanist's Insight",
			"source": "CoHWeaveknight",
			"featureType": [
				"SA"
			],
			"entries": [
				"Je kunt {@spell comprehend languages} uitroepen zonder een spell slot te gebruiken. Je kunt dit weer doen als je een lange rustpauze hebt gehad."
			]
		},
		{
			"name": "Battlemage's Shield",
			"source": "CoHWeaveknight",
			"featureType": [
				"SA"
			],
			"prerequisite": [
				{
					"spell": [
						"shield"
					]
				}
			],
			"entries": [
				"Als je het schildspel L uitvoert krijg je ook weerstand tegen één van de schade types van de uitlokkende aanval (jouw keuze) tot het begin van je volgende beurt."
			]
		},
		{
			"name": "Battlemage's Vestment",
			"source": "CoHWeaveknight",
			"featureType": [
				"SA"
			],
			"prerequisite": [
				{
					"level": {
						"level": 6,
						"class": {
							"name": "Weaveknight",
							"source": "CoHWeaveknight"
						}
					}
				}
			],
			"entries": [
				"Als actie kun je een harnas aanraken dat niet door iemand gedragen wordt en waar je bedreven in bent en het onmiddellijk aantrekken, mits je niet al een harnas draagt. Je bent bekwaam met dit harnas totdat het wordt verwijderd. Als alternatief kun je als actie een harnas dat je draagt onmiddellijk uittrekken, mits er een onbezette ruimte binnen 1,5 m van je vandaan is waar het harnas tevoorschijn kan komen."
			]
		},
		{
			"name": "Channel Spell",
			"source": "CoHWeaveknight",
			"featureType": [
				"SA"
			],
			"prerequisite": [
				{
					"level": {
						"level": 6,
						"class": {
							"name": "Weaveknight",
							"source": "CoHWeaveknight"
						}
					}
				}
			],
			"entries": [
				"Als je je actie gebruikt om een weaveknight-spreuk uit te spreken die een spreukaanval vereist tegen een doelwit binnen het bereik van een wapen dat voordeel heeft van je Combat Caster-eigenschap, kun je de spreukaanval vervangen door een enkele aanval met dat wapen. Bij een treffer wordt het doelwit getroffen door de spreuk en neemt het wapen schade op als normaal Je moet kiezen om de spreuk aanval te vervangen voordat je het gooit.",
				"Je kunt je Arcane Strike eigenschap niet gebruiken als je een wezen raakt met een wapenaanval met deze geheime kunst."
			]
		},
		{
			"name": "Dedicated Scholar",
			"source": "CoHWeaveknight",
			"featureType": [
				"SA"
			],
			"prerequisite": [
				{
					"level": {
						"level": 6,
						"class": {
							"name": "Weaveknight",
							"source": "CoHWeaveknight"
						},
						"subclass": {
							"name": "Initiate of Arcana Mystara",
							"visible": true,
							"source": "CoHWeaveknight"
						}
					}
				}
			],
			"entries": [
				"Je leert hoe je rollen kunt maken die zijn doordrongen van magie. Je kunt elke weefridderspreuk die je kent omzetten in een rol door een spreukslot te gebruiken met een niveau gelijk aan het niveau van de spreuk en 2 uur en 50 gp voor elk niveau van de spreuk, naast de materiële componenten die de spreuk al heeft.",
				"Als je eenmaal een boekrol hebt gemaakt met deze geheime kunst, behoudt het zijn magische potentie voor een aantal dagen gelijk aan je Intelligentie modifier (een minimum van één) Na deze tijd is de boekrol zijn potentie kwijt en wordt het niet-magisch als de spreuk verloren is gegaan."
			]
		},
		{
			"name": "Hardened Battlemage",
			"source": "CoHWeaveknight",
			"featureType": [
				"SA"
			],
			"prerequisite": [
				{
					"level": {
						"level": 14,
						"class": {
							"name": "Weaveknight",
							"source": "CoHWeaveknight"
						}
					}
				}
			],
			"entries": [
				"Door pure wilskracht houd je je magie vast, zelfs in de meest penibele situaties. Wanneer je faalt in een constitutie reddingsworp die je doet om je concentratie op een spel te behouden, kun je ervoor kiezen om te slagen.",
				"Als je deze geheime kunst eenmaal gebruikt, kun je hem niet meer gebruiken totdat je een lange rustperiode hebt gehad."
			]
		},
		{
			"name": "Improved Arcane Strike",
			"source": "CoHWeaveknight",
			"featureType": [
				"SA"
			],
			"prerequisite": [
				{
					"level": {
						"level": 10,
						"class": {
							"name": "Weaveknight",
							"source": "CoHWeaveknight"
						}
					}
				}
			],
			"entries": [
				"Als u uw Arcane Strike-functie gebruikt, telt het spellenslot dat u gebruikt om het te activeren als één niveau hoger dan het oorspronkelijke niveau van het spellenslot."
			]
		},
		{
			"name": "Loremaster Arcanist",
			"source": "CoHWeaveknight",
			"featureType": [
				"SA"
			],
			"entries": [
				"Je kunt de spreuk {@spell identify} op wili uitspreken zonder een spreukgleuf te gebruiken, maar je moet als doel een wapen of een pantser kiezen waarmee je bedreven bent. Behalve de magische eigenschappen leer je ook de oorspronkelijke maker van het wapen, het doel waarvoor het bestemd is en de naam van de laatste persoon die het heeft gebruikt."
			]
		},
		{
			"name": "Magical Reserves",
			"source": "CoHWeaveknight",
			"featureType": [
				"SA"
			],
			"prerequisite": [
				{
					"level": {
						"level": 14,
						"class": {
							"name": "Weaveknight",
							"source": "CoHWeaveknight"
						}
					}
				}
			],
			"entries": [
				"Door je af te stemmen op de magische energieën die door de wereld stromen, kun je weer wat van jezelf terugkrijgen. Eenmaal per dag, wanneer je een korte rustpauze hebt beëindigd, kun je je gebruikte spell slots kiezen om te herstellen. De combinatie van de spell slots kan een niveau hebben dat gelijk is aan of lager is dan je Intelligentie modifier, en geen van de slots kan van het 4e niveau of hoger zijn."
			]
		},
		{
			"name": "Projected Abjuration",
			"source": "CoHWeaveknight",
			"featureType": [
				"SA"
			],
			"prerequisite": [
				{
					"level": {
						"level": 6,
						"class": {
							"name": "Weaveknight",
							"source": "CoHWeaveknight"
						},
						"subclass": {
							"name": "Spellwarden",
							"visible": true,
							"source": "CoHWeaveknight"
						}
					}
				}
			],
			"entries": [
				"Wanneer een bevriend wezen binnen een straal van 30 meter van jou een saving throw doet tegen een spell of magisch effect, kan je je reactie gebruiken om dat wezen een bonus te geven op zijn saving throw gelijk aan je Intelligence modifier (met een minimum bonus van +l}. Je kan ervoor kiezen om dit te doen na de worp maar voordat de DM zegt of de worp slaagt of mislukt.",
				"Het gebruik van deze geheime kunst verbruikt één gebruik van je Arcane Boost eigenschap."
			]
		},
		{
			"name": "Rebuking Strike",
			"source": "CoHWeaveknight",
			"featureType": [
				"SA"
			],
			"prerequisite": [
				{
					"level": {
						"level": 6,
						"class": {
							"name": "Weaveknight",
							"source": "CoHWeaveknight"
						},
						"subclass": {
							"name": "Magus",
							"visible": true,
							"source": "CoHWeaveknight"
						}
					}
				}
			],
			"entries": [
				"Wanneer een schepsel je raakt met een mêlee-aanval, kun je je reactie gebruiken om een mêlee-wapenaanval tegen dat schepsel uit te voeren, mits het schepsel zich binnen je bereik bevindt.",
				"Het gebruik van deze geheime kunst verbruikt één gebruik van je Arcane Surge eigenschap."
			]
		},
		{
			"name": "Relentless Pursuit",
			"source": "CoHWeaveknight",
			"featureType": [
				"SA"
			],
			"prerequisite": [
				{
					"level": {
						"level": 6,
						"class": {
							"name": "Weaveknight",
							"source": "CoHWeaveknight"
						},
						"subclass": {
							"name": "Magehunter",
							"visible": true,
							"source": "CoHWeaveknight"
						}
					}
				}
			],
			"entries": [
				"Als je je actie gebruikt om een spreuk uit te spreken die alleen gericht is op een wezen dat gemarkeerd is door je Magehunter's Brand eigenschap, kun je één wapenaanval tegen dat wezen doen als een bonusactie."
			]
		},
		{
			"name": "Sense Magic",
			"source": "CoHWeaveknight",
			"featureType": [
				"SA"
			],
			"entries": [
				"Als actie kun je je zintuigen gebruiken om andere wezens te zoeken die magie kunnen manipuleren. Tot het einde van je volgende beurt weet je of elk wezen dat je kunt zien binnen 60 meter van je de eigenschap of eigenschap Spellcasting, Pact Magic, of Innate Spellcasting heeft. Bovendien leer je van elk van deze wezens de spellcasting ability, als ze die hebben."
			]
		},
		{
			"name": "Skilled Practitioner",
			"source": "CoHWeaveknight",
			"featureType": [
				"SA"
			],
			"entries": [
				"Je behaalt vaardigheid in twee vaardigheden naar keuze uit de weefnacht klasse lijst."
			]
		},
		{
			"name": "Stance of the Cleansed Mind",
			"source": "CoHWeaveknight",
			"featureType": [
				"SA"
			],
			"prerequisite": [
				{
					"level": {
						"level": 6,
						"class": {
							"name": "Weaveknight",
							"source": "CoHWeaveknight"
						}
					}
				}
			],
			"entries": [
				"Terwijl je deze houding aanhoudt, kan je niet {@condition charmed} en je hebt voordeel op Wisdom saving throws.",
				"Bovendien, terwijl je deze houding aanhoudt, voeg je de volgende optie toe aan de effecten van je Arcane Strike eigenschap:",
				{
					"name": "Mindshattering Spellstrike",
					"type": "entries",
					"entries": [
						"Je omhult je zwaard met psychische energie. Het doelwit loopt psychische schade op, naast de schade van het wapen. De extra schade is gelijk aan {@dice 1d6} per level van de spell slot. Bovendien moet het doelwit slagen op een Wisdom saving throw tegen je weaveknight spell save DC of {@condition frightened} van jou worden tot het einde van zijn volgende beurt."
					]
				}
			]
		},
		{
			"name": "Stance of the Coiling Viper",
			"source": "CoHWeaveknight",
			"featureType": [
				"SA"
			],
			"entries": [
				"Terwijl je deze houding aanhoudt, neemt het bereik van je mêlee-aanvallen met 5 voet toe en wordt het bereik van je afstandsaanvallen verdubbeld.",
				"Bovendien, terwijl je deze houding aanhoudt, voeg je de volgende optie toe aan de effecten van je Arcane Strike eigenschap:",
				{
					"name": "Venomous Spellstrike",
					"type": "entries",
					"entries": [
						"Je omhult je zwaard met vergif. Het doelwit krijgt gifschade, bovenop de schade van het wapen. De extra schade is gelijk aan {@dice 1d6} per level van de spell slot. Bovendien moet het doelwit slagen op een Constitution saving throw tegen je weaveknight spell save DC of {@condition poisoned} worden tot het einde van zijn volgende beurt."
					]
				}
			]
		},
		{
			"name": "Stance of the Crimson Moon",
			"source": "CoHWeaveknight",
			"featureType": [
				"SA"
			],
			"prerequisite": [
				{
					"level": {
						"level": 10,
						"class": {
							"name": "Weaveknight",
							"source": "CoHWeaveknight"
						}
					}
				}
			],
			"entries": [
				"Als je deze houding aanhoudt, kan magie je niet in slaap brengen en kan je maximale aantal hitpoints niet worden verlaagd.",
				"Bovendien, terwijl je deze houding aanhoudt, voeg je de volgende optie toe aan de effecten van je Arcane Strike eigenschap:",
				{
					"name": "Vampiric Spellstrike",
					"type": "entries",
					"entries": [
						"Je omhult je zwaard met karmozijnrode energie. Het doelwit loopt necrotische schade op, bovenop de schade van het wapen. De extra schade is gelijk aan {@dice 1d6} per niveau van het spellslot. Bovendien krijg je evenveel hit points terug als de helft van de necrotische schade die is toegebracht."
					]
				}
			]
		},
		{
			"name": "Stance of the Radiant Sun",
			"source": "CoHWeaveknight",
			"featureType": [
				"SA"
			],
			"prerequisite": [
				{
					"level": {
						"level": 10,
						"class": {
							"name": "Weaveknight",
							"source": "CoHWeaveknight"
						}
					}
				}
			],
			"entries": [
				"Terwijl je deze houding aanhoudt, hebben jij en bevriende wezens binnen een straal van 10 meter voordeel bij het redden van worpen tegen het zijn {@condition frightened}.",
				"Bovendien, terwijl je deze houding aanhoudt, voeg je de volgende optie toe aan de effecten van je Arcane Strike eigenschap:",
				{
					"name": "Radiant Spellstrike",
					"type": "entries",
					"entries": [
						"Je omhult je zwaard met helder licht. Het doelwit loopt stralingsschade op, bovenop de schade van het wapen. De extra schade is gelijk aan {@dice 1d6} per level van de spell slot. Bovendien moet het doelwit slagen op een Constitution saving throw tegen je weaveknight spell save DC of {@condition blinded} worden tot het einde van zijn volgende beurt."
					]
				}
			]
		},
		{
			"name": "Stance of the Rising Phoenix",
			"source": "CoHWeaveknight",
			"featureType": [
				"SA"
			],
			"entries": [
				"Als je deze houding aanhoudt, kost het je geen extra beweging om door moeilijk begaanbaar terrein te bewegen.",
				"Bovendien, terwijl je deze houding aanhoudt, voeg je de volgende optie toe aan de effecten van je Arcane Strike eigenschap:",
				{
					"name": "Ignited Spellstrike",
					"type": "entries",
					"entries": [
						"Je omhult je zwaard met verzengende hitte. Het doelwit loopt vuurschade op, bovenop de schade van het wapen. De extra schade is gelijk aan {@dice 1d6} per level van het spell slot. Bovendien moet het doelwit slagen op een Dexterity saving throw tegen je weaveknight spell save DC of vlam vatten zolang je deze houding aanhoudt. Aan het einde van elke beurt neemt het doelwit brandschade op gelijk aan je intelligentie modifier (minimaal 1 schade) tenzij het zelf of een ander wezen binnen 5 meter van het een actie gebruikt om de vlammen te doven."
					]
				}
			]
		},
		{
			"name": "Stance of the Roaring Lion",
			"source": "CoHWeaveknight",
			"featureType": [
				"SA"
			],
			"prerequisite": [
				{
					"level": {
						"level": 6,
						"class": {
							"name": "Weaveknight",
							"source": "CoHWeaveknight"
						}
					}
				}
			],
			"entries": [
				"Als je deze houding aanhoudt, heb je voordeel bij het redden van je krachten.",
				"Bovendien, terwijl je deze houding aanhoudt, voeg je de volgende optie toe aan de effecten van je Arcane Strike eigenschap:",
				{
					"name": "Thundering Spellstrike",
					"type": "entries",
					"entries": [
						"Je omhult je zwaard met sonische energie. Het doelwit krijgt donderschade, bovenop de schade van het wapen. De extra schade is gelijk aan {@dice 1d6} per level van het spell slot. Bovendien moet het doelwit slagen op een Sterkte reddingsworp tegen je weaveknight spell save DC of 10 voet van je vandaan geduwd worden in een rechte lijn. Als een Large of kleiner wezen niet slaagt voor deze saving throw, wordt het ook nog eens {@condition prone} neergeslagen. Deze spellstrike maakt een hard geluid hoorbaar tot op 300 meter afstand."
					]
				}
			]
		},
		{
			"name": "Stance of the Sky's Veins",
			"source": "CoHWeaveknight",
			"featureType": [
				"SA"
			],
			"entries": [
				"Terwijl je deze houding aanhoudt, kun je de {@action Dash} actie als bonusactie doen tijdens je beurt.",
				"Bovendien, terwijl je deze houding aanhoudt, voeg je de volgende optie toe aan de effecten van je Arcane Strike eigenschap:",
				{
					"name": "Shocking Spellstrike",
					"type": "entries",
					"entries": [
						"Je omhult je zwaard met statische energie. Het doelwit loopt bliksemschade op, bovenop de schade van het wapen. De extra schade is gelijk aan {@dice 1d6} per level van de spell slot. Bovendien moet het doelwit slagen op een Constitution saving throw tegen je weaveknight spell save DC of niet in staat zijn om te reageren tot het einde van zijn volgende beurt."
					]
				}
			]
		},
		{
			"name": "Stance of the Warsage",
			"source": "CoHWeaveknight",
			"featureType": [
				"SA"
			],
			"prerequisite": [
				{
					"level": {
						"level": 10,
						"class": {
							"name": "Weaveknight",
							"source": "CoHWeaveknight"
						}
					}
				}
			],
			"entries": [
				"Terwijl je deze houding aanhoudt, heb je voordeel op grondwettelijke saving throws die je maakt om je concentratie op een spreuk te behouden",
				"Bovendien, terwijl je deze houding aanhoudt, voeg je de volgende optie toe aan de effecten van je Arcane Strike eigenschap:",
				{
					"name": "Disjuncting Spellstrike",
					"type": "entries",
					"entries": [
						"Je verzwakt de verbinding van het doelwit met magie. De volgende keer dat het doelwit binnen 1 minuut een spreuk uitspreekt, moet het slagen op een Concentratiecontrole met een DC gelijk aan je weaveknight spell save DC plus het niveau van de spell slot die je hebt uitgegeven, of de spreuk mislukt en gaat verloren. Meervoudig gebruik van Disjuncting Spellstrike op hetzelfde doelwit stapelt zich niet op."
					]
				}
			]
		},
		{
			"name": "Stance of the Winter Wolf",
			"source": "CoHWeaveknight",
			"featureType": [
				"SA"
			],
			"entries": [
				"Als je deze houding aanhoudt, heb je voordeel bij de eerste worp van de mêlee-aanval die je in je beurt tegen een wezen doet, als ten minste één van je bondgenoten zich binnen 5 voet van het wezen bevindt en de bondgenoot niet {@condition incapacitated}",
				"Bovendien, terwijl je deze houding aanhoudt, voeg je de volgende optie toe aan de effecten van je Arcane Strike eigenschap:",
				{
					"name": "Frigid Spellstrike",
					"type": "entries",
					"entries": [
						"Je omhult je zwaard met vorst. Het doelwit loopt koude schade op, bovenop de schade van het wapen. De extra schade is gelijk aan {@dice 1d6} per level van het spell slot. Bovendien moet het doelwit slagen op een grondwettelijke worp tegen je weaveknight spell save DC of zijn snelheid wordt gereduceerd tot 0 tot het einde van zijn volgende beurt."
					]
				}
			]
		}
	]
}
