{
	"_meta": {
		"sources": [
			{
				"json": "Trainer",
				"abbreviation": "TRAINER",
				"full": "The Trainer",
				"color": "0f67db",
				"authors": [
					"lighthazard",
					"CrazyFuton"
				],
				"version": "1.1",
				"url": "https://drive.google.com/file/d/1KclRKGadZ3E9nOdDiLZcspU0nHjE-5l9/view",
				"targetSchema": "1.1.0"
			}
		],
		"dateAdded": 1612069958,
		"dateLastModified": 1729630006,
		"_dateLastModifiedHash": "2f8cf478d7",
		"edition": "classic"
	},
	"class": [
		{
			"name": "Trainer",
			"source": "Trainer",
			"hd": {
				"number": 1,
				"faces": 8
			},
			"proficiency": [
				"wis",
				"cha"
			],
			"startingProficiencies": {
				"armor": [
					"light",
					"medium"
				],
				"weapons": [
					"simple",
					"martial"
				],
				"tools": [
					"None"
				],
				"skills": [
					{
						"choose": {
							"from": [
								"animal handling",
								"athletics",
								"intimidation",
								"insight",
								"nature",
								"performance",
								"persuasion"
							],
							"count": 2
						}
					}
				]
			},
			"startingEquipment": {
				"additionalFromBackground": true,
				"default": [
					"(a) a {@filter martial weapon|items|source=phb|category=basic|type=martial weapon} or (b) two {@filter simple weapons|items|source=phb|category=basic|type=simple weapon}",
					"(a) {@item hide armor|phb} or (b) {@item leather armor|phb}",
					"(a) an {@item entertainer's pack|phb} or {@item explorer's pack|phb}",
					"a {@filter ranged weapon|items|source=phb|category=basic|type=ranged weapon} and a carrier for 20 ammunition"
				],
				"goldAlternative": "{@dice 4d4×10|4d4 × 10|Starting Gold}"
			},
			"multiclassing": {
				"requirements": {
					"wis": 13
				},
				"proficienciesGained": {
					"armor": [
						"light",
						"medium"
					],
					"weapons": [
						"martial"
					]
				}
			},
			"classFeatures": [
				"Companion|Trainer|Trainer|1",
				"Commands|Trainer|Trainer|1",
				{
					"classFeature": "Way of Life|Trainer|Trainer|1",
					"gainSubclassFeature": true
				},
				"Animal Friendship|Trainer|Trainer|2",
				"Fighting Style|Trainer|Trainer|2",
				{
					"classFeature": "Way of Life|Trainer|Trainer|3",
					"gainSubclassFeature": true
				},
				"Linked Minds|Trainer|Trainer|3",
				"Ability Score Improvement|Trainer|Trainer|4",
				"Growth|Trainer|Trainer|5",
				"Coached|Trainer|Trainer|5",
				"Supernatural Training|Trainer|Trainer|6",
				"Commune|Trainer|Trainer|6",
				"Defense Style|Trainer|Trainer|7",
				{
					"classFeature": "Way of Life|Trainer|Trainer|7",
					"gainSubclassFeature": true
				},
				"Ability Score Improvement|Trainer|Trainer|8",
				"Shared Soul|Trainer|Trainer|9",
				{
					"classFeature": "Way of Life|Trainer|Trainer|10",
					"gainSubclassFeature": true
				},
				"Evolution|Trainer|Trainer|11",
				"Ability Score Improvement|Trainer|Trainer|12",
				"Saving Grace|Trainer|Trainer|13",
				{
					"classFeature": "Way of Life|Trainer|Trainer|14",
					"gainSubclassFeature": true
				},
				"Aspect|Trainer|Trainer|15",
				"Ability Score Improvement|Trainer|Trainer|16",
				"Fearless|Trainer|Trainer|17",
				"Inexhaustible|Trainer|Trainer|18",
				"Ability Score Improvement|Trainer|Trainer|19",
				"Legendary|Trainer|Trainer|20"
			],
			"subclassTitle": "Way of Life",
			"hasFluff": true
		}
	],
	"classFeature": [
		{
			"name": "Companion",
			"source": "Trainer",
			"page": 3,
			"className": "Trainer",
			"classSource": "Trainer",
			"level": 1,
			"entries": [
				"Je bent een vriend tegengekomen in de natuur.  Hoe jullie paden elkaar kruisen, mag je zelf weten.   Kies je metgezel uit de volgende dierfamilies: een {@creature Bruiser Companion|Trainer|bruiser}, een {@creature Fowl Companion|Trainer|fowl}, een {@creature Pack Companion|Trainer|pack}, of een {@creature Prowler Companion|Trainer|prowler}. Jij bepaalt de diersoort, maar hun statistieken worden gespecificeerd in het statblok Animal Companions.   Wanneer je metgezel een aanval uitvoert, gebruikt hij zijn ability modifier en jouw proficiency bonus voor de attack en damage modifiers.",
				"Je kunt maar één metgezel hebben, en je creëert een symbiotische band met je metgezel.  Als je je metgezel aanraakt, resoneren jullie geesten.  Je metgezel kan je telepathisch begrijpen, en kan eenvoudige emoties en concepten telepathisch aan je overbrengen.",
				"Je bent je altijd bewust van de richting en de geschatte afstand tussen jou en je metgezel, zolang deze zich op hetzelfde bestaansvlak bevindt en binnen een straal van 5 mijl van jou.  Als je metgezel in beweging is, weet je de richting van zijn beweging.  Bovendien weet je of hij in leven is of niet.",
				"Je metgezel krijgt alle voordelen van korte en lange rust, net als ieder ander wezen. Als je metgezel dood is, kun je 5 minuten besteden aan het uitvoeren van een klein ritueel binnen 30ft van het lijk met 5gp aan zeldzame kruiden, specerijen en andere ongewone componenten om het te doen herrijzen met 1 hit point, wat kan worden gedaan tijdens een rust.   Als de locatie van je metgezel je langer dan 7 dagen onbekend is, kun je hetzelfde ritueel uitvoeren om je metgezel op te roepen naar een onbezette ruimte binnen 30 ft van je die je kunt zien."
			]
		},
		{
			"name": "Commands",
			"source": "Trainer",
			"page": 4,
			"className": "Trainer",
			"classSource": "Trainer",
			"level": 1,
			"entries": [
				"Uw metgezel gehoorzaamt uw commando's zo goed als hij kan. Hij kan eenvoudige commando's zoals zitten, blijven, spreken (blaffen of grommen), komen, gaan, of spelen (zoals pootje schudden en omrollen) gemakkelijk opvolgen.  Complexere commando's, zoals aanvallen tijdens een gevecht of het uitvoeren van krachtige stunts, vereisen echter speciale training.",
				"In een gevecht deelt je metgezel jouw aantal initiatiefbewegingen en mag gelijktijdig handelen.  Als je aan de beurt bent, kun je je metgezel verbaal of semantisch bevelen waarheen hij moet bewegen (geen actie van jou vereist).  Je metgezel zal instinctief de actie Ontwijk nemen.  Hij kan echter ook de actie Dash, Disengage, Hide, Search, of Use an Object (indien mogelijk) uitvoeren op jouw commando (geen actie van jou vereist).",
				"Als jij niet in staat bent of niet aanwezig bent, handelt je metgezel op eigen houtje en richt zich op het beschermen van jou en zichzelf. Je metgezel heeft nooit jouw commando nodig om zijn bonusactie of -reactie te gebruiken, zoals bij een gelegenheidsaanval.",
				{
					"type": "entries",
					"name": "Command Points",
					"entries": [
						"Vanaf het 1e level krijg je toegang tot commandopunten.  Je hebt een aantal commandopunten gelijk aan 2 + 1/2 van je Trainer level (naar beneden afronden), zoals vermeld in de Commandopunten kolom van de Trainer klasse tabel.",
						"Commandopunten wakkeren de symbiotische band met je metgezel aan, zodat je telepathisch bevelen kunt doorgeven.",
						"Als je een commandopunt uitgeeft, is het niet beschikbaar totdat je een korte of lange rust hebt genomen.  Je moet ten minste 15 minuten van de rust doorbrengen in lichte interactie met je metgezel om je commandopunten terug te krijgen.",
						{
							"type": "entries",
							"name": "Issuing Commands",
							"entries": [
								"Op het 1ste niveau ken je de volgende drie basis-commando acties.  Je mag 1 commandopunt uitgeven om een basiscommando te geven (geen actie nodig) of je mag je actie gebruiken om het commando te geven (geen commandopunt nodig).",
								"Naarmate je meer levels in deze klasse behaalt, krijg je toegang tot extra eigenschappen van je metgezel.  Je metgezel zal nieuwe acties, bonusacties en reacties ontgrendelen.  Als een eigenschap een commandopunt kost, moet je de commandopunt kosten uitgeven om die eigenschap te gebruiken (geen actie nodig).  Als de nieuwe actie van de begeleider dat niet doet, mag je deze behandelen als een basis-commandoactie.",
								{
									"type": "entries",
									"name": "Attack",
									"entries": [
										"Je metgezel doet de aanvalsactie."
									]
								},
								{
									"type": "entries",
									"name": "Tackle",
									"entries": [
										"Je metgezel probeert het doelwit neer te slaan met zijn actie. Hij doet een Strength ({@skill Athletics}) check die wordt betwist door de Strength ({@skill Athletics}) of Dexterity ({@skill Acrobatics}) check van het doelwit (het doelwit kiest de te gebruiken vaardigheid). Als hij de strijd wint, gaat het doelwit voorover liggen."
									]
								},
								{
									"type": "entries",
									"name": "Help",
									"entries": [
										"Je metgezel neemt de Help-actie."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Way of Life",
			"source": "Trainer",
			"page": 4,
			"className": "Trainer",
			"classSource": "Trainer",
			"level": 1,
			"entries": [
				"Vanaf het 1e niveau kies je een archetype dat de persoonlijke levenswijze weerspiegelt die je met je metgezel hebt. Het leven van de Woudloper, evenals andere levenswijzen worden gedetailleerd beschreven aan het einde van de klassebeschrijving.",
				"Je levenswijze verleent eigenschappen op het 1e, 3e, 7e, 10e en 14e niveau."
			]
		},
		{
			"name": "Animal Friendship",
			"source": "Trainer",
			"page": 4,
			"className": "Trainer",
			"classSource": "Trainer",
			"level": 2,
			"entries": [
				"Op het 2e niveau heb je een aangeboren vermogen om met beesten te communiceren, en ze herkennen je als een geestverwant. Door middel van geluiden en gebaren kun je eenvoudige ideeën aan een beest overbrengen als een actie, en kun je zijn basisstemming en intentie lezen. Je leert de emotionele toestand van het beest kennen, of het door magie wordt beïnvloed, wat het op korte termijn nodig heeft (zoals voedsel of veiligheid) en welke acties je eventueel kunt ondernemen om het ervan te overtuigen niet aan te vallen.",
				"Bovendien kun je de spreuken Dierenvriendschap en Spreken met dieren eenmaal gebruiken. Je kunt dit weer doen na een lange rustperiode."
			]
		},
		{
			"name": "Fighting Style",
			"source": "Trainer",
			"page": 4,
			"className": "Trainer",
			"classSource": "Trainer",
			"level": 2,
			"entries": [
				"Op het 2e niveau, neem je een vechtstijl als je specialiteit. Kies een van de volgende opties. Je kunt een vechtstijloptie niet meer dan één keer nemen, zelfs als je later opnieuw mag kiezen.",
				{
					"type": "entries",
					"name": "",
					"entries": [
						{
							"type": "entries",
							"name": "Archery",
							"entries": [
								"Je krijgt een +2 bonus op aanvalsrollen die je maakt met wapens van een afstand."
							]
						},
						{
							"type": "entries",
							"name": "Defense",
							"entries": [
								"Als je een harnas draagt, krijg je een +1 bonus op AC."
							]
						},
						{
							"type": "entries",
							"name": "Dueling",
							"entries": [
								"Wanneer je een strijdwapen in één hand houdt en geen andere wapens, krijg je een +2 bonus op schadeworpen met dat wapen."
							]
						},
						{
							"type": "entries",
							"name": "Great Weapon Fighting",
							"entries": [
								"Wanneer je een 1 of 2 gooit op een dobbelsteen voor een aanval met een wapen dat je met twee handen vasthoudt, mag je de dobbelsteen opnieuw gooien en moet je de nieuwe worp gebruiken, ook al is de nieuwe worp een 1 of een 2. Het wapen moet de eigenschap tweehandig of veelzijdig hebben om dit voordeel te kunnen krijgen."
							]
						},
						{
							"type": "entries",
							"name": "Two-Weapon Fighting",
							"entries": [
								"Als je met twee wapens vecht, kun je je vaardigheidsfactor toevoegen aan de schade van de tweede aanval."
							]
						},
						{
							"type": "entries",
							"name": "Thrown Weapon Fighting",
							"entries": [
								"Je kunt een wapen dat de eigenschap \"geworpen\" heeft, trekken als onderdeel van de aanval die je met het wapen uitvoert. Bovendien, als je een afstandsaanval uitvoert met een geworpen wapen, krijg je een +2 bonus op de schade roll."
							]
						},
						{
							"type": "entries",
							"name": "Interception",
							"entries": [
								"Wanneer een wezen dat je kunt zien een ander doelwit dan jijzelf binnen een straal van 2 meter raakt met een aanval, kun je met je reactie de schade die het doelwit oploopt verminderen met 1d10 + je vaardigheidsbonus (tot een minimum van 0 schade). Je moet een schild of een simpel of martial wapen dragen om deze reactie te kunnen gebruiken."
							]
						},
						{
							"type": "entries",
							"name": "Blind Fighting",
							"entries": [
								"Je hebt een blindzicht met een bereik van 10 voet. Binnen dat bereik kun je alles zien wat zich niet achter een volledige dekking bevindt, zelfs als je verblind of in het donker bent. Bovendien kun je een onzichtbaar schepsel binnen dat bereik zien, tenzij het schepsel zich succesvol voor je verbergt."
							]
						},
						{
							"type": "entries",
							"name": "Unarmed Fighting",
							"entries": [
								"Uw ongewapende slagen kunnen bij een treffer een verwoestende slag toebrengen gelijk aan 16 + uw Strength modifier. Als u geen wapens of schild draagt wanneer u de aanvalsrol maakt, wordt de d6 een d8. Aan het begin van elke beurt kunt u 1 wezen dat door u wordt vastgegrepen 1d4 schade toebrengen."
							]
						}
					]
				}
			]
		},
		{
			"name": "Way of Life",
			"source": "Trainer",
			"page": 5,
			"className": "Trainer",
			"classSource": "Trainer",
			"level": 3,
			"entries": [
				"Op het derde niveau krijg je een andere eigenschap van je Way of Life."
			]
		},
		{
			"name": "Linked Minds",
			"source": "Trainer",
			"page": 5,
			"className": "Trainer",
			"classSource": "Trainer",
			"level": 3,
			"entries": [
				"Op het 3e niveau kun je je geest verbinden met die van je metgezel. Na 5 minuten meditatie kun je je actie gebruiken om door de ogen van je metgezel te kijken en te horen wat hij hoort, en dit blijven doen totdat je je actie gebruikt om terug te keren naar je normale zintuigen.",
				"Gedurende deze tijd, kun je telepathisch spreken met je metgezel. Dit heeft een maximaal bereik van 1 mijl."
			]
		},
		{
			"name": "Coordinated Movement",
			"source": "Trainer",
			"page": 5,
			"className": "Trainer",
			"classSource": "Trainer",
			"level": 3,
			"entries": [
				"Vanaf het 3e niveau kun je voordeel halen uit een opening die je metgezel maakt. Als een bonus actie, nadat je metgezel een doelwit raakt, krijg je een van de volgende:",
				{
					"type": "list",
					"items": [
						"Beweeg zonder gelegenheidsaanvallen uit te lokken van het aangevallen wezen.",
						"Krijg halve dekking tegen aanvallen van het aangevallen wezen tot het begin van je volgende beurt."
					]
				}
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "Trainer",
			"page": 5,
			"className": "Trainer",
			"classSource": "Trainer",
			"level": 4,
			"entries": [
				"Als je het 4e level bereikt, en nogmaals op het 8e, 12e, 14e, 16e en 19e level, kun je een vaardigheidsscore naar keuze met 2 verhogen, of je kunt twee vaardigheidsscores naar keuze met 1 verhogen. Zoals gewoonlijk kun je met deze eigenschap geen vaardigheidsscore boven de 20 verhogen.",
				"Door gebruik te maken van de optionele eigenschap regel, kun je afzien van het nemen van deze eigenschap om in plaats daarvan een eigenschap van je keuze te nemen.",
				"Bovendien, elke keer dat je een Vermogensscore verbetering krijgt, kan je metgezel een Vermogensscore van jouw keuze met 1 verhogen. Zoals normaal, kan je geen Vermogensscore boven de 20 verhogen met deze eigenschap."
			]
		},
		{
			"name": "Growth",
			"source": "Trainer",
			"page": 5,
			"className": "Trainer",
			"classSource": "Trainer",
			"level": 5,
			"entries": [
				"Op het 5e niveau, groeit je metgezel in volwassenheid en mogelijk in grootte.  Hij krijgt extra eigenschappen die in zijn statenscherm worden genoemd en, als hij middelgroot is, groeit hij tot grote afmetingen.",
				"Bovendien kan je metgezel acties ondernemen die volledig onafhankelijk zijn van jouw commando's.  Ze kunnen de actie Aanvallen, Tackelen of Helpen doen, en ook andere acties die in het statblok van de metgezel staan en waarvoor geen commandopunt nodig is tijdens hun beurt. Als je je metgezel opdracht geeft om de actie Aanvallen te doen, kan hij twee keer aanvallen, in plaats van één keer, als hij de actie Aanvallen doet tijdens zijn beurt."
			]
		},
		{
			"name": "Coached",
			"source": "Trainer",
			"page": 5,
			"className": "Trainer",
			"classSource": "Trainer",
			"level": 5,
			"entries": [
				"Op het 5e niveau wordt een deel van je vaardigheid doorgegeven aan je metgezel. Je metgezel wordt vaardig met één vaardigheid waarin jij vaardig bent en die hij nog niet vaardig is."
			]
		},
		{
			"name": "Commune",
			"source": "Trainer",
			"page": 5,
			"className": "Trainer",
			"classSource": "Trainer",
			"level": 6,
			"entries": [
				"Op niveau 6, kun je berichten versturen via het dierenrijk. Je kunt de dieren boodschapper spreuk uitspreken. Als je deze spreuk eenmaal hebt uitgesproken, kun je dat niet meer doen totdat je een lange rustperiode hebt gehad.",
				"Daarnaast kun je, terwijl je de zintuigen van je metgezel gebruikt als onderdeel van je Linked Minds eigenschap, 1 commandopunt besteden om telepathisch te communiceren met één persoon die je metgezel aanraakt voor maximaal 10 minuten. Dit heeft een maximaal bereik van 1 mijl."
			]
		},
		{
			"name": "Supernatural Training",
			"source": "Trainer",
			"page": 5,
			"className": "Trainer",
			"classSource": "Trainer",
			"level": 6,
			"entries": [
				"Op het 6e niveau heeft je metgezel genoeg met je getraind om unieke talenten te verwerven. Kies een van de volgende eigenschappen van je metgezel om te leren.",
				{
					"type": "entries",
					"name": "",
					"entries": [
						{
							"type": "entries",
							"name": "Ferocious",
							"entries": [
								"Telkens als je metgezel een aanvalsworp maakt, scoort hij een kritieke treffer bij een worp van 19 of 20."
							]
						},
						{
							"type": "entries",
							"name": "Guarded",
							"entries": [
								"Je metgezel krijgt +1 AC."
							]
						},
						{
							"type": "entries",
							"name": "Intercept",
							"entries": [
								"Telkens wanneer een doelwit wordt aangevallen binnen 5ft van je metgezel, kan je metgezel zijn reactie gebruiken om de schade van de aanval te verminderen met 1d10 + je vaardigheidsbonus (tot een minimum van 0 schade)."
							]
						}
					]
				},
				"Ongeacht je keuze hierboven, tellen de aanvallen van je dierlijke metgezel als magisch voor het overwinnen van weerstand en immuniteit tegen niet-magische aanvallen en schade."
			]
		},
		{
			"name": "Defense Style",
			"source": "Trainer",
			"page": 5,
			"className": "Trainer",
			"classSource": "Trainer",
			"level": 7,
			"entries": [
				"Op 7e niveau, verbeteren je reflexen je vermogen om gevaar te vermijden. Kies een van de volgende opties. Elke keer dat je een level stijgt, mag je deze keuze veranderen.",
				{
					"type": "entries",
					"name": "",
					"entries": [
						{
							"type": "entries",
							"name": "Evasion",
							"entries": [
								"Als je een Dexterity saving throw doet tegen een effect dat halve schade aanricht als je slaagt, krijg je geen schade als je slaagt en halve schade als je faalt."
							]
						},
						{
							"type": "entries",
							"name": "Artful Avoidance",
							"entries": [
								" Als je aanvalt met een wapen in één hand terwijl je andere hand leeg is, mag je de actie Ontwijken als bonusactie gebruiken."
							]
						},
						{
							"type": "entries",
							"name": "Uncanny Dodge",
							"entries": [
								"Wanneer je wordt geraakt door een aanvaller die je kunt zien, kun je je reactie gebruiken om de schade van de aanval te halveren."
							]
						}
					]
				}
			]
		},
		{
			"name": "Way of Life",
			"source": "Trainer",
			"page": 7,
			"className": "Trainer",
			"classSource": "Trainer",
			"level": 7,
			"entries": [
				"Op 7e level, krijg je een andere eigenschap van je Way of Life."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "Trainer",
			"page": 5,
			"className": "Trainer",
			"classSource": "Trainer",
			"level": 8,
			"entries": [
				"Als je 8e level bereikt, kun je een vaardigheidsscore naar keuze met 2 verhogen, of je kunt twee vaardigheidsscores naar keuze met 1 verhogen. Zoals gewoonlijk kun je met deze eigenschap geen vaardigheidsscore boven de 20 verhogen.",
				"Als je DM het gebruik van feats toestaat, mag je in plaats daarvan een {@5etools feat|feats.html} nemen."
			]
		},
		{
			"name": "Shared Soul",
			"source": "Trainer",
			"page": 5,
			"className": "Trainer",
			"classSource": "Trainer",
			"level": 9,
			"entries": [
				"Op 9e niveau, als jij of je metgezel het doelwit van een spreuk is, en je bent binnen 60 voet van elkaar, kan degene die niet het doelwit van de spreuk is, zijn reactie gebruiken om ook getroffen te worden door de spreuk.",
				"Bovendien heeft elke opstandingsmagie die op jou of je metgezel wordt uitgeoefend effect op jullie beiden, zolang jullie lichamen zich binnen 60 meter van elkaar bevinden."
			]
		},
		{
			"name": "Way of Life",
			"source": "Trainer",
			"page": 5,
			"className": "Trainer",
			"classSource": "Trainer",
			"level": 10,
			"entries": [
				"Op het 10e level, krijg je een andere eigenschap van je Way of Life."
			]
		},
		{
			"name": "Evolution",
			"source": "Trainer",
			"page": 5,
			"className": "Trainer",
			"classSource": "Trainer",
			"level": 11,
			"entries": [
				"Op het 11e niveau wordt je dierenvriend volwassen. Zijn ability scores stijgen zoals aangegeven in zijn Animal Companion stat block, en je kunt nu de level 11 vereiste features van je companion gebruiken."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "Trainer",
			"page": 6,
			"className": "Trainer",
			"classSource": "Trainer",
			"level": 12,
			"entries": [
				"Als je 12e level bereikt, kun je een vaardigheidsscore naar keuze met 2 verhogen, of je kunt twee vaardigheidsscores naar keuze met 1 verhogen. Zoals gewoonlijk kun je met deze eigenschap geen vaardigheidsscore boven de 20 verhogen.",
				"Als je DM het gebruik van feats toestaat, mag je in plaats daarvan een {@5etools feat|feats.html} nemen."
			]
		},
		{
			"name": "Saving Grace",
			"source": "Trainer",
			"page": 6,
			"className": "Trainer",
			"classSource": "Trainer",
			"level": 13,
			"entries": [
				"Op 13e niveau, beschermen jullie geesten elkaar.  Telkens wanneer een van jullie een worp moet doen en jullie elkaar kunnen zien of horen, kan de ander zijn reactie gebruiken om een d8 te gooien en het resultaat bij de worp op te tellen.  Je kunt deze eigenschap gebruiken voor of na het doen van de worp, maar voordat er effecten worden toegepast.",
				"Als zowel jij als je metgezel getroffen worden door hetzelfde effect en beide wezens gebruiken hun reactie, kan de dobbelsteenworp voor beide saving throws gelden.",
				"Als deze eigenschap eenmaal is gebruikt, kan geen van u beiden dit opnieuw doen totdat u een lange rustperiode hebt voltooid, tenzij u 2 commandopunten uitgeeft om de eigenschap opnieuw te gebruiken."
			]
		},
		{
			"name": "Way of Life",
			"source": "Trainer",
			"page": 6,
			"className": "Trainer",
			"classSource": "Trainer",
			"level": 14,
			"entries": [
				"Op je 14e level krijg je een andere eigenschap van je Way of Life."
			]
		},
		{
			"name": "Aspect",
			"source": "Trainer",
			"page": 6,
			"className": "Trainer",
			"classSource": "Trainer",
			"level": 15,
			"entries": [
				"Op 15e niveau bloeit de oermagie die door je dierenvriend stroomt en ontgrendelt een transformatie die een Aspect wordt genoemd, zoals gespecificeerd in het statblok van de dierenvriend.",
				"Terwijl het beest is getransformeerd, kan het zijn Aspect-eigenschappen gebruiken zoals gespecificeerd in het statblok van de metgezel."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "Trainer",
			"page": 6,
			"className": "Trainer",
			"classSource": "Trainer",
			"level": 16,
			"entries": [
				"Als je 16e level bereikt, kun je een vaardigheidsscore naar keuze met 2 verhogen, of je kunt twee vaardigheidsscores naar keuze met 1 verhogen. Zoals gewoonlijk kun je met deze eigenschap geen vaardigheidsscore boven de 20 verhogen.",
				"Als je DM het gebruik van feats toestaat, mag je in plaats daarvan een {@5etools feat|feats.html} nemen."
			]
		},
		{
			"name": "Fearless",
			"source": "Trainer",
			"page": 6,
			"className": "Trainer",
			"classSource": "Trainer",
			"level": 17,
			"entries": [
				"Vanaf het 17e niveau, door beproevingen en tegenspoed, zolang je elkaar hebt kun je overwinnen.  Als jij en je metgezel elkaar kunnen zien of horen, worden jullie beiden immuun voor charmed en frightened."
			]
		},
		{
			"name": "Inexhaustible",
			"source": "Trainer",
			"page": 6,
			"className": "Trainer",
			"classSource": "Trainer",
			"level": 18,
			"entries": [
				"Vanaf het 18e niveau, heb je je grenzen bereikt en overschreden.  Jij en je metgezel kunnen niet meer tegengehouden worden, want jullie hebben het toppunt van jullie dapperheid bereikt.  Als je initiatief neemt en minder dan 4 commandopunten over hebt, krijg je weer commandopunten tot een totaal van 4.",
				"Bovendien kan de maximale waarde van jou en je metgezel niet worden verlaagd, kan de snelheid van jou en je metgezel niet worden verlaagd en ondervinden jij en je metgezel niet de nadelige gevolgen van de eerste 3 stadia van uitputting."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "Trainer",
			"page": 6,
			"className": "Trainer",
			"classSource": "Trainer",
			"level": 19,
			"entries": [
				"Als je 19e level bereikt, kun je een vaardigheidsscore naar keuze met 2 verhogen, of je kunt twee vaardigheidsscores naar keuze met 1 verhogen. Zoals gewoonlijk kun je met deze eigenschap geen vaardigheidsscore boven de 20 verhogen.",
				"Als je DM het gebruik van feats toestaat, mag je in plaats daarvan een {@5etools feat|feats.html} nemen."
			]
		},
		{
			"name": "Legendary",
			"source": "Trainer",
			"page": 6,
			"className": "Trainer",
			"classSource": "Trainer",
			"level": 20,
			"entries": [
				"Op 20e niveau groeit je metgezel uit tot belichaming van een deel van de meest geweldige beesten van de wereld.  Tussen elk van je beurten, kan je metgezel 1 van de volgende Legendarische Acties ondernemen aan het einde van de beurt van een ander schepsel.",
				{
					"type": "entries",
					"name": "",
					"entries": [
						{
							"type": "entries",
							"name": "Detect",
							"entries": [
								"Doe een Wijsheid ({@skill Perception}) check."
							]
						},
						{
							"type": "entries",
							"name": "Recuperate",
							"entries": [
								"Gooi een d6. Krijg tijdelijke hit points gelijk aan de dobbelsteenworp."
							]
						},
						{
							"type": "entries",
							"name": "Move",
							"entries": [
								"Beweeg tot 1/2 van zijn snelheid."
							]
						},
						{
							"type": "entries",
							"name": "Demoralize",
							"entries": [
								"Rol een d6. Een wezen naar keuze binnen 5ft trekt de waarde af van hun volgende aanvalsrol voor het begin van je volgende beurt."
							]
						}
					]
				}
			]
		}
	],
	"subclassFeature": [
		{
			"name": "Life of the Woodsman",
			"source": "Trainer",
			"page": 11,
			"className": "Trainer",
			"classSource": "Trainer",
			"subclassShortName": "Woodsman",
			"subclassSource": "Trainer",
			"level": 1,
			"entries": [
				"Iets trok je weg van de beschaafde, stedelijke wereld, waar je de wildernis introk.  Het is hier dat je troost en comfort vindt, vertrouwend op je metgezel en levend van het land.  Vertrouwend dat je zult overleven met je metgezel aan je zijde, kun je de zwaarste stormen doorstaan die de wereld op je pad gooit.",
				{
					"type": "table",
					"caption": "Woodsman Origin",
					"colLabels": [
						"{@dice d6}",
						"Origin"
					],
					"colStyles": [
						"col-1 text-center",
						"col-11"
					],
					"rows": [
						[
							{
								"type": "cell",
								"roll": {
									"exact": 1
								}
							},
							"Je verzorgde een gewond berenjong, in ruil liet de moeder je rusten in haar hol."
						],
						[
							{
								"type": "cell",
								"roll": {
									"exact": 2
								}
							},
							"In dienst als cartograaf, vond je jezelf meer bedreven in de wildernis dan in de stad."
						],
						[
							{
								"type": "cell",
								"roll": {
									"exact": 3
								}
							},
							"Verbannen uit je huis, dwaalde je rond voordat een panter je naar water leidde, en een veilige haven."
						],
						[
							{
								"type": "cell",
								"roll": {
									"exact": 4
								}
							},
							"Geleid door de maan en de sterren, maak je nu je thuis onder die sterren."
						],
						[
							{
								"type": "cell",
								"roll": {
									"exact": 5
								}
							},
							"Als een buitenstaander, geniet je meer van de reis dan van de bestemming."
						],
						[
							{
								"type": "cell",
								"roll": {
									"exact": 6
								}
							},
							"Je vader is van een barbaarse stam, terwijl je moeder een stadsmeisje is. Je voelt je thuis tussen die twee."
						]
					]
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Frontiersman|Trainer|Trainer|Woodsman|Trainer|1"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Linked Hearts|Trainer|Trainer|Woodsman|Trainer|1"
				}
			]
		},
		{
			"name": "Frontiersman",
			"source": "Trainer",
			"page": 11,
			"className": "Trainer",
			"classSource": "Trainer",
			"subclassShortName": "Woodsman",
			"subclassSource": "Trainer",
			"level": 1,
			"header": 2,
			"entries": [
				"Leven buiten de stad heeft je geleerd van het land te leven, en altijd een oog open te houden voor gevaar.  Jij en je metgezel kunnen niet verrast worden, zolang je bij bewustzijn bent.  Bovendien krijg je vaardigheid in Natuur, Overleven, of Stealth."
			]
		},
		{
			"name": "Forager",
			"source": "Trainer",
			"page": 11,
			"className": "Trainer",
			"classSource": "Trainer",
			"subclassShortName": "Woodsman",
			"subclassSource": "Trainer",
			"level": 3,
			"header": 2,
			"entries": [
				"Het doorkruisen van de wildernis heeft je een gave voor overleven gegeven, waardoor je de effecten van bepaalde spreuken kunt dupliceren. Je kunt de {@spell Alarm}, {@spell Find Traps}, {@spell Goodberry}, {@spell Lessor Restoration} en {@spell Snare} spreuken één keer gebruiken.  Je kunt elk van deze spreuken weer gebruiken nadat je een lange rustperiode hebt afgelegd."
			]
		},
		{
			"name": "Linked Hearts",
			"source": "Trainer",
			"page": 11,
			"className": "Trainer",
			"classSource": "Trainer",
			"subclassShortName": "Woodsman",
			"subclassSource": "Trainer",
			"level": 1,
			"header": 2,
			"entries": [
				"Zowel jij als je metgezel's hit points stijgen met 1. Als je levels stijgt in deze klasse, krijgen jullie beiden een extra hit point per level."
			]
		},
		{
			"name": "Tracker",
			"source": "Trainer",
			"page": 11,
			"className": "Trainer",
			"classSource": "Trainer",
			"subclassShortName": "Woodsman",
			"subclassSource": "Trainer",
			"level": 7,
			"header": 2,
			"entries": [
				"Je kunt een doelwit markeren als je prooi.  Als een bonus actie kun je een doelwit binnen 120ft dat je kunt zien markeren met een mystiek merk dat 1 uur duurt.  Eenmaal per beurt kan jij of je metgezel een extra 1d4 schade toebrengen aan het doelwit, en jullie hebben beiden voordeel bij elke Wisdom (Perception) of Wisdom (Survival) check die je doet om het doelwit te vinden.",
				"Je kunt maar één doel per keer gemarkeerd hebben."
			]
		},
		{
			"name": "Feral Instinct",
			"source": "Trainer",
			"page": 11,
			"className": "Trainer",
			"classSource": "Trainer",
			"subclassShortName": "Woodsman",
			"subclassSource": "Trainer",
			"level": 10,
			"header": 2,
			"entries": [
				"Je metgezel krijgt bovennatuurlijke zintuigen die hem helpen om wezens te bestrijden die hij niet kan zien. Als je metgezel een wezen aanvalt dat hij niet kan zien, heeft dat geen nadelige invloed op je aanvalsrollen tegen dat wezen.",
				"Ook weet je metgezel waar een onzichtbaar wezen zich bevindt binnen een straal van 30 meter, mits het wezen niet verborgen is voor je metgezel."
			]
		},
		{
			"name": "Coordinated Takedown",
			"source": "Trainer",
			"page": 11,
			"className": "Trainer",
			"classSource": "Trainer",
			"subclassShortName": "Woodsman",
			"subclassSource": "Trainer",
			"level": 14,
			"header": 2,
			"entries": [
				"Eenmaal per beurt, wanneer jij en je metgezel een aanval doen tegen hetzelfde doelwit, kun je 1d4 gooien en het resultaat bij een van beide optellen, waardoor een misser in een treffer kan veranderen.",
				"Bovendien kun je, als speciale reactie tussen twee beurten in, wanneer een bondgenoot het door je tracker-eigenschap gemarkeerde doelwit raakt, onmiddellijk je reactie gebruiken om één wapenaanval uit te voeren die gericht is op het gemarkeerde wezen.",
				"Je kan deze speciale reactie een aantal keer gebruiken gelijk aan je Wisdom modifier (minimum van één keer).  Je krijgt alle gebruikte keren terug nadat je een korte of lange rust hebt genomen."
			]
		},
		{
			"name": "Life of the Rider",
			"source": "Trainer",
			"page": 12,
			"className": "Trainer",
			"classSource": "Trainer",
			"subclassShortName": "Rider",
			"subclassSource": "Trainer",
			"level": 1,
			"entries": [
				"Geboren in het zadel, heb je gereisd van hier naar daar en weer terug.  Het is niet jij die je metgezel bijhoudt, maar je metgezel die jou bijhoudt, want je hebt altijd de behoefte om door te gaan, om door te zetten om de volgende locatie te bereiken.  Hoe dan ook, het is waar dat je met je metgezel aan je zijde, met een versnelde pas en een hart van goud beweegt.",
				{
					"type": "table",
					"caption": "Rider Origin",
					"colLabels": [
						"{@dice d4}",
						"Origin"
					],
					"colStyles": [
						"col-1 text-center",
						"col-11"
					],
					"rows": [
						[
							{
								"type": "cell",
								"roll": {
									"exact": 1
								}
							},
							"Uw karavaan liet u altijd rijden en de weg wijzen."
						],
						[
							{
								"type": "cell",
								"roll": {
									"exact": 2
								}
							},
							"Om de politie te ontwijken moest je ze een stap voor blijven."
						],
						[
							{
								"type": "cell",
								"roll": {
									"exact": 3
								}
							},
							"De verloren schatten van Fearun zouden zichzelf gaan vinden."
						],
						[
							{
								"type": "cell",
								"roll": {
									"exact": 4
								}
							},
							"Je vocht als cavalerist in de oorlog."
						]
					]
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Larger than Life|Trainer|Trainer|Rider|Trainer|1"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Ready to Ride|Trainer|Trainer|Rider|Trainer|1"
				}
			]
		},
		{
			"name": "Larger than Life",
			"source": "Trainer",
			"page": 12,
			"className": "Trainer",
			"classSource": "Trainer",
			"subclassShortName": "Rider",
			"subclassSource": "Trainer",
			"level": 1,
			"header": 2,
			"entries": [
				"Altijd onderweg betekent dat je overleefd hebt door klaar te staan om zwaarden te trekken of woorden te wisselen op het juiste moment.  Je wordt vaardiger in het gooien van initiatief.",
				"Je reizen hebben je naar afgelegen steden gebracht, waar je met veel verschillende mensen omging.  Je hebt met deze personages gestudeerd en waardevolle kennis opgedaan. Je behaalt vaardigheid in een van de volgende vaardigheden naar keuze: {@skill Animal Handling}, {@skill History}, {@skill Insight}, {@skill Performance}, of {@skill Persuasion}. Daarnaast leer je een taal naar keuze."
			]
		},
		{
			"name": "Ready to Ride",
			"source": "Trainer",
			"page": 12,
			"className": "Trainer",
			"classSource": "Trainer",
			"subclassShortName": "Rider",
			"subclassSource": "Trainer",
			"level": 1,
			"header": 2,
			"entries": [
				"Je metgezel is altijd aan je zijde, of onder het zadel. Als je metgezel groot zou worden op niveau 5, dan wordt hij groot op niveau 1, en de acties van je metgezel worden niet beperkt door het feit dat je bereden bent.",
				"Bovendien, als je te paard bent, heb je voordeel bij het redden van een worp om niet te vallen. Als je valt en niet meer dan 10 voet naar beneden komt, kun je op je voeten landen als je niet onbekwaam bent.  Op- of afstijgen kost je slechts 5 voet beweging, in plaats van de helft van je snelheid."
			]
		},
		{
			"name": "On the Move",
			"source": "Trainer",
			"page": 12,
			"className": "Trainer",
			"classSource": "Trainer",
			"subclassShortName": "Rider",
			"subclassSource": "Trainer",
			"level": 3,
			"header": 2,
			"entries": [
				"U en uw metgezel verhogen elk uw bewegingssnelheid met 10 voet als u binnen 60 voet van elkaar bent.",
				"Bovendien, als jij of je metgezel de sprin actie doet, wordt hun sprong afstand verdubbeld voor de beurt."
			]
		},
		{
			"name": "Steady Form",
			"source": "Trainer",
			"page": 12,
			"className": "Trainer",
			"classSource": "Trainer",
			"subclassShortName": "Rider",
			"subclassSource": "Trainer",
			"level": 7,
			"header": 2,
			"entries": [
				"Je vertrouwt je metgezel impliciet en hij vertrouwt jou. Je krijgt extra Command Points gelijk aan je Wisdom modifier (minimaal 1)."
			]
		},
		{
			"name": "Opening Salvo",
			"source": "Trainer",
			"page": 12,
			"className": "Trainer",
			"classSource": "Trainer",
			"subclassShortName": "Rider",
			"subclassSource": "Trainer",
			"level": 14,
			"header": 2,
			"entries": [
				"In de eerste gevechtsronde, als je de aanvalsactie doet, kun je 1 keer extra aanvallen, en die aanval brengt 1d12 extra schade toe.",
				"Bovendien kun je het eerste wezen markeren dat je metgezel raakt tijdens de eerste ronde van een gevecht; dat wezen wordt dan makkelijker voor anderen (behalve jij en je metgezel) om te raken.  Aanvalrollen tegen het gemarkeerde doelwit hebben voordeel tot het begin van je volgende beurt."
			]
		},
		{
			"name": "Battle Standard",
			"source": "Trainer",
			"page": 12,
			"className": "Trainer",
			"classSource": "Trainer",
			"subclassShortName": "Rider",
			"subclassSource": "Trainer",
			"level": 10,
			"header": 2,
			"entries": [
				"Je roept op tot de strijd, moedigt je bondgenoten aan en demoraliseert je vijanden.  Je kunt een bonusactie gebruiken en 2 commandopunten uitgeven om een aura van strijd uit te stralen.  Jij en bevriende wezens binnen 60 voet van je krijgen tijdelijke hit points gelijk aan je trainer level, en hebben 10ft van de bonus bewegingssnelheid op hun volgende beurt.  Je hebt 10ft van de bonus bewegingssnelheid op uw huidige alleen.",
				"Bovendien duurt het aura 1 minuut, en elke vijand binnen 10ft van jou heeft nadeel bij aanvalsrollen tegen wezens die meer dan 10ft van jou verwijderd zijn.",
				"Als je deze functie eenmaal hebt gebruikt, kun je dat niet meer doen totdat je een korte of lange rust hebt genomen."
			]
		},
		{
			"name": "Life of the Drakewarden",
			"source": "Trainer",
			"page": 13,
			"className": "Trainer",
			"classSource": "Trainer",
			"subclassShortName": "Drakewarden",
			"subclassSource": "Trainer",
			"level": 1,
			"entries": [
				"Jij, als Drakewarden, bent een duurzame band aangegaan met een kleine draak, een {@creature Drake Companion|Trainer|drake}. Deze draak, aan jou toevertrouwd, staat aan jouw zijde en deelt met jou de ontzagwekkende kracht die door draken wordt uitgeoefend.",
				"Bedenk hoe je je band met de drake hebt gekregen. De Drakewarden Origin-tabel biedt enkele voorbeelden.",
				{
					"type": "table",
					"caption": "Drakewarden Origin",
					"colLabels": [
						"{@dice d6}",
						"Origin"
					],
					"colStyles": [
						"col-1 text-center",
						"col-11"
					],
					"rows": [
						[
							{
								"type": "cell",
								"roll": {
									"exact": 1
								}
							},
							"Je bestudeerde een drakenschub of -klauw, of een sieraad uit zijn schatkamer, en creëerde je band door de slepende draconische magie van het teken."
						],
						[
							{
								"type": "cell",
								"roll": {
									"exact": 2
								}
							},
							"Een geheime orde van rangers die draconische overleveringen verzamelen en bewaken, leerden je hun manieren."
						],
						[
							{
								"type": "cell",
								"roll": {
									"exact": 3
								}
							},
							"Een ware draak gaf je een drake-ei om voor te zorgen. Toen het uitkwam, verbond de draak zich met jou."
						],
						[
							{
								"type": "cell",
								"roll": {
									"exact": 4
								}
							},
							"Je dronk een paar druppels drakenbloed, waardoor je natuurmagie voor altijd draconische kracht kreeg."
						],
						[
							{
								"type": "cell",
								"roll": {
									"exact": 5
								}
							},
							"Een oude Draconische inscriptie op een staande steen gaf je kracht toen je hem hardop voorlas."
						],
						[
							{
								"type": "cell",
								"roll": {
									"exact": 6
								}
							},
							"Je had een levendige droom van een mysterieuze man, vergezeld van zeven gele kanaries, die je waarschuwde voor naderend onheil. Toen je wakker werd, was je drake er, naar je kijkend."
						]
					]
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Drake Companion|Trainer|Trainer|Drakewarden|Trainer|1"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Draconic Gift|Trainer|Trainer|Drakewarden|Trainer|1"
				}
			]
		},
		{
			"name": "Drake Companion",
			"source": "Trainer",
			"page": 13,
			"className": "Trainer",
			"classSource": "Trainer",
			"subclassShortName": "Drakewarden",
			"subclassSource": "Trainer",
			"level": 1,
			"header": 2,
			"entries": [
				"In plaats van een beestachtige metgezel, heb je een drake metgezel gekregen.  De drake is vriendelijk voor jou en je metgezellen en gehoorzaamt je bevelen. Zie zijn spelstatistieken in het Drake metgezel statistiekblok.  De drake heeft een Draconic Essence, die je kiest wanneer je je met de drake verbindt en kan niet worden veranderd."
			]
		},
		{
			"name": "Draconic Gift",
			"source": "Trainer",
			"page": 13,
			"className": "Trainer",
			"classSource": "Trainer",
			"subclassShortName": "Drakewarden",
			"subclassSource": "Trainer",
			"level": 1,
			"header": 2,
			"entries": [
				"De band die je met je drake deelt schept een diepere band met de draken, die je begrip geeft en je aanwezigheid versterkt. Als je dat nog niet kunt, leer je Draconisch spreken, lezen en schrijven, en leer je de thaumaturgy cantrip; Wisdom is je spell casting ability voor deze spell."
			]
		},
		{
			"name": "Bond of Scale",
			"source": "Trainer",
			"page": 13,
			"className": "Trainer",
			"classSource": "Trainer",
			"subclassShortName": "Drakewarden",
			"subclassSource": "Trainer",
			"level": 3,
			"header": 2,
			"entries": [
				"De band die je deelt met je drake wordt intenser en beschermt je. Je krijgt weerstand tegen het schadetype dat bij de Draconic Essence van je drake hoort."
			]
		},
		{
			"name": "Bond of Fang",
			"source": "Trainer",
			"page": 13,
			"className": "Trainer",
			"classSource": "Trainer",
			"subclassShortName": "Drakewarden",
			"subclassSource": "Trainer",
			"level": 7,
			"header": 2,
			"entries": [
				"Je kunt kortstondig de macht van de drakenadem oproepen.  Eenmaal per beurt, wanneer je een doelwit raakt met een aanval, kun je de aanval laten wapperen met je Drake's Draconic Essence.  Het doelwit van de aanval, en elk wezen van jouw keuze binnen 5ft van het doelwit nemen 1d6 extra schade van het type gebaseerd op jouw Drake's Draconic Essence.",
				"Je kunt dit een aantal keer doen gelijk aan je bekwaamheidsbonus.  Je krijgt alle gebruikte gebruiken terug na een korte of lange rust."
			]
		},
		{
			"name": "Frightful Presence",
			"source": "Trainer",
			"page": 13,
			"className": "Trainer",
			"classSource": "Trainer",
			"subclassShortName": "Drakewarden",
			"subclassSource": "Trainer",
			"level": 10,
			"header": 2,
			"entries": [
				"U wekt de kracht van een ware draak op. Als een actie moet elk wezen van je keuze dat zich binnen een straal van 120 meter van je bevindt en zich bewust is van jou, slagen op een Wijsheidsparende worp tegen een DC van 8 + je Wijsheidmodificator + PB, of gedurende 1 minuut bang worden van jou en je draak. Een wezen kan aan het eind van elke beurt opnieuw een keer de worp doen en bij succes het effect op zichzelf beëindigen. Als de worp van een wezen succesvol is of het effect eindigt voor hem.",
				"Als je deze functie eenmaal gebruikt, kun je dat niet meer doen totdat je een lange rustpauze hebt gehad."
			]
		},
		{
			"name": "Protective Nature",
			"source": "Trainer",
			"page": 13,
			"className": "Trainer",
			"classSource": "Trainer",
			"subclassShortName": "Drakewarden",
			"subclassSource": "Trainer",
			"level": 14,
			"header": 2,
			"entries": [
				"Jullie dekken elkaars rug ten alle tijden.  Je wordt immuun voor de schade en effecten van je drake's Breath aanval, en op 15e level je drake's Wing Attack.",
				"Bovendien, als jij of je metgezel het doelwit zijn van een aanval, kan de ander zijn reactie gebruiken om een aanval uit te voeren tegen het aanvallende wezen als het binnen bereik is.  Als deze aanval raakt, richt hij schade aan zoals normaal, en de initiërende aanval ondervindt nadeel."
			]
		},
		{
			"name": "Life of the Mystic",
			"source": "Trainer",
			"page": 15,
			"className": "Trainer",
			"classSource": "Trainer",
			"subclassShortName": "Mystic",
			"subclassSource": "Trainer",
			"level": 1,
			"entries": [
				"Mystici hebben de wereld gezien door de ogen van anderen.  Ook jij hebt de wereld gezien door de ogen van de oergeesten van de natuur.  Zij hebben je een deel van hun kracht geschonken, en je gevraagd om de geest van de wildernis hoog te houden.",
				"Bedenk hoe je je mystieke kracht hebt gekregen. De tabel Mystieke Oorsprong biedt enkele voorbeelden.",
				{
					"type": "table",
					"caption": "Mystic Origin",
					"colLabels": [
						"{@dice d4}",
						"Origin"
					],
					"colStyles": [
						"col-1 text-center",
						"col-11"
					],
					"rows": [
						[
							{
								"type": "cell",
								"roll": {
									"exact": 1
								}
							},
							"De aanraking van een aartsvijand heeft een zichtbaar merk achtergelaten. Het steekt nog steeds tot op de dag van vandaag."
						],
						[
							{
								"type": "cell",
								"roll": {
									"exact": 2
								}
							},
							"Na maanden van een steeds terugkerende droom, staat de geest van het bos dichtbij als je wakker wordt. Hij vertelt je door zijn ogen dat je droomde voordat hij in de ether verdwijnt."
						],
						[
							{
								"type": "cell",
								"roll": {
									"exact": 3
								}
							},
							"Je metgezel is ofwel gezegend of vervloekt. Je hebt wat van die raadselachtige kracht uitgelekt."
						],
						[
							{
								"type": "cell",
								"roll": {
									"exact": 4
								}
							},
							"Je ouders maakten deel uit van een druïdencirkel. Een deel van hun kracht is op jou overgegaan."
						]
					]
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Spellcasting|Trainer|Trainer|Mystic|Trainer|1"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Mystic Touch|Trainer|Trainer|Mystic|Trainer|1"
				}
			]
		},
		{
			"name": "Spellcasting",
			"source": "Trainer",
			"page": 13,
			"className": "Trainer",
			"classSource": "Trainer",
			"subclassShortName": "Mystic",
			"subclassSource": "Trainer",
			"level": 1,
			"header": 1,
			"entries": [
				"Je omarmt een mystiek leven, gevoed door de natuur, die je de gave geeft om spreuken uit te spreken. Zie de spreukenregels voor de algemene regels van het toverspreuken en de spreukenlijst voor de druïde lijst met spreuken.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Cantrips",
							"entries": [
								"Je leert de {@spell druidcraft} en een extra druïde cantrip naar keuze uit de druïde spellijst. Je leert een extra druïdecantrip naar keuze op je 10e level."
							]
						}
					]
				},
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Spell Slots",
							"entries": [
								"De Mystic Spellcasting tabel toont hoeveel spell slots je hebt om je {@filter druid spells|spells|class=druid} spreuken van niveau 1 en hoger uit te spreken. Om een van deze spreuken uit te spreken, moet je een slot van het niveau van de spreuk of hoger gebruiken. Je krijgt alle verbruikte spell slots terug als je een lange rustperiode beëindigt.",
								"Als je bijvoorbeeld de spreuk van het 1e niveau kent {@spell shield} en een spreukenslot van het 1e niveau en een van het 2e niveau beschikbaar hebt, kun je {@spell shield} in beide slots uitspreken."
							]
						}
					]
				},
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Spells Known of 1st-Level and Higher",
							"entries": [
								"Je kent drie druïde spreuken van het 1e niveau naar keuze, waarvan je er twee moet kiezen uit de abjuratie- en evocatie-spreuken van de druïde-spreukenlijst.",
								"In de kolom Bekende spreuken van de tabel Mystic Spellcasting zie je wanneer je meer druïde spreuken van niveau 1 of hoger leert. Elk van deze spreuken moet van een niveau zijn waarvoor je spell slots hebt. Als je bijvoorbeeld het 7e level in deze klasse bereikt, kun je één nieuwe spreuk van het 1e of 2e level leren.",
								"Telkens wanneer je een level stijgt in deze klasse, kan je één van de druïde spreuken die je kent vervangen door een andere spreuk naar keuze uit de druïde spellijst. De nieuwe spreuk moet van een niveau zijn waarvoor je spell slots hebt."
							]
						}
					]
				},
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Spellcasting Ability",
							"entries": [
								"Wijsheid is je spellcasting ability voor je druïde spreuken, aangezien je je spreuken leert door memorisatie en harmonie met de natuur. Je gebruikt je Wisdom wanneer een spreuk verwijst naar je spellcasting ability. Bovendien gebruik je je Wisdom modifier bij het bepalen van de saving throw DC voor een druïde spell die je uitspreekt en bij het maken van een attack roll met een spell.",
								{
									"type": "abilityDc",
									"name": "Spell",
									"attributes": [
										"wis"
									]
								},
								{
									"type": "abilityAttackMod",
									"name": "Spell",
									"attributes": [
										"wis"
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Mystic Touch",
			"source": "Trainer",
			"page": 13,
			"className": "Trainer",
			"classSource": "Trainer",
			"subclassShortName": "Mystic",
			"subclassSource": "Trainer",
			"level": 1,
			"header": 2,
			"entries": [
				"Je krijgt het vermogen om de magie in voorwerpen en wezens te voelen. Je raakt een voorwerp of wezen aan en besteedt 1 minuut aan het herkauwen ervan om de bron van zijn kracht te leren kennen. Als het een magisch voorwerp of een ander door magie bezield voorwerp is, leer je de eigenschappen ervan kennen en hoe je ze kunt gebruiken, of je het moet afstemmen om het te gebruiken en hoeveel lading het heeft, als er al een is. Je leert of er spreuken of vervloekingen op het voorwerp van toepassing zijn en welke dat zijn. Als het voorwerp door een spreuk is gemaakt, leer je welke spreuk het heeft gemaakt. Als je in plaats daarvan een wezen aanraakt, leer je welke spreuken of vervloekingen, als die er zijn, dat wezen op dat moment beïnvloeden.",
				"Bovendien kun je {@spell druidcraft} uitroepen zonder verbale componenten."
			]
		},
		{
			"name": "Traversing Power",
			"source": "Trainer",
			"page": 13,
			"className": "Trainer",
			"classSource": "Trainer",
			"subclassShortName": "Mystic",
			"subclassSource": "Trainer",
			"level": 3,
			"header": 2,
			"entries": [
				"Je kunt spreuken uitspreken alsof je in de ruimte van je metgezel bent, maar je moet je eigen zintuigen gebruiken."
			]
		},
		{
			"name": "Innervate",
			"source": "Trainer",
			"page": 13,
			"className": "Trainer",
			"classSource": "Trainer",
			"subclassShortName": "Mystic",
			"subclassSource": "Trainer",
			"level": 7,
			"header": 2,
			"entries": [
				"Na het uitspreken van een spreuk van het 1e niveau of hoger, raakt je metgezel geïnnerveerd. Hij krijgt 1d4 keer het niveau van de spreuk in tijdelijke hit points."
			]
		},
		{
			"name": "Misty Relocation",
			"source": "Trainer",
			"page": 13,
			"className": "Trainer",
			"classSource": "Trainer",
			"subclassShortName": "Mystic",
			"subclassSource": "Trainer",
			"level": 10,
			"header": 2,
			"entries": [
				"Jij en je metgezel kunnen misty step uitvoeren zonder een spell slot uit te geven. Jij en je metgezel kunnen dit een gecombineerd aantal keren doen, gelijk aan je Wisdom modifier (minimaal één keer), en je krijgt alle gebruikte spreuken weer terug als je een lange rustpauze hebt genomen.",
				"Telkens wanneer jij of je metgezel {@spell misty step} uitvoert, mag hij of zij een gewillig wezen binnen een straal van 2 meter meenemen. Dat wezen teleporteert naar een onbezette ruimte naar keuze binnen 5 voet van de bestemmingsruimte."
			]
		},
		{
			"name": "Nova",
			"source": "Trainer",
			"page": 13,
			"className": "Trainer",
			"classSource": "Trainer",
			"subclassShortName": "Mystic",
			"subclassSource": "Trainer",
			"header": 2,
			"level": 14,
			"entries": [
				"Als actie kun je een stormende draaikolk om jou en je metgezel heen toveren.  Deze draaikolk duurt 1 minuut, maar eindigt voortijdig als je bewusteloos wordt geslagen.  Als je deze eigenschap eenmaal hebt gebruikt, kun je hem niet meer gebruiken totdat je een korte of lange rust hebt genomen.  Terwijl de draaikolk woedt, biedt hij het volgende:",
				{
					"type": "list",
					"items": [
						"De vortex geeft halve dekking aan jou en je metgezel.",
						"Wezens anders dan jij of je metgezel die hun beurt beginnen binnen 10ft van jou of je metgezel moeten slagen op een Dexterity saving throw of 1d8 licht-, vuur-, of koudeschade nemen (jouw keuze).",
						"Als bonusactie voor het einde van de vortex kun je de vortex laten instorten met als resultaat een nova-uitbarsting die de vortex voortijdig beëindigt.  Elk wezen naar keuze dat je kunt zien binnen 15 meter van jou en je metgezel moet een grondwettelijke reddingsworp doen. Als je dat niet doet, krijgt het wezen 4d8 licht-, vuur- of koudeschade (naar keuze), wordt het 10 ft achteruit geduwd en gaat het voorover liggen.  Bij een succesvolle save, een schepsel neemt de helft van de schade en wordt niet geduwd noch geslagen prone"
					]
				}
			]
		},
		{
			"name": "Life of the Gravetender",
			"source": "Trainer",
			"page": 17,
			"className": "Trainer",
			"classSource": "Trainer",
			"subclassShortName": "Gravetender",
			"subclassSource": "Trainer",
			"level": 1,
			"entries": [
				"De Gravetender is nog gruwelijker: hij roept de doden op om hem te dienen. Hij is in staat om een geest van de overledenen aan zijn zijde te laten blijven.  Gravetenders leren de levenskracht uit de levenden en de stervenden te zuigen, en gebruiken die energie om zichzelf en hun metgezel te verjongen.",
				{
					"type": "table",
					"caption": "Gravetender Origin",
					"colLabels": [
						"{@dice d4}",
						"Origin"
					],
					"colStyles": [
						"col-1 text-center",
						"col-11"
					],
					"rows": [
						[
							{
								"type": "cell",
								"roll": {
									"exact": 1
								}
							},
							"Je hebt als grafdelver gewerkt, en hebt meer dan eens met de doden gesproken."
						],
						[
							{
								"type": "cell",
								"roll": {
									"exact": 2
								}
							},
							"Als falende tovenaarsleerling heeft je metgezel je toevertrouwd je necromantie op hem uit te oefenen."
						],
						[
							{
								"type": "cell",
								"roll": {
									"exact": 3
								}
							},
							"Je deal met een kleine demon, een djin, of een kleine wens was misgelopen."
						],
						[
							{
								"type": "cell",
								"roll": {
									"exact": 4
								}
							},
							"Een close call, een ontmoeting met de dood heeft je geest verbonden met de geest van een ander.  Toch werd je teruggebracht en bracht de geest van de ander met je mee."
						]
					]
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Undeath|Trainer|Trainer|Gravetender|Trainer|1"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Shepherd of Souls|Trainer|Trainer|Gravetender|Trainer|1"
				}
			]
		},
		{
			"name": "Undeath",
			"source": "Trainer",
			"page": 17,
			"className": "Trainer",
			"classSource": "Trainer",
			"subclassShortName": "Gravetender",
			"subclassSource": "Trainer",
			"level": 1,
			"header": 2,
			"entries": [
				"Herrezen uit het graf, is je metgezel gebonden aan jou en deze wereld. Het type van je metgezel wordt ondood en beest, en het krijgt weerstand tegen gif en necrotische schade."
			]
		},
		{
			"name": "Shepherd of Souls",
			"source": "Trainer",
			"page": 17,
			"className": "Trainer",
			"classSource": "Trainer",
			"subclassShortName": "Gravetender",
			"subclassSource": "Trainer",
			"level": 1,
			"header": 2,
			"entries": [
				"Je hebt een aangeboren zintuig voor dood, ondood en diegenen die niet van deze wereld zijn.  Je weet of er zich een hemelse, duivelse of ondode binnen 30 voet van je bevindt, en ook waar het wezen zich bevindt.  Evenzo weet je of er zich een plaats of voorwerp binnen een straal van 30 meter van je bevindt dat magisch gewijd of ontheiligd is.  Dit aangeboren zintuig wordt echter geblokkeerd door 1 voet steen, 1 duim gewoon metaal, een dunne plaat lood, of 3 voet hout of aarde.",
				"Dit aangeboren zintuig wordt aangevuld met uw intuïtie voor de kleine machinaties van het leven.  Je leert de {@spell spare the dying} cantrip, als je die nog niet kent."
			]
		},
		{
			"name": "Wither",
			"source": "Trainer",
			"page": 17,
			"className": "Trainer",
			"classSource": "Trainer",
			"subclassShortName": "Gravetender",
			"subclassSource": "Trainer",
			"level": 3,
			"header": 2,
			"entries": [
				"Als actie kun je een wezen aanraken om het te vervloeken.  Het doelwit moet slagen op een Wisdom saving throw {@dc 8 + Constitution modifier + proficiency bonus} of vervloekt worden.  De vloek vermindert de snelheid van het doelwit met 10ft, en hij trekt 1d4 af van de schade van elk van zijn mêlee-aanvallen.  Op hogere niveaus in deze klasse, vermindert deze vloek een groter aantal schade: 2d4 op 8e niveau, 3d4 op 13e, en 4d4 op 18e niveau.",
				"De vloek duurt 10 minuten. Een verwijder vloek spreuk beëindigt dit effect voortijdig.  Je kunt deze vloek een aantal keer gebruiken gelijk aan je vaardigheidsbonus.  Na een lange rustpauze herwin je alle verbruikte functies van deze eigenschap."
			]
		},
		{
			"name": "Dark Procession",
			"source": "Trainer",
			"page": 17,
			"className": "Trainer",
			"classSource": "Trainer",
			"subclassShortName": "Gravetender",
			"subclassSource": "Trainer",
			"level": 7,
			"header": 2,
			"entries": [
				"Als je een doelwit raakt met een aanval, kun je de schade van de aanval omzetten in necrotische schade, en je laat een smeulende, met schaduw omgeven wond achter voor de volgende minuut.  Al je volgende aanvallen tegen het doelwit richten een extra {@damage 1d4} necrotische schade aan en helen jou of je metgezel voor hetzelfde bedrag.",
				"Bovendien kun je {@spell speak with dead} eenmaal uitroepen, en wel zonder materiële bestanddelen.  Je kunt dit weer na een lange rustperiode."
			]
		},
		{
			"name": "Anti-Magic Shell",
			"source": "Trainer",
			"page": 17,
			"className": "Trainer",
			"classSource": "Trainer",
			"subclassShortName": "Gravetender",
			"subclassSource": "Trainer",
			"level": 10,
			"header": 2,
			"entries": [
				"Als een bonus actie kun je jezelf en je metgezel beschermen tegen magische schade.  Voor 1 minuut, hebben jij en je metgezel voordeel bij het redden van worpen tegen spreuken en andere magische effecten.",
				"Zodra u deze functie gebruikt, kunt u ze niet meer gebruiken tot u een korte of lange rustperiode hebt beëindigd."
			]
		},
		{
			"name": "Army of the Dead",
			"source": "Trainer",
			"page": 17,
			"className": "Trainer",
			"classSource": "Trainer",
			"subclassShortName": "Gravetender",
			"subclassSource": "Trainer",
			"level": 14,
			"header": 2,
			"entries": [
				"Je kunt de {@spell summon undead} spreuk uitspreken als een spreuk van het 3e niveau, en je kunt hem uitspreken zonder materiële componenten.  Je kunt het niveau van de spreuk verhogen door commandopunten uit te geven, terwijl jij en je metgezel de krachten bundelen om de ondode geest met verhoogde kracht tot leven te wekken.  Voor elke 2 commandopunten die je uitgeeft, verhoog je het niveau van de spreuk met 1, tot een maximum van het 6e niveau.",
				"Als je deze spreuk eenmaal hebt uitgesproken, kun je dat niet meer doen totdat je een korte of lange rust hebt genomen."
			]
		},
		{
			"name": "Life of the Swarmkeeper",
			"source": "Trainer",
			"page": 18,
			"className": "Trainer",
			"classSource": "Trainer",
			"subclassShortName": "Swarmkeeper",
			"subclassSource": "Trainer",
			"level": 1,
			"entries": [
				"De Zwermkever temt de opzwepende hordes kleine wezens die de meeste mensen angst inboezemen. Ratten, bijen, vleermuizen en slangen zijn allemaal opties in het arsenaal van de Zwermmeester, klaar om zich over het slagveld te verspreiden en zich dan in een verstikkende vloed op de doelen te verzamelen.  Sommige Zwermmeesters zijn verschoppelingen of kluizenaars, die zich liever op zichzelf en hun zwermen concentreren dan zich met het ongemak van anderen bezig te houden. Andere Zwermkeepers bouwen graag levendige gemeenschappen waarin iedereen die zij als deel van hun zwerm beschouwen, elkaar ten goede komt.",
				{
					"type": "table",
					"caption": "Swarmkeeper Origin",
					"colLabels": [
						"{@dice d4}",
						"Origin"
					],
					"colStyles": [
						"col-1 text-center",
						"col-11"
					],
					"rows": [
						[
							{
								"type": "cell",
								"roll": {
									"exact": 1
								}
							},
							"Je had het gefluister vaak gehoord in het donker, op plaatsen waar geen mensen in overvloed waren. Pas jaren later dacht je eraan om terug te fluisteren, en toen je dat deed, vond je een groep metgezellen van het meest onwaarschijnlijke soort."
						],
						[
							{
								"type": "cell",
								"roll": {
									"exact": 2
								}
							},
							"Na jarenlang voor een bijenkorf te hebben gezorgd, kwam de koningin je te hulp toen je haar het meest nodig had."
						],
						[
							{
								"type": "cell",
								"roll": {
									"exact": 3
								}
							},
							"Sluipend door de onderbuik van de stad als een eenzame zwerver, begonnen de rantsoenen tot je te spreken, je te helpen."
						],
						[
							{
								"type": "cell",
								"roll": {
									"exact": 4
								}
							},
							"Na jaren van eenzaamheid, bezocht je de diepste delen van het bos.  Daar raakte je bevriend met een elfje en haar kleine landgenootjes."
						]
					]
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Swarm Companion|Trainer|Trainer|Swarmkeeper|Trainer|1"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Swarm's Embrace|Trainer|Trainer|Swarmkeeper|Trainer|1"
				}
			]
		},
		{
			"name": "Swarm Companion",
			"source": "Trainer",
			"page": 18,
			"className": "Trainer",
			"classSource": "Trainer",
			"subclassShortName": "Swarmkeeper",
			"subclassSource": "Trainer",
			"level": 1,
			"header": 2,
			"entries": [
				"In plaats van een beestachtige metgezel heeft een {@creature Swarm Companion|Trainer|swarm} van geesten zich aan je gehecht en kan je bijstaan in de strijd.  De zwerm is vriendelijk voor jou en je metgezellen en gehoorzaamt je bevelen. Bekijk zijn spelstatistieken in het statblok Zwermgezel. Vergeet ook niet dat je het uiterlijk van de zwerm zelf kunt aanpassen, en voel je niet beperkt tot één uiterlijk. Misschien verandert het uiterlijk van de geesten wel met je stemming of met de seizoenen. Jij beslist!",
				"Bovendien kun je door je verbinding met de natuurgeesten de effecten van bepaalde spreuken spiegelen.  Je leert de {@spell infestation} en {@spell mage hand} cantrips als je die nog niet kent. Wijsheid is je vaardigheid om spreuken uit te spreken voor deze spreuken.  De magiërshand neemt de vorm aan van je krioelende natuurgeesten."
			]
		},
		{
			"name": "Swarm's Embrace",
			"source": "Trainer",
			"page": 18,
			"className": "Trainer",
			"classSource": "Trainer",
			"subclassShortName": "Swarmkeeper",
			"subclassSource": "Trainer",
			"level": 1,
			"header": 2,
			"entries": [
				"Als jij en je zwerm dezelfde ruimte innemen, kan hij zich met zijn actie aan je vastklampen en zo nodig even groot worden als jij.  Omgekeerd kan hij zich in zijn beurt van u losmaken (geen actie nodig) en terugkeren naar zijn oorspronkelijke grootte.  Hij kan zich echter niet in dezelfde beurt vastklampen en loslaten.  Als de zwerm ooit gedwongen wordt te bewegen terwijl hij zich aan je vastklampt, laat hij zich eerst van je los.",
				"Als de zwerm zich aan je vastklampt, geldt het volgende:",
				{
					"type": "list",
					"items": [
						"Het omringt je en beweegt met je mee, zonder dat het zelf hoeft te bewegen.",
						"Het kan geen acties of reacties ondernemen.",
						"Het kan niet worden aangevallen, of schade oplopen van effectgebieden.",
						"Als hij een reddingsworp moet doen, doet hij dat met voordeel.",
						"Na het uitvoeren van de aanvalsactie gericht op een wezen binnen 10ft, kun je 1 commandopunt uitgeven om de zwerm te laten uithalen.  Je metgezel kan 1 aanval doen tegen dat wezen (geen actie nodig).",
						"Vanaf niveau 5 kun je twee keer aanvallen, in plaats van één keer, wanneer je in je beurt de aanvalsactie doet."
					]
				}
			]
		},
		{
			"name": "Shifting Form",
			"source": "Trainer",
			"page": 18,
			"className": "Trainer",
			"classSource": "Trainer",
			"subclassShortName": "Swarmkeeper",
			"subclassSource": "Trainer",
			"level": 3,
			"header": 2,
			"entries": [
				"De magie van de zwerm maakt je stap lichter en laat je even zweven als een vlinder.  Als een bonus actie, krijg je een vliegsnelheid van 10 voet voor deze beurt.  Aan het einde van je beurt val je weer op de grond.",
				"Bovendien kun je de geesten in verschillende vormen doen samensmelten.  Je kunt deze spreuk {@spell silent image} één keer uitspreken, en je kunt hem uitspreken zonder materiële componenten. Wijsheid is je vaardigheid om spreuken uit te spreken voor deze spreuk.  Als je deze spreuk eenmaal hebt uitgesproken, kun je dat niet meer doen totdat je een lange rust hebt genomen."
			]
		},
		{
			"name": "Stinging Strikes",
			"source": "Trainer",
			"page": 18,
			"className": "Trainer",
			"classSource": "Trainer",
			"subclassShortName": "Swarmkeeper",
			"subclassSource": "Trainer",
			"level": 7,
			"header": 2,
			"entries": [
				"Uw aanvallen tegen doelwitten die dezelfde ruimte innemen als uw metgezel krijgen een extra 1d6 doordringende schade van de zwerm.",
				"Bovendien, als de zwerm zich aan je vastklampt, helpt de zwerm je aanvallen.  Uw aanvallen ontvangen een extra 1d6 doordringende schade van de zwerm."
			]
		},
		{
			"name": "Duplicity of the Swarm",
			"source": "Trainer",
			"page": 18,
			"className": "Trainer",
			"classSource": "Trainer",
			"subclassShortName": "Swarmkeeper",
			"subclassSource": "Trainer",
			"level": 10,
			"header": 2,
			"entries": [
				"Door te putten uit de kracht van de fey spirit, bootsen de spirits jouw uiterlijk en bewegingen na.  Als een actie creëer je 2 illusoire duplicaten van jezelf die in je ruimte verschijnen en maximaal 1 minuut blijven bestaan.  Elke keer dat een wezen je aanvalt terwijl je duplicaten actief zijn, rol je een d20 om te bepalen of de aanval jou of een van je duplicaten aanvalt.  Als de worp 10 of hoger is, richt de aanval zich op een duplicaat in plaats van jou.",
				"De AC van een duplicaat is gelijk aan 10 + jouw Dexterity modifier. Als een aanval een duplicaat raakt, wordt het duplicaat vernietigd.  Duplicaten negeren alle andere schade en effecten.",
				"Een wezen wordt niet beïnvloed door de duplicaten als het niet kan zien, als het vertrouwt op andere zintuigen dan zicht, zoals blindziendheid, of als het illusies als vals kan waarnemen, zoals bij waarzeggen.",
				"Zodra u deze functie gebruikt, kunt u ze niet meer gebruiken tot u een korte of lange rustperiode hebt beëindigd."
			]
		},
		{
			"name": "Roll Tide",
			"source": "Trainer",
			"page": 18,
			"className": "Trainer",
			"classSource": "Trainer",
			"subclassShortName": "Swarmkeeper",
			"subclassSource": "Trainer",
			"level": 14,
			"header": 2,
			"entries": [
				"Terwijl de zwerm zich aan je vastklampt, kun je met jouw actie en die van je metgezel 2 commandopunten spenderen om de zwerm uiteen te drijven in een wervelende wolk met een straal van 5 voet om je heen.  Tijdens uw beurt negeren u en de zwerm gelegenheidsaanvallen, en de zwerm doet een aanval tegen elk wezen dat u binnen een straal van 5 voet beweegt.  De zwerm kan hetzelfde doelwit niet meer dan één keer aanvallen."
			]
		}
	],
	"monster": [
		{
			"source": "Trainer",
			"name": "Bruiser Companion",
			"size": [
				"M"
			],
			"type": "beast",
			"ac": [
				{
					"ac": 13,
					"from": [
						"+ proficiency bonus"
					]
				}
			],
			"hp": {
				"special": "(4 + constitution modifier) x trainer level + 5"
			},
			"speed": {
				"walk": 30
			},
			"str": 14,
			"dex": 11,
			"con": 15,
			"int": 7,
			"wis": 11,
			"cha": 9,
			"passive": 11,
			"languages": [
				"Understands all languages that you speak"
			],
			"trait": [
				{
					"name": "Evolution",
					"entries": [
						"Op niveau 11, verhoog je de attribuut scores van het beest met de volgende",
						"STR +1, DEX +1, CON +2, WIS +1, CHA +1"
					]
				},
				{
					"name": "Hit Dice",
					"entries": [
						"Het beest heeft een aantal slagdobbelstenen gelijk aan: 1d6 per trainer niveau."
					]
				},
				{
					"name": "Sentinel",
					"entries": [
						"Als het beest een wezen van gelijke of kleinere grootte raakt met een gelegenheidsaanval, wordt de snelheid van het wezen 0 voor de rest van de beurt."
					]
				},
				{
					"name": "Bind (Level 5)",
					"entries": [
						"Wanneer het beest succesvol is met een grijppoging, kan het onmiddellijk één aanval tegen het wezen doen."
					]
				},
				{
					"name": "Cleave (Level 11)",
					"entries": [
						"Wanneer het beest de aanvalsactie onderneemt, richten zijn aanvallen zich op twee wezens die zich binnen 5ft van elkaar en binnen 5ft van het beest bevinden.  Maak één aanvalsrol en pas het resultaat toe op beide wezens."
					]
				},
				{
					"name": "Regeneration (Aspect of Spring Only)",
					"entries": [
						"Het beest krijgt 5 hit points terug aan het begin van zijn beurt als het minstens 1 hit point heeft, en minder dan 1/2 van zijn maximale hit points."
					]
				}
			],
			"bonus": [
				{
					"name": "Aspect of the Spring (Level 15)",
					"entries": [
						"2 Commandopunten",
						"Het beest kan veranderen in een Aspect van de Lente. Een zachte gloed glinstert rond het beest en lijkt het plantenleven rond het beest te verjongen. Het beest krijgt onmiddellijk 10 hit points terug. De transformatie duurt 10 minuten of tot het beest ervoor kiest om terug te keren naar zijn normale vorm (geen actie nodig). De transformatie eindigt voortijdig als het beest tot 0 hit points zakt. Het beest mag deze vaardigheid pas weer gebruiken als het een lange rustperiode heeft voltooid."
					]
				}
			],
			"action": [
				{
					"name": "Bite or Claws",
					"entries": [
						"{@atk mw}, bereik 5 ft., één doel. ({@damage 1d6}) + strength modifier piercing damage (bijt) of slashing damage (klauwen)"
					]
				},
				{
					"name": "Grapple",
					"entries": [
						"Hij doet een Strength (Athletics) check die wordt betwist door de Strength (Athletics) of Dexterity (Acrobatics) check van het doelwit (het doelwit kiest de te gebruiken vaardigheid). Als hij de strijd wint, wordt het doelwit vastgegrepen."
					]
				},
				{
					"name": "Takedown (Level 11)",
					"entries": [
						"Het beest probeert een doelwit vast te houden dat het heeft vastgegrepen.  Het doet nog een grijppoging tegen het gegijzelde doelwit. Als het de wedstrijd wint, raakt het doelwit in bedwang zolang het vastgegrepen is."
					]
				},
				{
					"name": "Gift of Life (Aspect of Spring Only) (Recharge 5-6).",
					"entries": [
						"1 Commandopunt",
						"Een schitterend groen licht straalt uit het beest in alle richtingen. Een willekeurig aantal wezens naar keuze binnen 15 meter van het beest krijgt 2d8 hit points."
					]
				}
			],
			"reaction": [
				{
					"name": "Frontline (Level 5)",
					"entries": [
						"Het beest kan een aanval van opportuniteit doen tegen een schepsel wanneer het zich binnen 5ft van het beest beweegt."
					]
				},
				{
					"name": "Impose (Aspect of Spring Only)",
					"entries": [
						"Als een schepsel binnen 5ft van het beest tot 0 hit points valt, kan het beest vrijwillig zijn aspect voortijdig beëindigen zodat het schepsel in plaats daarvan tot 1 hit point valt."
					]
				}
			],
			"page": 7,
			"conditionInflict": [
				"restrained"
			],
			"traitTags": [
				"Regeneration"
			],
			"languageTags": [
				"XX"
			],
			"damageTags": [
				"P"
			],
			"miscTags": [
				"MW"
			],
			"skill": {
				"intimidation": "+PB",
				"athletics": "+PB"
			},
			"save": {
				"con": "+PB",
				"str": "+PB"
			},
			"familiar": true,
			"group": [
				"Companions"
			]
		},
		{
			"source": "Trainer",
			"name": "Pack Companion",
			"size": [
				"M"
			],
			"type": "beast",
			"ac": [
				{
					"ac": 12,
					"from": [
						"+ proficiency bonus"
					]
				}
			],
			"hp": {
				"special": "(4 + constitution modifier) x trainer level + 4"
			},
			"speed": {
				"walk": 30
			},
			"str": 11,
			"dex": 14,
			"con": 13,
			"int": 8,
			"wis": 12,
			"cha": 11,
			"passive": 11,
			"languages": [
				"Understands all languages that you speak"
			],
			"trait": [
				{
					"name": "Evolution",
					"entries": [
						"Op niveau 11, verhoog je de attribuut scores van het beest met de volgende",
						"STR +2, CON +1, INT +1, WIS +2"
					]
				},
				{
					"name": "Hit Dice",
					"entries": [
						"Het beest heeft een aantal slagdobbelstenen gelijk aan: 1d6 per trainer niveau."
					]
				},
				{
					"name": "Stride",
					"entries": [
						"Het beest negeert niet magisch moeilijk terrein."
					]
				},
				{
					"name": "Pin (Level 5)",
					"entries": [
						"Nadat het beest met succes een wezen heeft getackeld, mag het onmiddellijk één aanval tegen dat wezen doen."
					]
				},
				{
					"name": "Pack Tactics (Level 5)",
					"entries": [
						"Eenmaal per beurt krijgt het beest voordeel op een aanvalsrol tegen een wezen als ten minste één van de bondgenoten van het beest zich binnen 5 meter van het wezen bevindt en de bondgenoot niet {@condition incapacitated}."
					]
				},
				{
					"name": "Shread (Level 11)",
					"entries": [
						"Na het raken met een aanval, krijgt de schade van de aanval een extra {@damage 1d8} schade."
					]
				},
				{
					"name": "Frozen Wastes (Aspect of Winter Only)",
					"entries": [
						"Het beest straalt een aura van ijskoude hagel uit.  Deze hagel van keihard ijs verandert de grond in een straal van 15 voet rond het beest in moeilijk begaanbaar terrein. Het beest negeert dit moeilijke terrein."
					]
				}
			],
			"bonus": [
				{
					"name": "Aspect of the Winter (Level 15)",
					"entries": [
						"1 commandopunt",
						"Het beest kan veranderen in een Aspect van de Winter. De vacht van het beest wordt wit als sneeuw en zijn ogen worden lichtblauw. De lucht rondom het beest bedekt alles met vorst. De transformatie duurt 10 minuten of tot het beest ervoor kiest om terug te keren naar zijn normale vorm (geen actie nodig). De transformatie eindigt voortijdig als het beest tot 0 hit points zakt. Het beest mag deze vaardigheid pas weer gebruiken als het een lange rustperiode achter de rug heeft."
					]
				}
			],
			"action": [
				{
					"name": "Bite or Claw",
					"entries": [
						"{@atk mw} (finesse), bereik 5 ft., één doel. ({@damage 1d6}) + strength of dexterity modifier piercing (bijt) of slashing (klauwen) schade."
					]
				},
				{
					"name": "Snap Deposition (Aspect of Winter Only) (Recharge 5-6).",
					"entries": [
						"2 Commandopunt",
						"The beast exudes a blast of freezing wind in a 15-foot-radius. Each creature of your choice in that area must make a {@dc 17} Constitution saving throw. On a fail, a creature suffers {@damage 4d10} cold damage, its speed is halved, and all attacks it makes until the end of its next turn gain disadvantage. On a success, a creature suffers only half damage."
					]
				}
			],
			"reaction": [
				{
					"name": "Howl (Level 11)",
					"entries": [
						"Als een bondgenoot mist met een aanvalsworp, laat het beest een brutale brul horen. De bondgenoot die miste, rolt de aanval opnieuw en gebruikt het nieuwe resultaat."
					]
				},
				{
					"name": "Frostbite (Aspect of Winter Only)",
					"entries": [
						"Wanneer het beest door een aanval wordt geraakt, kan het een opportuniteitsaanval tegen de aanvaller doen."
					]
				}
			],
			"page": 8,
			"traitTags": [
				"Pack Tactics"
			],
			"languageTags": [
				"XX"
			],
			"damageTags": [
				"P"
			],
			"miscTags": [
				"MW",
				"AOE"
			],
			"save": {
				"str": "+PB",
				"dex": "+PB"
			},
			"familiar": true,
			"group": [
				"Companions"
			],
			"skill": {
				"acrobatics": "+PB",
				"insight": "+PB",
				"survival": "+PB"
			},
			"savingThrowForced": [
				"constitution"
			]
		},
		{
			"source": "Trainer",
			"name": "Fowl Companion",
			"size": [
				"M"
			],
			"type": "beast",
			"ac": [
				{
					"ac": 11,
					"from": [
						"+ proficiency bonus"
					]
				}
			],
			"hp": {
				"special": "(4 + constitution modifier) x trainer level + 3"
			},
			"speed": {
				"walk": 10,
				"fly": 40
			},
			"str": 7,
			"dex": 15,
			"con": 10,
			"int": 12,
			"wis": 14,
			"cha": 11,
			"passive": 0,
			"languages": [
				"Understands all languages that you speak"
			],
			"trait": [
				{
					"name": "Evolution",
					"entries": [
						"Op niveau 11, verhoog je de attribuut scores van het beest met de volgende",
						"STR +1, DEX +1, CON +0, INT +2, CHA +2"
					]
				},
				{
					"name": "Hit Dice",
					"entries": [
						"Het beest heeft een aantal slagdobbelstenen gelijk aan: 1d6 per trainer niveau."
					]
				},
				{
					"name": "Swooping Strike",
					"entries": [
						"Als onderdeel van de aanvalsactie, als het beest minstens 10ft bewoog voordat hij een wezen aanviel, negeert het beest gelegenheidsaanvallen van dat wezen deze beurt."
					]
				},
				{
					"name": "Gouge (Level 5)",
					"entries": [
						"1 Commandopunt",
						"Na het raken van een doelwit met zijn klauwen, moet het doelwit een {@dc 10} + vaardigheid bonus dexterity saving throw maken of {@condition blinded} worden tot het einde van zijn volgende beurt."
					]
				},
				{
					"name": "Elemental Talons (level 11)",
					"entries": [
						"De aanvallen van het beest met zijn klauwen doen nog eens 1d6 zuur, koud, vuur, bliksem of gif schade."
					]
				},
				{
					"name": "Beacon of Light (Aspect of the Sun Only)",
					"entries": [
						"Voor de duur van de transformatie, brandt het beest helder als de zon.  Dit werkt alsof de daglichtspreuk op het beest is gericht."
					]
				}
			],
			"page": 9,
			"languageTags": [
				"XX"
			],
			"damageTags": [
				"S"
			],
			"familiar": true,
			"group": [
				"Companions"
			],
			"save": {
				"dex": "+PB",
				"int": "+PB"
			},
			"skill": {
				"perception": "+PB",
				"survival": "+PB",
				"investigation": "+PB",
				"insight": "+PB"
			},
			"senses": [
				"Darkvision 120ft; passive Perception: 12 + proficiency bonus"
			],
			"senseTags": [
				"D"
			],
			"conditionInflict": [
				"blinded"
			],
			"bonus": [
				{
					"name": "Aspect of the Sun (Level 15)",
					"entries": [
						"1 commandopunt",
						"Het beest kan veranderen in een Aspect van de Zon. De veren van het beest krijgen een gouden glans die het licht weerkaatst in iriserende kleuren. De transformatie duurt 10 minuten of tot het beest ervoor kiest om terug te keren naar zijn normale vorm (geen actie nodig). De transformatie eindigt voortijdig als het beest tot 0 hit points zakt. Het beest mag deze vaardigheid pas weer gebruiken als het een lange rustperiode achter de rug heeft."
					]
				}
			],
			"action": [
				{
					"name": "Talons",
					"entries": [
						"{@atk mw} (finesse), bereik 5 ft., één doel. ({@damage 1d4}) + strength of dexterity modifier slashing damage."
					]
				},
				{
					"name": "Jolt (level 5)",
					"entries": [
						"1 commandopunt",
						"Het beest cast {@spell Chromatic Orb} als een spreuk van het eerste niveau met gebruik van intelligentie als zijn vaardigheid om spreuken te casten. (Niveau 11. Deze spreuk wordt uitgesproken op het 2e niveau in plaats van het 1e)"
					]
				},
				{
					"name": "Chromawave (Level 11)",
					"entries": [
						"2 Commandopunten",
						"Het beest zendt een golf van elementaire kracht uit die van het beest uitgaat.  Je kiest zuur, koud, vuur, bliksem, vergif of donder als het type golf dat wordt uitgezonden. Elk wezen in een kubus van 15 voet dat uit het beest komt, moet een {@dc 16} grondwettelijke reddingsworp doen. Als de reddingspoging mislukt, loopt het wezen {@damage 5d8} schade op en wordt het 10 voet weggeduwd. Bij een succesvolle redding, neemt het schepsel de helft van de schade en wordt niet geduwd. (Level 15. {@damage 7d8} donderschade)"
					]
				},
				{
					"name": "Wings of the Phoenix (Aspect of the Sun Only) {@recharge 6}",
					"entries": [
						"2 Commandopunten",
						"De vleugels van het beest barsten uit in vlammen als het op zijn vijanden af stormt. Het beest vliegt tot zijn snelheid. Alle wezens binnen 10 meter van het beest tijdens zijn beweging moeten slagen op een {@dc 18} Dexterity saving throw. Als je niet slaagt, lopen ze {@damage 8d10} vuurschade op, als je slaagt de helft."
					]
				}
			],
			"miscTags": [
				"MW",
				"AOE"
			],
			"reaction": [
				{
					"name": "Uncanny Dodge (Level 5)",
					"entries": [
						"Het beest kan behendig manoeuvreren om de schade die het oploopt te beperken. Wanneer een aanvaller die het beest kan zien het met een aanval raakt, kan het beest zijn reactie gebruiken om de schade van de aanval te halveren."
					]
				}
			],
			"savingThrowForced": [
				"constitution",
				"dexterity"
			]
		},
		{
			"source": "Trainer",
			"name": "Prowler Companion",
			"size": [
				"M"
			],
			"type": "beast",
			"ac": [
				{
					"ac": 12,
					"from": [
						"+ proficiency bonus"
					]
				}
			],
			"hp": {
				"special": "(4 + constitution modifier) x trainer level + 4"
			},
			"speed": {
				"walk": 30,
				"climb": 30
			},
			"str": 13,
			"dex": 14,
			"con": 12,
			"int": 9,
			"wis": 13,
			"cha": 9,
			"passive": 0,
			"languages": [
				"Understands all languages that you speak"
			],
			"trait": [
				{
					"name": "Evolution",
					"entries": [
						"Op niveau 11, verhoog je de attribuut scores van het beest met het volgende.",
						"DEX +2, CON +1, WIS +2, CHA +1"
					]
				},
				{
					"name": "Hit Dice",
					"entries": [
						"Het beest heeft een aantal slagdobbelstenen gelijk aan: 1d6 per trainer niveau."
					]
				},
				{
					"name": "Pounce",
					"entries": [
						"Als onderdeel van de aanvalsactie, als het beest zich ten minste 20 voet recht naar een wezen beweegt, krijgt het doelwit een extra {@damage 1d6} schade van de aanval."
					]
				},
				{
					"name": "Ambusher (Level 5)",
					"entries": [
						"Als het beest aan het begin van zijn beurt verborgen was voor een wezen, kan het zijn mêlee-aanvalsrollen tegen dat wezen met voordeel maken."
					]
				},
				{
					"name": "Sneak Attack (Level 11)",
					"entries": [
						"Eenmaal per beurt kan het beest een extra {@damage 3d6} schade aanrichten met een aanval als het beest voordeel heeft bij de aanvalsrol."
					]
				},
				{
					"name": "Evasion (Level 11)",
					"entries": [
						"Het beest kan bepaalde gebiedseffecten behendig ontwijken, zoals de vurige adem van een oude rode draak of een ijsstormspreuk. Als het beest een effect ondergaat waarbij het een Dexterity saving throw kan doen om slechts de helft van de schade op te lopen, loopt het geen schade op als de saving throw slaagt, en slechts de helft als het niet slaagt."
					]
				},
				{
					"name": "Shadowed Veil (Aspect of the Moon Only)",
					"entries": [
						"Het lichaam van het beest wordt wazig, verschuift en golft in flarden duisternis voor iedereen die het kan zien. Voor de duur van de transformatie heeft elk wezen nadeel bij aanvalsrollen tegen het beest. Een aanvaller is immuun voor dit effect als hij niet afhankelijk is van zicht, zoals bij blindzicht, of door illusies heen kan zien, zoals bij waarneming."
					]
				},
				{
					"name": "Silent Step (Aspect of the Moon Only)",
					"entries": [
						"Het beest maakt geen geluid voor de duur van de transformatie."
					]
				}
			],
			"page": 10,
			"languageTags": [
				"XX"
			],
			"damageTags": [
				"P",
				"S"
			],
			"familiar": true,
			"group": [
				"Companions"
			],
			"senses": [
				"Darkvision 60ft; passive Perception: 12 + proficiency bonus"
			],
			"senseTags": [
				"D"
			],
			"conditionInflict": [
				"prone"
			],
			"save": {
				"dex": "+PB",
				"cha": "+PB"
			},
			"skill": {
				"perception": "+PB",
				"stealth": "+PB",
				"acrobatics": "+PB"
			},
			"traitTags": [
				"Ambusher",
				"Pounce",
				"Sneak Attack"
			],
			"action": [
				{
					"name": "Bite or Claws",
					"entries": [
						"{@atk mw} (finesse), bereik 5 ft., één doel. ({@damage 1d6}) + strength of dexterity modifier piercing (bijt) of slashing (klauwen) schade."
					]
				},
				{
					"name": "Mist of Ravenloft (Aspect of the Moon Only) (Recharge 5-6)",
					"entries": [
						"2 commandopunten",
						"Het beest vervliegt tijdelijk in een mist, en haalt snel uit naar vijanden in de buurt.  Het beest kiest tot 5 doelwitten binnen 30 voet.  Het doet 1 aanval tegen elk doelwit.  Bij een treffer, neemt een doelwit {@damage 4d10} krachtschade."
					]
				},
				{
					"name": "Aspect of the Moon (Level 15)",
					"entries": [
						"2 commandopunten",
						"Het beest kan veranderen in een Aspect van de Maan. Schaduwvlekken hullen het beest in duisternis. Bij de transformatie wordt het beest onzichtbaar voor maximaal 10 minuten, of tot het beest aanvalt.  De transformatie duurt 10 minuten of tot het beest ervoor kiest om terug te keren naar zijn normale vorm (geen actie nodig). De transformatie eindigt voortijdig als het beest tot 0 hit points zakt. Het beest mag deze vaardigheid pas weer gebruiken als het een lange rustperiode heeft voltooid."
					]
				}
			],
			"miscTags": [
				"MW"
			],
			"bonus": [
				{
					"name": "Cunning Action (Level 5)",
					"entries": [
						"1 Commandopunt",
						"Het beest kan de actie Dash, Disengage, of Hide doen."
					]
				},
				{
					"name": "Shadow Step (Aspect of the Moon Only)",
					"entries": [
						"Wanneer het beest zich in schemerlicht of duisternis bevindt, kan het als bonusactie tot 60 voet teleporteren naar een onbezette ruimte die het kan zien en die zich ook in schemerlicht of duisternis bevindt. Het beest heeft dan voordeel bij de eerste aanval die het doet voor het einde van zijn beurt."
					]
				}
			]
		},
		{
			"source": "Trainer",
			"name": "Swarm Companion",
			"size": [
				"M"
			],
			"type": {
				"type": "fey",
				"swarmSize": "T"
			},
			"ac": [
				{
					"ac": 10,
					"from": [
						"+ proficiency bonus"
					]
				}
			],
			"hp": {
				"special": "(3 + constitution modifier) x trainer level + 2"
			},
			"speed": {
				"walk": 30
			},
			"str": 10,
			"dex": 14,
			"con": 11,
			"int": 9,
			"wis": 13,
			"cha": 7,
			"passive": 11,
			"languages": [
				"Understands all languages that you speak"
			],
			"trait": [
				{
					"name": "Evolution",
					"entries": [
						"Op niveau 11, verhoog je de attribuut scores van het beest met de volgende",
						"STR +2, DEX +2, CON +1, WIS +1"
					]
				},
				{
					"name": "Hit Dice",
					"entries": [
						"De zwerm heeft een aantal slagdobbelstenen gelijk aan: 1d4 per trainer niveau"
					]
				},
				{
					"name": "Swarm",
					"entries": [
						"De zwerm kan de ruimte van een ander wezen innemen en omgekeerd, en de zwerm kan door elke opening bewegen die groot genoeg is voor een Tiny rat.  De aanvallen van de zwerm negeren elke AC-bonus die door een schild wordt verschaft."
					]
				},
				{
					"name": "Cling",
					"entries": [
						"Wanneer de zwerm de actie Tackle uitvoert, kan hij Acrobatics(Dexterity) gebruiken in plaats van Athletics(Strength).  Bovendien, als een Tackle poging succesvol is, kan het ervoor kiezen om tot 10ft te bewegen en het doel met zich mee te dragen in plaats van het doel op de grond te slaan."
					]
				},
				{
					"name": "Terrifying Skitter (Level 5)",
					"entries": [
						"Nadat de zwerm een doelwit heeft geraakt met een aanval, moet het doelwit slagen op een {@dc 14} Charisma saving throw of bang worden van de zwerm voor maximaal 1 minuut.  Als actie kan het angstige wezen deze redding herhalen om het effect voortijdig te beëindigen."
					]
				},
				{
					"name": "Shread (Level 11)",
					"entries": [
						"Na het raken met een aanval, krijgt de schade van de aanval een extra {@damage 1d6} schade."
					]
				},
				{
					"name": "Sickening Sting (Level 11)",
					"entries": [
						"Nadat de zwerm een doelwit heeft geraakt met een aanval, wordt het doelwit vergiftigd tot het einde van hun volgende beurt."
					]
				},
				{
					"name": "Tremendous Swarm (Aspect of the Flood Only)",
					"entries": [
						"De zwerm neemt in omvang toe tot Gargantuan en vult een ruimte van 20ft bij 20ft.  Telkens wanneer de zwerm de actie Aanvallen, Opslokken of Aanpakken onderneemt, kan hij elk wezen naar keuze aanvallen waarmee de zwerm een ruimte deelt.  Bovendien krijgen alle bevriende wezens die een ruimte delen met de zwerm half dekking."
					]
				}
			],
			"bonus": [
				{
					"name": "Aspect of the Flood (Level 15)",
					"entries": [
						"3 commandopunten",
						"De zwerm kan veranderen in een Aspect van de Vloed.  De zwerm wordt groter en breidt zich uit in een vloedgolf van kleine, uitgehongerde beestjes.   Bij de transformatie krijgt de zwerm 2d10 tijdelijke hitpoints.  Voor de duur van de transformatie kan de zwerm zich niet aan je vastklampen. De transformatie duurt 10 minuten of tot de zwerm ervoor kiest om terug te keren naar zijn normale vorm (geen actie nodig). De transformatie eindigt voortijdig als de zwerm tot 0 hit points zakt. De zwerm mag deze vaardigheid pas weer gebruiken na een lange rustperiode."
					]
				}
			],
			"action": [
				{
					"name": "Sting",
					"entries": [
						"{@atk mw} (finesse), bereik 0 ft., één doelwit in de ruimte van de zwerm. ({@damage 1d4}) + strength of dexterity modifier piercing schade."
					]
				},
				{
					"name": "Engulf (level 5) (Recharge 5-6).",
					"entries": [
						"1 Commandopunt",
						"De zwerm overspoelt een doelwit dat zich in dezelfde ruimte bevindt als de zwerm, waardoor een paniekaanval ontstaat die tot uitschakeling kan leiden.  Het doelwit moet slagen op een Wijsheidsparende worp {@dc 8 + Wisdom modifier + PB} of voorover vallen en niet meer kunnen opstaan voor de duur.  De zwerm moet zich hierop concentreren, alsof het een spreuk is.",
						"Aan het einde van elke beurt, en elke keer dat het schade oploopt, kan het doelwit een Wisdom-reddingsworp doen. Het doelwit heeft voordeel bij de reddingsworp als deze wordt geactiveerd door schade. Als de worp slaagt, is het effect voorbij."
					]
				}
			],
			"reaction": [
				{
					"name": "Dispersion (Aspect of the Flood Only)",
					"entries": [
						"2 commandopunten",
						"Wanneer de zwerm schade oploopt, krijgt de zwerm weerstand tegen die schade.  Als de bron van de schade ook schade toebracht aan bevriende wezens die een ruimte met de zwerm delen, krijgen ook zij weerstand tegen die schade."
					]
				}
			],
			"page": 19,
			"languageTags": [
				"XX"
			],
			"damageTags": [
				"P"
			],
			"miscTags": [
				"MW",
				"AOE"
			],
			"resist": [
				"bludgeoning",
				"piercing",
				"slashing"
			],
			"conditionImmune": [
				"grappled",
				"paralyzed",
				"petrified",
				"prone",
				"restrained",
				"stunned"
			],
			"save": {
				"str": "+PB",
				"dex": "+PB"
			},
			"familiar": true,
			"group": [
				"Companions"
			],
			"skill": {
				"acrobatics": "+PB",
				"perception": "+PB"
			},
			"savingThrowForced": [
				"charisma"
			]
		},
		{
			"source": "Trainer",
			"name": "Drake Companion",
			"size": [
				"M"
			],
			"type": "dragon",
			"ac": [
				{
					"ac": 14,
					"from": [
						"+ proficiency bonus"
					]
				}
			],
			"hp": {
				"special": "(5 + constitution modifier) x trainer level + 5"
			},
			"speed": {
				"walk": 30,
				"fly": {
					"number": 40,
					"condition": "(Level 15)"
				}
			},
			"str": 14,
			"dex": 11,
			"con": 13,
			"int": 9,
			"wis": 13,
			"cha": 8,
			"passive": 0,
			"languages": [
				"Draconic"
			],
			"trait": [
				{
					"name": "Evolution",
					"entries": [
						"Op Level 11, verhoog je de attribuut scores van het beest met de volgende, dit kan meer dan 20 zijn.",
						"STR +2, DEX +1, CON +1, CHA +2"
					]
				},
				{
					"name": "Hit Dice",
					"entries": [
						"De drake heeft een aantal slagdobbelstenen gelijk aan: 1d8 per trainer niveau."
					]
				},
				{
					"name": "Draconic Essence",
					"entries": [
						"Kies een type schade: zuur, koud, vuur, bliksem of gif. Het gekozen type bepaalt een aantal eigenschappen van de drake."
					]
				},
				{
					"name": "Dragon Resistance (Level 5)",
					"entries": [
						"1 Commandopunt",
						"Als de drake niet slaagt voor een reddingsworp, kan hij kiezen om te slagen. Als de drake deze eigenschap eenmaal gebruikt, kan hij dat niet meer doen totdat hij een lange rustpauze heeft voltooid."
					]
				},
				{
					"name": "Empowered Tail (Level 11)",
					"entries": [
						"Na het raken van een doelwit met zijn Tail Whip, kan de drake het doelwit dwingen een DC 15 Strength saving throw te doen of 10ft van de drake weggeduwd te worden."
					]
				},
				{
					"name": "Shread (Level 11)",
					"entries": [
						"De aanvallen van de drake brengen een extra {@damage 1d8} schade toe."
					]
				},
				{
					"name": "Aura of the Dragon (Aspect of the Wyrm Only)",
					"entries": [
						"Je bondgenoten binnen de aura van de drake krijgen weerstand tegen het schadetype bepaald door zijn Draconic Essence."
					]
				}
			],
			"page": 14,
			"languageTags": [
				"DR"
			],
			"damageTags": [
				"P",
				"B"
			],
			"familiar": true,
			"group": [
				"Companions"
			],
			"senses": [
				"Darkvision 30ft; passive Perception: 12 + proficiency bonus"
			],
			"senseTags": [
				"D"
			],
			"immune": [
				{
					"special": "determined by the drake's Draconic Essence trait"
				}
			],
			"save": {
				"wis": "+PB",
				"str": "+PB"
			},
			"skill": {
				"survival": "+PB",
				"perception": "+PB",
				"athletics": "+PB"
			},
			"action": [
				{
					"name": "Bite or Tail Whip",
					"entries": [
						"{@atk mw}, bereik 5 ft., één doel. ({@damage 1d8}) + strength modifier piercing (bijt) of bludgeoning (staart) schade."
					]
				},
				{
					"name": "Drake's Breath (Level 5) {@recharge}",
					"entries": [
						"2 commandopunten",
						"De drake ademt een explosie uit in een gebied van 30 voet. Elk wezen in dat gebied moet een {@dc 15} Dexterity saving throw doen, waarbij het een schade oploopt gelijk aan {@dice 5d6} als het niet slaagt, of half zoveel als het wel slaagt. Het type schade is gebaseerd op de Draconic Essence.",
						"Op Level 11 verandert deze schade in {@dice 8d6}.",
						"Op Level 15 verandert deze schade in {@dice 11d6}."
					]
				},
				{
					"name": "Aspect of the Wyrm (Level 15)",
					"entries": [
						"5 Commandopunten",
						"Draconische woede explodeert en wervelt rond de drake. De drake creëert een 30ft aura.  Bij het transformeren, kies een willekeurig aantal wezens die de drake kan zien binnen zijn aura bereik. Deze wezens lopen {@damage 4d10} schade op van het type bepaald door zijn Draconic Essence.  De transformatie duurt 10 minuten of tot de drake ervoor kiest om terug te keren naar zijn normale vorm (geen actie nodig). De transformatie eindigt voortijdig als de drake tot 0 hit points zakt. De drake mag deze vaardigheid pas weer gebruiken als hij een lange rustperiode heeft voltooid."
					]
				},
				{
					"name": "Wing Attack (Aspect of the Wyrm Only) {@recharge}",
					"entries": [
						"2 Commandopunten",
						"De draak slaat met zijn vleugels. Elk wezen binnen 10 meter van de draak moet slagen op een {@dc 16} Dexterity saving throw of {@damage 2d6 + 4} knuppelschade oplopen en {@condition prone} neergeslagen worden. De draak kan dan vliegen tot de helft van zijn vliegsnelheid."
					]
				}
			],
			"miscTags": [
				"MW",
				"AOE",
				"MLW"
			],
			"conditionInflict": [
				"prone"
			],
			"reaction": [
				{
					"name": "Infused Strikes (Aspect of the Wyrm Only)",
					"entries": [
						"Wanneer een ander wezen binnen de aura van de drake, die hij kan zien, wordt geraakt met een wapenaanval, doordrenkt de drake de aanval met zijn essence, waardoor de aanval een extra {@damage 1d8} schade toebrengt van het type bepaald door zijn Draconic Essence."
					]
				}
			],
			"actionTags": [
				"Breath Weapon"
			],
			"savingThrowForced": [
				"dexterity"
			]
		}
	],
	"subclass": [
		{
			"name": "Life of the Woodsman",
			"subclassFeatures": [
				"Life of the Woodsman|Trainer|Trainer|Woodsman|Trainer|1",
				"Forager|Trainer|Trainer|Woodsman|Trainer|3",
				"Tracker|Trainer|Trainer|Woodsman|Trainer|7",
				"Feral Instinct|Trainer|Trainer|Woodsman|Trainer|10",
				"Coordinated Takedown|Trainer|Trainer|Woodsman|Trainer|14"
			],
			"source": "Trainer",
			"shortName": "Woodsman",
			"className": "Trainer",
			"classSource": "Trainer"
		},
		{
			"name": "Life of the Rider",
			"subclassFeatures": [
				"Life of the Rider|Trainer|Trainer|Rider|Trainer|1",
				"On the Move|Trainer|Trainer|Rider|Trainer|3",
				"Steady Form|Trainer|Trainer|Rider|Trainer|7",
				"Battle Standard|Trainer|Trainer|Rider|Trainer|10",
				"Opening Salvo|Trainer|Trainer|Rider|Trainer|14"
			],
			"source": "Trainer",
			"shortName": "Rider",
			"className": "Trainer",
			"classSource": "Trainer"
		},
		{
			"name": "Life of the Drakewarden",
			"subclassFeatures": [
				"Life of the Drakewarden|Trainer|Trainer|Drakewarden|Trainer|1",
				"Bond of Scale|Trainer|Trainer|Drakewarden|Trainer|3",
				"Bond of Fang|Trainer|Trainer|Drakewarden|Trainer|7",
				"Frightful Presence|Trainer|Trainer|Drakewarden|Trainer|10",
				"Protective Nature|Trainer|Trainer|Drakewarden|Trainer|14"
			],
			"source": "Trainer",
			"shortName": "Drakewarden",
			"className": "Trainer",
			"classSource": "Trainer"
		},
		{
			"name": "Life of the Mystic",
			"spellcastingAbility": "wis",
			"casterProgression": "1/3",
			"subclassTableGroups": [
				{
					"subclasses": [
						{
							"name": "Arcane Trickster",
							"source": "PHB"
						}
					],
					"colLabels": [
						"{@filter Cantrips Known|spells|level=0|subclass=Rogue: Arcane Trickster}",
						"{@filter Spells Known|spells|subclass=Rogue: Arcane Trickster}"
					],
					"rows": [
						[
							2,
							3
						],
						[
							2,
							3
						],
						[
							2,
							3
						],
						[
							2,
							4
						],
						[
							2,
							4
						],
						[
							2,
							4
						],
						[
							2,
							5
						],
						[
							2,
							6
						],
						[
							2,
							6
						],
						[
							3,
							7
						],
						[
							3,
							8
						],
						[
							3,
							8
						],
						[
							3,
							9
						],
						[
							3,
							10
						],
						[
							3,
							10
						],
						[
							3,
							11
						],
						[
							3,
							11
						],
						[
							3,
							11
						],
						[
							3,
							12
						],
						[
							3,
							13
						]
					]
				},
				{
					"title": "Spell Slots per Spell Level",
					"subclasses": [
						{
							"name": "Arcane Trickster",
							"source": "PHB"
						}
					],
					"colLabels": [
						"{@filter 1st|spells|level=1|subclass=Trainer: Mystic}",
						"{@filter 2nd|spells|level=2|subclass=Trainer: Mystic}",
						"{@filter 3rd|spells|level=3|subclass=Trainer: Mystic}",
						"{@filter 4th|spells|level=4|subclass=Trainer: Mystic}"
					],
					"rows": [
						[
							2,
							0,
							0,
							0
						],
						[
							2,
							0,
							0,
							0
						],
						[
							2,
							0,
							0,
							0
						],
						[
							3,
							0,
							0,
							0
						],
						[
							3,
							0,
							0,
							0
						],
						[
							3,
							0,
							0,
							0
						],
						[
							4,
							2,
							0,
							0
						],
						[
							4,
							2,
							0,
							0
						],
						[
							4,
							2,
							0,
							0
						],
						[
							4,
							3,
							0,
							0
						],
						[
							4,
							3,
							0,
							0
						],
						[
							4,
							3,
							0,
							0
						],
						[
							4,
							3,
							2,
							0
						],
						[
							4,
							3,
							2,
							0
						],
						[
							4,
							3,
							2,
							0
						],
						[
							4,
							3,
							3,
							0
						],
						[
							4,
							3,
							3,
							0
						],
						[
							4,
							3,
							3,
							0
						],
						[
							4,
							3,
							3,
							1
						],
						[
							4,
							3,
							3,
							1
						]
					]
				}
			],
			"subclassFeatures": [
				"Life of the Mystic|Trainer|Trainer|Mystic|Trainer|1",
				"Traversing Power|Trainer|Trainer|Mystic|Trainer|3",
				"Innervate|Trainer|Trainer|Mystic|Trainer|7",
				"Misty Relocation|Trainer|Trainer|Mystic|Trainer|10",
				"Nova|Trainer|Trainer|Mystic|Trainer|14"
			],
			"source": "Trainer",
			"shortName": "Mystic",
			"className": "Trainer",
			"classSource": "Trainer"
		},
		{
			"name": "Life of the Gravetender",
			"subclassFeatures": [
				"Life of the Gravetender|Trainer|Trainer|Gravetender|Trainer|1",
				"Wither|Trainer|Trainer|Gravetender|Trainer|3",
				"Dark Procession|Trainer|Trainer|Gravetender|Trainer|7",
				"Anti-Magic Shell|Trainer|Trainer|Gravetender|Trainer|10",
				"Army of the Dead|Trainer|Trainer|Gravetender|Trainer|14"
			],
			"source": "Trainer",
			"shortName": "Gravetender",
			"className": "Trainer",
			"classSource": "Trainer"
		},
		{
			"name": "Life of the Swarmkeeper",
			"subclassFeatures": [
				"Life of the Swarmkeeper|Trainer|Trainer|Swarmkeeper|Trainer|1",
				"Shifting Form|Trainer|Trainer|Swarmkeeper|Trainer|3",
				"Stinging Strikes|Trainer|Trainer|Swarmkeeper|Trainer|7",
				"Duplicity of the Swarm|Trainer|Trainer|Swarmkeeper|Trainer|10",
				"Roll Tide|Trainer|Trainer|Swarmkeeper|Trainer|14"
			],
			"source": "Trainer",
			"shortName": "Swarmkeeper",
			"className": "Trainer",
			"classSource": "Trainer"
		}
	],
	"classFluff": [
		{
			"name": "Trainer",
			"source": "Trainer",
			"entries": [
				{
					"name": "Trainer",
					"type": "section",
					"entries": [
						"De jonge elf wordt op de grond gegooid door een woeste ork. Haar trouwe beer, \"Biscuit\", ziet de aanval en springt met een brul naar voren, waardoor de ork gedwongen wordt zich los te maken. De elf grijpt het moment van respijt, trekt haar boog en schakelt de ork uit met een welgeplaatst schot terwijl hij met Biscuit worstelt.",
						"De mens houdt zijn hand hoog en fluit naar zijn adelaar, \"Loft\", die de wereld vanuit de hoogte gadeslaat. Loft keert terug naar de zijde van de mens, ontvangt gefluisterde instructies en nestelt zich begrijpend tegen zijn metgezel aan. De mens wijst naar een uilenbeer die ze samen hebben gevolgd en fluistert een aanvalswoord in het Elfs. Loft lanceert een afleidende aanval met klauwen en snavel, terwijl zijn mens heimelijk oprukt met getrokken zwaard.",
						"Op het dak van de cantina legt een Tiefling haar hoofd op haar panter, \"Midnight\", ontspannen op de muziek die beneden wordt gespeeld na een geslaagde overval. De bandieten werden verrast door hun gecoördineerde overval en zijn constant aanwezig om te anticiperen op een tegenaanval.",
						"Elk van deze unieke paren geeft aan wat het betekent om een trainer te zijn.  Trainers zijn net zo loyaal aan hun metgezellen als hun metgezellen aan hen.  Elk, fel en betrouwbaar, vertrouwt op elkaar als ze door het leven reizen.  Hoewel hun achtergrond verschillend is, delen ze allemaal een gemeenschappelijke verwantschap met het dierenrijk.",
						{
							"type": "entries",
							"name": "Bonded Pair",
							"entries": [
								"Trainers vormen een sterke band met hun dierlijke metgezel. Deze band wordt sterker naarmate ze ouder worden, door de strijd van het leven te delen, en door succesvolle avonturen op hun reizen over de hele wereld. Sommige trainers zijn voorbestemd om de weg op te gaan en zich diep in de wildernis te wagen, terwijl anderen dichter bij huis blijven, werk zoeken als entertainer of dienst nemen in verschillende diensten. Samen gaan ze de strijd aan met de monsters die de beschaving bedreigen of in de wildernis rondwaren.",
								"Trainers zijn een gevarieerd stel. Ringmeesters, jagers, cavalerie, of verkenners. Het maakt niet uit wat hun achtergrond is, ze vinden allemaal hun weg om de wereld waarin ze leven te markeren. Trainers staan boven alles bekend om hun loyaliteit en empathie. Maar als de inzet hoog is, en ijzer en staal met vonken op elkaar botsen, zijn trainers klaar voor de strijd. Hun dierlijke metgezel heeft een gelijkaardig temperament, is verbonden met hun trainer en staat altijd klaar om hen te hulp te schieten. Dieren metgezellen kunnen minder terughoudend zijn dan hun meer beschaafde trainers. Het zou verstandig zijn de beer niet te porren, bij wijze van spreken."
							]
						},
						{
							"type": "entries",
							"name": "Creating a Trainer",
							"entries": [
								"Denk bij het creëren van je trainer-karakter aan de natuur die je je bijzondere gaven heeft gegeven. Heb je aangeboren empathie voor dieren? Heb je met één mentor getraind? Wat zijn je vroegere loyaliteiten? Het belangrijkste is, hoe heb je je dier ontmoet en hoe heb je een band met hem gekregen? Hebben zij jou gekozen of heb jij hen gekozen?"
							]
						},
						{
							"type": "entries",
							"name": "Double Trouble",
							"entries": [
								"Synchroon strijdend, staat het heldenduo zij aan zij tegen alle verwachtingen in.  Ze zijn sneller, sneller en flankeren hun tegenstanders door als één man te werken.  Communicatie is de sleutel, en hun symbiotische band maakt communicatie zonder woorden mogelijk.  Deze band gaat verder dan alleen communicatie.  Hij wordt sterker naarmate de tijd verstrijkt, zodat het duo vaardigheden, trainingen en spreuken kan delen, en zelfs gedachten en gedachten kan uitwisselen over grote afstanden.",
								"Net zoals de trainer sterker wordt naarmate hij ouder wordt, wordt de begeleider dat ook.  Metgezellen hebben unieke mogelijkheden die alleen een trainer kan oproepen.  Het is alleen door het cultiveren van de geest dat de trainer hun verborgen aspect kan ontsluiten.  Dit opent de deur voor een ongelooflijk vertoon van kracht dat alleen een trainer en metgezel duo kunnen bereiken."
							]
						}
					],
					"page": 2,
					"source": "Trainer"
				}
			]
		}
	]
}
