{
	"_meta": {
		"sources": [
			{
				"json": "BH2020",
				"abbreviation": "BH2020",
				"full": "Blood Hunter 2020",
				"authors": [
					"Matthew Mercer"
				],
				"convertedBy": [
					"MrVauxs",
					"Alcuitas"
				],
				"url": "https://www.dmsguild.com/product/301641/Blood-Hunter-Class-for-DD-5e-2020",
				"dateReleased": "2020-01-27",
				"version": "1.1.2",
				"color": "940101"
			}
		],
		"dateAdded": 1580617082,
		"dateLastModified": 1702857442,
		"_dateLastModifiedHash": "93df34b555"
	},
	"class": [
		{
			"name": "Blood Hunter",
			"source": "BH2020",
			"hd": {
				"number": 1,
				"faces": 10
			},
			"proficiency": [
				"dex",
				"int"
			],
			"classTableGroups": [
				{
					"colLabels": [
						"Hemocraft Die",
						"{@filter Blood Curses Known|optionalfeatures|Feature Type=Blood Curse}"
					],
					"rows": [
						[
							{
								"type": "dice",
								"toRoll": [
									{
										"number": 1,
										"faces": 4
									}
								]
							},
							1
						],
						[
							{
								"type": "dice",
								"toRoll": [
									{
										"number": 1,
										"faces": 4
									}
								]
							},
							1
						],
						[
							{
								"type": "dice",
								"toRoll": [
									{
										"number": 1,
										"faces": 4
									}
								]
							},
							1
						],
						[
							{
								"type": "dice",
								"toRoll": [
									{
										"number": 1,
										"faces": 4
									}
								]
							},
							1
						],
						[
							{
								"type": "dice",
								"toRoll": [
									{
										"number": 1,
										"faces": 6
									}
								]
							},
							1
						],
						[
							{
								"type": "dice",
								"toRoll": [
									{
										"number": 1,
										"faces": 6
									}
								]
							},
							2
						],
						[
							{
								"type": "dice",
								"toRoll": [
									{
										"number": 1,
										"faces": 6
									}
								]
							},
							2
						],
						[
							{
								"type": "dice",
								"toRoll": [
									{
										"number": 1,
										"faces": 6
									}
								]
							},
							2
						],
						[
							{
								"type": "dice",
								"toRoll": [
									{
										"number": 1,
										"faces": 6
									}
								]
							},
							2
						],
						[
							{
								"type": "dice",
								"toRoll": [
									{
										"number": 1,
										"faces": 6
									}
								]
							},
							3
						],
						[
							{
								"type": "dice",
								"toRoll": [
									{
										"number": 1,
										"faces": 8
									}
								]
							},
							3
						],
						[
							{
								"type": "dice",
								"toRoll": [
									{
										"number": 1,
										"faces": 8
									}
								]
							},
							3
						],
						[
							{
								"type": "dice",
								"toRoll": [
									{
										"number": 1,
										"faces": 8
									}
								]
							},
							4
						],
						[
							{
								"type": "dice",
								"toRoll": [
									{
										"number": 1,
										"faces": 8
									}
								]
							},
							4
						],
						[
							{
								"type": "dice",
								"toRoll": [
									{
										"number": 1,
										"faces": 8
									}
								]
							},
							4
						],
						[
							{
								"type": "dice",
								"toRoll": [
									{
										"number": 1,
										"faces": 8
									}
								]
							},
							4
						],
						[
							{
								"type": "dice",
								"toRoll": [
									{
										"number": 1,
										"faces": 10
									}
								]
							},
							4
						],
						[
							{
								"type": "dice",
								"toRoll": [
									{
										"number": 1,
										"faces": 10
									}
								]
							},
							5
						],
						[
							{
								"type": "dice",
								"toRoll": [
									{
										"number": 1,
										"faces": 10
									}
								]
							},
							5
						],
						[
							{
								"type": "dice",
								"toRoll": [
									{
										"number": 1,
										"faces": 10
									}
								]
							},
							5
						]
					]
				}
			],
			"startingProficiencies": {
				"armor": [
					"light",
					"medium",
					"{@item shield|phb|shields}"
				],
				"weapons": [
					"simple",
					"martial"
				],
				"tools": [
					"alchemist's supplies"
				],
				"skills": [
					{
						"choose": {
							"from": [
								"athletics",
								"acrobatics",
								"arcana",
								"history",
								"insight",
								"investigation",
								"religion",
								"survival"
							],
							"count": 3
						}
					}
				]
			},
			"startingEquipment": {
				"additionalFromBackground": true,
				"default": [
					"(a) a {@filter martial weapon|items|source=phb|category=basic|type=martial weapon} or (b) two {@filter simple weapons|items|source=phb|category=basic|type=simple weapon}",
					"(a) a {@item light crossbow|phb} and {@item crossbow bolts (20)|phb|20 bolts} or (b) {@item hand crossbow|phb} and {@item crossbow bolts (20)|phb|20 bolts}",
					"(a) {@item studded leather armor|phb} or (b) {@item scale mail|phb} armor",
					"an {@item explorer's pack|phb}"
				],
				"goldAlternative": "{@dice 4d4×10|4d4 × 10|Starting Gold}",
				"defaultData": [
					{
						"a": [
							{
								"equipmentType": "weaponMartial"
							}
						],
						"b": [
							{
								"equipmentType": "weaponSimple",
								"quantity": 2
							}
						]
					},
					{
						"a": [
							"light crossbow|phb",
							"crossbow bolts (20)|phb"
						],
						"b": [
							"hand crossbow|phb",
							"crossbow bolts (20)|phb"
						]
					},
					{
						"a": [
							"studded leather armor|phb"
						],
						"b": [
							"scale mail|phb"
						]
					},
					{
						"_": [
							"explorer's pack|phb"
						]
					}
				]
			},
			"multiclassing": {
				"requirements": {
					"or": [
						{
							"str": 13,
							"dex": 13
						}
					],
					"int": 13
				},
				"proficienciesGained": {
					"armor": [
						"light",
						"medium",
						"{@item shield|phb|shields}"
					],
					"weapons": [
						"simple",
						"martial"
					],
					"tools": [
						"alchemist's supplies"
					],
					"skills": [
						{
							"choose": {
								"from": [
									"athletics",
									"acrobatics",
									"arcana",
									"history",
									"insight",
									"investigation",
									"religion",
									"survival"
								],
								"count": 1
							}
						}
					]
				}
			},
			"classFeatures": [
				"Hunter's Bane|Blood Hunter|BH2020|1",
				"Blood Maledict|Blood Hunter|BH2020|1",
				"Fighting Style|Blood Hunter|BH2020|2",
				"Crimson Rite|Blood Hunter|BH2020|2",
				{
					"classFeature": "Blood Hunter Order|Blood Hunter|BH2020|3",
					"gainSubclassFeature": true
				},
				"Ability Score Improvement|Blood Hunter|BH2020|4",
				"Extra Attack|Blood Hunter|BH2020|5",
				"Brand of Castigation|Blood Hunter|BH2020|6",
				"Blood Maledict Improvement|Blood Hunter|BH2020|6",
				{
					"classFeature": "Order feature|Blood Hunter|BH2020|7",
					"gainSubclassFeature": true
				},
				"Primal Rite|Blood Hunter|BH2020|7",
				"Ability Score Improvement|Blood Hunter|BH2020|8",
				"Grim Psychometry|Blood Hunter|BH2020|9",
				"Dark Augmentation|Blood Hunter|BH2020|10",
				{
					"classFeature": "Order feature|Blood Hunter|BH2020|11",
					"gainSubclassFeature": true
				},
				"Ability Score Improvement|Blood Hunter|BH2020|12",
				"Brand of Tethering|Blood Hunter|BH2020|13",
				"Blood Maledict Improvement|Blood Hunter|BH2020|13",
				"Hardened Soul|Blood Hunter|BH2020|14",
				"Esoteric Rite|Blood Hunter|BH2020|14",
				{
					"classFeature": "Order feature|Blood Hunter|BH2020|15",
					"gainSubclassFeature": true
				},
				"Ability Score Improvement|Blood Hunter|BH2020|16",
				"Blood Maledict Improvement|Blood Hunter|BH2020|17",
				{
					"classFeature": "Order feature|Blood Hunter|BH2020|18",
					"gainSubclassFeature": true
				},
				"Ability Score Improvement|Blood Hunter|BH2020|19",
				"Sanguine Mastery|Blood Hunter|BH2020|20"
			],
			"subclassTitle": "Blood Hunter Order",
			"optionalfeatureProgression": [
				{
					"name": "Blood Curse",
					"featureType": [
						"Blood Curse"
					],
					"progression": [
						1,
						1,
						1,
						1,
						1,
						2,
						2,
						2,
						2,
						3,
						3,
						3,
						4,
						4,
						4,
						4,
						4,
						5,
						5,
						5
					]
				}
			],
			"fluff": [
				{
					"entries": [
						"Getekend maar vastberaden, zijn grimmig gezicht druipend van het zweet, haalt een half-orc een vinger over zijn wonden om een gloeiende, robijnrode glyph in de lucht te tekenen. Hij houdt het gewichtloze, voltooide teken vast en draait het om duistere magische energieën te ontketenen die naar voren vuren, waarbij hij de achtervolgende reus vanuit zijn eigen aderen vervloekt om de kansen beter gelijk te maken.",
						"Een mysterieuze half-elf gehuld in een versleten mantel en ruwe lederen harnas onderzoekt voorzichtig een griezelig tafereel langs de weg, haar ogen knipperen van herkenning als ze mediteert over de overblijfselen van het bloedbad.De overlevende die haar angstvallig inhuurde trekt met een sprong als de half-elf plotseling overeind schiet, zeker in de wetenschap van de dader, waar het zijn thuis noemt, en hoe weinig tijd er is om het te vinden.",
						"Terwijl ze de lichtloze kamers van oud stof en aanhoudend gefluister binnenstapt, pikt de neus van de halfling de doordringende geur van dreigend gevaar op terwijl ze het schrapen van botten en klauwen op nabijgelegen steen hoort. Ze huivert terwijl ze haar zwaard over haar handpalm haalt, het staal dat haar bloed transmuteert in gloeiende runen van krachtige magie, haar zwaard plotseling overspoeld met arcane vlammen, gretig om het vlees van haar vijanden te brandmerken en te verbranden.",
						"Vaak gevreesd of verkeerd begrepen, en gedreven door een oneindige drang om de slechten te vernietigen, zijn bloedjagers slimme, arcane krijgers die hun essentie hebben gebonden aan de duistere wezens waarop ze jagen om hun prooi beter te kunnen stalken en overleven. Gewapend met de rituelen van verboden bloedmagie en de bereidheid om hun eigen levenskracht en menselijkheid op te offeren voor de zaak, beschermen zij de rijken vanuit de schaduwen, altijd waakzaam om niet dezelfde monsters te worden waarop zij jagen.",
						{
							"type": "entries",
							"name": "Sacrifice to Preserve Life",
							"entries": [
								"Terwijl de meeste klassieke scholen van magische studie welbekend zijn en alom gerespecteerd worden, zijn de minder verfijnde en macabere bezweringen van Hemocraft lang verboden geweest en verloren gegaan voor het grootste deel van de beschaafde wereld. Bloedjagers hebben deze technieken teruggewonnen, weg van de oordelende ogen van de maatschappij, en vinden de esoterische aard van bloedmagie doeltreffend tegen het kwaad dat vaak de goddelijke machten trotseert die historisch gezien de lijn aanhielden.",
								"Door zorgvuldige studie en oefening hebben bloedjagers de riten van de bloedkunst in hun strijdvaardigheid aangescherpt, door een deel van hun gezondheid op te offeren om hun wapens met krachtige bloedmagie te doordrenken en de elementen op te roepen om hun slagen te omhullen.",
								"Zij kunnen een arcane brandmerk in het lichaam van hun prooi schroeien dat de mogelijkheden van hun vijand belemmert en hun agressie bestraft, of bloedvloeken over hun vijanden afroepen en hun lichamen van binnenuit manipuleren. Bereid om alles te lijden wat nodig is om de overwinning te behalen, hebben deze bedreven krijgers zichzelf gesmeed tot een machtige kracht tegen de verschrikkingen die de onschuldigen bedreigen."
							]
						},
						{
							"type": "entries",
							"name": "A Monster to Fight Monsters",
							"entries": [
								"Gedreven door de wens om een verschil te maken in een gevaarlijke wereld, de behoefte om wraak te nemen voor een groot onrecht dat hen is aangedaan, geïnspireerd door het persoonlijk aanschouwen van de vreemde en krachtige technieken van een andere bloedjager, of gewoon op zoek naar een plaats om thuis te horen in een onverschillige wereld, de redenen waarom iemand de Hunter's Bane opneemt en voor dit leven kiest zijn talrijk en gevarieerd. Door zich bij een orde van bloedjagers aan te sluiten, treedt men ook toe tot een hechte familie, verbonden door dienstbaarheid aan elkaar en de gemeenschappelijke zaak. Voor velen is dit de enige familie die zij hebben gekend of nog hebben, dus de verwantschap tussen de leden van een orde is een bijna onbreekbare band.",
								"Buiten de grenzen van de orde is het leven van een bloedjager echter vaak niet gemakkelijk. De rituelen van de Jager's Bane zorgen er regelmatig voor dat iemand zichtbaar verandert en het gewone volk op het verkeerde been zet, en het aanschouwen van hemocraft kan zelfs bij de meest geleerde geleerde een bijgelovige angst oproepen. Hoewel sommige samenlevingen de goede daden van de Ordes zijn gaan aanvaarden, verbergen vele bloedjagers openlijk hun aard, tenzij het absoluut noodzakelijk is, omdat zij zich meer op hun gemak voelen in de wildernis en de woestenij van de wereld waar de Ordes gewoonlijk trainen. Maar toch, het beste werk dat een bloedjager kan doen betreft meestal de armen en weerlozen aan de rand van de maatschappij, zij die vatbaar zijn voor de corrumperende aanraking van duivels en duistere bedoelingen. Deze duistere beschermers trotseren de dreiging van verguizing en waden door de beschaving, verdienen geld als huurlingen of premiejagers, altijd uitkijkend naar tekenen van iets verderfelijkers onder de oppervlakte.",
								"Door dit pad te kiezen heeft een bloedjager onherroepelijk een deel van zichzelf aan zijn zaak gegeven, lichamelijk, emotioneel, en soms moreel. De ordes van bloedjagers beoefenen hun eigen unieke idealen en methoden, waarbij vaak technieken met een duistere oorsprong worden gebruikt die de kracht en de wil van deze beschermers op de proef stellen. Velen worstelen met de angst om deze strijd te verliezen, zodat een leven van discipline en waakzaamheid hun reizen drijft, terwijl zij over het platteland zwerven op zoek naar gelijkgestemde avonturiers en fluisteringen van duistere daden die op komst zijn."
							]
						},
						{
							"type": "entries",
							"name": "Creating a Blood Hunter",
							"entries": [
								"Als je een bloedjager creëert, zijn de belangrijkste aspecten van je personage waarom je tot deze levensstijl gedreven bent, en waarom je alles wilt opgeven om je in het duister te wentelen tussen het kwaad waarop je jaagt? Heb je een geliefde verloren aan een duivels beest en wil je nu voorkomen dat anderen hetzelfde lot ondergaan? Zoek je een gevoel van doel en veiligheid, en heb je dit gevonden bij de orde die je heeft opgenomen? Hebt u altijd een zaad van duisternis in u gedragen, en zoekt u verwanten om over u te waken en te voorkomen dat u daaraan bezwijkt? Was je ooit een heilige krijger die van zijn geloof afdwaalde en verstoten werd, maar die zich nog steeds wil inzetten voor de bescherming van onschuldigen? Of bent u een misdadiger met een duister verleden die het goed wil maken en dit leven als een boetepad neemt?",
								"Wat is je relatie met de krachten van hemocraft en de mogelijkheden die het je belooft te geven als je dichter bij zijn meesterschap komt? Respecteer en vrees je de oude kracht die door je aderen stroomt en gebruik je ze alleen als het nodig is? Geniet je van de kracht die het je biedt, omarm je je gaven en gebruik je ze vrijelijk? Ben je bang dat het bijgeloof juist is en dat deze kracht je uiteindelijk zal veranderen in een van de monsters waarop je jaagt? Of heeft je studie je de zelfverzekerde controle van geest over materie bijgebracht, en ben je er zeker van dat je deze gaven kunt ombuigen om een betere dageraad te brengen?",
								"Bedenk ook dat, hoewel een bloedjager tot een orde behoort, velen op zichzelf gaan om hun beste werk te doen. Wat deed je het comfort van je orde verlaten? Ben je van plan terug te keren, of heb je besloten dat je meer te leren hebt in de wereld daarbuiten? Wat zoek je in andere avonturiers die je kunnen helpen je doelen te bereiken?",
								"De meeste bloedjagers volgen een pad van goedheid of neutraliteit in hun streven, maar sommigen zijn gevallen voor de duistere, verleidelijke kant van het hemo-ambacht en gebruiken hun gaven voor egoïstische en kwade doeleinden. Deze afwijkers worden altijd uit de orde gezet, en vaak opgejaagd samen met de wezens die zij ooit trainden te doden."
							]
						},
						{
							"type": "entries",
							"name": "Quick Build",
							"entries": [
								"Je kunt snel een bloedjager maken door de volgende suggesties op te volgen. Ten eerste, maak Strength of Dexterity je hoogste vaardigheidsscore, afhankelijk van of je je wilt concentreren op mêlee wapens, of boogschieten (of finesse wapens). Maak intelligentie je volgende hoogste score als je van plan bent je te richten op de kracht van bloedvloeken en mystieke kracht. Kies vervolgens een hogere Constitution, want je wilt extra hitpoints hebben om je karmozijnrode rite te verbranden of bloedvloeken te versterken. Kies vervolgens de {@background urchin} of {@background soldier} achtergrond."
							]
						},
						{
							"type": "entries",
							"name": "Blood Hunter Multiclassing",
							"entries": [
								"Als je wilt multiclasseren in een bloed jager, de verworven vereisten en proficiencies zijn hieronder opgesomd.",
								{
									"type": "entries",
									"name": "Blood Hunter Multiclassing Prerequisites",
									"entries": [
										{
											"type": "entries",
											"name": "Ability Score Minimum",
											"entries": [
												"Kracht 13 of Behendigheid 13, en Intelligentie 13"
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Blood Hunter Multiclassing Proficiencies",
									"entries": [
										{
											"type": "entries",
											"name": "Proficiencies Gained",
											"entries": [
												"Licht pantser, middelzwaar pantser, schilden, eenvoudige wapens, gevechtswapens, alchimist benodigdheden."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Blood Hunter Multiclassing with Warlock",
									"entries": [
										{
											"type": "entries",
											"name": "Proficiencies Gained",
											"entries": [
												"Als je de Orde van de Profane Ziel multiclasht met Warlock-levels, tel dan een derde van je Bloedjager-levels (naar beneden afgerond) bij je Warlock-level op en raadpleeg de Warlock-progressietabel in het Player's Hand-boek voor het totaal aantal Spell Slots, bekende Cantrips en Spell Slot Level."
											]
										}
									]
								}
							]
						}
					],
					"name": "Blood Hunter",
					"source": "BH2020",
					"type": "section",
					"page": 1
				}
			]
		}
	],
	"optionalfeature": [
		{
			"name": "Blood Curse of the Anxious",
			"source": "BH2020",
			"entries": [
				"Als een bonus actie vergroot je de adrenaline in het lichaam van een wezen binnen 30 voet van je, waardoor ze vatbaar worden voor krachtige beïnvloeding. Tot het einde van je volgende beurt hebben alle wezens voordeel op Charisma (Intimidation) checks gericht op het doelwezen.",
				{
					"type": "entries",
					"name": "Amplify",
					"entries": [
						"De volgende Wisdom saving throw die het doelwit moet maken voordat deze vloek eindigt heeft nadeel."
					]
				}
			],
			"featureType": [
				"Blood Curse"
			]
		},
		{
			"name": "Blood Curse of Binding",
			"source": "BH2020",
			"entries": [
				"Als bonusactie kun je proberen een wezen dat je kunt zien en dat zich binnen een straal van 30 meter van je bevindt en niet groter is dan één maat, aan je te binden. Het doelwit moet slagen op een Sterkte-sparingsworp of zijn snelheid wordt gereduceerd tot 0 en hij kan geen reacties gebruiken tot het einde van je volgende beurt.",
				{
					"type": "entries",
					"name": "Amplify",
					"entries": [
						"Deze vloek duurt 1 minuut en kan een wezen beïnvloeden, ongeacht zijn grootte. Aan het eind van elke beurt kan het vervloekte wezen een nieuwe Sterkte-spaarworp doen. Als hij slaagt, eindigt de vloek."
					]
				}
			],
			"featureType": [
				"Blood Curse"
			]
		},
		{
			"name": "Blood Curse of Bloated Agony",
			"source": "BH2020",
			"entries": [
				"Als bonusactie vervloek je een wezen dat je kunt zien binnen een straal van 30 meter, zodat het pijnlijk opzwelt tot het einde van je volgende beurt. Voor de duur van deze vloek heeft het wezen nadeel bij vaardigheidscontroles voor Strength en Dexterity, en lijdt het 1d8 necrotische schade als het meer dan één mêlee- of afstandsaanval doet tijdens zijn beurt.",
				{
					"type": "entries",
					"name": "Amplify",
					"entries": [
						"Deze vloek duurt 1 minuut. Aan het eind van elke beurt kan het vervloekte wezen een grondwettelijke reddingsworp doen. Als hij slaagt, eindigt de vloek."
					]
				}
			],
			"featureType": [
				"Blood Curse"
			]
		},
		{
			"name": "Blood Curse of Corrosion",
			"source": "BH2020",
			"prerequisite": [
				{
					"level": {
						"level": 15,
						"class": {
							"name": "Blood Hunter"
						},
						"subclass": {
							"name": "Order of the Mutant",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Als een bonus actie, moet een wezen binnen 30 meter van je een Constitution saving throw doen of vergiftigd worden. Aan het eind van elke beurt kan het doelwit opnieuw een grondwettelijke saving throw doen. Als hij slaagt, eindigt de vloek.",
				{
					"type": "entries",
					"name": "Amplify",
					"entries": [
						"Het vervloekte wezen lijdt 4d6 necrotische schade, en lijdt deze schade opnieuw elke keer als het faalt sits Constitution saving throw om deze vloek te beëindigen aan het einde van zijn beurt."
					]
				}
			],
			"featureType": [
				"Blood Curse"
			]
		},
		{
			"name": "Blood Curse of the Exorcist",
			"source": "BH2020",
			"prerequisite": [
				{
					"level": {
						"level": 15,
						"class": {
							"name": "Blood Hunter"
						},
						"subclass": {
							"name": "Order of the Ghostslayer",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Als een bonusactie kun je een wezen kiezen dat je kunt zien binnen een straal van 30 meter van je dat bezwangerd, bang of bezeten is. Het doelwit is niet langer betoverd, bang of bezeten.",
				{
					"type": "entries",
					"name": "Amplify",
					"entries": [
						"Het wezen dat het doelwit van je vloek heeft bezwangerd, bang gemaakt of bezeten, lijdt 3d6 psychische schade en moet een Wisdom saving throw doen of verdoofd worden tot het einde van je volgende beurt."
					]
				}
			],
			"featureType": [
				"Blood Curse"
			]
		},
		{
			"name": "Blood Curse of Exposure",
			"source": "BH2020",
			"entries": [
				"Wanneer een wezen dat je kunt zien binnen een straal van 30 meter wordt geraakt door een aanval of spreuk, kun je je reactie gebruiken om zijn weerstand ertegen tijdelijk te verzwakken. Tot het einde van de beurt verliest het doelwit zijn weerstand tegen de schadetypes van de activerende aanval of spreuk.",
				{
					"type": "entries",
					"name": "Amplify",
					"entries": [
						"In plaats daarvan verliest het doelwit onkwetsbaarheid voor de schade types van de activerende aanval of spreuk, en heeft er weerstand tegen tot het einde van de beurt."
					]
				}
			],
			"featureType": [
				"Blood Curse"
			]
		},
		{
			"name": "Blood Curse of the Eyeless",
			"source": "BH2020",
			"entries": [
				"Wanneer een wezen dat je kunt zien binnen een straal van 30 meter een aanvalsworp doet, kun je in je reactie één hemocraftdobbelsteen gooien en het gegooide getal aftrekken van de aanvalsworp van het wezen. Je kunt ervoor kiezen om deze eigenschap te gebruiken na de worp van het wezen, maar voordat de DM bepaalt of de aanvalsworp slaagt. Het wezen is immuun als het immuun is voor blindheid.",
				{
					"type": "entries",
					"name": "Amplify",
					"entries": [
						"Je past deze vloek toe op alle aanvalsrollen van het wezen tot het einde van de beurt. Je gooit een nieuwe hemocraft dobbelsteen voor elke getroffen aanval."
					]
				}
			],
			"featureType": [
				"Blood Curse"
			]
		},
		{
			"name": "Blood Curse of the Fallen Puppet",
			"source": "BH2020",
			"entries": [
				"Wanneer een wezen dat je kunt zien binnen een straal van 30 meter tot 0 hit points zakt, kun je je reactie gebruiken om dat wezen onmiddellijk een enkele wapenaanval te laten doen tegen een doelwit van jouw keuze binnen zijn aanvalsbereik.",
				{
					"type": "entries",
					"name": "Amplify",
					"entries": [
						"Je kunt het vervloekte wezen eerst tot de helft van zijn snelheid bewegen, en je geeft een bonus aan de aanvalsrol van het vervloekte wezen gelijk aan je intelligentiegraad (minimum van 1)."
					]
				}
			],
			"featureType": [
				"Blood Curse"
			]
		},
		{
			"name": "Blood Curse of the Howl",
			"source": "BH2020",
			"prerequisite": [
				{
					"level": {
						"level": 18,
						"class": {
							"name": "Blood Hunter"
						},
						"subclass": {
							"name": "Order of the Lycan",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Als actie laat je een bloedstollend gehuil horen. Elk wezen dat zich binnen een straal van 30 meter van je bevindt en je kan horen, moet slagen op een \"Wisdom saving throw\" of bang voor je worden tot het einde van je volgende beurt. Als ze 5 of meer keer niet slagen, worden ze verdoofd terwijl ze op deze manier bang gemaakt worden. Een schepsel dat slaagt voor deze saving throw is immuun voor deze bloedvloek voor de komende 24 uur. Je kunt een willekeurig aantal wezens kiezen die je kunt zien en die niet door deze vloek worden beïnvloed.",
				{
					"type": "entries",
					"name": "Amplify",
					"entries": [
						"Het bereik van deze vloek neemt toe tot 60 voet."
					]
				}
			],
			"featureType": [
				"Blood Curse"
			]
		},
		{
			"name": "Blood Curse of the Marked",
			"source": "BH2020",
			"entries": [
				"Als een bonus actie, kun je een wezen binnen 30 voet van je markeren. Tot het einde van je beurt, gooi je een extra hemocraft dobbelsteen telkens wanneer je rite schade toebrengt aan het doelwit.",
				{
					"type": "entries",
					"name": "Amplify",
					"entries": [
						"De volgende aanvalsrol die je tegen het doelwit maakt voor het einde van je beurt heeft voordeel."
					]
				}
			],
			"featureType": [
				"Blood Curse"
			]
		},
		{
			"name": "Blood Curse of the Muddled Mind",
			"source": "BH2020",
			"entries": [
				"Als een bonus actie vervloek je een wezen dat je kunt zien binnen 30 voet van je dat zich aan het concentreren is op een spreuk. Dat wezen heeft nadeel bij de volgende worp die het moet doen om zijn concentratie te behouden voor het einde van je volgende beurt.",
				{
					"type": "entries",
					"name": "Amplify",
					"entries": [
						"Het vervloekte wezen heeft nadeel op alle grondwettelijke reddingsslagen die gemaakt worden om de concentratie van spreuken te behouden tot het einde van je volgende beurt."
					]
				}
			],
			"featureType": [
				"Blood Curse"
			]
		},
		{
			"name": "Blood Curse of the Souleater",
			"source": "BH2020",
			"prerequisite": [
				{
					"level": {
						"level": 18,
						"class": {
							"name": "Blood Hunter"
						},
						"subclass": {
							"name": "Order of the Profane Soul",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Wanneer een wezen dat geen construct of ondode is, binnen een straal van 30 meter van jou tot 0 hit points wordt gereduceerd, kun je met je reactie de ziel naar je beschermheer overbrengen in ruil voor kracht. Tot het einde van je volgende beurt hebben je wapenaanvallen voordeel.",
				{
					"type": "entries",
					"name": "Amplify",
					"entries": [
						"Bovendien krijg je een verbruikt warlock spellslot terug. Als je deze bloedvloek eenmaal hebt versterkt, moet je een lange rustpauze inlassen voordat je hem weer kunt versterken."
					]
				}
			],
			"featureType": [
				"Blood Curse"
			]
		},
		{
			"name": "Aether",
			"source": "BH2020",
			"prerequisite": [
				{
					"level": {
						"level": 11,
						"class": {
							"name": "Blood Hunter"
						},
						"subclass": {
							"name": "Order of the Mutant",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Je krijgt een vliegsnelheid van 20 voet voor 1 uur. Als neveneffect krijg je gedurende 1 uur nadeel op Strength en Dexterity vaardighedenchecks."
			],
			"featureType": [
				"Mutagen"
			]
		},
		{
			"name": "Cruelty",
			"source": "BH2020",
			"prerequisite": [
				{
					"level": {
						"level": 11,
						"class": {
							"name": "Blood Hunter"
						},
						"subclass": {
							"name": "Order of the Mutant",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Als je de aanvalsactie gebruikt, kun je als bonusactie een extra wapenaanval doen. Als neveneffect krijg je nadeel op Intelligentie, Wijsheid, en Charisma saving throws."
			],
			"featureType": [
				"Mutagen"
			]
		},
		{
			"name": "Precision",
			"source": "BH2020",
			"prerequisite": [
				{
					"level": {
						"level": 11,
						"class": {
							"name": "Blood Hunter"
						},
						"subclass": {
							"name": "Order of the Mutant",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Uw wapenaanvallen scoren een kritieke treffer bij een worp van 19-20. Als neveneffect krijg je nadeel op krachtsparende worpen."
			],
			"featureType": [
				"Mutagen"
			]
		},
		{
			"name": "Reconstruction",
			"source": "BH2020",
			"prerequisite": [
				{
					"level": {
						"level": 7,
						"class": {
							"name": "Blood Hunter"
						},
						"subclass": {
							"name": "Order of the Mutant",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Gedurende 1 uur, bij het begin van elke beurt, krijg je weer een aantal hit points ter waarde van je proficiency bonus als je nog minstens 1 hit point maar niet meer dan de helft van je hit points over hebt. Als neveneffect vermindert je snelheid met 10ft gedurende 1 uur."
			],
			"featureType": [
				"Mutagen"
			]
		},
		{
			"name": "Alluring",
			"source": "BH2020",
			"entries": [
				"Je huid en stem worden kneedbaar, waardoor je je uiterlijk en aanwezigheid lichtjes kunt verbeteren. Je hebt voordeel op Charisma vaardigheidscontroles. Als neveneffect krijg je nadeel op initiatiefrollen."
			],
			"featureType": [
				"Mutagen"
			]
		},
		{
			"name": "Celerity",
			"source": "BH2020",
			"entries": [
				"Je Dexterity score neemt toe met 3, evenals je Dexterity maximum. Deze bonus neemt met 1 toe op 11e level (+4) en 18e level (+5). Als neveneffect krijg je nadeel op Wisdom saving throws."
			],
			"featureType": [
				"Mutagen"
			]
		},
		{
			"name": "Conversant",
			"source": "BH2020",
			"entries": [
				"Je hebt voordeel bij intelligentie-vaardigheids-checks. Als neveneffect krijg je nadeel bij vaardigheidschecks voor Wijsheid."
			],
			"featureType": [
				"Mutagen"
			]
		},
		{
			"name": "Deftness",
			"source": "BH2020",
			"entries": [
				"Je krijgt voordeel bij Dexterity vaardigheden controles. Als neveneffect krijg je nadeel bij vaardigheidschecks voor wijsheid."
			],
			"featureType": [
				"Mutagen"
			]
		},
		{
			"name": "Embers",
			"source": "BH2020",
			"entries": [
				"Je krijgt weerstand tegen vuurschade. Als neveneffect word je kwetsbaar voor koude schade."
			],
			"featureType": [
				"Mutagen"
			]
		},
		{
			"name": "Gelid",
			"source": "BH2020",
			"entries": [
				"Je krijgt weerstand tegen koude schade. Als neveneffect word je kwetsbaar voor vuurschade."
			],
			"featureType": [
				"Mutagen"
			]
		},
		{
			"name": "Impermeable",
			"source": "BH2020",
			"entries": [
				"Je krijgt weerstand tegen doordringende schade. Als neveneffect ben je kwetsbaar voor hakschade."
			],
			"featureType": [
				"Mutagen"
			]
		},
		{
			"name": "Mobile",
			"source": "BH2020",
			"entries": [
				"Je bent immuun voor de grappled en restrained condities. Op het 11e niveau ben je ook immuun voor de conditie verlamd. Als neveneffect krijg je nadeel op Strength vaardighedenchecks."
			],
			"featureType": [
				"Mutagen"
			]
		},
		{
			"name": "Nighteye",
			"source": "BH2020",
			"entries": [
				"Je krijgt donkerzicht tot 60 voet. Als je al donkerziend bent, vergroot dit het bereik met nog eens 60 voet. Als neveneffect krijg je gevoeligheid voor zonlicht (beschreven in de Dark Elf sectie op pagina 24 in het Player's Handbook)."
			],
			"featureType": [
				"Mutagen"
			]
		},
		{
			"name": "Percipient",
			"source": "BH2020",
			"entries": [
				"Je krijgt voordeel bij vaardigheidschecks voor Wijsheid. Als neveneffect krijg je nadeel op Charisma vaardigheden controles."
			],
			"featureType": [
				"Mutagen"
			]
		},
		{
			"name": "Potency",
			"source": "BH2020",
			"entries": [
				"Je Strength score stijgt met 3, net als je Strength maximum. Deze bonus neemt met 1 toe op het 11e niveau (+4) en 18e niveau (+5). Als neveneffect heb je nadeel op Dexterity saving throws."
			],
			"featureType": [
				"Mutagen"
			]
		},
		{
			"name": "Rapidity",
			"source": "BH2020",
			"entries": [
				"Je snelheid neemt toe met 10 voet. Op 15e niveau, verhoogt je snelheid met 15 voet. Als neveneffect krijg je nadeel bij intelligentie-vaardigheidscontroles."
			],
			"featureType": [
				"Mutagen"
			]
		},
		{
			"name": "Sagacity",
			"source": "BH2020",
			"entries": [
				"Je Intelligentiescore stijgt met 3, net als je Intelligentie maximum. Deze bonus verhoogt met 1 op het 11de niveau (+4) en het 18de niveau (+5). Als neveneffect krijg je nadeel op Charisma saving throws."
			],
			"featureType": [
				"Mutagen"
			]
		},
		{
			"name": "Shielded",
			"source": "BH2020",
			"entries": [
				"Je krijgt weerstand tegen hakschade. Als neveneffect ben je kwetsbaar voor knuppelschade."
			],
			"featureType": [
				"Mutagen"
			]
		},
		{
			"name": "Unbreakable",
			"source": "BH2020",
			"entries": [
				"Je krijgt weerstand tegen knuppelschade. Als neveneffect word je kwetsbaar voor doorborende schade."
			],
			"featureType": [
				"Mutagen"
			]
		},
		{
			"name": "Vermillion",
			"source": "BH2020",
			"entries": [
				"Je krijgt een extra gebruik van je Blood Maledict eigenschap. Als neveneffect krijg je nadeel bij het redden van de dood."
			],
			"featureType": [
				"Mutagen"
			]
		}
	],
	"classFeature": [
		{
			"name": "Hunter's Bane",
			"source": "BH2020",
			"className": "Blood Hunter",
			"classSource": "BH2020",
			"level": 1,
			"entries": [
				"Vanaf het 1e level heb je de Hunter's Bane overleefd, een gevaarlijk, lang bewaakt ritueel dat het bloed van je leven verandert, je voor altijd aan de duisternis bindt en je zintuigen ertegen aanscherpt. Je hebt voordeel bij de Wisdom ({@skill Survival}) checks om fey, fiends, of undead op te sporen, en ook bij de Intelligence checks om informatie over hen te herinneren.",
				"De Hunter's Bane stelt je lichaam ook in staat om hemocraft-magie te controleren en vorm te geven, waarbij je je eigen bloed en levensessentie gebruikt om je vaardigheden aan te wakkeren. Sommige van je eigenschappen vereisen dat je doelwit een reddende worp doet om de effecten van de eigenschap te weerstaan. De DC van de saving throw wordt als volgt berekend:",
				{
					"type": "abilityDc",
					"name": "Hemocraft save DC",
					"attributes": [
						"int"
					]
				}
			]
		},
		{
			"name": "Blood Maledict",
			"source": "BH2020",
			"className": "Blood Hunter",
			"classSource": "BH2020",
			"level": 1,
			"entries": [
				"Op het 1e niveau krijg je de mogelijkheid om een deel van je vitale essentie te kanaliseren, en soms op te offeren, om wezens te vervloeken en te manipuleren door middel van hemocraft magie. Je krijgt een bloedvloek naar keuze, gedetailleerd in de \"{@filter Blood Curses|optionalfeatures|Feature Type=Blood Curse}\" sectie aan het einde van de klassebeschrijving. Je leert een extra bloedvloek naar keuze, en je kunt een van de bloedvloeken die je kent vervangen door een andere bloedvloek, op het 6e, 10e, 14e en 18e niveau.",
				"Wanneer je je Bloedvloek gebruikt, kies je welke vloek je wilt oproepen. Terwijl je een bloedvloek oproept, maar voordat deze het doelwit treft, kun je ervoor kiezen om de vloek te versterken door een aantal hitpoints te verliezen dat gelijk is aan één worp van je hemocraft-dobbelsteen, zoals aangegeven in de kolom Hemocraft-dobbelsteen van de Bloedjager tabel. Een versterkte vloek krijgt een extra effect, dat wordt vermeld in de beschrijving van de vloek. Wezens die geen bloed in hun lichaam hebben, zijn immuun voor bloedvloeken, tenzij je de vloek hebt versterkt.",
				"Je kunt deze eigenschap één keer gebruiken. Vanaf het 6e niveau kun je je Blood Maledict eigenschap twee keer gebruiken, vanaf het 13e niveau drie keer tussen twee rustperiodes, en vanaf het 17e niveau vier keer tussen twee rustperiodes. Je krijgt alle verbruikte keren terug als je een korte of lange rustperiode hebt beëindigd."
			]
		},
		{
			"name": "Fighting Style",
			"source": "BH2020",
			"className": "Blood Hunter",
			"classSource": "BH2020",
			"level": 2,
			"entries": [
				"Op het 2e niveau neem je een bepaalde vechtstijl aan als je specialiteit. Kies een van de volgende opties. Je kunt dezelfde vechtstijl niet meer dan één keer kiezen, zelfs als je opnieuw mag kiezen.",
				{
					"type": "options",
					"entries": [
						{
							"type": "entries",
							"name": "Archery",
							"entries": [
								"Je krijgt een +2 bonus op aanvalsrollen die je maakt met wapens van een afstand."
							]
						},
						{
							"type": "entries",
							"name": "Dueling",
							"entries": [
								"Wanneer je een strijdwapen in één hand houdt en geen andere wapens, krijg je een +2 bonus op schadeworpen met dat wapen."
							]
						},
						{
							"type": "entries",
							"name": "Great Weapon Fighting",
							"entries": [
								"Wanneer je een 1 of 2 gooit op een dobbelsteen voor een aanval met een wapen dat je met twee handen vasthoudt, mag je de dobbelsteen opnieuw gooien en moet je de nieuwe worp gebruiken, zelfs als de nieuwe worp een 1 of een 2 is."
							]
						},
						{
							"type": "entries",
							"name": "Two-Weapon Fighting",
							"entries": [
								"Als je met twee wapens vecht, kun je je vaardigheidsfactor toevoegen aan de schade van de tweede aanval."
							]
						}
					]
				}
			]
		},
		{
			"name": "Crimson Rite",
			"source": "BH2020",
			"className": "Blood Hunter",
			"classSource": "BH2020",
			"level": 2,
			"entries": [
				"Op het 2e niveau leer je een rite van hemocraft in je wapen op te roepen ten koste van je eigen levenskracht. Kies één rite uit de Primal Rites lijst om te leren.",
				"Als bonusactie activeer je een karmozijnrode rite op één wapen met de elementaire energie van een bekende rite naar keuze, die duurt tot je een korte of lange rustpauze beëindigt, of als je het wapen aan het einde van je beurt niet vasthoudt. Als je een rite activeert, verlies je een aantal hitpoints gelijk aan één worp van je hemocraft-dobbelsteen, zoals aangegeven in de kolom Hemocraft-dobbelsteen van de Blood Hunter tabel.",
				"Terwijl dit wapen actief is, richten aanvallen met dit wapen een extra {@dice 1d4} schade aan van het type van de gekozen rite. Deze schade is magisch en neemt toe naarmate je meer levels behaalt als bloedjager, zoals aangegeven in de kolom Hemocraft Die van de Bloedjager tabel. Een wapen kan maar één actieve rite tegelijk bevatten.",
				"Je leert een extra Primal Rite naar keuze op 7e niveau, en kiest een Esoteric Rite om te leren op 14e niveau.",
				{
					"type": "entries",
					"name": "Primal Rites",
					"entries": [
						"Kies uit de volgende:",
						{
							"type": "entries",
							"name": "Rite of the Flame",
							"entries": [
								"Je rite schade is vuurschade."
							]
						},
						{
							"type": "entries",
							"name": "Rite of the Frozen",
							"entries": [
								"Je rite schade is koude schade."
							]
						},
						{
							"type": "entries",
							"name": "Rite of the Storm",
							"entries": [
								"Je rite schade is bliksemschade."
							]
						}
					]
				},
				{
					"type": "entries",
					"name": "Esoteric Rites",
					"entries": [
						"Kies uit de volgende:",
						{
							"type": "entries",
							"name": "Rite of the Dead",
							"entries": [
								"Je rite schade is necrotische schade."
							]
						},
						{
							"type": "entries",
							"name": "Rite of the Oracle",
							"entries": [
								"Je rite schade is psychische schade."
							]
						},
						{
							"type": "entries",
							"name": "Rite of the Roar",
							"entries": [
								"Je rite schade is donderschade."
							]
						}
					]
				}
			]
		},
		{
			"name": "Blood Hunter Order",
			"source": "BH2020",
			"className": "Blood Hunter",
			"classSource": "BH2020",
			"level": 3,
			"entries": [
				"Op het 3de niveau sluit je je aan bij een orde van de bloed jager martial focus. Kies de Orde van de Ghostslayer, de Orde van de Profane Soul, de Orde van de Mutant of de Orde van de Lycan, allemaal gedetailleerd beschreven aan het einde van de klassebeschrijving. De orde die je kiest verleent je eigenschappen op het 3e level, en nogmaals op het 7e, 11e, 15e en 18e level."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "BH2020",
			"className": "Blood Hunter",
			"classSource": "BH2020",
			"level": 4,
			"entries": [
				"Als je het 4e level bereikt, kun je een vaardigheidsscore naar keuze met 2 verhogen, of je kunt twee vaardigheidsscores naar keuze met 1 verhogen. Zoals gewoonlijk kun je met deze eigenschap geen vaardigheidsscore boven de 20 verhogen."
			]
		},
		{
			"name": "Extra Attack",
			"source": "BH2020",
			"className": "Blood Hunter",
			"classSource": "BH2020",
			"level": 5,
			"entries": [
				"Vanaf het 5e niveau kun je twee keer aanvallen, in plaats van één keer, wanneer je in je beurt de actie {@action Attack} uitvoert."
			]
		},
		{
			"name": "Brand of Castigation",
			"source": "BH2020",
			"className": "Blood Hunter",
			"classSource": "BH2020",
			"level": 6,
			"entries": [
				"Op level 6 kun je, telkens als je een wezen beschadigt met je Crimson Rite eigenschap, ervoor kiezen om er een arcane brandmerk van hemocraftmagie in te branden (geen actie nodig). Je weet altijd de richting van het gemerkte wezen, en elke keer dat het gemerkte wezen schade toebrengt aan jou of een wezen dat je kunt zien binnen een straal van 5 meter van jou, lijdt het gemerkte wezen psychische schade gelijk aan je intelligentiegetal (minimaal 1 schade).",
				"Je brand blijft bestaan totdat je hem wegdoet, of totdat je een brand toepast op een ander wezen. Je brandmerk telt als een spreuk voor de toepassing van {@spell dispel magic|phb}, en het spreukniveau is gelijk aan de helft van je bloedjagerniveau (maximum van 9e niveau spreuk).",
				"Als je deze functie eenmaal hebt gebruikt, kun je hem niet meer gebruiken totdat je een korte of lange rustpauze hebt genomen."
			]
		},
		{
			"name": "Blood Maledict Improvement",
			"source": "BH2020",
			"className": "Blood Hunter",
			"classSource": "BH2020",
			"level": 6,
			"entries": [
				"Vanaf het 6e niveau kun je je Blood Maledict eigenschap twee keer gebruiken tussen twee rustperiodes."
			]
		},
		{
			"name": "Order feature",
			"source": "BH2020",
			"className": "Blood Hunter",
			"classSource": "BH2020",
			"level": 7,
			"entries": [
				"Op 7e niveau krijg je een eigenschap die je wordt toegekend door je Bloedjager Orde."
			]
		},
		{
			"name": "Primal Rite",
			"source": "BH2020",
			"className": "Blood Hunter",
			"classSource": "BH2020",
			"level": 7,
			"entries": [
				"Op het 7e niveau leer je een extra Primal Rite."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "BH2020",
			"className": "Blood Hunter",
			"classSource": "BH2020",
			"level": 8,
			"entries": [
				"Als je 8e level bereikt, kun je een vaardigheidsscore naar keuze met 2 verhogen, of je kunt twee vaardigheidsscores naar keuze met 1 verhogen. Zoals gewoonlijk kun je met deze eigenschap geen vaardigheidsscore boven de 20 verhogen.",
				"Als je DM het gebruik van feats toestaat, mag je in plaats daarvan een {@5etools feat|feats.html} nemen."
			]
		},
		{
			"name": "Grim Psychometry",
			"source": "BH2020",
			"className": "Blood Hunter",
			"classSource": "BH2020",
			"level": 9,
			"entries": [
				"Als je niveau 9 bereikt, heb je een bovennatuurlijke gave om de geschiedenis te ontcijferen van mysterieuze voorwerpen of plaatsen die door het kwaad zijn aangeraakt. Als je een Intelligentie-test ({@skill History}) doet om informatie op te roepen over een duister verleden rond een voorwerp dat je aanraakt, of een plaats waar je aanwezig bent, heb je voordeel op de worp. De verzamelde informatie neigt vaak naar de meer sinistere invloeden van het verleden, en geeft soms visioenen van dingen die voorheen onbekend waren voor het personage bij hogere worpen."
			]
		},
		{
			"name": "Dark Augmentation",
			"source": "BH2020",
			"className": "Blood Hunter",
			"classSource": "BH2020",
			"level": 10,
			"entries": [
				"Bij het bereiken van het 10e level doordrenkt arcane bloedmagie je lichaam, waardoor je weerbaarheid permanent wordt versterkt. Je snelheid neemt met 5 voet toe, en telkens als je een Strength, Dexterity of Constitution test doet, krijg je een bonus op de test die gelijk is aan je Intelligence factor (minimaal 1)."
			]
		},
		{
			"name": "Order feature",
			"source": "BH2020",
			"className": "Blood Hunter",
			"classSource": "BH2020",
			"level": 11,
			"entries": [
				"Op het 11e niveau krijg je een eigenschap die je wordt toegekend door je Bloed Jager Orde."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "BH2020",
			"className": "Blood Hunter",
			"classSource": "BH2020",
			"level": 12,
			"entries": [
				"Als je 12e level bereikt, kun je een vaardigheidsscore naar keuze met 2 verhogen, of je kunt twee vaardigheidsscores naar keuze met 1 verhogen. Zoals gewoonlijk kun je met deze eigenschap geen vaardigheidsscore boven de 20 verhogen.",
				"Als je DM het gebruik van feats toestaat, mag je in plaats daarvan een {@5etools feat|feats.html} nemen."
			]
		},
		{
			"name": "Brand of Tethering",
			"source": "BH2020",
			"className": "Blood Hunter",
			"classSource": "BH2020",
			"level": 13,
			"entries": [
				"Vanaf het 13e niveau wordt de psychische schade van je Brand of Castigation eigenschap verhoogd tot tweemaal je intelligentiegetal (minimaal 2). Bovendien kan een gebrandmerkt wezen de actie Dash niet uitvoeren, en als een door jou gebrandmerkt wezen probeert te teleporteren of zijn huidige vlak via een gave, spreuk of portaal probeert te verlaten, neemt het 4d6 psychische schade op en moet het een Wisdom saving throw doen. Als je faalt, mislukt de teleport of de vliegtuigverschuiving."
			]
		},
		{
			"name": "Blood Maledict Improvement",
			"source": "BH2020",
			"className": "Blood Hunter",
			"classSource": "BH2020",
			"level": 13,
			"entries": [
				"Vanaf het 13e niveau kun je je Bloeddorstige eigenschap drie keer tussen twee rustperiodes gebruiken."
			]
		},
		{
			"name": "Hardened Soul",
			"source": "BH2020",
			"className": "Blood Hunter",
			"classSource": "BH2020",
			"level": 14,
			"entries": [
				"Als je 14de level bereikt, heb je voordeel op saving throws tegen betoverd worden en angst."
			]
		},
		{
			"name": "Esoteric Rite",
			"source": "BH2020",
			"className": "Blood Hunter",
			"classSource": "BH2020",
			"level": 14,
			"entries": [
				"Op je 14e leer je een Esoterische Rite."
			]
		},
		{
			"name": "Order feature",
			"source": "BH2020",
			"className": "Blood Hunter",
			"classSource": "BH2020",
			"level": 15,
			"entries": [
				"Op 15e niveau krijg je een eigenschap die je wordt toegekend door je Bloedjager Orde."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "BH2020",
			"className": "Blood Hunter",
			"classSource": "BH2020",
			"level": 16,
			"entries": [
				"Als je 16e level bereikt, kun je een vaardigheidsscore naar keuze met 2 verhogen, of je kunt twee vaardigheidsscores naar keuze met 1 verhogen. Zoals gewoonlijk kun je met deze eigenschap geen vaardigheidsscore boven de 20 verhogen.",
				"Als je DM het gebruik van feats toestaat, mag je in plaats daarvan een {@5etools feat|feats.html} nemen."
			]
		},
		{
			"name": "Blood Maledict Improvement",
			"source": "BH2020",
			"className": "Blood Hunter",
			"classSource": "BH2020",
			"level": 17,
			"entries": [
				"Vanaf het 17e niveau kun je je Blood Maledict eigenschap vier keer tussen twee rustperiodes gebruiken."
			]
		},
		{
			"name": "Order feature",
			"source": "BH2020",
			"className": "Blood Hunter",
			"classSource": "BH2020",
			"level": 18,
			"entries": [
				"Op 18e niveau krijg je een eigenschap die je wordt toegekend door je Bloed Jager Orde."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "BH2020",
			"className": "Blood Hunter",
			"classSource": "BH2020",
			"level": 19,
			"entries": [
				"Als je 19e level bereikt, kun je een vaardigheidsscore naar keuze met 2 verhogen, of je kunt twee vaardigheidsscores naar keuze met 1 verhogen. Zoals gewoonlijk kun je met deze eigenschap geen vaardigheidsscore boven de 20 verhogen.",
				"Als je DM het gebruik van feats toestaat, mag je in plaats daarvan een {@5etools feat|feats.html} nemen."
			]
		},
		{
			"name": "Sanguine Mastery",
			"source": "BH2020",
			"className": "Blood Hunter",
			"classSource": "BH2020",
			"level": 20,
			"entries": [
				"Toen je 20ste level werd, heb je je controle over bloedmagie aangescherpt, waardoor je offer wordt verzacht en je mogelijkheden worden vergroot. Eenmaal per beurt, wanneer een bloed jager eigenschap vereist dat je een hemocraft dobbelsteen gooit, kun je kiezen om de dobbelsteen opnieuw te gooien en te kiezen welk resultaat je wilt gebruiken.",
				"Bovendien krijgt u, wanneer u een kritieke treffer scoort met een wapenaanval die is bekrachtigd door uw Crimson Rite, één verbruikt gebruik van uw Blood Maledict-eigenschap terug."
			]
		}
	],
	"subclassFeature": [
		{
			"name": "Order of the Ghostslayer",
			"source": "BH2020",
			"className": "Blood Hunter",
			"classSource": "BH2020",
			"subclassShortName": "Ghostslayer",
			"subclassSource": "BH2020",
			"level": 3,
			"entries": [
				"De Orde van de Spookdoder is de oudste van de Ordes, die oorspronkelijk de geheimen van de bloedmagie herontdekte en ze verfijnde voor de strijd tegen de gesel van de ondood. Spookdoders zoeken en bestuderen het moment van de dood, obsessief over de geheimen van de overgang en hoe die kan worden bedorven door onheilige krachten om opnieuw te herrijzen. Deze ijverige bloedjagers stemmen hun vermogens af op de vernietiging van zulke gruwelen en zoeken naar de bronnen van zulke necromantische energieën, met de bedoeling ze te vernietigen, waar ze ook ontstaan.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Rite of the Dawn|Blood Hunter|BH2020|Ghostslayer|BH2020|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Curse Specialist|Blood Hunter|BH2020|Ghostslayer|BH2020|3"
				}
			]
		},
		{
			"name": "Rite of the Dawn",
			"entries": [
				"Als je tot deze orde toetreedt op het 3e niveau, leer je de Rite van de Dageraad esoterische rite (hieronder beschreven).",
				{
					"type": "entries",
					"name": "Rite of the Dawn",
					"entries": [
						"Je rite schade is stralingsschade. Terwijl de rite actief is, krijg je de volgende voordelen:",
						{
							"type": "list",
							"items": [
								"Uw wapen werpt helder licht in een straal van 20 voet.",
								"Je hebt weerstand tegen necrotische schade.",
								"Je wapen geeft één extra hemocraft-die wanneer je een ondode raakt."
							]
						}
					]
				}
			],
			"source": "BH2020",
			"className": "Blood Hunter",
			"classSource": "BH2020",
			"subclassShortName": "Ghostslayer",
			"subclassSource": "BH2020",
			"level": 3,
			"header": 1
		},
		{
			"name": "Curse Specialist",
			"entries": [
				"Vanaf het 3e niveau leert je oude orde je gevorderde meesterschap over bloedvloeken. Je krijgt een extra gebruik van je Bloedvloek eigenschap. Bovendien kunnen je bloedvloeken elk wezen treffen, of het nu bloed heeft of niet."
			],
			"source": "BH2020",
			"className": "Blood Hunter",
			"classSource": "BH2020",
			"subclassShortName": "Ghostslayer",
			"subclassSource": "BH2020",
			"level": 3,
			"header": 1
		},
		{
			"name": "Ethereal Step",
			"source": "BH2020",
			"className": "Blood Hunter",
			"classSource": "BH2020",
			"subclassShortName": "Ghostslayer",
			"subclassSource": "BH2020",
			"level": 7,
			"entries": [
				"Bij het bereiken van het 7e niveau, aan het begin van je beurt, als je niet onbekwaam bent, kun je ervoor kiezen om op magische wijze in de sluier tussen de planes te stappen. Je kunt je door andere wezens en voorwerpen bewegen alsof het moeilijk begaanbaar terrein is, maar je kunt ook wezens en voorwerpen op het Ethereal Plane zien en beïnvloeden. Je neemt {@dice 1d10} krachtschade als je je beurt beëindigt in een voorwerp. Als je je in een voorwerp bevindt wanneer deze eigenschap eindigt, word je onmiddellijk verplaatst naar de dichtstbijzijnde onbezette ruimte die je kunt bezetten en neem je krachtschade gelijk aan twee keer het aantal meter dat je bent verplaatst. Deze eigenschap duurt een aantal ronden gelijk aan uw intelligentiegraad (minimaal 1 ronde).",
				"Je kunt deze eigenschap één keer gebruiken. Vanaf het 15e niveau kun je de Ethereal Step eigenschap twee keer gebruiken tussen twee rustperiodes in. Je krijgt alle gebruikte gebruiken terug als je een korte of lange rustpauze beëindigt."
			]
		},
		{
			"name": "Brand of Sundering",
			"source": "BH2020",
			"className": "Blood Hunter",
			"classSource": "BH2020",
			"subclassShortName": "Ghostslayer",
			"subclassSource": "BH2020",
			"level": 11,
			"entries": [
				"Vanaf het 11e niveau stelt je Brand of Castigation nu een fragment van de essentie van je vijand bloot, waardoor ze kwetsbaar worden voor je Crimson Rite. Telkens wanneer je een gebrandmerkt wezen beschadigt met je Crimson Rite, rol je één extra hemocraft-dobbelsteen. Bovendien kan het gebrandmerkte wezen niet door wezens of voorwerpen bewegen."
			]
		},
		{
			"name": "Blood Curse of the Exorcist",
			"source": "BH2020",
			"className": "Blood Hunter",
			"classSource": "BH2020",
			"subclassShortName": "Ghostslayer",
			"subclassSource": "BH2020",
			"level": 15,
			"entries": [
				"Op 15e niveau heb je je hemocraft aangescherpt om kwade invloeden uit je bondgenoten te rukken en diegenen te straffen die hun lichaam en geest willen infiltreren. Je krijgt de {@optfeature Blood Curse of the Exorcist|BH2020} voor je Bloedvloek eigenschap. Dit telt niet mee voor het aantal bekende bloedvloeken."
			]
		},
		{
			"name": "Rite Revival",
			"source": "BH2020",
			"className": "Blood Hunter",
			"classSource": "BH2020",
			"subclassShortName": "Ghostslayer",
			"subclassSource": "BH2020",
			"level": 18,
			"entries": [
				"Bij het bereiken van het 18e niveau, leer je om je vervagende leven te beschermen door je bloed rite te absorberen. Als je bij een actieve Crimson Rite tot 0 hit points wordt gereduceerd, maar niet direct sterft, eindigt de rite en val je in plaats daarvan terug tot 1 hit point. Als u meerdere rites actief heeft, kiest u welke eindigt."
			]
		},
		{
			"name": "Order of the Profane Soul",
			"source": "BH2020",
			"className": "Blood Hunter",
			"classSource": "BH2020",
			"subclassShortName": "Profane Soul",
			"subclassSource": "BH2020",
			"level": 3,
			"entries": [
				"Degenen die tot de Orde van de Profane Ziel zijn toegetreden, hebben de grenzen van het hemocraft gezien tegenover enkele van de oudste en wreedste duivels en verschrikkingen van de wereld. Niet in staat om wezens met zo'n macht te achtervolgen, wezens die spoorloos tussen de edelen kunnen verdwijnen, of de geest van de meest stoere krijger met slechts een blik kunnen buigen, vertrouwde deze orde op de onweerstaanbaarheid en dook in dezelfde bron van corrumperende arcane kennis, waarbij ze pacten sloten met kleinere kwaden om de grotere beter te kunnen bestrijden. Hoewel zij een deel van zichzelf hebben ingeruild, geloven de leden van deze orde dat de verkregen macht veel zwaarder weegt dan de prijs, want zelfs duivels beven nu als zij weten dat zij de aandacht hebben getrokken van de Orde van de Profane Ziel.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Otherworldly Patron|Blood Hunter|BH2020|Profane Soul|BH2020|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Pact Magic|Blood Hunter|BH2020|Profane Soul|BH2020|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Rite Focus|Blood Hunter|BH2020|Profane Soul|BH2020|3"
				}
			]
		},
		{
			"name": "Otherworldly Patron",
			"entries": [
				"Als je 3de level bereikt, sluit je een overeenkomst met een buitenwerelds wezen naar keuze: de Archfey, de Fiend, of de Great Old One, elk gedetailleerd in het Player's Handbook, de Undying in de Sword Coast Adventurer's Guide, en de Celestial of Hexblade in Xanathar's Guide to Everything. Je keuze vergroot enkele van je order features."
			],
			"source": "BH2020",
			"className": "Blood Hunter",
			"classSource": "BH2020",
			"subclassShortName": "Profane Soul",
			"subclassSource": "BH2020",
			"level": 3,
			"header": 1
		},
		{
			"name": "Pact Magic",
			"entries": [
				"Als je het 3e niveau bereikt, kun je je gevechtstechnieken uitbreiden met de vaardigheid om spreuken uit te spreken. Zie {@book chapter 10|PHB|10} van het Handboek voor Speler voor de algemene regels voor het uitspreken van spreuken en hoofdstuk 11 van het Handboek voor Speler voor de {@filter Warlock spell list|spells|class=warlock}.",
				{
					"type": "entries",
					"name": "Cantrips",
					"entries": [
						"Je leert twee cantrips naar keuze van de {@filter Warlock spell list|spells|class=warlock}. Je leert een extra Warlock cantrip naar keuze op het 10e niveau."
					]
				},
				{
					"type": "entries",
					"name": "Spell Slots",
					"entries": [
						"De Profane Soul Spellcasting tabel laat zien hoeveel spell slots je hebt. De tabel laat ook zien wat het niveau van die slots is; al je spell slots zijn van hetzelfde niveau. Om een spreuk van niveau 1 of hoger uit te spreken, moet je een spell slot uitgeven. Je krijgt alle verbruikte spell slots terug als je een korte of lange rustperiode beëindigt.",
						"Bijvoorbeeld, als je 8e level bent, heb je twee 2e level spell slots. Om de spreuk Heksenbout van het 1ste niveau uit te spreken, moet je één van die slots gebruiken, en je spreekt hem uit als een spreuk van het 2de niveau."
					]
				},
				{
					"type": "entries",
					"name": "Spells Known of 1st Level and Higher",
					"entries": [
						"Op 3de niveau ken je twee spreuken van het 1ste niveau naar keuze uit de {@filter Warlock spell list|spells|class=warlock}.",
						"In de kolom Bekende spreuken van de Profane Ziel tabel zie je wanneer je meer {@filter Warlock spells|spells|class=warlock} van je keuze van 1e niveau en hoger leert. Een spreuk die je kiest moet van een niveau zijn dat niet hoger is dan wat in de kolom Slotniveau van de tabel staat voor jouw niveau. Als je bijvoorbeeld het 11e level bereikt, leer je een nieuwe warlock spreuk, die van het 1e, 2e of 3e level kan zijn.",
						"Bovendien, als je een niveau stijgt in deze klasse en orde, kun je een van de warlock spreuken die je kent kiezen en vervangen door een andere spreuk uit de warlock spreukenlijst, die ook van een niveau moet zijn waar je spell slots voor hebt."
					]
				},
				{
					"type": "entries",
					"name": "Spellcasting Ability",
					"entries": [
						"Intelligentie is je vaardigheid om toverspreuken uit te spreken voor je warlockspreuken, dus je gebruikt je intelligentie als een spreuk verwijst naar je vaardigheid om toverspreuken uit te spreken. Daarnaast gebruik je je intelligentie bij het bepalen van de saving throw DC voor een warlock spell die je uitspreekt en bij het maken van een attack roll met een warlock spell.",
						{
							"type": "abilityDc",
							"name": "Spell save DC",
							"attributes": [
								"int"
							]
						},
						{
							"type": "abilityAttackMod",
							"name": "Spell attack modifier",
							"attributes": [
								"int"
							]
						}
					]
				}
			],
			"source": "BH2020",
			"className": "Blood Hunter",
			"classSource": "BH2020",
			"subclassShortName": "Profane Soul",
			"subclassSource": "BH2020",
			"level": 3,
			"header": 1
		},
		{
			"name": "Rite Focus",
			"entries": [
				"Vanaf het 3e niveau wordt je wapen de kern van je pact met je gekozen duistere beschermheer. Terwijl u een actieve Crimson Rite heeft, kunt u uw wapen gebruiken als een spellcasting focus (te vinden in {@book chapter 5|PHB|5} van het Player's Handbook) voor uw warlock spreuken, en krijgt u een specifiek voordeel gebaseerd op uw gekozen pact (hieronder beschreven).",
				{
					"type": "entries",
					"name": "The Archfey",
					"entries": [
						"Wanneer je een creature rite damage toedient, gloeit deze op met een zwak licht tot het einde van je volgende beurt. Gedurende die tijd kan het wezen niet profiteren van halve dekking, driekwart dekking of onzichtbaarheid."
					]
				},
				{
					"type": "entries",
					"name": "The Fiend",
					"entries": [
						"Als je een wezen raakt met je Rite of the Flame en je gooit een 1 of 2 op je hemocraft dobbelsteen, dan kun je de dobbelsteen opnieuw gooien. Als je dat doet, moet je de nieuwe worp gebruiken."
					]
				},
				{
					"type": "entries",
					"name": "The Great Old One",
					"entries": [
						"Als je een kritieke treffer scoort tegen een wezen terwijl je het wapen gebruikt, schrikt dat wezen van je tot het einde van je volgende beurt."
					]
				},
				{
					"type": "entries",
					"name": "The Undying",
					"entries": [
						"Telkens wanneer je een vijandig wezen met een wapen tot 0 hit points reduceert, krijg je een aantal hit points terug dat gelijk is aan één worp van je hemocraft-dobbelsteen."
					]
				},
				{
					"type": "entries",
					"name": "The Celestial",
					"entries": [
						"Je kunt je Blood Maledict eigenschap als bonusactie gebruiken om één wezen te genezen dat je kunt zien binnen 60 meter van je. Ze krijgen een aantal hit points terug dat gelijk is aan een worp van je hemocraft dobbelsteen + je intelligentie modifier (minimum van 1)."
					]
				},
				{
					"type": "entries",
					"name": "The Hexblade",
					"entries": [
						"Wanneer je een schepsel met een bloedvloek als doelwit neemt, zal je volgende aanval tegen het vervloekte schepsel een extra schade aanrichten gelijk aan je bekwaamheidsfactor."
					]
				}
			],
			"source": "BH2020",
			"className": "Blood Hunter",
			"classSource": "BH2020",
			"subclassShortName": "Profane Soul",
			"subclassSource": "BH2020",
			"level": 3,
			"header": 1
		},
		{
			"name": "Mystic Frenzy",
			"source": "BH2020",
			"className": "Blood Hunter",
			"classSource": "BH2020",
			"subclassShortName": "Profane Soul",
			"subclassSource": "BH2020",
			"level": 7,
			"entries": [
				"Vanaf het 7e niveau, als je je actie gebruikt om een cantrip uit te spreken, kun je onmiddellijk een wapenaanval doen als bonusactie."
			]
		},
		{
			"name": "Revealed Arcana",
			"source": "BH2020",
			"className": "Blood Hunter",
			"classSource": "BH2020",
			"subclassShortName": "Profane Soul",
			"subclassSource": "BH2020",
			"level": 7,
			"entries": [
				"Op 7e level geeft je duistere beschermheer je het zeldzame gebruik van een gevaarlijke toverspreuk, gebaseerd op je pact.",
				{
					"type": "entries",
					"name": "The Archfey",
					"entries": [
						"Je kunt {@spell blur} één keer toveren met een magische spreukgleuf van Pact. Je kunt dit pas weer doen als je een lange rustpauze hebt gehad."
					]
				},
				{
					"type": "entries",
					"name": "The Fiend",
					"entries": [
						"Je kunt {@spell scorching ray} één keer toveren met een magische spreukgleuf van Pact. Je kunt dit pas weer doen als je een lange rustpauze hebt gehad."
					]
				},
				{
					"type": "entries",
					"name": "The Great Old One",
					"entries": [
						"Je kunt {@spell detect thoughts} één keer toveren met een magische spreukgleuf van Pact. Je kunt dit pas weer doen als je een lange rustpauze hebt gehad."
					]
				},
				{
					"type": "entries",
					"name": "The Undying",
					"entries": [
						"Je kunt {@spell blindness/deafness} één keer toveren met een magische spreukgleuf van Pact. Je kunt dit pas weer doen als je een lange rustpauze hebt gehad."
					]
				},
				{
					"type": "entries",
					"name": "The Celestial",
					"entries": [
						"Je kunt {@spell lesser restoration} één keer toveren met een magische spreukgleuf van Pact. Je kunt dit pas weer doen als je een lange rustpauze hebt gehad."
					]
				},
				{
					"type": "entries",
					"name": "The Hexblade",
					"entries": [
						"Je kunt {@spell branding smite} één keer toveren met een magische spreukgleuf van Pact. Je kunt dit pas weer doen als je een lange rustpauze hebt gehad."
					]
				}
			]
		},
		{
			"name": "Brand of the Sapping Scar",
			"source": "BH2020",
			"className": "Blood Hunter",
			"classSource": "BH2020",
			"subclassShortName": "Profane Soul",
			"subclassSource": "BH2020",
			"level": 11,
			"entries": [
				"Bij het bereiken van het 11e level, graaft je Brand of Castigation eigenschap nu donkere, arcane littekens in je doelwit, waardoor ze kwetsbaar worden voor je magie. Een wezen gebrandmerkt door jou heeft nadeel op hun saving throws tegen je warlock spreuken."
			]
		},
		{
			"name": "Unsealed Arcana",
			"source": "BH2020",
			"className": "Blood Hunter",
			"classSource": "BH2020",
			"subclassShortName": "Profane Soul",
			"subclassSource": "BH2020",
			"level": 15,
			"entries": [
				"Op 15e level schenkt je patroon je het zeldzame gebruik van een extra toverspreuk op basis van je pact.",
				{
					"type": "entries",
					"name": "The Archfey",
					"entries": [
						"Je kunt {@spell slow} eenmaal uitroepen zonder een spell slot te gebruiken. Je kunt dit pas weer doen als je een lange rustpauze hebt gehad."
					]
				},
				{
					"type": "entries",
					"name": "The Fiend",
					"entries": [
						"Je kunt {@spell fireball} eenmaal uitroepen zonder een spell slot te gebruiken. Je kunt dit pas weer doen als je een lange rustpauze hebt gehad."
					]
				},
				{
					"type": "entries",
					"name": "The Great Old One",
					"entries": [
						"Je kunt {@spell haste} eenmaal uitroepen zonder een spell slot te gebruiken. Je kunt dit pas weer doen als je een lange rustpauze hebt gehad."
					]
				},
				{
					"type": "entries",
					"name": "The Undying",
					"entries": [
						"Je kunt {@spell bestow curse} eenmaal uitroepen zonder een spell slot te gebruiken. Je kunt dit pas weer doen als je een lange rustpauze hebt gehad."
					]
				},
				{
					"type": "entries",
					"name": "The Celestial",
					"entries": [
						"Je kunt {@spell revivify} eenmaal uitroepen zonder een spell slot te gebruiken. Je kunt dit pas weer doen als je een lange rustpauze hebt gehad."
					]
				},
				{
					"type": "entries",
					"name": "The Hexblade",
					"entries": [
						"Je kunt {@spell blink} eenmaal uitroepen zonder een spell slot te gebruiken. Je kunt dit pas weer doen als je een lange rustpauze hebt gehad."
					]
				}
			]
		},
		{
			"name": "Blood Curse of the Souleater",
			"source": "BH2020",
			"className": "Blood Hunter",
			"classSource": "BH2020",
			"subclassShortName": "Profane Soul",
			"subclassSource": "BH2020",
			"level": 18,
			"entries": [
				"Vanaf je 18e level heb je geleerd om de ziel van je gevallen prooi te zuigen. Je krijgt de {@optfeature Blood Curse of the Souleater|BH2020} voor je Bloed Maledict eigenschap. Dit telt niet mee voor het aantal bloedvloeken dat je kent."
			]
		},
		{
			"name": "Order of the Mutant",
			"source": "BH2020",
			"className": "Blood Hunter",
			"classSource": "BH2020",
			"subclassShortName": "Mutant",
			"subclassSource": "BH2020",
			"level": 3,
			"entries": [
				"Het proces van de \"Hunter's Bane\" is een pijnlijke, litteken- veroorzakende en soms fatale ervaring. Zij die overleven vinden zichzelf onherroepelijk veranderd, verbeterd. Sommigen vonden deze ervaring verheffend en omhelsden de mogelijkheid om hun eigen fysiologie te veranderen door een combinatie van hemocraft en corrupte alchemie. Na generaties van experimenteren ontstond een splinterorde van bloedjagers, die zich toelegden op het brouwen van giftige elixers om hun vermogens in de strijd aan te passen, hun bloed te veranderen en na verloop van tijd iets te worden dat verder ging dan wat zij ooit waren. Ze noemden zichzelf de Orde van de Mutant. Door hun doelwitten te onderzoeken om hun sterke en zwakke punten te kennen, kunnen deze bloedjagers hun biologie veranderen om het best voorbereid te zijn op het komende conflict.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Formulas|Blood Hunter|BH2020|Mutant|BH2020|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Mutagencraft|Blood Hunter|BH2020|Mutant|BH2020|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Mutagens|Blood Hunter|BH2020|Mutant|BH2020|3"
				}
			]
		},
		{
			"name": "Formulas",
			"entries": [
				"Je begint verboden alchemistische formules te ontdekken die je geestelijke en lichamelijke vermogens tijdelijk veranderen. Vanaf het 3e niveau kun je kiezen om vier mutagene formules te leren. Je {@filter formula options|optionalfeatures|Feature Type=Mutagen} staan gedetailleerd aan het eind van deze opdrachtbeschrijving. Je krijgt een extra formule op je 7e, 11e, 15e en 18e level. Bovendien, als je een nieuwe mutagene formule krijgt, kun je een van de formules die je al kent kiezen en vervangen door een nieuwe mutagene formule."
			],
			"source": "BH2020",
			"className": "Blood Hunter",
			"classSource": "BH2020",
			"subclassShortName": "Mutant",
			"subclassSource": "BH2020",
			"level": 3,
			"header": 1
		},
		{
			"name": "Mutagencraft",
			"entries": [
				"Op het 3e niveau kun je één mutageen maken als je een korte of lange rustpauze hebt. Vanaf het 7e niveau kun je twee mutagenen maken na een rustpauze, en op het 15e niveau kun je drie mutagenen maken.",
				"Als bonusactie kun je één mutageen consumeren, en de effecten en bijwerkingen duren tot je een korte of lange rustperiode beëindigt, tenzij anders aangegeven. Terwijl een of meer mutagenen je beïnvloeden, kun je een actie gebruiken om je te concentreren en de giftige stoffen uit je systeem te spoelen, waardoor de effecten en bijwerkingen van alle mutagenen worden beëindigd.",
				"Mutagenen zijn ontworpen voor jouw biologie en hebben geen effect op andere wezens. Ze zijn ook instabiel van aard, verliezen hun potentie na verloop van tijd en worden inert als ze niet worden gebruikt voordat je je volgende korte of lange rust hebt beëindigd."
			],
			"source": "BH2020",
			"className": "Blood Hunter",
			"classSource": "BH2020",
			"subclassShortName": "Mutant",
			"subclassSource": "BH2020",
			"level": 3,
			"header": 1
		},
		{
			"name": "Mutagens",
			"entries": [
				"Deze mutagenen staan in alfabetische volgorde. Je kunt een mutageen leren op het moment dat je aan de voorwaarden voldoet.",
				{
					"type": "entries",
					"name": "Aether (11th Level Required)",
					"entries": [
						"Je krijgt een vliegsnelheid van 20 voet voor 1 uur. Als neveneffect krijg je gedurende 1 uur nadeel op Strength en Dexterity vaardighedenchecks."
					]
				},
				{
					"type": "entries",
					"name": "Alluring",
					"entries": [
						"Je huid en stem worden kneedbaar, waardoor je je uiterlijk en aanwezigheid lichtjes kunt verbeteren. Je hebt voordeel op Charisma vaardigheidscontroles. Als neveneffect krijg je nadeel op initiatiefrollen."
					]
				},
				{
					"type": "entries",
					"name": "Celerity",
					"entries": [
						"Je Dexterity score neemt toe met 3, evenals je Dexterity maximum. Deze bonus neemt met 1 toe op 11e level (+4) en 18e level (+5). Als neveneffect krijg je nadeel op Wisdom saving throws."
					]
				},
				{
					"type": "entries",
					"name": "Conversant",
					"entries": [
						"Je hebt voordeel bij intelligentie-vaardigheids-checks. Als neveneffect krijg je nadeel bij vaardigheidschecks voor Wijsheid."
					]
				},
				{
					"type": "entries",
					"name": "Cruelty (11th level required)",
					"entries": [
						"Als je de aanvalsactie gebruikt, kun je als bonusactie een extra wapenaanval doen. Als neveneffect krijg je nadeel op Intelligentie, Wijsheid, en Charisma saving throws."
					]
				},
				{
					"type": "entries",
					"name": "Deftness",
					"entries": [
						"Je krijgt voordeel bij Dexterity vaardigheden controles. Als neveneffect krijg je nadeel bij vaardigheidschecks voor wijsheid."
					]
				},
				{
					"type": "entries",
					"name": "Embers",
					"entries": [
						"Je krijgt weerstand tegen vuurschade. Als neveneffect word je kwetsbaar voor koude schade."
					]
				},
				{
					"type": "entries",
					"name": "Gelid",
					"entries": [
						"Je krijgt weerstand tegen koude schade. Als neveneffect word je kwetsbaar voor vuurschade."
					]
				},
				{
					"type": "entries",
					"name": "Impermeable",
					"entries": [
						"Je krijgt weerstand tegen doordringende schade. Als neveneffect ben je kwetsbaar voor hakschade."
					]
				},
				{
					"type": "entries",
					"name": "Mobile",
					"entries": [
						"Je bent immuun voor de grappled en restrained condities. Op het 11e niveau ben je ook immuun voor de conditie verlamd. Als neveneffect krijg je nadeel op Strength vaardighedenchecks."
					]
				},
				{
					"type": "entries",
					"name": "Nighteye",
					"entries": [
						"Je krijgt donkerzicht tot 60 voet. Als je al donkerziend bent, vergroot dit het bereik met nog eens 60 voet. Als neveneffect krijg je gevoeligheid voor zonlicht (beschreven in de Dark Elf sectie op pagina 24 in het Player's Handbook)."
					]
				},
				{
					"type": "entries",
					"name": "Percipient",
					"entries": [
						"Je krijgt voordeel bij vaardigheidschecks voor Wijsheid. Als neveneffect krijg je nadeel op Charisma vaardigheden controles."
					]
				},
				{
					"type": "entries",
					"name": "Potency",
					"entries": [
						"Je Strength score stijgt met 3, net als je Strength maximum. Deze bonus neemt met 1 toe op het 11e niveau (+4) en 18e niveau (+5). Als neveneffect heb je nadeel op Dexterity saving throws."
					]
				},
				{
					"type": "entries",
					"name": "Precision (11th level required)",
					"entries": [
						"Uw wapenaanvallen scoren een kritieke treffer bij een worp van 19-20. Als neveneffect krijg je nadeel op krachtsparende worpen."
					]
				},
				{
					"type": "entries",
					"name": "Rapidity",
					"entries": [
						"Je snelheid neemt toe met 10 voet. Op 15e niveau, verhoogt je snelheid met 15 voet. Als neveneffect krijg je nadeel bij intelligentie-vaardigheidscontroles."
					]
				},
				{
					"type": "entries",
					"name": "Reconstruction (7th level required)",
					"entries": [
						"Gedurende 1 uur, bij het begin van elke beurt, krijg je weer een aantal hit points ter waarde van je proficiency bonus als je nog minstens 1 hit point maar niet meer dan de helft van je hit points over hebt. Als neveneffect vermindert je snelheid met 10ft gedurende 1 uur."
					]
				},
				{
					"type": "entries",
					"name": "Sagacity",
					"entries": [
						"Je Intelligentiescore stijgt met 3, net als je Intelligentie maximum. Deze bonus verhoogt met 1 op het 11de niveau (+4) en het 18de niveau (+5). Als neveneffect krijg je nadeel op Charisma saving throws."
					]
				},
				{
					"type": "entries",
					"name": "Shielded",
					"entries": [
						"Je krijgt weerstand tegen hakschade. Als neveneffect ben je kwetsbaar voor knuppelschade."
					]
				},
				{
					"type": "entries",
					"name": "Unbreakable",
					"entries": [
						"Je krijgt weerstand tegen knuppelschade. Als neveneffect word je kwetsbaar voor doorborende schade."
					]
				},
				{
					"type": "entries",
					"name": "Vermillion",
					"entries": [
						"Je krijgt een extra gebruik van je Blood Maledict eigenschap. Als neveneffect krijg je nadeel bij het redden van de dood."
					]
				}
			],
			"source": "BH2020",
			"className": "Blood Hunter",
			"classSource": "BH2020",
			"subclassShortName": "Mutant",
			"subclassSource": "BH2020",
			"level": 3,
			"header": 1
		},
		{
			"name": "Strange Metabolism",
			"source": "BH2020",
			"className": "Blood Hunter",
			"classSource": "BH2020",
			"subclassShortName": "Mutant",
			"subclassSource": "BH2020",
			"level": 7,
			"entries": [
				"Vanaf het 7e niveau is je lichaam begonnen zich aan te passen aan gif en giftige stoffen en negeert het hun corroderende effecten. Je wordt immuun voor schade door gif en de vergiftigingstoestand. Bovendien kun je een adrenalinestoot opwekken om tijdelijk de negatieve effecten van een mutageen te weerstaan. Als bonusactie kun je ervoor kiezen om de bijwerking van een mutageen dat op je inwerkt gedurende 1 minuut te negeren. Als je deze eigenschap eenmaal gebruikt om neveneffecten te weerstaan, kun je dat niet meer doen totdat je een lange rustperiode hebt voltooid."
			]
		},
		{
			"name": "Brand of Axiom",
			"source": "BH2020",
			"className": "Blood Hunter",
			"classSource": "BH2020",
			"subclassShortName": "Mutant",
			"subclassSource": "BH2020",
			"level": 11,
			"entries": [
				"Op 11e niveau heeft je hemocraft je Brandmerk van Castigatie veranderd om de ware aard van een vijand af te dwingen. Alle illusies die een wezen vermommen of onzichtbaar maken wanneer je het brandmerkt, eindigen, en ze kunnen niet profiteren van dergelijke illusies terwijl ze gebrandmerkt zijn. Als een door jou gebrandmerkt wezen is gepolymorfiseerd of van gedaante is veranderd, moet het slagen op een Wijsheidsparende worp of terugkeren naar zijn ware gedaante en verdoofd zijn tot het einde van je volgende beurt. Wanneer een gebrandmerkt wezen probeert te polymorferen of van gedaante te veranderen, moet het slagen op een Wijsheidsparende worp of de poging mislukt, en het wordt verdoofd tot het einde van je volgende beurt."
			]
		},
		{
			"name": "Blood Curse of Corrosion",
			"source": "BH2020",
			"className": "Blood Hunter",
			"classSource": "BH2020",
			"subclassShortName": "Mutant",
			"subclassSource": "BH2020",
			"level": 15,
			"entries": [
				"Vanaf het 15e niveau kan je bloedvloek het lichaam van een wezen verwoesten met verschrikkelijke gifstoffen. Je krijgt de {@optfeature Blood Curse of Corrosion|BH2020} voor je Bloedvloek eigenschap. Dit telt niet mee voor het aantal bekende bloedvloeken."
			]
		},
		{
			"name": "Exalted Mutation",
			"source": "BH2020",
			"className": "Blood Hunter",
			"classSource": "BH2020",
			"subclassShortName": "Mutant",
			"subclassSource": "BH2020",
			"level": 18,
			"entries": [
				"Op het 18e niveau heeft uw lichaam zich aangepast om uw gifstoffen op natuurlijke wijze te produceren in een moment van nood. Als reactie kun je een mutageen kiezen dat je op dat moment aantast om uit je systeem te spoelen en te beëindigen, en dan onmiddellijk een mutageen waarvan je de formule kent in zijn plaats laten inwerken. Je kunt deze eigenschap een aantal keer gebruiken, gelijk aan je intelligentiegetal (minimaal 1). Je kunt deze eigenschap opnieuw gebruiken nadat je een lange rustperiode hebt afgelegd."
			]
		},
		{
			"name": "Order of the Lycan",
			"source": "BH2020",
			"className": "Blood Hunter",
			"classSource": "BH2020",
			"subclassShortName": "Lycan",
			"subclassSource": "BH2020",
			"level": 3,
			"entries": [
				"Van de vele verschrikkelijke vloeken die het rijk teisteren, zijn er weinig zo oud of gevreesd als Lycanthropie. Doorgegeven via het bloed, geeft deze aandoening de gastheer de woeste kracht en de honger naar geweld van een boosaardig beest. De Orde van de Lycan is een trotse orde van bloedjagers die \"Het temmen\" ondergaan, een ceremoniële toebrenging van lycantropie door een senior lid. Deze jagers gebruiken dan hun bekwaamheden om de kracht van het monster dat zij herbergen te beheersen zonder zichzelf eraan te verliezen. Door intense aanscherping van de eigen wilskracht, gecombineerd met de geheimen van de bloedmagische rituelen van de orde, leren de leden hun hybride vorm voor korte perioden te beheersen en te ontketenen. Verbeterde fysieke kracht, onnatuurlijke veerkracht en vlijmscherpe klauwen maken deze krijgers een vreselijke vijand voor elk kwaad dat hun pad kruist. Maar geen enkele training is perfect, en zonder zorg en volledige concentratie kunnen zelfs de grootste bloedjagers zich tijdelijk verliezen aan de bloeddorst.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Heightened Senses|Blood Hunter|BH2020|Lycan|BH2020|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Hybrid Transformation|Blood Hunter|BH2020|Lycan|BH2020|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "The Onus of Lycanthropy|Blood Hunter|BH2020|Lycan|BH2020|3"
				}
			]
		},
		{
			"name": "Heightened Senses",
			"entries": [
				"Vanaf het moment dat je dit archetype kiest op 3de niveau, begin je de verbeterde vaardigheden van een natuurlijk roofdier aan te nemen. Je krijgt voordeel bij de wijsheid (Perceptie) controles die gebaseerd zijn op gehoor of reuk."
			],
			"source": "BH2020",
			"className": "Blood Hunter",
			"classSource": "BH2020",
			"subclassShortName": "Lycan",
			"subclassSource": "BH2020",
			"level": 3,
			"header": 1
		},
		{
			"name": "Hybrid Transformation",
			"entries": [
				"Als je dit archetype op 3de niveau kiest, begin je te leren om de lycantropische vloek, die nu in je bloed leeft, te beheersen. Als een bonus actie, kun je voor maximaal 1 uur transformeren in je hybride vorm. Je kunt in deze vorm spreken, uitrusting gebruiken en een pantser dragen. Je kunt eerder terugkeren naar je normale vorm als een bonus actie. Je keert automatisch terug naar je normale vorm als je bewusteloos raakt, tot 0 hit points zakt, of sterft. Deze eigenschap vervangt de regels voor Lycantropie in de Monster's Manual.",
				"Als je deze eigenschap eenmaal hebt gebruikt, moet je een korte of lange rustpauze inlassen voordat je hem weer kunt gebruiken. Terwijl je getransformeerd bent, krijg je de volgende eigenschappen:",
				{
					"type": "entries",
					"name": "Feral Might",
					"entries": [
						"Je krijgt een +1 op melee schade rollen. Deze bonus neemt met 1 toe op 11e level (+2) en 18e level (+3). Je hebt ook voordeel op Strength checks en Strength saving throws."
					]
				},
				{
					"type": "entries",
					"name": "Resilient Hide",
					"entries": [
						"Je hebt weerstand tegen vernietigende, doordringende en snijdende schade van niet-magische aanvallen die niet met zilveren wapens worden uitgevoerd. Als je geen zware bepantsering draagt, krijg je een +1 bonus op je AC."
					]
				},
				{
					"type": "entries",
					"name": "Predatory Strikes",
					"entries": [
						"U kunt uw Crimson Rite-kenmerk toepassen op uw ongewapende slagen. U kunt Dexterity gebruiken in plaats van Strength voor de aanvals- en schade-rollen van uw ongewapende slagen. Wanneer je de actie Aanval gebruikt met een ongewapende slag, kun je één ongewapende slag uitvoeren als bonusactie. Je ongewapende slag brengt {@damage 1d6} schade toe aan het zwaard. De schade stijgt tot {@damage 1d8} op het 11e niveau."
					]
				},
				{
					"type": "entries",
					"name": "Bloodlust",
					"entries": [
						"Als je aan je beurt begint met niet meer dan de helft van je maximale hit points, moet je slagen op een DC 8 Wisdom saving throw of je beweegt direct naar het dichtstbijzijnde wezen bij je en gebruikt de {@action Attack} actie tegen dat wezen. Je kunt kiezen of je je Extra Aanvalskenmerk wel of niet wilt gebruiken voor deze waanzinnige aanval. Als er meer dan één mogelijk doelwit is, rol dan om willekeurig het doelwit te bepalen. Je krijgt dan de controle terug voor de rest van je beurt. Als je een effect ondergaat waardoor je je niet kunt concentreren (zoals de barbaarse {@classFeature Rage|Barbarian||1} eigenschap), dan faal je automatisch voor deze reddingsworp."
					]
				}
			],
			"source": "BH2020",
			"className": "Blood Hunter",
			"classSource": "BH2020",
			"subclassShortName": "Lycan",
			"subclassSource": "BH2020",
			"level": 3,
			"header": 1
		},
		{
			"type": "inset",
			"name": "The Onus of Lycanthropy",
			"entries": [
				"Zij die in de Orde van de Lycan worden opgenomen kiezen dit pad met overtuiging, begrijpen de verschrikkelijke last die het is en de uitdagingen die het met zich meebrengt. Waar de meesten die deze vloek omarmen kwaadaardig, gek en zelfs moordzuchtig worden, accepteren deze bloedjagers de gaven van het beest terwijl ze de controle behouden door intense training en bloedmagie. Deze factoren stellen een lid van de Orde van de Lycan in staat om de verspreiding van hun vloek door bloed te voorkomen, indien zij dit wensen. Een van de meest heilige eden van deze orde is om nooit een ander te besmetten zonder de toestemming van de orde.",
				"Als een lid van de Orde van de Lycan wordt genezen van de lycantropische vloek, is dat een vreselijke schande voor hun naam, de orde en degenen die de vloek nog steeds dragen. Er zijn passages geschreven over leden die tegen hun wil werden gereinigd, maar deze broeders en zusters keren graag terug naar de orde om een hernieuwde inwijding in het temmen te ondergaan, waarbij de vloek opnieuw in hun lichaam wordt opgenomen en hun eer wordt hersteld.",
				"Lycantropie komt in vele vormen voor. Elke versie van de vloek is gebonden aan een specifiek beest: wolf, beer, tijger, everzwijn en rat zijn enkele van de meer bekende variaties. De stam van de vloek bepaalt welk beest een hybride vorm zal delen, maar de eigenschappen die de vloek schenkt blijven relatief uniform tussen de stammen."
			],
			"source": "BH2020",
			"className": "Blood Hunter",
			"classSource": "BH2020",
			"subclassShortName": "Lycan",
			"subclassSource": "BH2020",
			"level": 3,
			"header": 1
		},
		{
			"name": "Stalker's Prowess",
			"source": "BH2020",
			"className": "Blood Hunter",
			"classSource": "BH2020",
			"subclassShortName": "Lycan",
			"subclassSource": "BH2020",
			"level": 7,
			"entries": [
				"Op het 7e niveau, neemt je snelheid toe met 10 voet. Je kunt ook 10 voet toevoegen aan je lange sprongafstand en 3 voet aan je hoge sprongafstand. Bovendien krijgt je hybride vorm de eigenschap Verbeterde Roofaanvallen.",
				{
					"type": "entries",
					"name": "Improved Predatory Strikes",
					"entries": [
						"Je krijgt een +1 bonus op aanvalsrollen gemaakt met je ongewapende slagen. Deze bonus neemt met 1 toe op het 11e niveau (+2) en 18e niveau (+3). Bovendien, als je een actieve Crimson Rite hebt terwijl je in je hybride vorm bent, worden je ongewapende slagen als magisch beschouwd voor het overwinnen van weerstand en immuniteit tegen niet-magische aanvallen en schade."
					]
				}
			]
		},
		{
			"name": "Advanced Transformation",
			"source": "BH2020",
			"className": "Blood Hunter",
			"classSource": "BH2020",
			"subclassShortName": "Lycan",
			"subclassSource": "BH2020",
			"level": 11,
			"entries": [
				"Vanaf het 11e niveau leer je meer van het beest in je los te laten en te controleren. Je kunt je hybride gedaanteverwisseling twee keer gebruiken, waarbij je alle verbruikte krachten terugkrijgt als je een korte of lange rustpauze hebt genomen. Bovendien krijgt je hybride vorm de eigenschap Lycan Regeneratie. Lycan Regeneratie. Aan het begin van elke beurt krijg je een aantal hit points terug die gelijk zijn aan 1 + je Constitution modifier (minimaal 1) als je minstens 1 hit point en niet meer dan de helft van je hit points over hebt."
			]
		},
		{
			"name": "Brand of the Voracious",
			"source": "BH2020",
			"className": "Blood Hunter",
			"classSource": "BH2020",
			"subclassShortName": "Lycan",
			"subclassSource": "BH2020",
			"level": 15,
			"entries": [
				"Op 15e niveau, heb je voordeel op je Wisdom saving throws om je bloeddorst onder controle te houden in hybride vorm. Bovendien bindt je Brand of Castigation je vijand nu aan je jagersdorst voor wreedheid. Terwijl je in hybride vorm bent, hebben je aanvallen voordeel tegen een wezen dat door jou gebrandmerkt is."
			]
		},
		{
			"name": "Hybrid Transformation Mastery",
			"source": "BH2020",
			"className": "Blood Hunter",
			"classSource": "BH2020",
			"subclassShortName": "Lycan",
			"subclassSource": "BH2020",
			"level": 18,
			"entries": [
				"Op 18e niveau heb je je innerlijke roofdier en meester bewerkt. Je kunt je eigenschap Hybride Transformatie een onbeperkt aantal keren gebruiken, en je hybride vorm kan nu voor onbepaalde tijd blijven bestaan. Je krijgt ook de Bloedvloek van de Huil voor je Bloedmisdienaar eigenschap. Deze telt niet mee voor het aantal bloedvloeken dat je kent."
			]
		}
	],
	"subclass": [
		{
			"name": "Order of the Ghostslayer",
			"source": "BH2020",
			"subclassFeatures": [
				"Order of the Ghostslayer|Blood Hunter|BH2020|Ghostslayer|BH2020|3",
				"Ethereal Step|Blood Hunter|BH2020|Ghostslayer|BH2020|7",
				"Brand of Sundering|Blood Hunter|BH2020|Ghostslayer|BH2020|11",
				"Blood Curse of the Exorcist|Blood Hunter|BH2020|Ghostslayer|BH2020|15",
				"Rite Revival|Blood Hunter|BH2020|Ghostslayer|BH2020|18"
			],
			"shortName": "Ghostslayer",
			"className": "Blood Hunter",
			"classSource": "BH2020"
		},
		{
			"name": "Order of the Profane Soul",
			"source": "BH2020",
			"spellcastingAbility": "int",
			"subclassSpells": [
				{
					"className": "Warlock",
					"classSource": "PHB"
				}
			],
			"subclassTableGroups": [
				{
					"subclasses": [
						{
							"name": "Order of the Profane Soul",
							"source": "BH2020"
						}
					],
					"colLabels": [
						"{@filter Cantrips Known|spells|level=0|subclass=Blood Hunter: Profane Soul (BH2020)}",
						"{@filter Spells Known|spells|subclass=Blood Hunter: Profane Soul (BH2020)}",
						"Spell Slots",
						"Spell Level"
					],
					"rows": [
						[
							0,
							0,
							0,
							0
						],
						[
							0,
							0,
							0,
							0
						],
						[
							2,
							2,
							1,
							"{@filter 1st|spells|level=1|subclass=Blood Hunter: Profane Soul (BH2020)}"
						],
						[
							2,
							2,
							1,
							"{@filter 1st|spells|level=1|subclass=Blood Hunter: Profane Soul (BH2020)}"
						],
						[
							2,
							3,
							1,
							"{@filter 1st|spells|level=1|subclass=Blood Hunter: Profane Soul (BH2020)}"
						],
						[
							2,
							3,
							2,
							"{@filter 1st|spells|level=1|subclass=Blood Hunter: Profane Soul (BH2020)}"
						],
						[
							2,
							4,
							2,
							"{@filter 2nd|spells|level=2|subclass=Blood Hunter: Profane Soul (BH2020)}"
						],
						[
							2,
							4,
							2,
							"{@filter 2nd|spells|level=2|subclass=Blood Hunter: Profane Soul (BH2020)}"
						],
						[
							2,
							5,
							2,
							"{@filter 2nd|spells|level=2|subclass=Blood Hunter: Profane Soul (BH2020)}"
						],
						[
							3,
							5,
							2,
							"{@filter 2nd|spells|level=2|subclass=Blood Hunter: Profane Soul (BH2020)}"
						],
						[
							3,
							6,
							2,
							"{@filter 2nd|spells|level=2|subclass=Blood Hunter: Profane Soul (BH2020)}"
						],
						[
							3,
							6,
							2,
							"{@filter 2nd|spells|level=2|subclass=Blood Hunter: Profane Soul (BH2020)}"
						],
						[
							3,
							7,
							2,
							"{@filter 3rd|spells|level=3|subclass=Blood Hunter: Profane Soul (BH2020)}"
						],
						[
							3,
							7,
							2,
							"{@filter 3rd|spells|level=3|subclass=Blood Hunter: Profane Soul (BH2020)}"
						],
						[
							3,
							8,
							2,
							"{@filter 3rd|spells|level=3|subclass=Blood Hunter: Profane Soul (BH2020)}"
						],
						[
							3,
							8,
							2,
							"{@filter 3rd|spells|level=3|subclass=Blood Hunter: Profane Soul (BH2020)}"
						],
						[
							3,
							9,
							2,
							"{@filter 3rd|spells|level=3|subclass=Blood Hunter: Profane Soul (BH2020)}"
						],
						[
							3,
							9,
							2,
							"{@filter 3rd|spells|level=3|subclass=Blood Hunter: Profane Soul (BH2020)}"
						],
						[
							3,
							10,
							2,
							"{@filter 4th|spells|level=4|subclass=Blood Hunter: Profane Soul (BH2020)}"
						],
						[
							3,
							11,
							2,
							"{@filter 4th|spells|level=4|subclass=Blood Hunter: Profane Soul (BH2020)}"
						]
					]
				}
			],
			"subclassFeatures": [
				"Order of the Profane Soul|Blood Hunter|BH2020|Profane Soul|BH2020|3",
				"Mystic Frenzy|Blood Hunter|BH2020|Profane Soul|BH2020|7",
				"Revealed Arcana|Blood Hunter|BH2020|Profane Soul|BH2020|7",
				"Brand of the Sapping Scar|Blood Hunter|BH2020|Profane Soul|BH2020|11",
				"Unsealed Arcana|Blood Hunter|BH2020|Profane Soul|BH2020|15",
				"Blood Curse of the Souleater|Blood Hunter|BH2020|Profane Soul|BH2020|18"
			],
			"shortName": "Profane Soul",
			"cantripProgression": [
				0,
				0,
				2,
				2,
				2,
				2,
				2,
				2,
				2,
				3,
				3,
				3,
				3,
				3,
				3,
				3,
				3,
				3,
				3,
				3
			],
			"spellsKnownProgression": [
				0,
				0,
				2,
				2,
				3,
				3,
				4,
				4,
				5,
				5,
				6,
				6,
				7,
				7,
				8,
				8,
				9,
				9,
				10,
				11
			],
			"className": "Blood Hunter",
			"classSource": "BH2020"
		},
		{
			"name": "Order of the Mutant",
			"source": "BH2020",
			"subclassFeatures": [
				"Order of the Mutant|Blood Hunter|BH2020|Mutant|BH2020|3",
				"Strange Metabolism|Blood Hunter|BH2020|Mutant|BH2020|7",
				"Brand of Axiom|Blood Hunter|BH2020|Mutant|BH2020|11",
				"Blood Curse of Corrosion|Blood Hunter|BH2020|Mutant|BH2020|15",
				"Exalted Mutation|Blood Hunter|BH2020|Mutant|BH2020|18"
			],
			"shortName": "Mutant",
			"className": "Blood Hunter",
			"classSource": "BH2020"
		},
		{
			"name": "Order of the Lycan",
			"source": "BH2020",
			"subclassFeatures": [
				"Order of the Lycan|Blood Hunter|BH2020|Lycan|BH2020|3",
				"Stalker's Prowess|Blood Hunter|BH2020|Lycan|BH2020|7",
				"Advanced Transformation|Blood Hunter|BH2020|Lycan|BH2020|11",
				"Brand of the Voracious|Blood Hunter|BH2020|Lycan|BH2020|15",
				"Hybrid Transformation Mastery|Blood Hunter|BH2020|Lycan|BH2020|18"
			],
			"shortName": "Lycan",
			"className": "Blood Hunter",
			"classSource": "BH2020"
		}
	]
}
