{
	"_meta": {
		"sources": [
			{
				"json": "Ast",
				"abbreviation": "Ast",
				"full": "Astrologer",
				"authors": [
					"Nimademe"
				],
				"convertedBy": [
					"octahedralC"
				],
				"version": "1.0",
				"url": "https://drive.google.com/file/d/1X46E8U0a62_zelN2ik_JP957EJH_2hzf/view",
				"targetSchema": "1.1.0"
			}
		],
		"dateAdded": 1616455102,
		"dateLastModified": 1616455102,
		"_dateLastModifiedHash": "3c4410e499"
	},
	"class": [
		{
			"name": "Astrologer",
			"source": "Ast",
			"hd": {
				"number": 1,
				"faces": 8
			},
			"proficiency": [
				"int",
				"wis"
			],
			"classTableGroups": [
				{
					"colLabels": [
						"Cosmic Rituals",
						"Rituals Prepared "
					],
					"rows": [
						[
							1,
							2
						],
						[
							2,
							2
						],
						[
							3,
							2
						],
						[
							3,
							2
						],
						[
							3,
							3
						],
						[
							3,
							3
						],
						[
							4,
							4
						],
						[
							4,
							4
						],
						[
							5,
							5
						],
						[
							5,
							5
						],
						[
							6,
							5
						],
						[
							6,
							6
						],
						[
							6,
							6
						],
						[
							6,
							6
						],
						[
							7,
							7
						],
						[
							7,
							7
						],
						[
							8,
							7
						],
						[
							8,
							8
						],
						[
							9,
							8
						],
						[
							10,
							8
						]
					]
				}
			],
			"startingProficiencies": {
				"armor": [
					"light"
				],
				"weapons": [
					"simple"
				],
				"tools": [
					"Navigator's tools"
				],
				"skills": [
					{
						"choose": {
							"from": [
								"arcana",
								"history",
								"insight",
								"investigation",
								"nature",
								"perception",
								"religion"
							],
							"count": 2
						}
					}
				]
			},
			"startingEquipment": {
				"additionalFromBackground": true,
				"default": [
					"(a) a {@filter simple weapon|items|source=phb|category=basic|type=simple weapon} or {b) a {@item shortbow|phb} and {@item arrows (20)|phb|20 arrows}",
					"(a) a {@item scholar's pack|phb} or (b) an {@item explorer's pack|phb}",
					"(a) {@item Leather armor|phb} and {@item navigator's tools|phb}"
				],
				"goldAlternative": "{@dice 4d4×10|4d4 × 10|Starting Gold}"
			},
			"multiclassing": {
				"requirements": {
					"int": 13
				},
				"proficienciesGained": {
					"armor": [
						"light"
					],
					"weapons": [
						"simple"
					]
				}
			},
			"classFeatures": [
				"Cosmic Ritual|Astrologer|Ast|1",
				"Cosmic Alignment|Astrologer|Ast|1",
				{
					"classFeature": "Astral Sign|Astrologer|Ast|1",
					"gainSubclassFeature": true
				},
				"Astral Guidance|Astrologer|Ast|2",
				"Fading Star|Astrologer|Ast|2",
				"Fixed Star|Astrologer|Ast|2",
				"Under Heaven|Astrologer|Ast|3",
				"Ability Score Improvement|Astrologer|Ast|4",
				"Shining Star|Astrologer|Ast|5",
				"Twin Star|Astrologer|Ast|5",
				{
					"classFeature": "Astral Sign feature|Astrologer|Ast|6",
					"gainSubclassFeature": true
				},
				"Above Earth|Astrologer|Ast|7",
				"Ability Score Improvement|Astrologer|Ast|8",
				"Shifting Star|Astrologer|Ast|9",
				{
					"classFeature": "Astral Sign feature|Astrologer|Ast|10",
					"gainSubclassFeature": true
				},
				"Grand Ritual|Astrologer|Ast|11",
				"Ability Score Improvement|Astrologer|Ast|12",
				"Grand Ritual (two uses)|Astrologer|Ast|13",
				{
					"classFeature": "Astral Sign feature|Astrologer|Ast|14",
					"gainSubclassFeature": true
				},
				"Grand Ritual (three uses)|Astrologer|Ast|15",
				"Ability Score Improvement|Astrologer|Ast|16",
				"Grand Ritual (four uses)|Astrologer|Ast|17",
				"Lone Star|Astrologer|Ast|18",
				"Ability Score Improvement|Astrologer|Ast|19",
				"Grand Cross|Astrologer|Ast|20"
			],
			"subclassTitle": "Astral Sign",
			"fluff": [
				{
					"entries": [
						"Onder de nachtelijke hemel baadt een elf in het licht terwijl ze zich concentreert op een ritueel. Haar vijand nadert zonder vrees of aarzeling, in de overtuiging dat zij zo dom was een opening te laten. Terwijl de vijand zich klaarmaakt om toe te slaan, duwt een onzichtbare kracht hen weg van de elf. Voordat ze kunnen bevatten wat er gebeurt, is het ritueel voltooid en schieten verschillende lichtpijlen op hen af.",
						"Een dwerg loopt heen en weer, diep in gedachten verzonken. De toekomst bood ontelbare mogelijkheden, maar slechts één ervan zou werkelijkheid worden. Zou zijn koninkrijk overleven, of zou het worden veroverd door het keizerrijk? Hij weet het antwoord niet, maar hij weet wel waar hij het kan vinden. Hij opent de deur en verlaat zijn huis, op zoek naar de waarheid die in de lucht verborgen ligt.",
						"Terwijl om hem heen een oorlog woedt, leidt een mens een vijandelijke soldaat af met een waas van maanlicht. Hij telt elke kwellende seconde die hij aan zijn ritueel besteedt terwijl hij vertrouwt op zijn bondgenoten om hem te beschermen. Na wat wel een eeuwigheid lijkt, wordt zijn geduld beloond. Een warm licht geneest zijn gewonde bondgenoten, en de oorlog gaat verder.",
						"Astrologen staan aan de top van de rituelen en maken er zowel buiten als binnen het gevecht gebruik van. Door de kracht van de kosmos te gebruiken om de magie om hen heen op één lijn te brengen, vormen zij de ideale omstandigheden voor een spreuk om zich te manifesteren. Op welke spreuken zij zich kunnen manifesteren, hangt af van het hemellichaam waarop zij zijn afgestemd. Zij kunnen vuur en licht van de zon, genezing en bedrog van de maan, of kracht en reizen van de sterren oproepen.",
						{
							"type": "section",
							"entries": [
								{
									"type": "entries",
									"name": "Astrology",
									"entries": [
										"Astrologie is de studie van hemellichamen, en het leeuwendeel van de tijd van een astroloog wordt daaraan besteed. Door de sterrenhemel te observeren, kunnen zij over bijna alles iets te weten komen. Of ze nu willen weten wat de toekomst brengt of hoe ze een taal moeten lezen, kennis is zelden meer dan een nacht weg. Omdat zij in staat zijn kennis via de astrologie te verkrijgen, worden astrologen vaak aangetroffen als hofmagiërs, zieners, of orakels.",
										"Hoewel de hemel overal ter wereld te zien is, hebben astrologen de neiging te dwalen. Elke plaats heeft een andere hemel, en een astroloog kan van elk van hen leren. Om alles te leren wat ze kunnen, reizen ze naar de uiteinden van de aarde. Avonturen gaan hand in hand met reizen, en daarom kiezen veel astrologen ervoor om avonturiers te zijn."
									]
								},
								{
									"type": "entries",
									"name": "Cosmic Ritualist",
									"entries": [
										"Een tovenaar kan normaal gesproken met een enkel woord of gebaar een spreuk tot stand brengen, maar dat is niet het geval voor een astroloog. Zij zijn gespecialiseerd in de kunst van het ritueel uitspreken, om een spreuk te laten ontstaan zonder hun eigen energie te verbruiken. Zij hebben een reeks rituelen die zij door astrologie hebben geleerd, waarvan het belangrijkste het kosmische ritueel is dat zij in de strijd gebruiken.",
										"Een kosmisch ritueel is de handeling waarbij de kracht van de kosmos wordt gebruikt om de magie rond de astroloog op één lijn te brengen, waardoor hij spreuken kan manifesteren die hij anders niet zou kunnen manifesteren en de tijdsduur van het ritueel van minuten tot seconden wordt teruggebracht. Zelfs met de snelle uitvoeringstijd waren astrologen in het verleden kwetsbaar wanneer zij een kosmisch ritueel uitvoerden, omdat zij zich niet konden verdedigen terwijl zij het uitvoerden. Dit werd opgelost door een deel van de magie die gebruikt werd om het ritueel uit te voeren om te zetten in licht, met name zonlicht, maanlicht en sterrenlicht. Dit licht kan worden gebruikt om vijanden te slaan, ze af te leiden met een waas, of ze zonder enige moeite rond te slingeren."
									]
								},
								{
									"type": "entries",
									"name": "Creating an Astrologer",
									"entries": [
										"Als je een astroloog karakter maakt, overweeg dan het volgende. Waar heb je astrologie geleerd? Is het je door een andere astroloog geleerd, of heb je het zelf geleerd? Geloof je in het lot, en als je dat gelooft, geloof je dan dat het lot getrotseerd kan worden? Wat is volgens jou je lot of je doel?",
										"Heb je liever dag of nacht? Wilt u uw eigen astrale teken creëren, of bent u tevreden met de astrale tekens die al aan de hemel staan? Wat voor soort hemel wilt u zien? Hoe voelt u zich als u de hemel niet kunt zien?",
										{
											"type": "entries",
											"name": "Quick Build",
											"entries": [
												"Je kunt snel een astroloog worden door de volgende suggesties op te volgen. Ten eerste moet Intelligentie je hoogste vaardigheidsscore zijn, gevolgd door Behendigheid of Constitution. Ten tweede, kies de achtergrond van de wijze. Ten derde, kies de {@spell comprehend languages} en {@spell find familiar} spreuken als je rituelen."
											]
										}
									]
								}
							]
						}
					],
					"page": 1,
					"source": "Ast"
				}
			]
		}
	],
	"classFeature": [
		{
			"name": "Cosmic Ritual",
			"source": "Ast",
			"className": "Astrologer",
			"classSource": "Ast",
			"level": 1,
			"entries": [
				"Als astrologie-geleerde kun je spreuken uitspreken door de magie om je heen op één lijn te brengen met een uniek ritueel.",
				"Je kunt je bonus actie gebruiken om een Kosmisch Ritueel binnen te gaan. Terwijl je in een Kosmisch Ritueel bent, krijg je 1 sterpunt elke keer dat je Kosmische Uitlijning gebruikt. Tijdens je beurt kun je het ritueel beëindigen (geen actie nodig) en een aantal sterpunten uitgeven om direct een astroloogspreuk uit te spreken, waarvoor geen materiële componenten nodig zijn. Het aantal sterpunten dat je moet spenderen om een astroloogspreuk uit te spreken is gelijk aan 1 + het niveau van de spreuk. Je kunt extra sterpunten uitgeven om het niveau van een astroloogspreuk die je uitspreekt te verhogen. Het niveau van de spreuk wordt met 1 verhoogd voor elk extra sterpunt dat je uitgeeft.",
				"Als je minstens 1 sterpunt hebt, kun je helder licht werpen in een straal van 5 voet en licht dimmen voor nog eens 5 voet. Als je minstens 5 sterpunten hebt, kun je in plaats daarvan helder licht werpen in een straal van 15 voet en gedimd licht voor nog eens 15 voet.",
				"Een Kosmisch Ritueel duurt 1 minuut. Het ritueel eindigt voortijdig als je bewusteloos raakt, als je een ander Kosmisch Ritueel ingaat, of als je ervoor kiest het te beëindigen (geen actie vereist). Als je nog sterpunten over hebt als het ritueel eindigt, verdwijnen de sterpunten.",
				"Het maximum aantal sterpunten dat je kunt uitgeven om een astrologenspreuk op deze manier uit te spreken (inclusief de extra sterpunten die je uitgeeft om het niveau van de spreuk te verhogen) wordt bepaald door je niveau van astroloog, zoals aangegeven in de tabel Spreuken en Sterpunten.",
				{
					"type": "table",
					"caption": "Spells and Star Points",
					"colLabels": [
						"Astrologer Levels",
						"Maximum Star Points for a Spell"
					],
					"colStyles": [
						"col-3 text-center",
						"col-9"
					],
					"rows": [
						[
							"1st-2nd",
							"2"
						],
						[
							"3rd-4th",
							"3"
						],
						[
							"5th-6th",
							"4"
						],
						[
							"7th-8th",
							"5"
						],
						[
							"9th-20th",
							"6"
						]
					]
				},
				"Als je eenmaal het aantal keer Cosmic Ritual hebt gebruikt dat staat aangegeven voor je astroloog niveau in de kolom Cosmic Rituals van de Astrologer tabel, moet je een lange rustperiode afwerken voordat je Cosmic Ritual weer kunt gebruiken.",
				{
					"type": "entries",
					"name": "Preparing Spells",
					"entries": [
						"Je bereidt de lijst van astrologen spreuken voor die voor jou beschikbaar zijn om uit te spreken. Kies een hemellichaam zon, maan of ster en raadpleeg de bijbehorende lijst. Je bereidt elke op de lijst voorkomende spreuk voor met een aangegeven niveau gelijk aan of lager dan je niveau van astroloog.",
						"Als je een lange rustperiode beëindigt, kun je een ander hemellichaam kiezen en in plaats daarvan die lijst met spreuken voorbereiden.",
						{
							"type": "table",
							"caption": "Celestial Body Spells",
							"colLabels": [
								"Astrologer Level",
								"Sun",
								"Moon",
								"Star"
							],
							"colStyles": [
								"col-3 text-center",
								"col-3",
								"col-3",
								"col-3"
							],
							"rows": [
								[
									"1st",
									"{@spell burning hands}",
									"{@spell cure wounds}",
									"{@spell magic missile}"
								],
								[
									"3rd",
									"{@spell scorching ray}",
									"{@spell invisibility}",
									"{@spell levitate}"
								],
								[
									"5th",
									"{@spell fireball}",
									"{@spell hypnotic pattern}",
									"{@spell fly}"
								],
								[
									"7th",
									"{@spell wall of fire}",
									"{@spell greater invisibility}",
									"{@spell dimension door}"
								],
								[
									"9th",
									"{@spell destructive wave}",
									"{@spell mass cure wounds}",
									"{@spell telekinesis}"
								],
								[
									"11th",
									"{@spell sunbeam}",
									"{@spell heal}",
									"{@spell disintegrate}"
								],
								[
									"13th",
									"{@spell fire storm}",
									"{@spell project image}",
									"{@spell teleport}"
								],
								[
									"15th",
									"{@spell sunburst}",
									"{@spell holy aura}",
									"{@spell demiplane}"
								],
								[
									"17th",
									"{@spell meteor swarm}",
									"{@spell power word heal}",
									"{@spell wish}"
								]
							]
						}
					]
				},
				{
					"type": "entries",
					"name": "Preparing Rituals",
					"entries": [
						"Kies twee spreuken van het 1e niveau met het label ritueel uit de lijst met spreuken van een klasse. De spreuken hoeven niet van dezelfde lijst te zijn. Je kunt de gekozen spreuken uitspreken, maar alleen als rituelen.",
						"In de kolom Voorbereide Rituelen van de tabel Astroloog zie je wanneer je meer spreuken kiest uit de spreukenlijst van een klasse. Een spreuk die je kiest moet het ritueel label hebben en van een niveau zijn dat niet hoger is dan de helft van je astroloog niveau (naar boven afgerond).",
						"Als je een lange rustperiode beëindigt, kun je een van deze voorbereide spreuken kiezen en vervangen door een andere spreuk, die ook het rituele label moet hebben en van een niveau moet zijn dat je kunt voorbereiden."
					]
				},
				{
					"type": "entries",
					"name": "Spellcasting Ability",
					"entries": [
						"De intelligentie is je bezweringsvaardigheid voor je astroloogspreuken, dus je gebruikt je intelligentie als een spreuk naar je bezweringsvaardigheid verwijst. Bovendien gebruik je je intelligentie bij het bepalen van de saving throw DC voor een astrologerspreuk die je uitspreekt en bij het maken van een aanvalsrol met een spreuk.",
						{
							"type": "abilityDc",
							"name": "Spell",
							"attributes": [
								"int"
							]
						},
						{
							"type": "abilityAttackMod",
							"name": "Spell",
							"attributes": [
								"int"
							]
						}
					]
				}
			]
		},
		{
			"name": "Cosmic Alignment",
			"source": "Ast",
			"className": "Astrologer",
			"classSource": "Ast",
			"level": 1,
			"entries": [
				"Je gebruikt de kracht van de kosmos. Je kunt je actie gebruiken om een van de volgende opties te kiezen.",
				{
					"type": "entries",
					"name": "Sun Alignment",
					"entries": [
						"Doe een spreukaanval tegen een doelwit binnen 60 meter van jou. Als je hem raakt, loopt hij stralingsschade op gelijk aan 1d8 + je intelligentie."
					]
				},
				{
					"type": "entries",
					"name": "Moon Alignment",
					"entries": [
						"Kies een wezen dat je kunt zien binnen 60 voet van je. De volgende aanvalsrol die het wezen maakt voor het begin van je volgende beurt heeft nadeel."
					]
				},
				{
					"type": "entries",
					"name": "Star Alignment",
					"entries": [
						"Kies een wezen dat je kunt zien binnen 60 voet van je, anders dan jezelf. Je kunt het doelwit tot 3 meter van je vandaan duwen of tot 3 meter naar je toe trekken."
					]
				},
				{
					"type": "entries",
					"name": "Void Alignment",
					"entries": [
						"Als je in een Kosmisch Ritueel bent, krijg je 1 extra sterpunt."
					]
				}
			]
		},
		{
			"name": "Astral Sign",
			"source": "Ast",
			"className": "Astrologer",
			"classSource": "Ast",
			"level": 1,
			"entries": [
				"Een belangrijk onderdeel van de astrologie is het bestaan van astrale tekens, ook wel sterrenbeelden genoemd. Sterrenbeelden aan de hemel geven verschillende objecten en wezens weer en bepalen het lot van hen die eronder leven. Een astroloog kan zich ofwel houden aan het sterrenbeeld waaronder hij geboren is en zijn lot aanvaarden, ofwel zijn eigen teken kiezen en het uitdagen.",
				"De kennis die een astroloog door zijn of haar sterrenbeeld krijgt en de invloed die het heeft op zijn of haar bestemming kan bepalen wie hij of zij wordt, maar dat betekent niet dat hij of zij er zich aan moet houden. Ongeacht hun lot, nemen zij hun eigen beslissingen.",
				"Op het 1e niveau kies je een sterrenbeeld waaronder je geboren bent of waarmee je een diepe band hebt. De keuze van je sterrenbeeld geeft je eigenschappen op het 1e niveau en opnieuw op het 6e, 10e en 14e niveau.",
				{
					"type": "entries",
					"name": "Sign Spells",
					"entries": [
						"Elk astraal teken heeft een lijst van spreuken, de teken spreuken, die je krijgt op de astroloog niveaus die in de teken beschrijving staan. Als je eenmaal een tekenspreuk hebt, heb je die altijd paraat.",
						"Als je een teken-spreuk hebt die op geen van je lijsten voorkomt, is de spreuk toch een astrologen-spreuk voor jou."
					]
				}
			]
		},
		{
			"name": "Astral Guidance",
			"source": "Ast",
			"className": "Astrologer",
			"classSource": "Ast",
			"level": 2,
			"entries": [
				"Vanaf het 2e niveau krijg je de volgende voordelen als je niet ondergronds of binnenshuis bent:",
				{
					"type": "list",
					"items": [
						"Je weet altijd welke kant het noorden is.",
						"Je weet altijd het aantal uren voor de volgende zonsopgang of zonsondergang.",
						"U kunt zien in zwak licht en duisternis binnen 60 voet van u alsof het helder licht is."
					]
				}
			]
		},
		{
			"name": "Fading Star",
			"source": "Ast",
			"className": "Astrologer",
			"classSource": "Ast",
			"level": 2,
			"entries": [
				"Op 2de niveau, als je een Cosmic Ritual beëindigt zonder sterpunten te spenderen, kan je een gebruik van Cosmic Ritual herwinnen. Je kunt deze eigenschap niet opnieuw gebruiken totdat je een korte of lange rust hebt beëindigd."
			]
		},
		{
			"name": "Fixed Star",
			"source": "Ast",
			"className": "Astrologer",
			"classSource": "Ast",
			"level": 2,
			"entries": [
				"Als je op 2e niveau een Kosmisch Ritueel binnengaat, kun je tijdelijke hit points krijgen die gelijk zijn aan de helft van je astroloog level + je Intelligentie factor (minimum van 1). Deze hit points blijven totdat het Kosmische Ritueel eindigt, of totdat je beweegt of verplaatst wordt."
			]
		},
		{
			"name": "Under Heaven",
			"source": "Ast",
			"className": "Astrologer",
			"classSource": "Ast",
			"level": 3,
			"entries": [
				"Vanaf het 3e niveau krijg je de volgende voordelen als je niet ondergronds of binnenshuis bent:",
				{
					"type": "list",
					"items": [
						"Als je een Kosmisch Ritueel binnengaat, krijg je 1 sterpunt.",
						"Het duurt 1 minuut langer om een astrologenspreuk als ritueel uit te spreken dan normaal, in plaats van 10 minuten."
					]
				}
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "Ast",
			"className": "Astrologer",
			"classSource": "Ast",
			"level": 4,
			"entries": [
				"Als je het 4e level bereikt, kun je een vaardigheidsscore naar keuze met 2 verhogen, of je kunt twee vaardigheidsscores naar keuze met 1 verhogen. Zoals gewoonlijk kun je met deze eigenschap geen vaardigheidsscore boven de 20 verhogen.",
				"Als je DM het gebruik van feats toestaat, mag je in plaats daarvan een {@5etools feat|feats.html} nemen."
			]
		},
		{
			"name": "Shining Star",
			"source": "Ast",
			"className": "Astrologer",
			"classSource": "Ast",
			"level": 5,
			"entries": [
				"Op 5e niveau, wanneer je een Kosmisch Ritueel beëindigt en 1 tot 3 sterpunten spendeert, kun je een gebruik van Kosmisch Ritueel herwinnen. Je kunt deze eigenschap niet opnieuw gebruiken totdat je een korte of lange rust hebt beëindigd."
			]
		},
		{
			"name": "Twin Star",
			"source": "Ast",
			"className": "Astrologer",
			"classSource": "Ast",
			"level": 5,
			"entries": [
				"Op het 5e niveau, als je Cosmic Alignment als actie gebruikt, kun je het nog een keer gebruiken als onderdeel van dezelfde actie."
			]
		},
		{
			"name": "Astral Sign feature",
			"source": "Ast",
			"className": "Astrologer",
			"classSource": "Ast",
			"level": 6,
			"entries": [
				"Op het 6e niveau krijg je een eigenschap van je astrale teken."
			]
		},
		{
			"name": "Above Earth",
			"source": "Ast",
			"className": "Astrologer",
			"classSource": "Ast",
			"level": 7,
			"entries": [
				"Op het 7e niveau krijg je een vliegsnelheid die gelijk is aan je loopsnelheid, maar je kunt er niet hoger mee vliegen dan 5 voet boven de grond."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "Ast",
			"className": "Astrologer",
			"classSource": "Ast",
			"level": 8,
			"entries": [
				"Als je 8e level bereikt, kun je een vaardigheidsscore naar keuze met 2 verhogen, of je kunt twee vaardigheidsscores naar keuze met 1 verhogen. Zoals gewoonlijk kun je met deze eigenschap geen vaardigheidsscore boven de 20 verhogen.",
				"Als je DM het gebruik van feats toestaat, mag je in plaats daarvan een {@5etools feat|feats.html} nemen."
			]
		},
		{
			"name": "Shifting Star",
			"source": "Ast",
			"className": "Astrologer",
			"classSource": "Ast",
			"level": 9,
			"entries": [
				"Op 9e niveau kun je na een korte rust een ander hemellichaam kiezen voor Cosmic Ritual en in plaats daarvan die lijst van spreuken voorbereiden. Je kunt deze eigenschap pas weer gebruiken als je een lange rust hebt beëindigd."
			]
		},
		{
			"name": "Astral Sign feature",
			"source": "Ast",
			"className": "Astrologer",
			"classSource": "Ast",
			"level": 10,
			"entries": [
				"Op het 10e niveau krijg je een eigenschap van je astrale teken."
			]
		},
		{
			"name": "Grand Ritual",
			"source": "Ast",
			"className": "Astrologer",
			"classSource": "Ast",
			"level": 11,
			"entries": [
				"Vanaf het 11e niveau kun je je bonus actie gebruiken om een Groot Ritueel binnen te gaan. Een Groot Ritueel is een Kosmisch Ritueel, maar met de volgende extra effecten:",
				{
					"type": "list",
					"items": [
						"Je hoeft geen Kosmisch Ritueel te gebruiken.",
						"Als je Cosmic Alignment als actie gebruikt, kun je het een extra keer gebruiken als onderdeel van dezelfde actie.",
						"Het maximum aantal sterpunten dat je kunt spenderen om een spreuk met Grand Ritual uit te spreken is gelijk aan 1 + de helft van je astroloog level (naar boven afgerond), tot een maximum van 10 punten."
					]
				},
				"Je kunt Grand Ritual gebruiken om één spreuk van elk niveau van 6 of hoger uit te spreken. Je kunt geen andere spreuk van hetzelfde niveau uitspreken totdat je een lange rust hebt genomen.",
				"Als je deze eigenschap eenmaal gebruikt, kun je hem pas weer gebruiken na een lange rustperiode. Je kunt deze eigenschap nog een keer gebruiken op je 13e, 15e en 17e level."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "Ast",
			"className": "Astrologer",
			"classSource": "Ast",
			"level": 12,
			"entries": [
				"Als je 12e level bereikt, kun je een vaardigheidsscore naar keuze met 2 verhogen, of je kunt twee vaardigheidsscores naar keuze met 1 verhogen. Zoals gewoonlijk kun je met deze eigenschap geen vaardigheidsscore boven de 20 verhogen.",
				"Als je DM het gebruik van feats toestaat, mag je in plaats daarvan een {@5etools feat|feats.html} nemen."
			]
		},
		{
			"name": "Grand Ritual (two uses)",
			"source": "Ast",
			"className": "Astrologer",
			"classSource": "Ast",
			"level": 13,
			"entries": [
				"Je kunt Grand Ritual twee keer gebruiken voordat je een lange rust hebt."
			]
		},
		{
			"name": "Astral Sign feature",
			"source": "Ast",
			"className": "Astrologer",
			"classSource": "Ast",
			"level": 14,
			"entries": [
				"Op 14e niveau krijg je een eigenschap die je door je Astral Sign wordt toegekend."
			]
		},
		{
			"name": "Grand Ritual (three uses)",
			"source": "Ast",
			"className": "Astrologer",
			"classSource": "Ast",
			"level": 15,
			"entries": [
				"Je kunt Grand Ritual drie keer gebruiken voordat je klaar bent met een lange rust."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "Ast",
			"className": "Astrologer",
			"classSource": "Ast",
			"level": 16,
			"entries": [
				"Als je 16e level bereikt, kun je een vaardigheidsscore naar keuze met 2 verhogen, of je kunt twee vaardigheidsscores naar keuze met 1 verhogen. Zoals gewoonlijk kun je met deze eigenschap geen vaardigheidsscore boven de 20 verhogen.",
				"Als je DM het gebruik van feats toestaat, mag je in plaats daarvan een {@5etools feat|feats.html} nemen."
			]
		},
		{
			"name": "Grand Ritual (four uses)",
			"source": "Ast",
			"className": "Astrologer",
			"classSource": "Ast",
			"level": 17,
			"entries": [
				"Je kunt Grand Ritual vier keer gebruiken voordat je een lange rust hebt."
			]
		},
		{
			"name": "Lone Star",
			"source": "Ast",
			"className": "Astrologer",
			"classSource": "Ast",
			"level": 18,
			"entries": [
				"Op het 18e niveau veroudert je lichaam niet, en je levensduur neemt toe tot 1000 jaar, als het al niet langer is."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "Ast",
			"className": "Astrologer",
			"classSource": "Ast",
			"level": 19,
			"entries": [
				"Als je 19e level bereikt, kun je een vaardigheidsscore naar keuze met 2 verhogen, of je kunt twee vaardigheidsscores naar keuze met 1 verhogen. Zoals gewoonlijk kun je met deze eigenschap geen vaardigheidsscore boven de 20 verhogen.",
				"Als je DM het gebruik van feats toestaat, mag je in plaats daarvan een {@5etools feat|feats.html} nemen."
			]
		},
		{
			"name": "Grand Cross",
			"source": "Ast",
			"className": "Astrologer",
			"classSource": "Ast",
			"level": 20,
			"entries": [
				"Op 20e niveau kun je je bonus actie gebruiken om tot vier Kosmische of Grote Rituelen in te voeren. Je krijgt sterpunten voor elk ritueel tegelijk, maar houdt ze apart bij.",
				"Als je deze functie eenmaal gebruikt, kun je hem 7 dagen lang niet meer gebruiken."
			]
		}
	],
	"subclassFeature": [
		{
			"name": "Sign of the Archer",
			"source": "Ast",
			"className": "Astrologer",
			"classSource": "Ast",
			"subclassShortName": "Archer",
			"subclassSource": "Ast",
			"level": 1,
			"entries": [
				"Het teken van de boogschutter, met een centaur die een boog trekt, staat voor zekerheid. Een astroloog die met dit teken verbonden is, kan snel over de aarde lopen, de locatie van zijn doelwit bepalen, en verbazingwekkende daden verrichten bij het boogschieten.",
				{
					"type": "table",
					"caption": "Sign of the Archer Spells",
					"colLabels": [
						"Astrologer Level",
						"Spell"
					],
					"colStyles": [
						"col-3 text-center",
						"col-9"
					],
					"rows": [
						[
							"1st",
							"{@spell longstrider}"
						],
						[
							"3rd",
							"{@spell locate object}"
						],
						[
							"5th",
							"{@spell conjure barrage}"
						],
						[
							"7th",
							"{@spell locate creature}"
						],
						[
							"9th",
							"{@spell conjure volley}"
						]
					]
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Bonus Proficiencies|Astrologer|Ast|Archer|Ast|1"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Earth Alignment|Astrologer|Ast|Archer|Ast|1"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Archer's Certainty|Astrologer|Ast|Archer|Ast|1"
				}
			]
		},
		{
			"name": "Bonus Proficiencies",
			"entries": [
				"Als je dit teken kiest op het 1e niveau, krijg je bekwaamheid met martial wapens en de Survival vaardigheid."
			],
			"source": "Ast",
			"className": "Astrologer",
			"classSource": "Ast",
			"subclassShortName": "Archer",
			"subclassSource": "Ast",
			"level": 1,
			"header": 1
		},
		{
			"name": "Earth Alignment",
			"entries": [
				"Op je 1e level krijg je een extra Kosmische Uitlijning optie.",
				{
					"type": "entries",
					"name": "Earth Alignment",
					"entries": [
						"Doe een wapenaanval. Bij een treffer kun je een Kosmisch Ritueel beëindigen en een aantal sterpunten uitgeven tot het maximale aantal dat je kunt uitgeven om een spreuk uit te spreken. Voor elk sterpunt dat je spendeert, breng je een extra {@damage 1d8} stralingsschade toe aan het doelwit, tot een maximum van {@damage 6d8}."
					]
				}
			],
			"source": "Ast",
			"className": "Astrologer",
			"classSource": "Ast",
			"subclassShortName": "Archer",
			"subclassSource": "Ast",
			"level": 1,
			"header": 1
		},
		{
			"name": "Archer's Certainty",
			"entries": [
				"Op je 1e level kun je als bonusactie een wezen kiezen dat je kunt zien. Je krijgt voordeel bij de volgende aanval met een gericht wapen die je tegen het doelwit uitvoert voor het einde van je beurt, en alle schade die de aanval toebrengt wordt stralingsschade.",
				"Je kunt deze eigenschap een aantal keren gebruiken, gelijk aan je intelligentie (minimaal één keer). Je krijgt het verbruikte aantal weer terug als je een lange rustpauze hebt genomen."
			],
			"source": "Ast",
			"className": "Astrologer",
			"classSource": "Ast",
			"subclassShortName": "Archer",
			"subclassSource": "Ast",
			"level": 1,
			"header": 1
		},
		{
			"name": "Shooting Star",
			"source": "Ast",
			"className": "Astrologer",
			"classSource": "Ast",
			"subclassShortName": "Archer",
			"subclassSource": "Ast",
			"level": 6,
			"header": 2,
			"entries": [
				"Als je op het 6e niveau een aanval met een gericht wapen uitvoert tegen een doelwit dat onder het effect van je Boogschutter Zekerheid staat, brengt deze aanval bij een treffer een extra {@damage 1d8} stralingsschade toe, negeert deze aanval halve dekking en driekwart dekking, en kan er geen nadeel aan worden verbonden.",
				"Als je niet ondergronds of binnenshuis bent, neemt de extra schade toe tot {@damage 2d8}."
			]
		},
		{
			"name": "Distant Horizon",
			"source": "Ast",
			"className": "Astrologer",
			"classSource": "Ast",
			"subclassShortName": "Archer",
			"subclassSource": "Ast",
			"level": 10,
			"header": 2,
			"entries": [
				"Op het 10de niveau, als je een aanval met een gericht wapen doet terwijl je niet ondergronds of binnenshuis bent, wordt het normale bereik en het lange bereik van je wapen verdubbeld."
			]
		},
		{
			"name": "Scorpion Snipe",
			"source": "Ast",
			"className": "Astrologer",
			"classSource": "Ast",
			"subclassShortName": "Archer",
			"subclassSource": "Ast",
			"level": 14,
			"header": 2,
			"entries": [
				"Op 14e niveau kun je een pijl van je astrale teken naar beneden roepen. Je kunt als bonusactie een spreuk over een afstand aanvallen op een wezen dat je kunt zien, waarbij je halve of driekwart dekking negeert. Bij een treffer loopt het doelwit {@damage 12d8} stralingsschade op en wordt hij voorovergeworpen.",
				"Als je niet ondergronds of binnenshuis bent, wordt de aanvalsrol met voordeel gedaan, en de schade neemt toe tot {@damage 16d8}.",
				"Als je deze functie eenmaal hebt gebruikt, kun je hem niet meer gebruiken totdat je een lange rustperiode hebt gehad."
			]
		},
		{
			"name": "Sign of the Scales",
			"source": "Ast",
			"className": "Astrologer",
			"classSource": "Ast",
			"subclassShortName": "Scales",
			"subclassSource": "Ast",
			"level": 1,
			"entries": [
				"Het Teken van de Weegschaal, dat een weegschaal voorstelt, staat voor evenwicht. Een astroloog die verbonden is met dit teken is in staat om betrouwbaar op te treden in een crisis, zijn bondgenoten te redden van een ramp, en zijn vijanden met één enkel woord te stoppen waar ze staan.",
				{
					"type": "table",
					"caption": "Sign of the Scales Spells",
					"colLabels": [
						"Astrologer Level",
						"Spell"
					],
					"colStyles": [
						"col-3 text-center",
						"col-9"
					],
					"rows": [
						[
							"1st",
							"{@spell command}"
						],
						[
							"3rd",
							"{@spell hold person}"
						],
						[
							"5th",
							"{@spell sending}"
						],
						[
							"7th",
							"{@spell divination}"
						],
						[
							"9th",
							"{@spell hold monster}"
						]
					]
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Bonus Proficiency|Astrologer|Ast|Scales|Ast|1"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Scales of Balance|Astrologer|Ast|Scales|Ast|1"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Unarmored Defense|Astrologer|Ast|Scales|Ast|1"
				}
			]
		},
		{
			"name": "Bonus Proficiency",
			"entries": [
				"Als je dit teken kiest op het 1e niveau, krijg je bekwaamheid in de vaardigheid Overtuigingskracht."
			],
			"source": "Ast",
			"className": "Astrologer",
			"classSource": "Ast",
			"subclassShortName": "Scales",
			"subclassSource": "Ast",
			"level": 1,
			"header": 1
		},
		{
			"name": "Scales of Balance",
			"entries": [
				"Op het 1e niveau kun je deze eigenschap gebruiken om een d20 worp van 9 of lager als een 10 te beschouwen wanneer je een vaardigheidscontrole doet.",
				"Als een wezen dat je kunt zien binnen een straal van 30 meter een ability check doet, kun je je reactie gebruiken om een d20 worp van 9 of lager als een 10 te behandelen.",
				"Je kunt deze eigenschap een aantal keren gebruiken, gelijk aan je intelligentie (minimaal één keer). Je krijgt het verbruikte aantal weer terug als je een lange rustpauze hebt genomen."
			],
			"source": "Ast",
			"className": "Astrologer",
			"classSource": "Ast",
			"subclassShortName": "Scales",
			"subclassSource": "Ast",
			"level": 1,
			"header": 1
		},
		{
			"name": "Unarmored Defense",
			"entries": [
				"Op het 1ste niveau, als je geen pantser draagt en geen schild draagt, is je AC gelijk aan 10 + je Dexterity modifier + je Intelligence modifier."
			],
			"source": "Ast",
			"className": "Astrologer",
			"classSource": "Ast",
			"subclassShortName": "Scales",
			"subclassSource": "Ast",
			"level": 1,
			"header": 1
		},
		{
			"name": "Tip the Scales",
			"source": "Ast",
			"className": "Astrologer",
			"classSource": "Ast",
			"subclassShortName": "Scales",
			"subclassSource": "Ast",
			"level": 6,
			"header": 2,
			"entries": [
				"Vanaf niveau 6 kun je, als je schade oploopt, je reactie gebruiken om een gewillig wezen te kiezen dat je kunt zien binnen een straal van 30 meter. Je krijgt weerstand tegen de schade, en het doelwit krijgt dezelfde hoeveelheid schade.",
				"Een andere mogelijkheid is dat wanneer een wezen dat je kunt zien binnen een straal van 30 meter schade oploopt, je het als reactie weerstand tegen de schade toekent, waardoor jij evenveel schade oploopt."
			]
		},
		{
			"name": "Sword of Balance",
			"source": "Ast",
			"className": "Astrologer",
			"classSource": "Ast",
			"subclassShortName": "Scales",
			"subclassSource": "Ast",
			"level": 6,
			"header": 2,
			"entries": [
				"Op het 6e niveau kun je Scales of Balance gebruiken als jij of een ander wezen een aanvalsworp of een reddingsworp doet."
			]
		},
		{
			"name": "Blind Justice",
			"source": "Ast",
			"className": "Astrologer",
			"classSource": "Ast",
			"subclassShortName": "Scales",
			"subclassSource": "Ast",
			"level": 10,
			"header": 2,
			"entries": [
				"Vanaf het 10e niveau kun je, als je een van je teken-spreuken doet, een wezen aanwijzen dat je niet kunt zien, zolang het je maar kan horen. Als je het doelwit niet kunt zien, moet je de locatie van het doelwit raden. Als het doelwit zich niet op de locatie bevindt, mislukt de spreuk."
			]
		},
		{
			"name": "Absolute Balance",
			"source": "Ast",
			"className": "Astrologer",
			"classSource": "Ast",
			"subclassShortName": "Scales",
			"subclassSource": "Ast",
			"level": 14,
			"header": 2,
			"entries": [
				"Op 14e niveau, kun je je bonus actie gebruiken om de belichaming van balans zelf te worden. Voor 1 minuut, kun je Schalen van Balans gebruiken zonder dat je er een hoeft te gebruiken.",
				"Als je deze functie eenmaal hebt gebruikt, kun je hem niet meer gebruiken totdat je een lange rustperiode hebt gehad."
			]
		},
		{
			"name": "Sign of the Vessel",
			"source": "Ast",
			"className": "Astrologer",
			"classSource": "Ast",
			"subclassShortName": "Vessel",
			"subclassSource": "Ast",
			"level": 1,
			"entries": [
				"Het teken van de Vat, met de afbeelding van een jongeling met een vaas water, staat voor vrijgevigheid. Een astroloog die verbonden is met dit teken is in staat zijn leven te schenken aan de gewonden, de hongerigen en dorstigen te verzadigen, en de zieken en zieken te genezen.",
				{
					"type": "table",
					"caption": "Sign of the Vessel Spells",
					"colLabels": [
						"Astrologer Level",
						"Spell"
					],
					"colStyles": [
						"col-3 text-center",
						"col-9"
					],
					"rows": [
						[
							"1st",
							"{@spell create or destroy water}"
						],
						[
							"3rd",
							"{@spell lesser restoration}"
						],
						[
							"5th",
							"{@spell create food and water}"
						],
						[
							"7th",
							"{@spell control water}"
						],
						[
							"9th",
							"{@spell greater restoration}"
						]
					]
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Bonus Proficiency|Astrologer|Ast|Vessel|Ast|1"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Vessel of Generosity|Astrologer|Ast|Vessel|Ast|1"
				}
			]
		},
		{
			"name": "Bonus Proficiency",
			"entries": [
				"Als je dit teken kiest op het 1e niveau, krijg je proficiency in de Medicine skill."
			],
			"source": "Ast",
			"className": "Astrologer",
			"classSource": "Ast",
			"subclassShortName": "Vessel",
			"subclassSource": "Ast",
			"level": 1,
			"header": 1
		},
		{
			"name": "Vessel of Generosity",
			"entries": [
				"Op het 1e niveau kun je je actie gebruiken om een ander wezen dan jezelf aan te raken en je huidige hit points met een willekeurig aantal (minimaal 1) te verminderen. Het doelwit krijgt een aantal hit points terug gelijk aan het aantal gereduceerde hit points + je Intelligence modifier.",
				"Je kunt deze eigenschap een aantal keren gebruiken, gelijk aan je intelligentie (minimaal één keer). Je krijgt het verbruikte aantal weer terug als je een lange rustpauze hebt genomen."
			],
			"source": "Ast",
			"className": "Astrologer",
			"classSource": "Ast",
			"subclassShortName": "Vessel",
			"subclassSource": "Ast",
			"level": 1,
			"header": 1
		},
		{
			"name": "Spring of Life",
			"source": "Ast",
			"className": "Astrologer",
			"classSource": "Ast",
			"subclassShortName": "Vessel",
			"subclassSource": "Ast",
			"level": 6,
			"header": 2,
			"entries": [
				"Vanaf 6e niveau, wanneer je een Kosmisch Ritueel aangaat, kun je een ondiepe poel van water op de grond creëren binnen 15 voet van je, gecentreerd op jezelf, die blijft bestaan totdat je de poel verlaat, je een andere poel creëert, of het Kosmische Ritueel eindigt. Terwijl je in de poel bent, krijg je de volgende voordelen:",
				{
					"type": "list",
					"items": [
						"Fixed Star houdt niet op als je verhuist of verplaatst wordt.",
						"Uw beweging lokt geen gelegenheidsaanvallen uit.",
						"Wanneer je Vessel of Generosity gebruikt, kun je elk creature dat je kunt zien in de poel targetten alsof je het aanraakt.",
						"Je kunt Vessel of Generosity gebruiken zonder een gebruik te verspillen. Je voegt je intelligentie niet toe aan het aantal hit points dat het doelwit terugkrijgt als je het op deze manier gebruikt."
					]
				}
			]
		},
		{
			"name": "Replenish Vessel",
			"source": "Ast",
			"className": "Astrologer",
			"classSource": "Ast",
			"subclassShortName": "Vessel",
			"subclassSource": "Ast",
			"level": 10,
			"header": 2,
			"entries": [
				"Vanaf het 10e niveau, als je een van je teken spreuken doet, krijg je een verbruikt Vat van Vrijgevigheid terug."
			]
		},
		{
			"name": "Sea of Life",
			"source": "Ast",
			"className": "Astrologer",
			"classSource": "Ast",
			"subclassShortName": "Vessel",
			"subclassSource": "Ast",
			"level": 14,
			"header": 2,
			"entries": [
				"Op 14e niveau, wanneer je Spring of Life gebruikt, kun je de poel laten overlopen. De grootte van de poel neemt toe tot de grond binnen 60 voet van je, en de poel blijft 1 minuut bestaan, in plaats van tot het Kosmische Ritueel eindigt. Eenmaal per beurt terwijl je in de poel bent (geen actie nodig), kun je een willekeurig aantal wezens kiezen die je in de poel kunt zien. Elk doelwit krijgt evenveel hitpoints terug als je intelligentie (minimaal 1), en zijn beweging binnen de poel lokt geen gelegenheidsaanvallen uit tot het begin van je volgende beurt.",
				"Als je deze functie eenmaal hebt gebruikt, kun je hem niet meer gebruiken totdat je een lange rustperiode hebt gehad."
			]
		}
	],
	"subclass": [
		{
			"name": "Sign of the Archer",
			"subclassFeatures": [
				"Sign of the Archer|Astrologer|Ast|Archer|Ast|1",
				"Shooting Star|Astrologer|Ast|Archer|Ast|6",
				"Distant Horizon|Astrologer|Ast|Archer|Ast|10",
				"Scorpion Snipe|Astrologer|Ast|Archer|Ast|14"
			],
			"source": "Ast",
			"shortName": "Archer",
			"className": "Astrologer",
			"classSource": "Ast"
		},
		{
			"name": "Sign of the Scales",
			"subclassFeatures": [
				"Sign of the Scales|Astrologer|Ast|Scales|Ast|1",
				"Tip the Scales|Astrologer|Ast|Scales|Ast|6",
				"Sword of Balance|Astrologer|Ast|Scales|Ast|6",
				"Blind Justice|Astrologer|Ast|Scales|Ast|10",
				"Absolute Balance|Astrologer|Ast|Scales|Ast|14"
			],
			"source": "Ast",
			"shortName": "Scales",
			"className": "Astrologer",
			"classSource": "Ast"
		},
		{
			"name": "Sign of the Vessel",
			"subclassFeatures": [
				"Sign of the Vessel|Astrologer|Ast|Vessel|Ast|1",
				"Spring of Life|Astrologer|Ast|Vessel|Ast|6",
				"Replenish Vessel|Astrologer|Ast|Vessel|Ast|10",
				"Sea of Life|Astrologer|Ast|Vessel|Ast|14"
			],
			"source": "Ast",
			"shortName": "Vessel",
			"className": "Astrologer",
			"classSource": "Ast"
		}
	]
}
