{
	"_meta": {
		"sources": [
			{
				"json": "MechPilot",
				"abbreviation": "MP",
				"full": "Mech Pilot",
				"authors": [
					"Unknown"
				],
				"convertedBy": [
					"Promethium27"
				],
				"url": "https://homebrewery.naturalcrit.com/share/1-sF_VhTG",
				"version": "1.0"
			}
		],
		"dateAdded": 1580617082,
		"dateLastModified": 1729630006,
		"_dateLastModifiedHash": "0098b37370",
		"edition": "classic"
	},
	"class": [
		{
			"name": "Mech Pilot",
			"source": "MechPilot",
			"hd": {
				"number": 1,
				"faces": 6
			},
			"proficiency": [
				"dex",
				"int"
			],
			"classTableGroups": [
				{
					"colLabels": [
						"Combat Modules",
						"Utility Modules"
					],
					"rows": [
						[
							1,
							0
						],
						[
							1,
							1
						],
						[
							2,
							1
						],
						[
							2,
							2
						],
						[
							3,
							2
						],
						[
							3,
							3
						],
						[
							4,
							3
						],
						[
							4,
							4
						],
						[
							5,
							4
						],
						[
							5,
							5
						],
						[
							6,
							5
						],
						[
							6,
							6
						],
						[
							7,
							6
						],
						[
							7,
							7
						],
						[
							8,
							7
						],
						[
							8,
							8
						],
						[
							9,
							8
						],
						[
							9,
							9
						],
						[
							10,
							9
						],
						[
							10,
							10
						]
					]
				}
			],
			"startingProficiencies": {
				"armor": [
					"light"
				],
				"weapons": [
					"simple"
				],
				"tools": [
					"tinker's tools"
				],
				"skills": [
					{
						"choose": {
							"from": [
								"deception",
								"history",
								"investigation",
								"medicine",
								"nature",
								"sleight of hand",
								"stealth"
							],
							"count": 2
						}
					}
				]
			},
			"startingEquipment": {
				"additionalFromBackground": true,
				"default": [
					"(a) a {@item handaxe|phb} or (b) a {@item dagger|phb} or (c) a {@item light crossbow|phb} and {@item crossbow bolts (20)|phb|20 bolts}",
					"(a) a {@item dagger|phb} or (b) 2 {@item dart|phb|darts}",
					"(a) a {@item dungeoneer's pack|phb} or (b) an {@item explorer's pack|phb} or (c) Tinker's tools and 5 lb of scrap metal (iron)",
					"an {@item explorer's pack|phb}"
				],
				"goldAlternative": "{@dice 4d4×10|4d4 × 10|Starting Gold}",
				"defaultData": [
					{
						"a": [
							"handaxe|phb"
						],
						"b": [
							"dagger|phb"
						],
						"c": [
							"light crossbow|phb",
							"crossbow bolts (20)|phb"
						]
					},
					{
						"a": [
							"dagger|phb"
						],
						"b": [
							{
								"item": "dart|phb",
								"quantity": 2
							}
						]
					},
					{
						"a": [
							"dungeoneer's pack|phb"
						],
						"b": [
							"explorer's pack|phb"
						],
						"c": []
					},
					{
						"_": [
							"explorer's pack|phb"
						]
					}
				]
			},
			"multiclassing": {
				"requirements": {
					"int": 13,
					"dex": 13
				},
				"proficienciesGained": {
					"weapons": [
						"simple"
					],
					"tools": [
						"tinker's tools"
					],
					"skills": [
						{
							"choose": {
								"from": [
									"sleight of hand",
									"investigation"
								],
								"count": 1
							}
						}
					]
				}
			},
			"classFeatures": [
				"The Mech",
				"Combat Modules",
				"Fighting Style",
				"Utility Modules",
				"Headlights",
				"Ability Score Improvement",
				"Detachable Parts",
				"Ejection Seat",
				"Technically Insane",
				"Upgraded Armor",
				"Ability Score Improvement",
				"Self-Destruction",
				"Excessive Force",
				"Ability Score Improvement",
				"Pushing The Boundaries",
				"Safekeeping",
				"Ability Score Improvement",
				"Universal Upgrade",
				"Ability Score Improvement",
				"Transcension",
				"Universal Upgrade"
			],
			"hasFluff": true
		}
	],
	"optionalfeature": [
		{
			"name": "Simple Flamethrower",
			"source": "MechPilot",
			"entries": [
				{
					"type": "entries",
					"name": "Prerequisite:",
					"entries": [
						"1e Niveau"
					]
				},
				"Je mag, als een actie, je mech opdracht geven om brandende brandstof te spuiten. Elk wezen in een kegel van 15 voet moet een Dexterity saving throw doen. Deze wezens lopen 3d6 brandschade op als ze niet slagen en half zoveel als ze wel slagen. Het vuur verspreidt zich om hoeken en ontsteekt alle brandbare voorwerpen in de omgeving die niet worden gedragen of gedragen. Deze module kan één keer gebruikt worden. Je kunt dit pas weer doen als je een lange rustperiode achter de rug hebt."
			],
			"featureType": [
				"Combat Module"
			]
		},
		{
			"name": "Incinerator",
			"source": "MechPilot",
			"entries": [
				{
					"type": "entries",
					"name": "Prerequisite:",
					"entries": [
						"5e Niveau",
						"Eenvoudige vlammenwerper"
					]
				},
				"Je vlammenwerper is opgewaardeerd tot een meer geavanceerde versie: Het getroffen gebied wordt vergroot met 15 voet en het geeft extra vuurschade gelijk aan 1d6 + je intelligentie. Deze schade neemt met één dobbelsteen toe op 11e niveau en 17e niveau. De vlammenwerper kan twee keer gebruikt worden. Je krijgt alle verbruikte hoeveelheden terug als je een lange rustperiode hebt beëindigd."
			],
			"featureType": [
				"Combat Module"
			]
		},
		{
			"name": "Missiles",
			"source": "MechPilot",
			"entries": [
				{
					"type": "entries",
					"name": "Prerequisite:",
					"entries": [
						"1e Niveau"
					]
				},
				"Je mag als actie een spreukaanval uitvoeren om een raket uit je boordraketwerper op een doellocatie af te vuren (bereik: 120/300). Alle wezens binnen 10 voet van dat punt moeten slagen op een Dexterity saving throw of 3d6 vuurschade oplopen. De explosie verspreidt zich om hoeken. Raketten moeten minstens 15 meter afleggen om tot ontploffing te komen. Wezens die verder weg zijn dan het normale bereik hebben voordeel op hun saving throws. Deze schade neemt met één dobbelsteen toe bij het bereiken van het 5e niveau, het 11e niveau en het 17e niveau. Het maximum aantal raketten dat je mech kan bevatten is 2. Dit aantal neemt met één toe op 5e niveau, 11e niveau en 17e niveau. Deze raketten worden na een lange rustperiode weer opgebouwd."
			],
			"featureType": [
				"Combat Module"
			]
		},
		{
			"name": "Homing Missiles",
			"source": "MechPilot",
			"entries": [
				{
					"type": "entries",
					"name": "Prerequisite:",
					"entries": [
						"3e Niveau",
						"Raketten"
					]
				},
				"De raketten van je mech hebben nu een normaal bereik van 300 voet en een maximaal bereik van 500 voet. De raketten doen nu de helft van de schade aan wezens die slagen voor hun saving throws."
			],
			"featureType": [
				"Combat Module"
			]
		},
		{
			"name": "Bigger Missile Storage",
			"source": "MechPilot",
			"entries": [
				{
					"type": "entries",
					"name": "Prerequisite:",
					"entries": [
						"Niveau 9",
						"Raketten"
					]
				},
				"Je mech kan nu twee keer zoveel raketten dragen als voorheen."
			],
			"featureType": [
				"Combat Module"
			]
		},
		{
			"name": "Stronger Explosives",
			"source": "MechPilot",
			"entries": [
				{
					"type": "entries",
					"name": "Prerequisite:",
					"entries": [
						"Niveau 11",
						"Raketten"
					]
				},
				"De explosieradius van de raket neemt toe met 15 voet en de schade met één dobbelsteen."
			],
			"featureType": [
				"Combat Module"
			]
		},
		{
			"name": "Missile Barrage",
			"source": "MechPilot",
			"entries": [
				{
					"type": "entries",
					"name": "Prerequisite:",
					"entries": [
						"13e Niveau",
						"Raketten"
					]
				},
				"Je mech kan nu tot drie raketten afvuren op tot drie doellocaties. De schade en de explosie-radius van elke raket moeten afzonderlijk worden berekend. Op 17e niveau stijgt het maximum aantal raketten dat tegelijk kan worden afgeschoten tot 5."
			],
			"featureType": [
				"Combat Module"
			]
		},
		{
			"name": "Poison Gas",
			"source": "MechPilot",
			"entries": [
				{
					"type": "entries",
					"name": "Prerequisite:",
					"entries": [
						"1e Niveau"
					]
				},
				"Je bent bedreven met vergiften. Dankzij je chemische kennis heb je een vergifkit kunnen samenstellen, waarmee je krachtige giffen kunt maken en namaken. Je mech kan, als actie, een wolk schadelijk gas in een kegel voor zich uitwerpen. De grootte van deze kegel is gelijk aan tweemaal je intelligentie + 5 voet. De wolk blijft bestaan tot het einde van je volgende ronde. Wezens die zich in die wolk bevinden of hem betreden, moeten een grondwettelijke reddingsworp doen. Als ze falen, lopen ze 1d12 gifschade op en zijn ze een minuut lang vergiftigd. Bij succes, nemen ze de helft van de schade en zijn ze niet vergiftigd. Gifgas kan één keer gebruikt worden. Je kan het niet opnieuw gebruiken tot je een lange rustperiode beëindigd hebt. Het aantal keren dat je het kunt gebruiken neemt met één toe op het 5e, 11e en 17e niveau.Dit apparaat kan elke stof uitdrijven die door de lucht verspreid kan worden. Het getroffen gebied blijft hetzelfde. Als een andere stof (bijv. stof) wordt uitgestoten, wordt het getroffen gebied zwaar verduisterd. Uw vergiften negeren de weerstand tegen vergiften en behandelen immuniteit tegen vergiften als weerstand."
			],
			"featureType": [
				"Combat Module"
			]
		},
		{
			"name": "Poison Tipping",
			"source": "MechPilot",
			"entries": [
				{
					"type": "entries",
					"name": "Prerequisite:",
					"entries": [
						"3e Niveau"
					]
				},
				"Je bent bedreven met vergif en bezit nu een gifmengkoffer. Je primaire wapens (en je gepantserde wapen indien uitgerust) zijn bedekt met een kunstmatig gif. Wezens die door een van deze wapens zijn verwond, moeten slagen op de grondwettelijke reddingsworp van het gif of de effecten ervan ondergaan. Nadat het vergif is aangebracht (ongeacht of het wezen al dan niet is geslaagd voor de test), is het vergif niet langer op deze wapens aanwezig. Het kan worden aangevuld als een bonus actie. Het standaardgif dat voor de giftip wordt gebruikt, zorgt ervoor dat een getroffen wezen 1d6 gifschade oploopt als het faalt in zijn Constitution saving throw op een DC van 10 en de helft van deze schade (naar boven afgerond) bij succes. Andere verwondingsgiffen kunnen ook voor Poison Tipping worden gebruikt."
			],
			"featureType": [
				"Combat Module"
			]
		},
		{
			"name": "Shock Blast",
			"source": "MechPilot",
			"entries": [
				{
					"type": "entries",
					"name": "Prerequisite:",
					"entries": [
						"1e Niveau"
					]
				},
				"Als actie kan je mech een spreukaanval uitvoeren om bliksemschade gelijk aan 1d12 + je intelligentiegraad uit te delen aan één wezen of voorwerp (bereik: 120 voet). Getroffen wezens kunnen tot hun volgende beurt geen reacties uitvoeren. Het aantal keren dat deze module kan worden gebruikt is gelijk aan je intelligentiegetal (minimaal één keer). Je krijgt alle verbruikte hoeveelheden terug als je een lange rustperiode hebt beëindigd. Op 5e niveau wordt een extra schokgolf geproduceerd. Deze kan hetzelfde of een ander wezen of voorwerp raken. Elke spreukaanval moet onafhankelijk van elkaar gerold worden. Verdere schokgolven worden geproduceerd op het 11e en 17e niveau."
			],
			"featureType": [
				"Combat Module"
			]
		},
		{
			"name": "Barbed Claws",
			"source": "MechPilot",
			"entries": [
				{
					"type": "entries",
					"name": "Prerequisite:",
					"entries": [
						"3e Niveau"
					]
				},
				"De eerste aanval van jou of je mech tegen een schepsel levert een extra 1d6 slagschade op. Deze schade wordt met één dobbelsteen verhoogd op het 5e, 11e, 15e en 19e niveau. Dit geldt ook voor Crushing Grip als het wezen nog niet eerder is aangevallen."
			],
			"featureType": [
				"Combat Module"
			]
		},
		{
			"name": "Overload",
			"source": "MechPilot",
			"entries": [
				{
					"type": "entries",
					"name": "Prerequisite:",
					"entries": [
						"7e Niveau"
					]
				},
				"Je kunt je mech extreem luide geluiden laten uitstoten, die iedereen in zijn omgeving beschadigen en remmen. Als actie deelt je mech 2d6 + je intelligentiegraad donderschade uit aan alle wezens binnen een straal van 10 meter. Wezens die hierdoor worden beschadigd, verliezen hun concentratie op hun spreuken en kunnen een ronde nadat ze zijn geraakt geen spreuken meer uitspreken. Dit kan tot een minuut lang elke beurt na de eerste beurt opnieuw als actie worden gebruikt. Je kunt dit pas weer doen als je een lange rust hebt beëindigd. De schade van deze module neemt toe met één dobbelsteen op het 11e en 17e niveau."
			],
			"featureType": [
				"Combat Module"
			]
		},
		{
			"name": "Tougher Plating",
			"source": "MechPilot",
			"entries": [
				{
					"type": "entries",
					"name": "Prerequisite:",
					"entries": [
						"1e Niveau"
					]
				},
				"(Dit kan meerdere keren worden gekozen) Je mech krijgt een extra +1 AC voor elke keer dat deze module is opgewaardeerd."
			],
			"featureType": [
				"Combat Module"
			]
		},
		{
			"name": "Ablative Shield",
			"source": "MechPilot",
			"entries": [
				{
					"type": "entries",
					"name": "Prerequisite:",
					"entries": [
						"3e Niveau"
					]
				},
				"Als een bonus actie zet je Mech sterke metalen schilden op om zichzelf te beschermen tegen inkomende schade, waardoor het +2 AC krijgt voor een minuut. De AC toegekend door dit schild verhoogt met één AC op 5e, 11e en 17e niveau. Als je dit schild eenmaal hebt geactiveerd, moet je een korte of lange rustpauze inlassen voordat je het weer kunt gebruiken."
			],
			"featureType": [
				"Combat Module"
			]
		},
		{
			"name": "Absorption Shield",
			"source": "MechPilot",
			"entries": [
				{
					"type": "entries",
					"name": "Prerequisite:",
					"entries": [
						"3e Niveau"
					]
				},
				"Als een bonus actie omhult je Mech zichzelf in een sterk krachtveld, waardoor het tijdelijke hit points krijgt gelijk aan 1d10 + je intelligentie modifier voor een uur. Het aantal hit points dat dit schild oplevert, neemt op 5e, 11e en 17e niveau met een dobbelsteen toe. Als je dit schild eenmaal hebt geactiveerd, moet je een korte of lange rustpauze inlassen voordat je het weer kunt gebruiken."
			],
			"featureType": [
				"Combat Module"
			]
		},
		{
			"name": "Burst Shield",
			"source": "MechPilot",
			"entries": [
				{
					"type": "entries",
					"name": "Prerequisite:",
					"entries": [
						"3e Niveau"
					]
				},
				"Als een bonus actie kan je mech een tijdelijk schild activeren dat de eerste aanval of spreuk die het raakt absorbeert. Dit schild blijft bestaan tot je volgende ronde. Wanneer dit schild wordt geraakt, wordt de schade van de aanval in plaats daarvan gelijk verdeeld als krachtschade aan alle wezens binnen een straal van 5 meter. Wanneer je dit schild activeert, moet je een korte of lange rust beëindigen voordat je het weer kunt gebruiken."
			],
			"featureType": [
				"Combat Module"
			]
		},
		{
			"name": "Shield Generator",
			"source": "MechPilot",
			"entries": [
				{
					"type": "entries",
					"name": "Prerequisite:",
					"entries": [
						"5e Niveau"
					]
				},
				"Je mech kan zijn schilden regenereren, waardoor je elk van je schilden twee keer kunt gebruiken in plaats van één keer per korte of lange rust. Het aantal schildactivaties tussen de rustperiodes neemt met één toe op het 11e en 17e niveau."
			],
			"featureType": [
				"Combat Module"
			]
		},
		{
			"name": "Bladed Armor",
			"source": "MechPilot",
			"entries": [
				{
					"type": "entries",
					"name": "Prerequisite:",
					"entries": [
						"5e Niveau"
					]
				},
				"Het pantser van je mech is bedekt met messen en stekels, waardoor het 1d4 voor elke 4 AC boven 10 AC als snijschade toebrengt aan wezens die in contact komen met de buitenste pantserplaten van je mech. (Voorbeeld: Als je mech een AC van 19 heeft, zal Bladed Armor 2d4 schade toebrengen). Deze schade wordt niet toegepast door de aanvallen van de mech."
			],
			"featureType": [
				"Combat Module"
			]
		},
		{
			"name": "Auto-Repair",
			"source": "MechPilot",
			"entries": [
				{
					"type": "entries",
					"name": "Prerequisite:",
					"entries": [
						"7e Niveau"
					]
				},
				"Je mech kan zichzelf repareren. Als een bonus actie kan je mech een aantal hit points terugkrijgen gelijk aan 2d6 + je intelligentie factor. Deze module kan twee keer worden gebruikt. Je krijgt alle verbruikte eenheden terug als je een lange rustperiode hebt beëindigd. Het aantal hittepunten dat kan worden teruggewonnen, neemt met één dobbelsteen toe op het 11e en 17e niveau. Het aantal activeringen neemt met één toe op 11e en 17e niveau."
			],
			"featureType": [
				"Combat Module"
			]
		},
		{
			"name": "Active Camouflage",
			"source": "MechPilot",
			"entries": [
				{
					"type": "entries",
					"name": "Prerequisite:",
					"entries": [
						"7e Niveau"
					]
				},
				"Je kunt de actie Uitschakelen of Verstoppen als bonusactie uitvoeren tijdens elke beurt. Dit kan zowel tijdens het besturen van je mech als buiten je mech."
			],
			"featureType": [
				"Combat Module"
			]
		},
		{
			"name": "Adaptive Offenses",
			"source": "MechPilot",
			"entries": [
				{
					"type": "entries",
					"name": "Prerequisite:",
					"entries": [
						"Niveau 9"
					]
				},
				"Door je enorme expertise met wapens, was je in staat je wapens aan te passen en immuniteit en weerstand te omzeilen. Elke spreuk of effect dat je creëert negeert weerstand tegen elementaire schade en behandelt immuniteit tegen elementaire schade als weerstand. Dit geldt alleen voor je effecten op anderen. Als je door je eigen effecten zou worden beïnvloed, worden je weerstanden niet genegeerd door dit effect."
			],
			"featureType": [
				"Combat Module"
			]
		},
		{
			"name": "Energy Surge",
			"source": "MechPilot",
			"entries": [
				{
					"type": "entries",
					"name": "Prerequisite:",
					"entries": [
						"Niveau 11"
					]
				},
				"Je mag je mech overklokken, waardoor je deze beurt een extra actie ermee mag doen. Je kunt dit pas weer doen als je een lange rust hebt beëindigd. Omdat je mech oververhit raakt, kan hij geen acties uitvoeren of bewegen tot na zijn volgende beurt. Als hij oververhit is, wordt zijn snelheid verdubbeld, krijgt hij een +2 bonus op AC, heeft hij voordeel op Dexterity saves, en krijgt hij een extra actie tijdens elke beurt. De actie kan worden gebruikt om alleen met boordwapens aan te vallen, te sprinten, zich los te maken, zich te verbergen of een voorwerp te gebruiken."
			],
			"featureType": [
				"Combat Module"
			]
		},
		{
			"name": "First Extra Attack",
			"source": "MechPilot",
			"entries": [
				{
					"type": "entries",
					"name": "Prerequisite:",
					"entries": [
						"5e Niveau"
					]
				},
				"Jij en je mech kunnen twee keer aanvallen, in plaats van één keer, wanneer je de aanvalsactie doet tijdens je beurt."
			],
			"featureType": [
				"Combat Module"
			]
		},
		{
			"name": "Second Extra Attack",
			"source": "MechPilot",
			"entries": [
				{
					"type": "entries",
					"name": "Prerequisite:",
					"entries": [
						"Niveau 11",
						"Eerste extra aanval"
					]
				},
				"Jij en je mech kunnen drie keer aanvallen, in plaats van twee keer, wanneer je de aanvalsactie doet tijdens je beurt."
			],
			"featureType": [
				"Combat Module"
			]
		},
		{
			"name": "Third Extra Attack",
			"source": "MechPilot",
			"entries": [
				{
					"type": "entries",
					"name": "Prerequisite:",
					"entries": [
						"20e Niveau",
						"Tweede extra aanval"
					]
				},
				"Jij en je mech kunnen vier keer aanvallen, in plaats van drie keer, wanneer je de aanvalsactie doet in je beurt."
			],
			"featureType": [
				"Combat Module"
			]
		},
		{
			"name": "Stronger Pistons",
			"source": "MechPilot",
			"entries": [
				{
					"type": "entries",
					"name": "Prerequisite:",
					"entries": [
						"1e Niveau"
					]
				},
				"Je mech krijgt een extra 10 voet beweging. Dit geldt ook wanneer je mech verankerd is, wat betekent dat zijn beweging dan 10 voet is in plaats van 0. Door de hogere stabiliteit en kracht van deze nieuwe zuigers, heeft je mech nu de mogelijkheid om maximale afstanden gelijk aan 3 + je intelligentie modifier voet te springen."
			],
			"featureType": [
				"Utility Module"
			]
		},
		{
			"name": "Heavy-Duty Pistons",
			"source": "MechPilot",
			"entries": [
				{
					"type": "entries",
					"name": "Prerequisite:",
					"entries": [
						"4e Niveau",
						"Sterkere zuigers"
					]
				},
				"Je mech krijgt een extra 20 voet beweging. Dit geldt ook wanneer je mech verankerd is, wat betekent dat zijn beweging dan 30 voet is in plaats van 10. Je mech kan drie keer zo ver springen als voorheen. Moeilijk terrein is niet nadelig voor de beweging van je mech."
			],
			"featureType": [
				"Utility Module"
			]
		},
		{
			"name": "Grappling Hook",
			"source": "MechPilot",
			"entries": [
				{
					"type": "entries",
					"name": "Prerequisite:",
					"entries": [
						"1e Niveau"
					]
				},
				"Je mech is uitgerust met een afschietbare en intrekbare haak die aan een lier is bevestigd, die het gewicht van de hele mech kan optillen. Als actie kan hij op een doellocatie tot 60 voet afstand worden afgeschoten. Je kunt je beweging gebruiken om de lier in te trekken. Als je ervoor kiest om een wezen als doelwit te nemen, moet je een spreukaanval uitvoeren. Geraakte wezens krijgen 1d4 doordringende schade."
			],
			"featureType": [
				"Utility Module"
			]
		},
		{
			"name": "Magnetic Field Generator",
			"source": "MechPilot",
			"entries": [
				{
					"type": "entries",
					"name": "Prerequisite:",
					"entries": [
						"1e Niveau"
					]
				},
				"Als actie kan je mech krachtige magnetische velden creëren, waarmee hij metalen voorwerpen tot op 30 meter afstand van de mech kan manipuleren en verplaatsen. Om een metalen voorwerp te verplaatsen, moet je slagen voor een krachttest met een DC die gelijk is aan een tiende van het gewicht van het voorwerp in lb. Als het voorwerp wordt gedragen, moet je slagen voor een krachttest tegen dat wezen. Aangezien de onderdelen van metaal zijn, kunnen ook losgeraakte mech-onderdelen hiermee gemanipuleerd worden. Er is geen limiet aan het aantal keren dat dit kan worden gebruikt."
			],
			"featureType": [
				"Utility Module"
			]
		},
		{
			"name": "Mining Drills",
			"source": "MechPilot",
			"entries": [
				{
					"type": "entries",
					"name": "Prerequisite:",
					"entries": [
						"1e Niveau"
					]
				},
				"Een van de armen van je mech is nu uitgerust met een mijnboor. Je mech kan nu door rotsen bewegen door een tunnel eromheen te graven. Daarbij is zijn graafsnelheid gelijk aan een derde van zijn bewegingssnelheid. Melee aanvallen met de boor brengen doorborende schade toe in plaats van vernietigende schade."
			],
			"featureType": [
				"Utility Module"
			]
		},
		{
			"name": "Artificial Gills",
			"source": "MechPilot",
			"entries": [
				{
					"type": "entries",
					"name": "Prerequisite:",
					"entries": [
						"4e Niveau"
					]
				},
				"Je mech is uitgerust met kunstmatige kieuwen, waardoor je voor onbepaalde tijd onder water kunt blijven. Zijn snelheid onder water is gelijk aan zijn snelheid op het land. De kieuwen kunnen lucht en water filteren, waardoor ze altijd frisse, inhaleerbare lucht in de mech produceren. Dit kan worden gebruikt om atmosferen met giftige gassen of dergelijke te filteren."
			],
			"featureType": [
				"Utility Module"
			]
		},
		{
			"name": "Smelting Station",
			"source": "MechPilot",
			"entries": [
				{
					"type": "entries",
					"name": "Prerequisite:",
					"entries": [
						"1e Niveau"
					]
				},
				"Je krijgt Smithing Tools en bent er bedreven mee. Je mech is uitgerust met een kleine oven die metalen kan smelten en waarmee je zuivere metalen uit hun ertsen kunt raffineren. Zolang de kern van de mech intact is, zal hij genoeg energie produceren om de oven te laten werken."
			],
			"featureType": [
				"Utility Module"
			]
		},
		{
			"name": "Automated Learning",
			"source": "MechPilot",
			"entries": [
				{
					"type": "entries",
					"name": "Prerequisite:",
					"entries": [
						"2e Niveau"
					]
				},
				"In plaats van dingen op de harde manier te leren, heb je gewoon een apparaatje geïmplanteerd in het spraakcentrum van je hersenen, waardoor je een taal naar keuze beheerst en vaardig bent in een vaardigheid op basis van Charisma."
			],
			"featureType": [
				"Utility Module"
			]
		},
		{
			"name": "Electromagnetic Sensitivity",
			"source": "MechPilot",
			"entries": [
				{
					"type": "entries",
					"name": "Prerequisite:",
					"entries": [
						"2e Niveau"
					]
				},
				"Je bent in staat geweest een machine uit te vinden die magie kan detecteren. Door je actie te gebruiken, ben je in staat om magie en vallen te detecteren gedurende 10 minuten. Deze vaardigheid kan door de meeste barrières heen, maar wordt geblokkeerd door 1 voet steen, 1 inch gewoon metaal, een dunne plaat lood, of 3 voet hout of aarde. Je kunt deze vaardigheid één keer gebruiken. Je kunt dit pas weer doen als je een lange rust hebt genomen."
			],
			"featureType": [
				"Utility Module"
			]
		},
		{
			"name": "Heartbeat Monitor",
			"source": "MechPilot",
			"entries": [
				{
					"type": "entries",
					"name": "Prerequisite:",
					"entries": [
						"2e Niveau"
					]
				},
				"Je hebt sensoren ontwikkeld waarmee je de hartslag van een ander wezen kunt volgen als het zich binnen je melee-bereik bevindt, zodat je veranderingen in de hartfrequentie kunt volgen. Je behaalt vaardigheid in de vaardigheden Inzicht en Intimidatie."
			],
			"featureType": [
				"Utility Module"
			]
		},
		{
			"name": "Gamma Sensitivity",
			"source": "MechPilot",
			"entries": [
				{
					"type": "entries",
					"name": "Prerequisite:",
					"entries": [
						"6e Niveau",
						"Elektromagnetische gevoeligheid",
						"Hartslagbewaking"
					]
				},
				"Door gebruik te maken van je actie, ben je in staat om 10 minuten lang door voorwerpen heen te kijken tot op een afstand van 30 voet. Je zicht wordt belemmerd door 1 voet steen, 1 duim gewoon metaal, een dunne plaat lood, of 3 voet hout of aarde. Je kunt hiermee ook zwakke plekken of geheime deuren in muren zien, voorwerpen die verborgen zijn door wezens en zelfs in de lichamen van wezens (inclusief hartslag, spierbewegingen, ademhaling en bloedsomloop in hun hersenen). Dit kan één keer worden gebruikt. Je kunt dit pas weer doen als je een lange rustperiode achter de rug hebt."
			],
			"featureType": [
				"Utility Module"
			]
		},
		{
			"name": "Observation",
			"source": "MechPilot",
			"entries": [
				{
					"type": "entries",
					"name": "Prerequisite:",
					"entries": [
						"4e Niveau"
					]
				},
				"Je hebt een sterk vergrotende verrekijker gekregen, die je vaardigheid Waarnemen geeft."
			],
			"featureType": [
				"Utility Module"
			]
		},
		{
			"name": "Spare Parts",
			"source": "MechPilot",
			"entries": [
				{
					"type": "entries",
					"name": "Prerequisite:",
					"entries": [
						"1e Niveau"
					]
				},
				"Je hebt altijd reserveonderdelen bij je om je mech mee te repareren. Tijdens het rusten mag je twee dobbelstenen teruggeven aan je mech in plaats van één. Als alternatief kunnen jij en je mech beide evenveel hittedobbelstenen herstellen. Om een nieuwe mech te bouwen, heb je slechts vier vijfde van het benodigde ijzer nodig."
			],
			"featureType": [
				"Utility Module"
			]
		},
		{
			"name": "Heating Mat",
			"source": "MechPilot",
			"entries": [
				{
					"type": "entries",
					"name": "Prerequisite:",
					"entries": [
						"2e Niveau"
					]
				},
				"Aangezien je mech veel overtollige warmte produceert, heb je een beetje daarvan kunnen opvangen in een verwarmingsmat, die je ook kunt dragen. Dit geeft je weerstand tegen de kou, zelfs als je buiten je mech bent."
			],
			"featureType": [
				"Utility Module"
			]
		},
		{
			"name": "Lead Shielding",
			"source": "MechPilot",
			"entries": [
				{
					"type": "entries",
					"name": "Prerequisite:",
					"entries": [
						"4e Niveau"
					]
				},
				"De cockpit van je mech wordt beschermd door een dunne laag lood, waardoor je niet opgespoord kunt worden door magische middelen (bijv. Detect Thoughts). Om je mech te herbouwen, is telkens een extra pond lood nodig."
			],
			"featureType": [
				"Utility Module"
			]
		},
		{
			"name": "Auto-Stabilize",
			"source": "MechPilot",
			"entries": [
				{
					"type": "entries",
					"name": "Prerequisite:",
					"entries": [
						"4e Niveau"
					]
				},
				"Als je in je mech zit en je hit points zijn gereduceerd tot nul, stabiliseert hij je onmiddellijk en blokkeert hij mogelijk inkomende aanvallen door elke beurt alle beschikbare schilden en de blokkeer-actie te gebruiken. Deze functie kan slechts één keer worden gebruikt. Je kunt dit pas weer doen als je een lange rust hebt beëindigd."
			],
			"featureType": [
				"Utility Module"
			]
		},
		{
			"name": "Remote Control Mech",
			"source": "MechPilot",
			"entries": [
				{
					"type": "entries",
					"name": "Prerequisite:",
					"entries": [
						"4e Niveau"
					]
				},
				"Je mag je mech op afstand besturen zolang hij niet verder dan 300 voet van je verwijderd is en het zicht niet belemmerd wordt. Als je je mech op afstand bestuurt, wordt hij beschouwd als door jou bestuurd. Alle functies die vereisen dat je hem bestuurt, kunnen worden gebruikt terwijl je hem op afstand bestuurt."
			],
			"featureType": [
				"Utility Module"
			]
		},
		{
			"name": "Sentry Mode",
			"source": "MechPilot",
			"entries": [
				{
					"type": "entries",
					"name": "Prerequisite:",
					"entries": [
						"Niveau 8"
					]
				},
				"Je mech kan iedereen met luide geluiden alarmeren wanneer een onbekend wezen zich dichter dan 10 voet bij hem bevindt. Dit werkt ook bij nauwelijks waarneembare wezens en als de mech niet bestuurd wordt. Indien nodig kan de gealarmeerde, onbemande mech zichzelf verdedigen met melee-aanvallen als hij zou worden aangevallen of iemand zou proberen in te breken. De passieve waarneming van je mech is gelijk aan 10 + je intelligentiegetal."
			],
			"featureType": [
				"Utility Module"
			]
		},
		{
			"name": "Reassembly",
			"source": "MechPilot",
			"entries": [
				{
					"type": "entries",
					"name": "Prerequisite:",
					"entries": [
						"Niveau 8"
					]
				},
				"Je mag, als actie, je vernietigde mech opdragen weer samen te stellen tot een functionerende mech. Het neemt alle onderdelen op die niet verder van het middelpunt verwijderd zijn als een voet. Het krijgt hit points gelijk aan 1d6 + je intelligentie modifier. Deze eigenschap kan maar één keer worden gebruikt. Je kunt dit pas weer doen als je een lange rust hebt beëindigd."
			],
			"featureType": [
				"Utility Module"
			]
		},
		{
			"name": "Thrusters",
			"source": "MechPilot",
			"entries": [
				{
					"type": "entries",
					"name": "Prerequisite:",
					"entries": [
						"6e Niveau"
					]
				},
				"Je mech krijgt twee stuwraketten waarmee je als bonusactie kunt sprinten naar een plaats tot (1 + je Dexterity modifier) x 10 voet. Elk wezen dat door de sprint wordt geraakt, reist mee. Bij het raken van een muur loopt elk geraakt wezen valschade op, overeenkomstig de afstand die het op deze manier heeft afgelegd. De stuwkracht kan één keer per beurt en één keer gebruikt worden. Dat kan pas weer als je een lange rust hebt beëindigd. Het aantal gebruiksmogelijkheden neemt op het 11e en 17e niveau met één toe."
			],
			"featureType": [
				"Utility Module"
			]
		},
		{
			"name": "Summon Mech",
			"source": "MechPilot",
			"entries": [
				{
					"type": "entries",
					"name": "Prerequisite:",
					"entries": [
						"10e Niveau"
					]
				},
				"Zolang je op hetzelfde bestaansvlak bent als je mech, mag je hem, als actie, van elke afstand naar je positie roepen. Hij beweegt zich zo snel mogelijk naar jouw positie. Als zijn pad wordt belemmerd, zal hij proberen een weg om de belemmering heen te vinden. Als de obstructie onvermijdelijk is, zal het proberen er doorheen te breken met alle mogelijke middelen. Als dit nog steeds niet mogelijk is, zal het voor de obstructie blijven."
			],
			"featureType": [
				"Utility Module"
			]
		},
		{
			"name": "Flight",
			"source": "MechPilot",
			"entries": [
				{
					"type": "entries",
					"name": "Prerequisite:",
					"entries": [
						"10e Niveau"
					]
				},
				"Je hebt een manier ontdekt om verticale stuwraketten te ontwikkelen waarmee je mech door de lucht kan zweven. Als actie stijgt je mech van de grond en vliegt tien minuten lang op een willekeurige hoogte. De vliegsnelheid van de mech is het dubbele van zijn loopsnelheid. Als de vliegtijd voorbij is, valt de mech onmiddellijk. Dit kan één keer gebruikt worden. Je kunt dit pas weer doen als je een lange rustperiode achter de rug hebt."
			],
			"featureType": [
				"Utility Module"
			]
		},
		{
			"name": "Interplanar Travel",
			"source": "MechPilot",
			"entries": [
				{
					"type": "entries",
					"name": "Prerequisite:",
					"entries": [
						"18e Niveau"
					]
				},
				"Je mech kan, als een actie, tussen verschillende bestaansvlakken springen. Alles wat de mech aanraakt, wordt mee geteleporteerd. De plaatsen waar de mech naartoe kan springen, moet je minstens één keer gezien hebben. De afstand die de mech op deze manier kan afleggen is niet beperkt. Deze functie kan elke lange rust twee keer gebruikt worden."
			],
			"featureType": [
				"Utility Module"
			]
		},
		{
			"name": "Mind Control",
			"source": "MechPilot",
			"entries": [
				{
					"type": "entries",
					"name": "Prerequisite:",
					"entries": [
						"20e Niveau"
					]
				},
				"Terwijl je mech zich op hetzelfde bestaansvlak bevindt als jij, mag je je actie gebruiken om te proberen controle te krijgen over een wezen dat zich binnen een afstand van 10 voet van je mech bevindt. Dit wezen moet slagen op een Wisdom saving throw of is onder je volledige controle totdat deze mech wordt vernietigd of je Mind Control loslaat. Er kan maar één wezen tegelijk worden bestuurd door een mech. Het kan alleen opnieuw worden gebruikt nadat je het hebt losgelaten of met een andere mech. Voordat je het opnieuw kunt gebruiken, moet je een lange rustperiode inlassen. Tijdens het besturen kun je bepalen welke herinneringen het wezen mag houden en welke worden overruled door een herinnering die jij kunt verzinnen."
			],
			"featureType": [
				"Utility Module"
			]
		}
	],
	"classFeature": [
		{
			"name": "The Mech",
			"source": "MechPilot",
			"className": "Mech Pilot",
			"classSource": "MechPilot",
			"level": 1,
			"entries": [
				"Op het 1ste niveau heb je je eigen mech suit, waarmee je bedreven bent. Je mech suit wordt behandeld als een zwaar pantser en geeft je 14 AC als je het bestuurt. De AC van het pak kan niet worden verhoogd door het harnas dat je draagt. Om in je mech te komen, mag je je beweging gebruiken om er in te komen en je actie om je gereed te maken.",
				"Als hij helemaal rechtop staat, is je mech 3 voet groter en tot 2 voet breder dan jij. Zijn gewicht is drie keer zo groot als dat van jou. Omdat hij aangedreven is, telt het gewicht van je mech niet mee voor je zwaarte.",
				"Uw mech heeft een basisbeweging van 30. Als je hem bestuurt, mag je je intelligentiegetal toevoegen aan de Strength-tests in plaats van je Strength-getal.",
				{
					"type": "entries",
					"name": "Mech Hit Points",
					"entries": [
						"Je mech heeft aparte hit points. Als je hem bestuurt, neemt hij schade op in plaats van jij (behalve koud, necrotisch, giftig en psychisch; deze schade wordt rechtstreeks aan jou toegebracht).",
						"Als zijn hit points 0 worden, kan hij niet meer gebruikt worden tot hij gerepareerd is. Als de schade groter is dan de huidige hit points van de mech, neem je de resterende schade. Als je mech volledig wordt vernietigd (van een klif gevallen of iets dergelijks), kun je binnen twee dagen een nieuwe mech bouwen. Het ijzer dat hiervoor nodig is, is gelijk aan je Mech Pilot level maal tien. De tijd die nodig is om een nieuwe mech te bouwen kan met de helft worden verminderd voor elk wezen dat je helpt. Alle mechs hebben dezelfde modules en eigenschappen.",
						"Je mechs hit points worden als volgt berekend:",
						{
							"type": "entries",
							"name": "Hit Points at 1st level:",
							"entries": [
								"6 + intelligentie"
							]
						},
						{
							"type": "entries",
							"name": "Hit Points at higher levels:",
							"entries": [
								"1d6 (of 4) + intelligentie modifier per Mech Pilot level na 1st"
							]
						},
						"Terwijl je rust, mag je een van je hitdice gebruiken om je mech te repareren, waardoor je weer een aantal hitpoints terugkrijgt gelijk aan 1d6 + de intelligentie factor en waardoor je niet geneest door de uitputting. Het repareren van je mech telt als lichte activiteit voor jou, waardoor je anderen in de gaten kunt houden. Als je mech op magische wijze is gerepareerd (zoals Mending), verbruik je één hit-die om het mech dat aantal hit points te geven."
					]
				},
				{
					"type": "entries",
					"name": "Mech Attacks",
					"entries": [
						"De mech is uitgerust met primaire wapens voor afstands- en korteafstandsvuurwapens. Deze kunnen worden verwisseld als elk ander wapen.",
						"De mech heeft twee armen, elk gemonteerd met primaire wapens aan boord, dus twee-wapen gevecht is mogelijk vanaf het 1ste niveau.",
						"De aanvalsmodifier van je mech is Dexterity. Zijn melee-aanvallen zijn vernietigend en zijn langeafstandsaanvallen zijn doordringend. De schade is gelijk aan 1d6 + Dexterity modifier.",
						"Om een langeafstandsaanval (bereik: 80/320) uit te voeren, moet je echter aan de grond verankerd zijn, waardoor je de immense terugslag kunt weerstaan, maar waardoor je ook immobiel wordt. Je kunt deze ankers elke beurt als bonusactie in- of uitschakelen.",
						"Als je mech verankerd is, heeft hij een nadeel op Dexterity saving throws en is hij resistent tegen abilities die hem doen bewegen."
					]
				},
				{
					"type": "entries",
					"name": "Ability Modifiers",
					"entries": [
						"In plaats van spreuken, krijg je toegang tot vaardigheden die als spreuken kunnen worden behandeld. Je Spellcasting Modifier is Intelligentie.",
						"Sommige van je eigenschappen vereisen dat je doelwit een saving throw doet om de effecten van de eigenschap te weerstaanZover niet anders vermeld, wordt de saving throw DC voor je eigenschappen als volgt berekend: 8 + je Intelligentie + je Proficiency Bonus.",
						"Andere vaardigheden vereisen dat je een spreukaanval doet. De worp voor je spreukaanval is een d20 + je Intelligentie + je Proficiency Bonus."
					]
				},
				{
					"type": "entries",
					"name": "Combat Modules",
					"entries": [
						"Telkens als je een level met een oneven nummer bereikt, kun je je mech uitrusten met een nieuwe gevechtsmodule, waarmee je één module van de lijst met gevechtsmodules kunt kiezen.",
						"Telkens wanneer je een nieuwe gevechtsmodule aan je mech kunt toevoegen, kun je bovendien een reeds uitgeruste module kiezen en vervangen door een andere."
					]
				},
				{
					"type": "entries",
					"name": "Utility Modules",
					"entries": [
						"Telkens als je een even level bereikt, kun je je mech uitrusten met een nieuwe Utility Module, waarbij je één module kunt kiezen uit de Utility Module List.",
						"Telkens wanneer je een nieuwe utiliteitsmodule aan je mech kunt toevoegen, kun je bovendien een reeds uitgeruste module kiezen en vervangen door een andere."
					]
				}
			]
		},
		{
			"name": "Fighting Style",
			"source": "MechPilot",
			"className": "Mech Pilot",
			"classSource": "MechPilot",
			"level": 2,
			"entries": [
				"Op het 2e niveau neem je een bepaalde vechtstijl aan als je specialiteit. Kies een van de volgende opties. Je kunt dezelfde vechtstijl niet meer dan één keer kiezen, zelfs als je opnieuw mag kiezen.",
				{
					"type": "options",
					"entries": [
						{
							"type": "entries",
							"name": "Defense",
							"entries": [
								"Je mech krijgt een extra +1 AC. Als je een pantser draagt, krijg je ook nog +1 AC."
							]
						},
						{
							"type": "entries",
							"name": "Protection",
							"entries": [
								"Wanneer een wezen dat je kunt zien een doelwit aanvalt dat zich binnen 5 voet van je mech bevindt, kun je je reactie gebruiken om een nadeel op te leggen bij de aanvalsrol. Je moet je mech besturen om anderen ermee te kunnen beschermen."
							]
						},
						{
							"type": "entries",
							"name": "Two-Weapon Fighting",
							"entries": [
								"Als je met twee wapens vecht, kun je je vaardigheidsfactor toevoegen aan de schade van de tweede aanval."
							]
						}
					]
				}
			]
		},
		{
			"name": "Headlights",
			"source": "MechPilot",
			"className": "Mech Pilot",
			"classSource": "MechPilot",
			"level": 2,
			"entries": [
				"Vanaf het 2e niveau heeft je mech nu twee lampen die een helder licht werpen in een kegel van 20 voet voor je mech. Deze kunnen naar believen worden losgemaakt en rondgedragen. Hun gewicht is 2 pond. Elke lamp heeft genoeg brandstof om een uur te branden en kan worden bijgevuld door hem op de mech aan te sluiten voor ten minste een uur."
			]
		},
		{
			"name": "Mechanical Understanding",
			"source": "MechPilot",
			"className": "Mech Pilot",
			"classSource": "MechPilot",
			"level": 3,
			"entries": [
				"Tegen het 3e niveau, nadat je al een tijdje aan je mech hebt gesleuteld, begrijp je de verschillende machines beter, waardoor je de functies van onbekende machines sneller doorgrondt.",
				"Telkens wanneer je een Investigation check doet in verband met machines of constructies, word je beschouwd als bekwaam in de Investigation skill. Je kunt je bekwaamheidsbonus opnieuw toevoegen als je al bekwaam bent.",
				"Je hebt ook geleerd hoe je betoveringen van magische voorwerpen naar je mech kunt overbrengen. Dit moet een magisch voorwerp zijn dat je personage mag gebruiken. Beperkingen (zoals afstemmingen) gelden nog steeds. Deze voorwerpen moeten vernietigd worden om dit te kunnen doen."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "MechPilot",
			"className": "Mech Pilot",
			"classSource": "MechPilot",
			"level": 4,
			"entries": [
				"Als je het 4e level bereikt, kun je een vaardigheidsscore naar keuze met 2 verhogen, of je kunt twee vaardigheidsscores naar keuze met 1 verhogen. Zoals gewoonlijk kun je met deze eigenschap geen vaardigheidsscore boven de 20 verhogen."
			]
		},
		{
			"name": "Detachable Parts",
			"source": "MechPilot",
			"className": "Mech Pilot",
			"classSource": "MechPilot",
			"level": 4,
			"entries": [
				"Vanaf het 4e niveau hebben de onderdelen van je mech gewrichten waarmee ze naar believen kunnen worden losgemaakt en weer vastgemaakt. Ze kunnen met de hand worden gedragen en bediend. Zo kun je bijvoorbeeld een afgehakte arm nog steeds gebruiken om een aanval uit te voeren."
			]
		},
		{
			"name": "Ejection Seat",
			"source": "MechPilot",
			"className": "Mech Pilot",
			"classSource": "MechPilot",
			"level": 5,
			"entries": [
				"Vanaf het 5e niveau kun je als reactie je cockpit openbreken en jezelf uit je mech katapulteren. Je krijgt valschade als je de grond raakt.",
				"Alle arracks of abilities zullen de mech nog steeds raken. Als het vernietigd wordt, neem je de resterende schade niet."
			]
		},
		{
			"name": "Technically Insane",
			"source": "MechPilot",
			"className": "Mech Pilot",
			"classSource": "MechPilot",
			"level": 6,
			"entries": [
				"Op het 6e niveau heb je een kleine versie van de kern van je mech in jezelf geïmplanteerd, waardoor je levensverwachting met 200 jaar stijgt, je slaaptijd met de helft vermindert en je immuun bent voor ziekten. Aangezien je met deze kern een immense overvloed aan energie hebt, kun je nu kleine dingen zoals geminiaturiseerde modules van energie voorzien.",
				"U kunt ervoor kiezen modules in uw levende lichaam te implanteren of een draagbare, kleinere versie te maken die ook op lichte bepantsering kan worden geënt. Dit proces duurt vier uur en kost materiaal ter waarde van 50 gp. Om de module te laten werken, moet je slagen in een Investigation check op een DC van 8 + module niveau prerequisite. Als je niet slaagt, werkt de module niet en loop je een necrotische schade op die gelijk is aan de levelvoorwaarde van de module. De tijd die nodig is om een module te bouwen kan gehalveerd worden door hulp in te roepen.",
				"De modules die je kunt implanteren of dragen moeten geen andere vereisten hebben dan niveau en moeten door je mech worden uitgerust. Aangezien deze kleiner zijn dan die voor je mech, kan elk van die modules op jou maar één keer gebruikt worden. Dat kan pas weer als je een lange rustperiode achter de rug hebt."
			]
		},
		{
			"name": "Upgraded Armor",
			"source": "MechPilot",
			"className": "Mech Pilot",
			"classSource": "MechPilot",
			"level": 7,
			"entries": [
				"Op het 7de niveau, wordt het pantser van je mech verbeterd. Je mag kiezen tussen:",
				{
					"type": "entries",
					"name": "Camoflauge",
					"entries": [
						"Je mech heeft niet langer een nadeel bij Stealth checks en krijgt een voordeel bij Stealth rolls als hij niet beweegt. Dit werkt ook voor jou als je je mech niet bestuurt."
					]
				},
				{
					"type": "entries",
					"name": "Better Shielding",
					"entries": [
						"Je mech krijgt +2 AC en jij krijgt +1 AC."
					]
				}
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "MechPilot",
			"className": "Mech Pilot",
			"classSource": "MechPilot",
			"level": 8,
			"entries": [
				"Als je 8e level bereikt, kun je een vaardigheidsscore naar keuze met 2 verhogen, of je kunt twee vaardigheidsscores naar keuze met 1 verhogen. Zoals gewoonlijk kun je met deze eigenschap geen vaardigheidsscore boven de 20 verhogen.",
				"Als je DM het gebruik van feats toestaat, mag je in plaats daarvan een {@5etools feat|feats.html} nemen."
			]
		},
		{
			"name": "Self-Destruction",
			"source": "MechPilot",
			"className": "Mech Pilot",
			"classSource": "MechPilot",
			"level": 9,
			"entries": [
				"Vanaf level 9 kan je mech, als bonusactie of -reactie, zijn kern overbelasten tot hij alle energie in één keer vrijgeeft en zichzelf daarbij volledig vernietigt. Elk wezen in een straal gelijk aan 10 + je Mech Pilot level in feet, moet een Dexterity saving throw doen. Elk wezen krijgt een vuurschade gelijk aan je Mech Pilot level + 3d10 bij een mislukte redding en de helft daarvan bij een succesvolle redding.",
				"De Zelfvernietiging-schade wordt verdubbeld op 17e niveau."
			]
		},
		{
			"name": "Excessive Force",
			"source": "MechPilot",
			"className": "Mech Pilot",
			"classSource": "MechPilot",
			"level": 10,
			"entries": [
				"Vanaf het 10e niveau krijgt je mech toegang tot een bereik-specifieke vaardigheid. Je mech kan, als een actie, een aanval uitvoeren. Als een afstandsaanval wordt uitgevoerd, zal je mech zijn Railgun gebruiken, anders zal hij een Crushing Grip uitvoeren. Als je deze functie eenmaal hebt gebruikt, kun je hem niet meer gebruiken totdat je een korte of lange rust hebt genomen.",
				{
					"type": "entries",
					"name": "Railgun",
					"entries": [
						"Als actie kun je je verankerde mech opdragen om met een afstandsaanval een metalen staaf met hoge snelheid af te vuren op een wezen dat zich op maximaal 600 meter afstand bevindt. Dat wezen krijgt een doorboringsschade gelijk aan 3d8 + je Dexterity modifier en moet slagen op een Constitution saving throw of wordt voorovergeworpen. Het projectiel kan door barrières heen, maar 2 voet rots, 2 inch metaal of een ander wezen zal het blokkeren."
					]
				},
				{
					"type": "entries",
					"name": "Crushing Grip",
					"entries": [
						"Je mech mag, als actie, een melee aanval uitvoeren om een groot of kleiner schepsel in melee bereik te grijpen. Dat wezen krijgt een verwoestingsschade gelijk aan 3d8 + je Dexterity modifier, wordt door je mech vastgegrepen en moet een Constitution saving throw doen. Als hij faalt, wordt dit wezen bovendien tot het einde van zijn volgende beurt vastgebonden."
					]
				}
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "MechPilot",
			"className": "Mech Pilot",
			"classSource": "MechPilot",
			"level": 12,
			"entries": [
				"Als je 12e level bereikt, kun je een vaardigheidsscore naar keuze met 2 verhogen, of je kunt twee vaardigheidsscores naar keuze met 1 verhogen. Zoals gewoonlijk kun je met deze eigenschap geen vaardigheidsscore boven de 20 verhogen.",
				"Als je DM het gebruik van feats toestaat, mag je in plaats daarvan een {@5etools feat|feats.html} nemen."
			]
		},
		{
			"name": "Pushing The Boundaries",
			"source": "MechPilot",
			"className": "Mech Pilot",
			"classSource": "MechPilot",
			"level": 14,
			"entries": [
				"Op het 14e niveau verander je je lichaam zodanig dat je de biologische grenzen ervan overschrijdt. Je hoeft niet meer te eten, drinken of slapen. Bovendien, ben je immuun voor ziekte",
				"U mag uw intelligentiegetal toevoegen aan alle niet op intelligentie gebaseerde worpen. Als je deze eigenschap eenmaal hebt gebruikt, moet je een korte of lange rustpauze inlassen voordat je hem weer kunt gebruiken."
			]
		},
		{
			"name": "Safekeeping",
			"source": "MechPilot",
			"className": "Mech Pilot",
			"classSource": "MechPilot",
			"level": 15,
			"entries": [
				"Op 15e niveau worden jij en je mech resistent tegen een niet-fysieke schade naar keuze."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "MechPilot",
			"className": "Mech Pilot",
			"classSource": "MechPilot",
			"level": 16,
			"entries": [
				"Als je 16e level bereikt, kun je een vaardigheidsscore naar keuze met 2 verhogen, of je kunt twee vaardigheidsscores naar keuze met 1 verhogen. Zoals gewoonlijk kun je met deze eigenschap geen vaardigheidsscore boven de 20 verhogen.",
				"Als je DM het gebruik van feats toestaat, mag je in plaats daarvan een {@5etools feat|feats.html} nemen."
			]
		},
		{
			"name": "Universal Upgrades",
			"source": "MechPilot",
			"className": "Mech Pilot",
			"classSource": "MechPilot",
			"level": 18,
			"entries": [
				"Op 18e en 20e niveau mag je een module kiezen uit een van de twee lijsten. Deze tellen niet mee voor het maximum aantal modules dat je mech mag hebben."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "MechPilot",
			"className": "Mech Pilot",
			"classSource": "MechPilot",
			"level": 19,
			"entries": [
				"Als je 19e level bereikt, kun je een vaardigheidsscore naar keuze met 2 verhogen, of je kunt twee vaardigheidsscores naar keuze met 1 verhogen. Zoals gewoonlijk kun je met deze eigenschap geen vaardigheidsscore boven de 20 verhogen.",
				"Als je DM het gebruik van feats toestaat, mag je in plaats daarvan een {@5etools feat|feats.html} nemen."
			]
		},
		{
			"name": "Transcension",
			"source": "MechPilot",
			"className": "Mech Pilot",
			"classSource": "MechPilot",
			"level": 20,
			"entries": [
				"Op 20e niveau, is je mechanische transformatie compleet. Je bent één geworden met je machines en hebt je geest over al je machines verplaatst. Je kunt bionische klonen bouwen die al je eigenschappen en implantaten hebben, maar geen van je uitrustingen. Het bouwen van een kloon kost een week en materiaal ter waarde van minstens 5000 gp.",
				"Als je wilt of na je dood, kan je ziel worden overgebracht in een bionische kloon. Het lichaam dat je achterliet zal toegankelijk zijn zolang het niet vernietigd is. Dit lichaam kan bevelen opvolgen en zich gedragen als een van je andere mechs."
			]
		}
	],
	"classFluff": [
		{
			"name": "Mech Pilot",
			"source": "MechPilot",
			"entries": [
				{
					"entries": [
						"De strijd lijkt verloren. Het lichaam van de strijder van je groep bungelt aan een speer die wordt vastgehouden door een hatelijk lachende ork, terwijl je tovenaar, die een tijdje geleden zonder spreuken kwam te zitten, in paniek gilt terwijl hij wordt achtervolgd door drie bloeddorstige huurlingen die hem met hun dolken steken en hysterisch kakelen. En jij? Jij ligt in de plas van wat er over is van je partij. Je bloedt hevig terwijl je langzaam je bewustzijn verliest. Het enige wat je nu nog kunt zien, is een leger dat in perfecte synchronisatie op je af komt lopen, gretig wachtend om eindelijk hun plicht te vervullen en hun tol te innen...",
						"Plotseling, vanuit je ooghoek, zie je een vierpotig beest, volledig van metaal, uit het niets verschijnen, vijf extreem snelle voorwerpen afvuren, een enorme rookwolk achterlatend. Een fractie van een seconde later vliegen honderden soldaten de lucht in, gedragen door een enorme schokgolf die je doet beven tot op het bot.",
						"Terwijl je naar de rest van je gezelschap kijkt, zie je hoe de drie huurlingen worden gespiest door een enorme mensachtige van staal. Het tackelt hen met abnormale snelheid over het slagveld terwijl een kleine goblin, die op de plaats zit waar dit ding zijn borst en nek zou moeten hebben, nog krankzinniger en vrolijker kakelt dan zijn slachtoffers eerder deden. Met een knal worden de huurlingen tegen een nabijgelegen muur gesmakt.",
						"Je draait je om en ziet het slagveld in vlammen opgaan, terwijl het eerste metalen beest een nova van oorverdovend luide schoten afvuurt, waarbij tientallen soldaten worden neergemaaid. De metalen mensachtige stort zich in de vlammen en verdwijnt, om midden in dat leger weer uit te barsten en soldaten als bladeren in de wind rond te slingeren. Seconden later wordt het stil. Het slagveld is veranderd in een enorm bloedbad en enkele achtergebleven achterblijvers rennen geschrokken weg, terwijl de een na de ander wordt uitgeschakeld door een nauwkeurig schot door het hoofd.",
						"Je kijkt naar je tovenaar, die nog steeds naar de verpletterde resten van deze huurlingen staart. Je fluistert: \"Zijn wij degenen die gered worden?",
						"De mensachtige loopt tussen jullie in en blokkeert het zicht op de tovenaar, terwijl de eerste metalen constructie zich naar je toe buigt en het volgende schot met een snerpend geluid laadt....",
						{
							"type": "entries",
							"name": "Sacrifice to Preserve Life",
							"entries": [
								"Terwijl de meeste klassieke scholen van magische studie welbekend zijn en alom gerespecteerd worden, zijn de minder verfijnde en macabere bezweringen van Hemocraft lang verboden geweest en verloren gegaan voor het grootste deel van de beschaafde wereld. Bloedjagers hebben deze technieken teruggewonnen, weg van de oordelende ogen van de maatschappij, en vinden de esoterische aard van bloedmagie doeltreffend tegen het kwaad dat vaak de goddelijke machten trotseert die historisch gezien de lijn aanhielden.",
								"Door zorgvuldige studie en oefening hebben bloedjagers de riten van de bloedkunst in hun strijdvaardigheid aangescherpt, door een deel van hun gezondheid op te offeren om hun wapens met krachtige bloedmagie te doordrenken en de elementen op te roepen om hun slagen te omhullen.",
								"Zij kunnen een arcane brandmerk in het lichaam van hun prooi schroeien dat de mogelijkheden van hun vijand belemmert en hun agressie bestraft, of bloedvloeken over hun vijanden afroepen en hun lichamen van binnenuit manipuleren. Bereid om alles te lijden wat nodig is om de overwinning te behalen, hebben deze bedreven krijgers zichzelf gesmeed tot een machtige kracht tegen de verschrikkingen die de onschuldigen bedreigen."
							]
						},
						{
							"type": "entries",
							"name": "A Monster to Fight Monsters",
							"entries": [
								"Gedreven door de wens om een verschil te maken in een gevaarlijke wereld, de behoefte om wraak te nemen voor een groot onrecht dat hen is aangedaan, geïnspireerd door het persoonlijk aanschouwen van de vreemde en krachtige technieken van een andere bloedjager, of gewoon op zoek naar een plaats om thuis te horen in een onverschillige wereld, de redenen waarom iemand de Hunter's Bane opneemt en voor dit leven kiest zijn talrijk en gevarieerd. Door zich bij een orde van bloedjagers aan te sluiten, treedt men ook toe tot een hechte familie, gebonden door dienstbaarheid aan elkaar en de gemeenschappelijke zaak. Voor velen is dit de enige familie die zij hebben gekend of nog hebben, dus de verwantschap tussen de leden van een orde is een bijna onbreekbare band.",
								"Buiten de grenzen van de orde is het leven van een bloedjager echter vaak niet gemakkelijk. De rituelen van de Jager's Bane zorgen er regelmatig voor dat iemand zichtbaar verandert en het gewone volk op het verkeerde been zet, en het aanschouwen van hemocraft kan zelfs bij de meest geleerde geleerde een bijgelovige angst oproepen. Hoewel sommige samenlevingen de goede daden van de Ordes zijn gaan aanvaarden, verbergen vele bloedjagers openlijk hun aard, tenzij het absoluut noodzakelijk is, omdat zij zich meer op hun gemak voelen in de wildernis en de woestenij van de wereld waar de Ordes gewoonlijk trainen. Maar toch, het beste werk dat een bloedjager kan doen betreft meestal de armen en weerlozen aan de rand van de maatschappij, zij die vatbaar zijn voor de corrumperende aanraking van duivels en duistere bedoelingen. Deze duistere beschermers trotseren de dreiging van belastering en waden door de beschaving, verdienen geld als huurlingen of premiejagers, altijd uitkijkend naar tekenen van iets verderfelijkers onder de oppervlakte.",
								"Door dit pad te kiezen, heeft een bloedjager onherroepelijk een deel van zichzelf aan zijn zaak gegeven, lichamelijk, emotioneel en soms moreel. De ordes van bloedjagers beoefenen hun eigen unieke idealen en methoden, waarbij vaak technieken met een duistere oorsprong worden gebruikt die de kracht en de wil van deze beschermers op de proef stellen. Velen worstelen met de angst deze strijd te verliezen, zodat een leven van discipline en waakzaamheid hun reizen drijft, terwijl zij over het platteland zwerven op zoek naar gelijkgestemde avonturiers en fluisteringen van duistere daden op komst."
							]
						},
						{
							"type": "entries",
							"name": "Creating a Blood Hunter",
							"entries": [
								"Als je een bloedjager creëert, zijn de belangrijkste aspecten van je personage waarom je tot deze levensstijl gedreven bent, en waarom je alles wilt opgeven om je in het duister te wentelen tussen het kwaad waarop je jaagt? Heb je een geliefde verloren aan een duivels beest en wil je nu voorkomen dat anderen hetzelfde lot ondergaan? Zoek je een gevoel van doel en veiligheid, en heb je dit gevonden bij de orde die je heeft opgenomen? Hebt u altijd een zaad van duisternis in u gedragen, en zoekt u verwanten om over u te waken en te voorkomen dat u daaraan bezwijkt? Was je ooit een heilige krijger die van zijn geloof afdwaalde en verstoten werd, maar die zich nog steeds wil inzetten voor de bescherming van onschuldigen? Of bent u een misdadiger met een duister verleden die het goed wil maken en dit leven als een boetepad neemt?",
								"Wat is je relatie met de krachten van hemocraft en de mogelijkheden die het je belooft te geven als je dichter bij zijn meesterschap komt? Respecteer en vrees je de oude kracht die door je aderen stroomt en gebruik je ze alleen als het nodig is? Geniet je van de kracht die het je biedt, omarm je je gaven en gebruik je ze vrijelijk? Ben je bang dat het bijgeloof juist is en dat deze kracht je uiteindelijk zal veranderen in een van de monsters waarop je jaagt? Of heeft je studie je de zelfverzekerde controle van geest over materie bijgebracht, en ben je er zeker van dat je deze gaven kunt ombuigen om een betere dageraad te brengen?",
								"Bedenk ook dat, hoewel een bloedjager tot een orde behoort, velen op zichzelf gaan om hun beste werk te doen. Wat deed je het comfort van je orde verlaten? Ben je van plan terug te keren, of heb je besloten dat je meer te leren hebt in de wereld daarbuiten? Wat zoek je in andere avonturiers die je kunnen helpen je doelen te bereiken?",
								"De meeste bloedjagers volgen een pad van goedheid of neutraliteit in hun streven, maar sommigen zijn gevallen voor de duistere, verleidelijke kant van het hemo-ambacht en gebruiken hun gaven voor egoïstische en kwade doeleinden. Deze afwijkers worden altijd uit de orde gezet, en vaak opgejaagd samen met de wezens die zij ooit trainden te doden."
							]
						},
						{
							"type": "entries",
							"name": "Quick Build",
							"entries": [
								"Je kunt snel een Mech Pilot maken door deze suggesties op te volgen: Ten eerste, Intelligentie moet je hoogste vaardigheidsscore zijn, gevolgd door Behendigheid. Ten tweede, kies de Urchin achtergrond. Ten derde, kies een kruisboog, een dolk en de Explorer's pack."
							]
						}
					],
					"name": "Mech Pilot",
					"source": "MechPilot",
					"type": "section"
				}
			]
		}
	]
}
