{
	"_meta": {
		"sources": [
			{
				"json": "NMD",
				"abbreviation": "NMD",
				"full": "The Nomad: A Class for Planar Travelers",
				"authors": [
					"Vincent Girgenti (u/SubjectiveSloth)"
				],
				"convertedBy": [
					"Lyra [he/him]"
				],
				"version": "2.1",
				"color": "d0b5ef",
				"url": "https://www.gmbinder.com/share/-LBS9acGhZ4KbKb5m8hj",
				"dateReleased": "2018-09-05"
			}
		],
		"optionalFeatureTypes": {
			"NMD:WA": "Nomad: Weapon Art",
			"NMD:EA": "Nomad: Elemental Affinity",
			"NMD:PC": "Nomad: Planar Collision"
		},
		"status": "ready",
		"dateAdded": 1661773477,
		"dateLastModified": 1703370774,
		"_dateLastModifiedHash": "833809dee8"
	},
	"class": [
		{
			"name": "Nomad",
			"source": "NMD",
			"hd": {
				"number": 1,
				"faces": 8
			},
			"proficiency": [
				"str",
				"wis"
			],
			"startingProficiencies": {
				"armor": [
					"light",
					"medium"
				],
				"weapons": [
					"simple",
					"martial"
				],
				"tools": [
					"{@item Cartographer's Tools|PHB}"
				],
				"skills": [
					{
						"choose": {
							"count": 2,
							"from": [
								"acrobatics",
								"arcana",
								"history",
								"nature",
								"perception",
								"survival"
							]
						}
					}
				]
			},
			"startingEquipment": {
				"default": [
					"(a) {@item scale mail|phb} or (b) {@item leather armor|phb}",
					"(a) a {@item rapier|phb} or (b) {@item longsword|PHB}",
					"(a) 2 {@item dagger|PHB|daggers} or (b) {@filter any simple or martial weapon|items|source=|type=!futuristic;martial weapon;!modern;!renaissance;simple weapon;!treasure|rarity=none}",
					"(a) an {@item explorer's pack|phb} or (b) {@item dungeoneer's pack|phb}"
				],
				"additionalFromBackground": true,
				"defaultData": [
					{
						"a": [
							"scale mail|phb"
						],
						"b": [
							"leather armor|phb"
						]
					},
					{
						"a": [
							"rapier|phb"
						],
						"b": [
							"longsword|phb"
						]
					},
					{
						"a": [
							"dagger|phb",
							"dagger|phb"
						],
						"b": [
							{
								"equipmentType": "weapon"
							}
						]
					},
					{
						"a": [
							"explorer's pack|phb"
						],
						"b": [
							"dungeoneer's pack|phb"
						]
					}
				]
			},
			"classFeatures": [
				"Far Strike|Nomad|NMD|1|NMD",
				"Traveller's Sense|Nomad|NMD|1|NMD",
				"Portal Arts|Nomad|NMD|2|NMD",
				"Weapon Art|Nomad|NMD|2|NMD",
				{
					"classFeature": "Planar Link|Nomad|NMD|3",
					"gainSubclassFeature": true
				},
				"Ability Score Improvement|Nomad|NMD|4|NMD",
				"Extra Attack|Nomad|NMD|5|NMD",
				"Portal Art: Blink Strike|Nomad|NMD|6|NMD",
				{
					"classFeature": "Planar Link feature|Nomad|NMD|7",
					"gainSubclassFeature": true
				},
				"Ability Score Improvement|Nomad|NMD|8|NMD",
				"Planar Travel|Nomad|NMD|9|NMD",
				{
					"classFeature": "Planar Link feature|Nomad|NMD|10",
					"gainSubclassFeature": true
				},
				"Split Strike|Nomad|NMD|11|NMD",
				"Far Strike Improvement|Nomad|NMD|11|NMD",
				"Ability Score Improvement|Nomad|NMD|12|NMD",
				"Portal Art: Falling Dodge|Nomad|NMD|13|NMD",
				{
					"classFeature": "Planar Link feature|Nomad|NMD|14",
					"gainSubclassFeature": true
				},
				"Planar Rejuvenation|Nomad|NMD|15|NMD",
				"Ability Score Improvement|Nomad|NMD|16|NMD",
				"Nomadic Jaunt|Nomad|NMD|17|NMD",
				"Far Strike Improvement|Nomad|NMD|18|NMD",
				"Ability Score Improvement|Nomad|NMD|19|NMD",
				"Interplanar Gateway|Nomad|NMD|20|NMD"
			],
			"subclassTitle": "Planar Link",
			"fluff": [
				{
					"type": "section",
					"source": "NMD",
					"name": "Nomad",
					"page": 1,
					"entries": [
						"Een jong meisje springt door de vlammen naar voren, haar glanzende zilveren haar steekt af tegen haar okerkleurige huid in het licht van het vuur. Ze gooit haar dolk snel naar de sekteleider voor haar, maar die verdwijnt in een lichtflits vlak nadat hij haar hand heeft verlaten. De vijand komt op haar af voordat hij een afschuwelijke kreun slaakt en op de grond valt. Een kleine dolk steekt uit het midden van zijn rug.",
						"Een oude elfenman staat aan de rand van een enorm hoge klif, zijn gebarsten bril laag op zijn verdorde neus. Hij staart in de verte, een heldere en mooie wildernis van groene bergen en valleien, geaccentueerd door twee enorme drijvende eilanden van steen. Hij grinnikt in zichzelf, slechts lichtjes, voordat zijn zicht wordt belemmerd door een lichtflits en een schijf van wervelende kleuren zich voor hem opent.",
						"Nomaden zijn planaire reizigers, jagers, spoorzoekers, vagebonden en ontdekkingsreizigers. Zij zijn experts in het doorkruisen van de planeten, wier zwerflust nooit bevredigd is en wier reis oneindig is.",
						{
							"type": "entries",
							"name": "An Unending Journey",
							"page": 1,
							"entries": [
								"Het leven van een nomade is er een van ontdekking en avontuur, het najagen van een concept dat bekend staat als De Reis. Dit is het uiteindelijke doel van de meeste nomaden, een doel van het ervaren van elk facet van het bestaan. Nomaden reizen op zoek naar alles wat zich onderweg aan hen voordoet, ze absorberen en genieten van alle ervaringen in het leven.",
								"Sommigen kiezen ervoor om grote groepen te organiseren en samen de vlakken te doorkruisen op zoek naar intermenselijke ervaringen. Anderen genieten van de eenzaamheid van een persoonlijke Reis, en kiezen ervoor om de oneindige mogelijkheden van de kosmos alleen te verkennen.",
								"Nomaden hebben het over het algemeen moeilijk om zich te lang op één plaats te vestigen, zelfs als hun jaren er bijna op zitten. Het komt bij de meesten niet op om de reis te beëindigen voordat ze voorbij zijn, zo ambitieus is de nomade."
							]
						},
						{
							"type": "entries",
							"name": "A Peculiar Attraction",
							"page": 1,
							"entries": [
								"Zij die door de planeten reizen voelen zich aangetrokken tot bepaalde aspecten van het ene of het andere vlak. Met de tijd en afstand wordt deze aantrekkingskracht, of band, sterker, en trekt de geest van de nomade terug naar het vliegtuig om redenen die hij misschien niet begrijpt. Deze link trekt bepaalde aspecten diep in de ziel van een persoon en bindt het aan het vlak, een permanente manifestatie van de vlakken en hun buitenwereldse kracht vast in de geest van de reiziger.",
								"Degenen die de vlakken onderzoeken hebben getheoretiseerd dat een kracht vergelijkbaar met tektonische verschuivingen in de aarde plaatsvindt tussen de vlakken, waardoor krachtige magie ontstaat. Deze magie heeft iets wat lijkt op een groot gevoel, en kan de wezens \"zien\" die het beïnvloedt. Uit deze theorieën ontstond een soort verering onder sommige nomaden, waar zij zichzelf beschouwen als kleine beschermers van het eldritische bestaan dat Het Grote Wiel zelf is, hoewel niet iedereen dit verhaal gelooft.",
								"De band die een nomade vormt kan een tastbare keuze zijn die hij onmiddellijk verwacht of voelt, of het kan zijn dat een vlak waar men slechts kort doorheen is gegaan een subtiele indruk op zijn geest heeft achtergelaten."
							]
						},
						{
							"type": "entries",
							"name": "Creating a Nomad",
							"page": 2,
							"entries": [
								"Denk bij de creatie van je nomadenpersonage na over wat hen er in de eerste plaats toe aanzette om op reis te gaan, en waarom ze hun zoektocht voortzetten. Hebben je vader of moeder je meegenomen op hun reizen? Heb je gehoord van een fantastisch verhaal over verre planeten? Of verveelde je je gewoon met de alledaagsheid van het materiaal?",
								"Wat heb je gedaan op je reis? Was er een gevaarlijke tocht door Pandemonium en de Negen Hells? Een rustige wandeling door Bytopia die je je motieven deed heroverwegen? Zou er zelfs een wervelende tocht zijn geweest door de meest gerenommeerde taveernes van de buitenste planes?",
								"Hoe heeft je planaire link je beïnvloed? Misschien ben je ondanks je afgezonderde jeugd verbonden geraakt met een afschuwelijke kwade planeet, en heeft het donkere gedachten naar boven gebracht die je ooit vergeten was? Of heb je je echt verbonden met je vlak en heb je vaak voor jezelf uitgevochten of je daar wilde blijven, om het vervolgens achter je te laten?",
								"De grote verscheidenheid aan planes en nomaden betekent dat zij in elke groepering of planaire band kunnen vallen, hoewel de meesten die de uitersten van goed, kwaad, wet en chaos hebben gezien er de voorkeur aan geven neutraal te blijven."
							]
						},
						{
							"type": "entries",
							"name": "Quick Build",
							"page": 2,
							"entries": [
								"Je kunt snel een nomade maken door de volgende suggesties op te volgen. Ten eerste moet Strength of Dexterity je hoogste ability score zijn, gevolgd door Wisdom. Ten tweede, kies de {@background outlander} achtergrond."
							]
						}
					]
				}
			]
		}
	],
	"subclass": [
		{
			"name": "The Astral Plane",
			"shortName": "Astral",
			"source": "NMD",
			"className": "Nomad",
			"classSource": "NMD",
			"page": 7,
			"subclassFeatures": [
				"The Astral Plane|Nomad|NMD|Astral|NMD|3|NMD",
				"Distant Grip|Nomad|NMD|Astral|NMD|7|NMD",
				"Portal Art: Redirection Shield|Nomad|NMD|Astral|NMD|10|NMD",
				"Master of Portals|Nomad|NMD|Astral|NMD|14|NMD"
			]
		},
		{
			"name": "The Elemental Planes",
			"shortName": "Elemental",
			"source": "NMD",
			"className": "Nomad",
			"classSource": "NMD",
			"page": 5,
			"subclassFeatures": [
				"The Elemental Planes|Nomad|NMD|Elemental|NMD|3|NMD",
				"Elemental Affinity|Nomad|NMD|Elemental|NMD|7|NMD",
				"Portal Art: Elemental Allies|Nomad|NMD|Elemental|NMD|10|NMD",
				"Planar Collision|Nomad|NMD|Elemental|NMD|14|NMD"
			]
		},
		{
			"name": "The Far Realm",
			"shortName": "Far Realm",
			"source": "NMD",
			"className": "Nomad",
			"classSource": "NMD",
			"page": 6,
			"subclassFeatures": [
				"The Far Realm|Nomad|NMD|Far Realm|NMD|3|NMD",
				"Portal Art: Madness of The Infinite Void|Nomad|NMD|Far Realm|NMD|7|NMD",
				"Insatiable Hunger|Nomad|NMD|Far Realm|NMD|10|NMD",
				"Eldritch Truth|Nomad|NMD|Far Realm|NMD|14|NMD"
			]
		}
	],
	"classFeature": [
		{
			"name": "Far Strike",
			"source": "NMD",
			"page": 2,
			"className": "Nomad",
			"classSource": "NMD",
			"level": 1,
			"entries": [
				"Als nomade ben je een meester in kleine portalen, en je kunt ze gebruiken om je gevechtskwaliteiten te verbeteren. Als je op het 1e niveau in je beurt de actie {@action Attack} uitvoert met een wapen dat geen reikwijdte heeft, wordt de reikwijdte van je wapen tot het einde van je beurt 10 voet, terwijl je een korte-afstandsportaal oproept waar je wapen midden in een zwaai doorheen gaat. Aanvallen die op deze manier worden uitgevoerd, negeren dekking niet en vereisen dat het doelwit zichtbaar is. Voor deze techniek moet een van je handen vrij zijn om het portaal te creëren.",
				"Je Far Strike Range wordt 20 voet als je 11e level bent, en 30 voet als je 18e level bent."
			]
		},
		{
			"name": "Traveller's Sense",
			"source": "NMD",
			"page": 2,
			"className": "Nomad",
			"classSource": "NMD",
			"level": 1,
			"entries": [
				"Ongeacht het vlak, je bent nog steeds een ervaren reiziger. Op het 1e niveau, krijg je de volgende voordelen:",
				{
					"type": "list",
					"page": 2,
					"items": [
						"Je weet altijd welke kant het noorden is",
						"Zelfs wanneer u tijdens het reizen met een andere activiteit bezig bent (zoals foerageren, navigeren of speuren), blijft u alert voor gevaar.",
						"U kunt de afstand tussen uzelf en elk ander punt dat u kunt zien nauwkeurig inschatten zonder dat u een kaart of schaal nodig hebt.",
						"Je hebt {@quickref Advantage and Disadvantage|PHB|2|0|advantage} op grondwettelijke reddingsslagen om {@condition exhaustion} weerstand te bieden tijdens het reizen."
					]
				}
			]
		},
		{
			"name": "Portal Arts",
			"source": "NMD",
			"page": 3,
			"className": "Nomad",
			"classSource": "NMD",
			"level": 2,
			"entries": [
				"Op het 2e niveau leer je om je portalen op doordachte en unieke manieren te gebruiken. Je begint met één simpele Portaal Kunst: Portal, en je krijgt extra Portal Arts opties als je levels stijgt in deze klasse.",
				"Jij kiest welk effect je creëert als je je portaalkunsten gebruikt. Je hebt een aantal gebruiken van deze kunsten gelijk aan je Wisdom modifier. Alle verbruikte gebruiken worden hersteld wanneer je een {@quickref resting|PHB|2|0|short or long rest} beëindigt.",
				"Je Portaalkunsten zijn afhankelijk van je Wijsheid, je kennis van de vlakken waar je deze effecten vandaan haalt.",
				"Sommige Portaalkunsten vereisen een reddende worp. Als je zo'n effect van deze klasse gebruikt, wordt de DC als volgt berekend:",
				{
					"type": "abilityDc",
					"name": "Portal Art",
					"attributes": [
						"wis"
					]
				},
				{
					"type": "entries",
					"name": "Portal Art: Portal",
					"page": 3,
					"entries": [
						"Als een actie tijdens je beurt gebruik je een van je Portaalkunsten om gekoppelde teleportatieportalen te creëren die tot 1 minuut open blijven, totdat 4 wezens of voorwerpen erdoor zijn gegaan, of totdat je ervoor kiest om ze te sluiten als een bonusactie. Kies twee onbezette plaatsen op de grond die je kunt zien, een binnen 5 voet van jou en de andere binnen 30 voet van jou. Over elk punt opent zich een portaal. De portalen zijn gloeiende, langwerpige, sferoïden die centimeters van de grond zweven en er loodrecht op staan. De mist die elk portaal vult, is ondoorzichtig en blokkeert het zicht er doorheen.",
						"Elk medium of kleiner wezen of voorwerp dat de ruimte binnengaat die het portaal inneemt, komt uit het andere portaal alsof het dezelfde ruimte is. Als bijvoorbeeld een pijl vanuit het oosten het portaal binnenkomt, komt hij er vanuit het westen weer uit, alsof hij door een andere lege ruimte is gegaan. Een wezen dat in de ruimte van het portaal wordt gedwongen, kan een Dexterity saving throw doen om zich er niet doorheen te bewegen. Als de save slaagt, komt het wezen uit in de dichtstbijzijnde onbezette ruimte naast het portaal.",
						"De reikwijdte van het tweede portaal neemt toe tot 60 voet op het 11e niveau en tot 120 voet op het 17e niveau."
					]
				}
			]
		},
		{
			"name": "Weapon Art",
			"source": "NMD",
			"page": 3,
			"className": "Nomad",
			"classSource": "NMD",
			"level": 2,
			"entries": [
				"Op het 2e niveau heb je gedurende lange tijd met een bepaald soort wapen getraind en gereisd, en heb je je vaardigheden rond het gebruik ervan ontwikkeld. Kies een van de volgende opties:",
				{
					"type": "options",
					"count": 1,
					"style": "list-hang-notitle",
					"entries": [
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Wormhole Sniping|NMD"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Planar Piercing|NMD"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Two-Hand Warping|NMD"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Port Retrieving|NMD"
						}
					]
				}
			]
		},
		{
			"name": "Planar Link",
			"source": "NMD",
			"page": 3,
			"className": "Nomad",
			"classSource": "NMD",
			"level": 3,
			"entries": [
				"Nomaden zijn reizigers, en vaak doorkruisen zij in hun leven allerlei planeten en demiplane gebieden. Net als reizigers van de materie hebben zij echter altijd een band met een bepaalde planeet in hun hart. Op het 3e niveau ben je voldoende gerijpt in je reizen om een magische en persoonlijke band te hebben gelegd. Er zijn natuurlijk een groot aantal planeten en gebieden in het multiversum. Enkele veel voorkomende Planaire Verbindingen die aan het eind van deze klassebeschrijving worden gepresenteerd zijn {@class Nomad|NMD|The Elemental Planes|Elemental Plane|NMD}, {@class Nomad|NMD|The Far Realms|Far Realm|NMD} en {@class Nomad|NMD|The Astral Plane|Astral Plane|NMD}.",
				"Je Planar Link verleent je eigenschappen op het 3e niveau, en opnieuw op het 7e, 10e en 14e niveau."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "NMD",
			"page": 3,
			"className": "Nomad",
			"classSource": "NMD",
			"level": 4,
			"entries": [
				"Als je het 4e level bereikt, en nogmaals op het 8e, 12e, 16e en 19e level, kun je een vaardigheidsscore naar keuze met 2 verhogen, of je kunt twee vaardigheidsscores naar keuze met 1 verhogen. Zoals gewoonlijk kun je met deze eigenschap geen vaardigheidsscore boven de 20 verhogen.",
				"Als je DM het gebruik van feats toestaat, mag je in plaats daarvan een {@5etools feat|feats.html} nemen."
			]
		},
		{
			"name": "Extra Attack",
			"source": "NMD",
			"page": 3,
			"className": "Nomad",
			"classSource": "NMD",
			"level": 5,
			"entries": [
				"Vanaf het 5e niveau kun je twee keer aanvallen, in plaats van één keer, wanneer je in je beurt de actie {@action Attack} uitvoert."
			]
		},
		{
			"name": "Portal Art: Blink Strike",
			"source": "NMD",
			"page": 3,
			"className": "Nomad",
			"classSource": "NMD",
			"level": 6,
			"entries": [
				"Op het 6e niveau ontwikkel je reflexen, waardoor je door de portalen kunt springen die je met {@classFeature Far Strike|Nomad|NMD|1|NMD} creëert. Als je een wezen raakt met een mêlee aanval {@classFeature Far Strike|Nomad|NMD|1|NMD}, kun je een portaaltoets gebruiken om door het portaal te springen dat rond je wapen is ontstaan en uit te komen in een onbezette ruimte binnen 2 meter van het doelwit. Als de aanval wordt uitgevoerd met een afstandswapen, kun je ervoor kiezen om na de aanval tot je {@classFeature Far Strike|Nomad|NMD|1|NMD} bereik in een willekeurige richting te bewegen."
			]
		},
		{
			"name": "Planar Link feature",
			"source": "NMD",
			"page": 3,
			"className": "Nomad",
			"classSource": "NMD",
			"level": 7,
			"entries": [
				"Op het 7e level krijg je een eigenschap die je krijgt door je Planar Link."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "NMD",
			"page": 3,
			"className": "Nomad",
			"classSource": "NMD",
			"level": 8,
			"entries": [
				"Als je 8e level bereikt, kun je een vaardigheidsscore naar keuze met 2 verhogen, of je kunt twee vaardigheidsscores naar keuze met 1 verhogen. Zoals gewoonlijk kun je met deze eigenschap geen vaardigheidsscore boven de 20 verhogen.",
				"Als je DM het gebruik van feats toestaat, mag je in plaats daarvan een {@5etools feat|feats.html} nemen."
			]
		},
		{
			"name": "Planar Travel",
			"source": "NMD",
			"page": 3,
			"className": "Nomad",
			"classSource": "NMD",
			"level": 9,
			"entries": [
				"Op het 9e niveau hoef je niet langer te zoeken naar planaire portalen. Als een actie tijdens je beurt, maak je een interplanaire link. Je opent een portaal naar een locatie op een vlak waar je eerder bent geweest en je herinnert je een onbezette ruimte binnen een straal van 5 meter van je. De bestemming van het portaal moet op een vlak liggen waar je je op dat moment niet bevindt, en het is zichtbaar door het portaal.",
				"Het portaal is groot genoeg voor wezens van gemiddelde grootte of kleiner om er gemakkelijk doorheen te gaan. Een wezen dat het portaal in wordt gedwongen kan een Dexterity saving throw doen om er niet doorheen te gaan. Als dat lukt, verschijnt het wezen in een onbezette ruimte naast het portaal. Anders wordt hij door het portaal gestuurd en naar de bestemming gestuurd. Het portaal blijft 1 minuut open of tot je het sluit als een bonusactie tijdens je beurt.",
				"Als je deze functie eenmaal hebt gebruikt, kun je hem niet meer gebruiken totdat je een {@quickref resting|PHB|2|0|short or long rest} hebt voltooid."
			]
		},
		{
			"name": "Planar Link feature",
			"source": "NMD",
			"page": 3,
			"className": "Nomad",
			"classSource": "NMD",
			"level": 10,
			"entries": [
				"Op het 10e level krijg je een eigenschap die je door je Planar Link wordt toegekend."
			]
		},
		{
			"name": "Far Strike Improvement",
			"source": "NMD",
			"page": 2,
			"className": "Nomad",
			"classSource": "NMD",
			"level": 11,
			"entries": [
				"Je {@classFeature Far Strike|Nomad|NMD|1|NMD} bereik neemt toe tot 20 voet als je 11e level bereikt."
			]
		},
		{
			"name": "Split Strike",
			"source": "NMD",
			"page": 4,
			"className": "Nomad",
			"classSource": "NMD",
			"level": 11,
			"entries": [
				"Op je 11e level heb je geleerd om speciale portalen met meerdere uitgangen te maken. Eenmaal in je beurt kun je een tweede wezen aanvallen met een van je {@classFeature Far Strike|Nomad|NMD|1|NMD} aanvallen wanneer je de {@action Attack} actie uitvoert. Dezelfde, enkele aanvalsrol wordt gebruikt voor beide doelen van de aanval."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "NMD",
			"page": 3,
			"className": "Nomad",
			"classSource": "NMD",
			"level": 12,
			"entries": [
				"Als je 12e level bereikt, kun je een vaardigheidsscore naar keuze met 2 verhogen, of je kunt twee vaardigheidsscores naar keuze met 1 verhogen. Zoals gewoonlijk kun je met deze eigenschap geen vaardigheidsscore boven de 20 verhogen.",
				"Als je DM het gebruik van feats toestaat, mag je in plaats daarvan een {@5etools feat|feats.html} nemen."
			]
		},
		{
			"name": "Portal Art: Falling Dodge",
			"source": "NMD",
			"page": 4,
			"className": "Nomad",
			"classSource": "NMD",
			"level": 13,
			"entries": [
				"Als je 13e level bereikt, leer je om weg te glippen van gevaar door een snel portaal onder je voeten. Als reactie kun je, wanneer je het doelwit bent van een aanval of effect waarbij je een Dexterity saving throw moet doen, een portaalkunst gebruiken om te teleporteren naar een onbezette ruimte die je binnen een straal van 15 meter kunt zien. Als je buiten het bereik van het effect teleporteert, ben je niet langer het doelwit van het effect."
			]
		},
		{
			"name": "Planar Link feature",
			"source": "NMD",
			"page": 3,
			"className": "Nomad",
			"classSource": "NMD",
			"level": 14,
			"entries": [
				"Op je 14e level krijg je een eigenschap die je wordt toegekend door je Planar Link."
			]
		},
		{
			"name": "Planar Rejuvenation",
			"source": "NMD",
			"page": 3,
			"className": "Nomad",
			"classSource": "NMD",
			"level": 15,
			"entries": [
				"Vanaf het 15e niveau worden de grenzen van je planaire kracht verlegd wanneer er gevaar dreigt. Als je initiatief neemt en geen gebruik meer kunt maken van je Portaalkunsten, krijg je één gebruik terug."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "NMD",
			"page": 3,
			"className": "Nomad",
			"classSource": "NMD",
			"level": 16,
			"entries": [
				"Als je 16e level bereikt, kun je een vaardigheidsscore naar keuze met 2 verhogen, of je kunt twee vaardigheidsscores naar keuze met 1 verhogen. Zoals gewoonlijk kun je met deze eigenschap geen vaardigheidsscore boven de 20 verhogen.",
				"Als je DM het gebruik van feats toestaat, mag je in plaats daarvan een {@5etools feat|feats.html} nemen."
			]
		},
		{
			"name": "Nomadic Jaunt",
			"source": "NMD",
			"page": 4,
			"className": "Nomad",
			"classSource": "NMD",
			"level": 17,
			"entries": [
				"Op het 17e niveau hoef je bijna nooit meer te lopen. Eenmaal in je beurt kun je tot de helft van je loopsnelheid gebruiken om in plaats daarvan dezelfde afstand te teleporteren, waarbij je in een onbezette ruimte verschijnt die je kunt zien."
			]
		},
		{
			"name": "Far Strike Improvement",
			"source": "NMD",
			"page": 2,
			"className": "Nomad",
			"classSource": "NMD",
			"level": 18,
			"entries": [
				"Je {@classFeature Far Strike|Nomad|NMD|1|NMD} bereik vergroot tot 30 voet als je 18e level bereikt."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "NMD",
			"page": 3,
			"className": "Nomad",
			"classSource": "NMD",
			"level": 19,
			"entries": [
				"Als je 19e level bereikt, kun je een vaardigheidsscore naar keuze met 2 verhogen, of je kunt twee vaardigheidsscores naar keuze met 1 verhogen. Zoals gewoonlijk kun je met deze eigenschap geen vaardigheidsscore boven de 20 verhogen.",
				"Als je DM het gebruik van feats toestaat, mag je in plaats daarvan een {@5etools feat|feats.html} nemen."
			]
		},
		{
			"name": "Interplanar Gateway",
			"source": "NMD",
			"page": 4,
			"className": "Nomad",
			"classSource": "NMD",
			"level": 20,
			"entries": [
				"Op 20e niveau wordt je vaardigheid in het maken van portalen onovertroffen, waardoor je portalen kunt maken die stabiel genoeg zijn om de tand des tijds te doorstaan. Met 4 uur werk en 400 gp aan materialen kun je een permanente planaire poort maken die groot genoeg is voor wezens van gemiddelde grootte of kleinere wezens, of dubbel zoveel tijd en kosten voor wezens van grote grootte of kleinere wezens. Je moet twee poorten maken om ertussen te kunnen reizen.",
				"Poortgebouwen die met deze functie zijn gemaakt zijn ronde frames van hout, metaal of andere materialen die een portaal huisvesten en het stabiel houden in de afwezigheid van de maker. Als het frame op enigerlei wijze onvolledig wordt, bijvoorbeeld doordat het verbrand, verbrijzeld of omgevallen wordt, sluit het portaal onmiddellijk.",
				"U kunt maximaal 6 gateways tegelijk beheren. Elke poort kan maar met één andere poort verbonden worden, waardoor een tweerichtingspoort ontstaat. Elk wezen dat in een poort past, reist er doorheen als het ermee in aanraking komt. Een portaal van een poort kan met een ritueel van 1 minuut worden gedeactiveerd, zodat hij aan een andere poort kan worden gekoppeld, of gewoon voor een tijd worden uitgeschakeld.",
				"Wees voorzichtig met het gebruik van poorten. Als ze ontdekt worden door ongewenste kosmische gasten, kunnen ze hele planeten in gevaar brengen."
			]
		}
	],
	"subclassFeature": [
		{
			"name": "The Astral Plane",
			"source": "NMD",
			"page": 7,
			"className": "Nomad",
			"classSource": "NMD",
			"subclassShortName": "Astral",
			"subclassSource": "NMD",
			"level": 3,
			"header": 1,
			"entries": [
				"De Astrale Vlakte wiegt het hele multiversum in zijn enormiteit, houdt het evenwicht en maakt reizen tussen planes mogelijk. Alle portalen moeten door het astrale vlak gaan, en Nomaden die ermee verbonden zijn, behoren tot de meest bereisde van allemaal. Deze nomaden gebruiken hun kennis van het astrale vlak om hun bekwaamheid in het maken van portalen uit te breiden tot boven dat van ieder ander.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Portal Art: Shift|Nomad|NMD|Astral|NMD|3|NMD"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Surprising Strike|Nomad|NMD|Astral|NMD|3|NMD"
				}
			]
		},
		{
			"name": "Portal Art: Shift",
			"source": "NMD",
			"page": 7,
			"className": "Nomad",
			"classSource": "NMD",
			"subclassShortName": "Astral",
			"subclassSource": "NMD",
			"level": 3,
			"header": 2,
			"entries": [
				"Als je deze link op je 3e level kiest, heb je je portaal-vormende vaardigheden aangescherpt om wezens snel en met weinig waarschuwing te kunnen verplaatsen. Als een bonus actie tijdens je beurt, kun je een groot of kleiner wezen dat je kunt zien binnen 30 meter van je dwingen een Dexterity saving throw te doen. Als je niet slaagt, wordt dat wezen geteleporteerd naar een onbezette ruimte die je kiest binnen een straal van 30 meter van jou. Een wezen kan ervoor kiezen om niet te slagen voor deze reddingsworp als het geteleporteerd wil worden. De bestemming van deze teleport hoeft niet op de grond te zijn.",
				"Je kunt deze vaardigheid ook gebruiken om een bondgenoot te teleporteren tot de helft van de maximale afstand van deze portaalkunst als reactie op de beurt van dat geallieerde wezen.",
				"Het maximale bereik van deze Portaalkunst neemt toe tot 60 voet op het 11e niveau, en tot 90 voet op het 17e niveau."
			]
		},
		{
			"name": "Surprising Strike",
			"source": "NMD",
			"page": 7,
			"className": "Nomad",
			"classSource": "NMD",
			"subclassShortName": "Astral",
			"subclassSource": "NMD",
			"level": 3,
			"header": 2,
			"entries": [
				"Op 3de niveau, wanneer je deze link kiest, heb je de portalen die je gebruikt om aan te vallen ontwikkeld, waardoor ze onverwachts kunnen verschijnen. Als bonusactie kun je je volgende {@classFeature Far Strike|Nomad|NMD|1|NMD} aanval in deze beurt laten toeslaan vanuit de blinde vlek van je vijand. Als het doelwit van deze aanval binnen het bereik is van een ander wezen dat vijandig tegenover hem staat, heeft de aanval {@quickref Advantage and Disadvantage|PHB|2|0|advantage}."
			]
		},
		{
			"name": "Distant Grip",
			"source": "NMD",
			"page": 7,
			"className": "Nomad",
			"classSource": "NMD",
			"subclassShortName": "Astral",
			"subclassSource": "NMD",
			"level": 7,
			"header": 1,
			"entries": [
				"De stabiliteit van je portalen is sterk genoeg dat ze een worsteling binnenin kunnen weerstaan. Als je 7e level bereikt, kun je proberen om {@action grapple} wezens van veraf te vangen.",
				"Als actie tijdens je beurt kun je een bijzonder stabiel portaal binnen je {@classFeature Far Strike|Nomad|NMD|1|NMD} bereik maken en je arm erdoorheen steken, waarbij je probeert {@action grapple} het doelwit aan de andere kant vast te houden alsof je er naast staat. Als je met succes {@action grapple} het doelwit bereikt, kun je dit tot een minuut lang vasthouden, of tot je je binnen een straal van 5 meter van het doelwit beweegt. Je kunt maar één wezen {@condition grappled} tegelijk op deze manier vasthouden.",
				"Als het doelwit gedwongen wordt meer dan 5 voet in een richting te bewegen, is het doelwit niet meer {@condition grappled}."
			]
		},
		{
			"name": "Portal Art: Redirection Shield",
			"source": "NMD",
			"page": 7,
			"className": "Nomad",
			"classSource": "NMD",
			"subclassShortName": "Astral",
			"subclassSource": "NMD",
			"level": 10,
			"header": 1,
			"entries": [
				"Op het 10e niveau, ontwikkel je een unieke methode om de aanvallen van je vijanden tegen hen te gebruiken.",
				"Als bonusactie gebruik je één keer je Portaalkunsten om een portaal te maken dat in je buurt zweeft en je bewegingen volgt. Het portaal blijft maximaal 1 minuut bestaan.",
				"Wanneer je het doelwit bent van een mislukte aanval met een mêlee-wapen, kun je je reactie gebruiken om de aanval om te leiden door dit portaal. Kies een wezen binnen 30 meter van je, inclusief je aanvaller. Dat wezen moet een Dexterity saving throw doen, en wordt geraakt door de aanval als het niet slaagt."
			]
		},
		{
			"name": "Master of Portals",
			"source": "NMD",
			"page": 7,
			"className": "Nomad",
			"classSource": "NMD",
			"subclassShortName": "Astral",
			"subclassSource": "NMD",
			"level": 14,
			"header": 1,
			"entries": [
				"Als je het 14e level bereikt, kun je veel meer portalen onderhouden dan elke andere Nomade. Je hebt een aantal portaalkunsten dat gelijk is aan je Wisdom + 2."
			]
		},
		{
			"name": "The Elemental Planes",
			"source": "NMD",
			"page": 5,
			"className": "Nomad",
			"classSource": "NMD",
			"subclassShortName": "Elemental",
			"subclassSource": "NMD",
			"level": 3,
			"header": 1,
			"entries": [
				"Je bent verbonden geraakt met een of meer van de elementaire vlakken, de vier bronnen van elementaire kracht in het multiversum. Misschien roept hun eenvoudige zuivere vorm een verlangen naar eenvoud in je op, of misschien voelt je vurige geest of vloeiende wereldbeeld zich het beste thuis op deze planes. Hoe dan ook, je hebt een grote kennis vergaard van deze planeten en hun krachtigste locaties, en je kunt ze aanspreken met je portalen.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Portal Art: Elemental Strikes|Nomad|NMD|Elemental|NMD|3|NMD"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Touch of The Elements|Nomad|NMD|Elemental|NMD|3|NMD"
				}
			]
		},
		{
			"name": "Portal Art: Elemental Strikes",
			"source": "NMD",
			"page": 5,
			"className": "Nomad",
			"classSource": "NMD",
			"subclassShortName": "Elemental",
			"subclassSource": "NMD",
			"level": 3,
			"header": 2,
			"entries": [
				"Als je op het 3e niveau deze link kiest, begin je je portalen te gebruiken om de krachten van de Elemental Planes naar voren te brengen. Wanneer je een wezen raakt met een {@classFeature Far Strike|Nomad|NMD|1|NMD} aanval, kun je een gebruik van je Portaalkunsten gebruiken om je wapen of raket door een van de elementaire vlakken te sturen voordat het je doelwit bereikt. Deze aanval veroorzaakt een extra {@damage 3d6} koude-, vuur-, bliksem- of gifschade.",
				"Deze schade neemt toe tot {@damage 3d8} op 11e niveau, en {@damage 3d10} op 17e niveau."
			]
		},
		{
			"name": "Touch of The Elements",
			"source": "NMD",
			"page": 5,
			"className": "Nomad",
			"classSource": "NMD",
			"subclassShortName": "Elemental",
			"subclassSource": "NMD",
			"level": 3,
			"header": 2,
			"entries": [
				"Op 3de niveau als je deze link kiest, leer je om elementaire kracht in je gevechtsvaardigheden te stoppen. Als je in je beurt een wezen raakt met een {@classFeature Far Strike|Nomad|NMD|1|NMD} aanval, kun je je bonusactie gebruiken om ook elementaire kracht door het portaal te kanaliseren, waardoor de aanval extra gif-, vuur-, koude- of bliksemschade (jouw keuze) toebrengt, gelijk aan je Wisdom-modifier."
			]
		},
		{
			"name": "Elemental Affinity",
			"source": "NMD",
			"page": 5,
			"className": "Nomad",
			"classSource": "NMD",
			"subclassShortName": "Elemental",
			"subclassSource": "NMD",
			"level": 7,
			"header": 1,
			"entries": [
				"Je tijd op de elementaire planes heeft je in staat gesteld je lichaam aan te passen aan hun harde omgeving. Op 7e level kies je een vlak waaraan je je hebt aangepast en verkrijg je de eigenschap ervan.",
				{
					"type": "options",
					"count": 1,
					"style": "list-hang-notitle",
					"entries": [
						{
							"type": "refOptionalfeature",
							"optionalfeature": "EA: Air|NMD"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "EA: Earth|NMD"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "EA: Fire|NMD"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "EA: Water|NMD"
						}
					]
				}
			]
		},
		{
			"name": "Portal Art: Elemental Allies",
			"source": "NMD",
			"page": 5,
			"className": "Nomad",
			"classSource": "NMD",
			"subclassShortName": "Elemental",
			"subclassSource": "NMD",
			"level": 10,
			"header": 1,
			"entries": [
				"Als je het 10e niveau bereikt, heb je genoeg verstand gekregen binnen de Elemental Planes om de hulp in te roepen van {@filter mephits|bestiary|source=|miscellaneous=|search=mephit}, kleine imp-achtige elementalen die de gepaarde combinaties van de elementen vertegenwoordigen. Als actie in je beurt kun je een van je portaalkunsten gebruiken om tot twee {@filter mephits|bestiary|source=|miscellaneous=|search=mephit} op te roepen in onbezette ruimtes binnen 15 meter van je. Je kunt er nooit meer dan twee {@filter mephits|bestiary|source=|miscellaneous=|search=mephit} op deze manier oproepen.",
				"De {@filter mephits|bestiary|source=|miscellaneous=|search=mephit} zijn onverschillig tegenover je metgezellen, maar beschouwen jou als iemand die gehoorzaamd moet worden. Rol het initiatief voor hen als een groep, die zijn eigen beurten heeft. Zij begrijpen en gehoorzamen alle verbale commando's die jij aan hen geeft (geen actie van jou vereist). Als je ze geen commando's geeft, verdedigen ze zich tegen vijandige wezens, maar ondernemen verder geen acties. De DM heeft de {@filter mephits' statistics|bestiary|source=|miscellaneous=|search=mephit}.",
				"De {@filter mephits|bestiary|source=|miscellaneous=|search=mephit} blijven tot 1 uur voordat ze terugkeren naar de Elemental Planes, en je kunt een of beide verwijderen als een actie tijdens je beurt."
			]
		},
		{
			"name": "Planar Collision",
			"source": "NMD",
			"page": 5,
			"className": "Nomad",
			"classSource": "NMD",
			"subclassShortName": "Elemental",
			"subclassSource": "NMD",
			"level": 14,
			"header": 1,
			"entries": [
				"Op het 14e niveau bereiken je krachten van planaire manipulatie nieuwe hoogten, waardoor je massale manifestaties kunt oproepen van de elementaire krachtpatsers waar je je mee verbonden hebt. Je kunt een van de volgende effecten oproepen als een actie tijdens je beurt. De DC voor reddingsacties om deze effecten te weerstaan is gelijk aan je Portal Arts save DC. Als je eenmaal een van deze effecten hebt gebruikt, kun je deze eigenschap niet meer gebruiken totdat je een {@quickref resting|PHB|2|0|long rest} hebt voltooid.",
				{
					"type": "options",
					"count": 1,
					"style": "list-hang-notitle",
					"entries": [
						{
							"type": "refOptionalfeature",
							"optionalfeature": "PC: Air|NMD"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "PC: Earth|NMD"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "PC: Fire|NMD"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "PC: Water|NMD"
						}
					]
				}
			]
		},
		{
			"name": "The Far Realm",
			"source": "NMD",
			"page": 6,
			"className": "Nomad",
			"classSource": "NMD",
			"subclassShortName": "Far Realm",
			"subclassSource": "NMD",
			"level": 3,
			"header": 1,
			"entries": [
				"De donkere uitgestrektheid buiten het Astral Plane is een plaats waar zelfs nomaden zich zelden wagen. Ontelbare onkenbare verschrikkingen liggen op de loer in het Verre Koninkrijk, dingen die geen sterveling mag ontdekken. De lucht is zo dik als vloeibaar ijzer, en smaakt naar eeuwigheid. De tijd loopt in zigzag en de kleuren zijn helemaal verkeerd. Je bent naar buiten gegaan en hebt goden gezien die in de schaduw van goden staan, en anderen die in de schaduw van goden staan. De uitgestrektheid van het eindeloze zwarte rijk trekt je geest terug in zijn gruwelijke diepten en, in voor- en tegenspoed, heeft het jou gekozen.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Portal Art: Black Hole|Nomad|NMD|Far Realm|NMD|3|NMD"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Deep Lash|Nomad|NMD|Far Realm|NMD|3|NMD"
				}
			]
		},
		{
			"name": "Deep Lash",
			"source": "NMD",
			"page": 6,
			"className": "Nomad",
			"classSource": "NMD",
			"subclassShortName": "Far Realm",
			"subclassSource": "NMD",
			"level": 3,
			"header": 2,
			"entries": [
				"Als je deze link op je 3e level kiest, heb je enige kennis van diepe en verschrikkelijke dingen die in de Far Realm wonen. Als je tijdens je beurt een medium of kleiner wezen met een {@classFeature Far Strike|Nomad|NMD|1|NMD} aanval raakt, kun je je bonusactie gebruiken om een ziekelijk, pikzwart aanhangsel uit je portaal op te roepen om te proberen je doelwit te verplaatsen. Het schepsel moet een krachtsparende worp doen tegen de DC van je Portaalkunstenaar. Als je niet slaagt, wordt het doelwit tot 5 meter in elke richting getrokken."
			]
		},
		{
			"name": "Portal Art: Black Hole",
			"source": "NMD",
			"page": 6,
			"className": "Nomad",
			"classSource": "NMD",
			"subclassShortName": "Far Realm",
			"subclassSource": "NMD",
			"level": 3,
			"header": 2,
			"entries": [
				"De Far Realm zelf is een eindeloze honger. Op het 3e niveau, als je deze link kiest, kun je die honger gebruiken om je te helpen in de strijd. Als een actie tijdens je beurt gebruik je één keer je Portaalkunsten om een massief, bolvormig portaal te openen in een onbezette ruimte die je kunt zien binnen 60 voet van jou. Alle grote of kleinere wezens, behalve jij, die hun beurt binnen een straal van 20 meter van het portaal beginnen, moeten slagen voor een Sterkte-reddingsworp of tot 3 meter direct naar het portaal worden getrokken. Van wezens die hun beurt beginnen binnen een afstand van 5 meter van het portaal en hun Strength saving throw niet halen, wordt de snelheid gehalveerd tot het einde van hun huidige beurt.",
				"Het portaal blijft maximaal 1 minuut in deze ruimte, en kan als bonusactie worden verwijderd. Je kunt maar één zwart gat tegelijk actief hebben."
			]
		},
		{
			"name": "Portal Art: Madness of The Infinite Void",
			"source": "NMD",
			"page": 6,
			"className": "Nomad",
			"classSource": "NMD",
			"subclassShortName": "Far Realm",
			"subclassSource": "NMD",
			"level": 7,
			"header": 1,
			"entries": [
				"Op je 7e level herontdek je herinneringen aan een bijzonder gruwelijk schouwspel uit het Verre Rijk. Als een actie tijdens je beurt gebruik je een van je Portaalkunsten om een smal portaal voor je te openen, ondoorzichtig aan de kant die naar je toe wijst. Aan de buitenkant laat je een onbegrijpelijke gruwel uit de Far Realm zien, die elke sterveling gek zou kunnen maken.",
				"Vijandige wezens in een kegel van 60 voet voor je die het portaal kunnen zien, moeten een Wijsheidspoging doen. Als je niet slaagt, loopt het wezen {@damage 4d6} psychische schade op en wordt het {@condition frightened} van je voor maximaal 1 minuut, of het neemt de helft van de schade op en wordt niet {@condition frightened} bij een succesvolle. {@condition Frightened} wezens kunnen hun reddingsworp aan het eind van elke beurt herhalen, waarbij het effect eindigt als ze slagen."
			]
		},
		{
			"name": "Insatiable Hunger",
			"source": "NMD",
			"page": 6,
			"className": "Nomad",
			"classSource": "NMD",
			"subclassShortName": "Far Realm",
			"subclassSource": "NMD",
			"level": 10,
			"header": 1,
			"entries": [
				"Op je 10e level leer je een angstaanjagende plek in de Far Realm kennen om te gebruiken als bron voor je Portal Arts. Als je de {@subclassFeature Portal Art: Black Hole|Nomad|NMD|Far Realm|NMD|3|NMD|Black Hole Portal Art} als actie in je beurt gebruikt, reiken er schimmige, tentakelachtige aanhangsels uit, die met een eldrits gevoel in de richting van wezens in de buurt kronkelen.",
				"Wezens die hun beurt beginnen binnen 5 meter van het portaal en falen in hun Strength saving throw worden {@condition restrained} door de tentakels. Aan het begin van elke beurt van het {@condition restrained} wezen zorgt de ijzige greep van de tentakels ervoor dat het wezen koude schade oploopt gelijk aan je vaardigheidsbonus. Na het oplopen van deze schade kan het wezen zijn redding herhalen, waarbij het effect eindigt als het slaagt."
			]
		},
		{
			"name": "Eldritch Truth",
			"source": "NMD",
			"page": 6,
			"className": "Nomad",
			"classSource": "NMD",
			"subclassShortName": "Far Realm",
			"subclassSource": "NMD",
			"level": 14,
			"header": 1,
			"entries": [
				"In de eldrithe landen van het Verre Rijk vind je allerlei vormen van kennis, over heel veel dingen. Sommige dingen herinner je je alsof ze nog voor je lagen, andere helemaal niet, alsof ze in de verste uithoeken van je bewustzijn waren weggestopt. Wanneer je het 14e niveau bereikt, kun je proberen deze kennis naar de voorgrond van je geest te halen.",
				"Je kunt een ritueel van 4 uur uitvoeren om te proberen details uit het Verre Rijk op te roepen. Aan het einde van dit ritueel gooi je een {@dice d20}. Bij een worp van 3 of lager, lijdt je {@damage 3d10} psychische schade als je geest overstroomt met onleesbare veldrits kennis. Bij een worp tussen 3 en 16 eindigt het ritueel en wordt er niets geleerd. Bij een worp van 16 of hoger, roep je de antwoorden op twee vragen die je in je geest stelt. Deze vragen kunnen betrekking hebben op de aard van het multiversum, de goden, hogere machten, en belangrijke sterfelijke interacties met een van deze concepten of wezens.",
				"Je zou bijvoorbeeld te weten kunnen komen dat er een overeenkomst bestaat tussen een aartsvijand en een vooraanstaande sterveling, waar een belangrijke poort op het materiële vlak zich bevindt, of hoe een halfgod aan zijn macht is gekomen.",
				"Je ervaring met de kennis van de Far Realm is echter niet oneindig. Het antwoord op je vraag kan onbekend of zelfs onkenbaar zijn, afhankelijk van het onderwerp.",
				"Als je het ritueel eenmaal hebt uitgevoerd, kun je het niet opnieuw proberen totdat je een {@quickref resting|PHB|2|0|long rest} hebt voltooid."
			]
		}
	],
	"optionalfeature": [
		{
			"name": "EA: Air",
			"source": "NMD",
			"page": 5,
			"featureType": [
				"NMD:EA"
			],
			"prerequisite": [
				{
					"level": {
						"class": {
							"name": "Nomad",
							"source": "NMD"
						},
						"subclass": {
							"name": "Elemental",
							"source": "NMD",
							"visible": true
						},
						"level": 7
					}
				}
			],
			"resist": [
				"lightning"
			],
			"entries": [
				"Je krijgt weerstand tegen bliksemschade. Je krijgt ook het vermogen om licht te stromen op de wind. Als je valt, kun je ervoor kiezen om met een vertraagde snelheid van 60 voet per ronde te vallen (geen actie nodig). Als je met deze snelheid landt, loop je geen valschade op en kun je op je voeten landen."
			]
		},
		{
			"name": "EA: Earth",
			"source": "NMD",
			"page": 5,
			"featureType": [
				"NMD:EA"
			],
			"prerequisite": [
				{
					"level": {
						"class": {
							"name": "Nomad",
							"source": "NMD"
						},
						"subclass": {
							"name": "Elemental",
							"source": "NMD",
							"visible": true
						},
						"level": 7
					}
				}
			],
			"resist": [
				"poison"
			],
			"entries": [
				"Je krijgt weerstand tegen gifschade. Bovendien krijg je een klimsnelheid van 30 voet en kost het je geen extra beweging om je door niet-magisch moeilijk terrein te bewegen dat wordt veroorzaakt door grillige of onstabiele aarde."
			],
			"foundryEffects": [
				{
					"changes": [
						{
							"key": "data.attributes.movement.climb",
							"mode": "UPGRADE",
							"value": "30"
						}
					]
				}
			]
		},
		{
			"name": "EA: Fire",
			"source": "NMD",
			"page": 5,
			"featureType": [
				"NMD:EA"
			],
			"prerequisite": [
				{
					"level": {
						"class": {
							"name": "Nomad",
							"source": "NMD"
						},
						"subclass": {
							"name": "Elemental",
							"source": "NMD",
							"visible": true
						},
						"level": 7
					}
				}
			],
			"resist": [
				"fire"
			],
			"entries": [
				"Je krijgt weerstand tegen vuurschade. Bovendien kun je, als reactie op het oplopen van brandschade, proberen deze volledig af te schudden. Je kunt dobbelstenen opgebruiken en rollen om de resterende vuurschade te verminderen met het gerolde bedrag."
			]
		},
		{
			"name": "EA: Water",
			"source": "NMD",
			"page": 5,
			"featureType": [
				"NMD:EA"
			],
			"prerequisite": [
				{
					"level": {
						"class": {
							"name": "Nomad",
							"source": "NMD"
						},
						"subclass": {
							"name": "Elemental",
							"source": "NMD",
							"visible": true
						},
						"level": 7
					}
				}
			],
			"resist": [
				"cold"
			],
			"entries": [
				"Je krijgt weerstand tegen koude schade. Bovendien, krijg een zwemsnelheid van 30 voet, en je kunt je adem inhouden onder water voor maximaal 20 minuten."
			],
			"foundryEffects": [
				{
					"changes": [
						{
							"key": "data.attributes.movement.swim",
							"mode": "UPGRADE",
							"value": "30"
						}
					]
				}
			]
		},
		{
			"name": "PC: Air",
			"source": "NMD",
			"page": 5,
			"featureType": [
				"NMD:PC"
			],
			"prerequisite": [
				{
					"level": {
						"class": {
							"name": "Nomad",
							"source": "NMD"
						},
						"subclass": {
							"name": "Elemental",
							"source": "NMD",
							"visible": true
						},
						"level": 14
					}
				}
			],
			"entries": [
				"Een groot portaal opent zich recht voor je, waardoor krachtige winden stromen en donderachtig gebulder te horen is. Een bovennatuurlijk grote bliksemschicht scheurt naar buiten in een 15 voet brede lijn recht voor je tot op 600 voet. Wezens binnen deze lijn moeten een Dexterity saving throw doen, waarbij ze {@damage 4d8} bliksemschade oplopen en {@condition stunned} worden tot het einde van hun volgende beurt als ze niet slagen, of half zoveel als ze slagen en {@condition stunned} niet worden. Deze vaardigheid veroorzaakt een oorverdovende krak die tot op 1.000 voet afstand kan worden gehoord."
			]
		},
		{
			"name": "PC: Earth",
			"source": "NMD",
			"page": 5,
			"featureType": [
				"NMD:PC"
			],
			"prerequisite": [
				{
					"level": {
						"class": {
							"name": "Nomad",
							"source": "NMD"
						},
						"subclass": {
							"name": "Elemental",
							"source": "NMD",
							"visible": true
						},
						"level": 14
					}
				}
			],
			"entries": [
				"Je roept een massief, scherp rotsblok uit een even groot portaal en lanceert het naar een punt dat je kunt zien binnen een straal van 90 voet van jou. Wezens binnen een straal van 20 voet rond dat punt moeten een Dexterity-redding doen. Als die redding mislukt, lopen ze {@damage 8d10} schade op, en als je slaagt, is dat de helft."
			]
		},
		{
			"name": "PC: Fire",
			"source": "NMD",
			"page": 5,
			"featureType": [
				"NMD:PC"
			],
			"prerequisite": [
				{
					"level": {
						"class": {
							"name": "Nomad",
							"source": "NMD"
						},
						"subclass": {
							"name": "Elemental",
							"source": "NMD",
							"visible": true
						},
						"level": 14
					}
				}
			],
			"entries": [
				"Je opent een grote poort boven je waardoor de brandende hemel van het Elementaire Vlak van Vuur duidelijk te zien is. Zes meteoren komen uit de poort. Elke meteoor is gericht op een wezen naar keuze dat je kunt zien binnen 60 meter van jou. Dat wezen moet een Dexterity saving throw doen voor elke meteoor die op hem afkomt, en krijgt {@damage 4d6} vuurschade als hij faalt, of de helft als hij slaagt. Je kunt de meteoren op één of meerdere wezens richten."
			]
		},
		{
			"name": "PC: Water",
			"source": "NMD",
			"page": 5,
			"featureType": [
				"NMD:PC"
			],
			"prerequisite": [
				{
					"level": {
						"class": {
							"name": "Nomad",
							"source": "NMD"
						},
						"subclass": {
							"name": "Elemental",
							"source": "NMD",
							"visible": true
						},
						"level": 14
					}
				}
			],
			"entries": [
				"Vijf grote zuilen van ijs rijzen op uit portalen op vijf zichtbare plaatsen die je kiest binnen 60 voet van je. De pilaren zijn tot 15 voet hoog en 10 voet in diameter aan hun basis. Wezens die zich in het pad van deze pilaren bevinden wanneer ze worden gevormd, moeten slagen op een Dexterity saving throw, waarbij ze {@damage 3d8} koude schade oplopen als ze niet slagen, of half zoveel als ze slagen, voordat ze naar de dichtstbijzijnde onbezette ruimte naast de pilaar gaan. De pilaren hebben elk 50 hit points, en een AC van 10. Je kunt tot 5 pilaren vernietigen als een bonus actie tijdens je beurt. De pilaren blijven staan tot ze vernietigd worden."
			]
		},
		{
			"name": "Planar Piercing",
			"source": "NMD",
			"page": 3,
			"featureType": [
				"NMD:WA"
			],
			"prerequisite": [
				{
					"level": {
						"class": {
							"name": "Nomad",
							"source": "NMD",
							"visible": true
						},
						"level": 2
					}
				}
			],
			"entries": [
				"Wanneer je een strijdwapen in één hand en geen andere wapens hanteert, kun je je vrije hand gebruiken om je portaal te stabiliseren en je aanval zorgvuldiger te richten. Je krijgt een +2 bonus op schade rollen voor {@classFeature Far Strike|Nomad|NMD|1|NMD} aanvallen met een mêlee wapen in een hand en geen andere wapens."
			]
		},
		{
			"name": "Port Retrieving",
			"source": "NMD",
			"page": 3,
			"featureType": [
				"NMD:WA"
			],
			"prerequisite": [
				{
					"level": {
						"class": {
							"name": "Nomad",
							"source": "NMD",
							"visible": true
						},
						"level": 2
					}
				}
			],
			"entries": [
				"Je hebt jezelf getraind om portalen te gebruiken terwijl je nauwkeurig wapens gooit, waardoor gegooide wapens {@classFeature Far Strike|Nomad|NMD|1|NMD} aanvallen kunnen doen. De reikwijdte van uw wapenaanvallen neemt toe met uw {@classFeature far strike|Nomad|NMD|1|NMD} reikwijdte. Als je een mislukte aanval met een werpwapen uitvoert, keert je wapen onmiddellijk terug naar je hand door een tweede portaal."
			]
		},
		{
			"name": "Two-Hand Warping",
			"source": "NMD",
			"page": 3,
			"featureType": [
				"NMD:WA"
			],
			"prerequisite": [
				{
					"level": {
						"class": {
							"name": "Nomad",
							"source": "NMD",
							"visible": true
						},
						"level": 2
					}
				}
			],
			"entries": [
				"Je hebt een techniek ontwikkeld om portalen te creëren met je beide handen aan een wapen. Je kunt wapens met de eigenschap tweehandig hanteren terwijl je je {@classFeature Far Strike|Nomad|NMD|1|NMD} vaardigheid gebruikt."
			]
		},
		{
			"name": "Wormhole Sniping",
			"source": "NMD",
			"page": 3,
			"featureType": [
				"NMD:WA"
			],
			"prerequisite": [
				{
					"level": {
						"class": {
							"name": "Nomad",
							"source": "NMD",
							"visible": true
						},
						"level": 2
					}
				}
			],
			"entries": [
				"Je hebt geleerd je portalen te gebruiken met de snel bewegende projectielen van {@filter bows and crossbows|items|source=|type=|category=|base item=hand crossbow__phb;heavy crossbow__phb;light crossbow__phb;longbow__phb;shortbow__phb}, zodat je er {@classFeature Far Strike|Nomad|NMD|1|NMD} aanvallen mee kunt doen. Far Strike-aanvallen met afstandswapens negeren {@quickref cover|PHB|3|0|half cover and treat 3/4 cover as half cover} zolang het doelwit zich binnen het normale bereik van het wapen bevindt. Dit verandert het bereik van het wapen niet."
			]
		}
	],
	"table": [
		{
			"name": "Per Rest Abilities",
			"source": "NMD",
			"page": 9,
			"colLabels": [
				"Ability",
				"Rest Basis"
			],
			"colStyles": [
				"col-6",
				"col-6"
			],
			"rows": [
				[
					"Portaal Kunst",
					"WIS/Kort"
				],
				[
					"Planar Reizen",
					"1/Kort"
				],
				[
					"Elementair: Planar Collision",
					"1/Lang"
				],
				[
					"Far Realm: Eldritch Truth",
					"1/Lang"
				],
				[
					"Astrale: N/A",
					"—"
				]
			],
			"outro": [
				"{@b Maximum abilities to keep track of: 3}"
			]
		},
		{
			"name": "Portal Arts by Level",
			"source": "NMD",
			"page": 9,
			"colLabels": [
				"Level",
				"# of Arts",
				"Portal Arts"
			],
			"colStyles": [
				"col-2 text-center",
				"col-2 text-center",
				"col-8"
			],
			"rows": [
				[
					"1",
					"0",
					"—"
				],
				[
					"2",
					"1",
					"Portaal"
				],
				[
					"3",
					"2",
					"Portaal, Link PA#1"
				],
				[
					"6",
					"3",
					"Portal, Link PA#1, Blink Strike"
				],
				[
					"10",
					"4",
					"Portal, Link PA#1, Blink Strike, Link PA#2"
				],
				[
					"13",
					"5",
					"Portal, Link PA#1, Blink Strike, Link PA#2, Falling Dodge"
				],
				[
					"20",
					"5",
					"Portal, Link PA#1, Blink Strike, Link PA#2, Falling Dodge"
				]
			],
			"outro": [
				"{@b Maximum Portal Arts Options: 5}"
			]
		}
	],
	"book": [
		{
			"name": "The Nomad: A Class for Planar Travelers",
			"id": "NMD",
			"source": "NMD",
			"group": "homebrew",
			"coverUrl": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/NMD/Cover.webp",
			"published": "2018-09-05",
			"author": "Vincent Girgenti (u/SubjectiveSloth)",
			"contents": [
				{
					"name": "Cover Page"
				},
				{
					"name": "Nomad"
				},
				{
					"name": "Planar Links",
					"headers": [
						"The Elemental Planes",
						"The Far Realm",
						"The Astral Plane"
					]
				},
				{
					"name": "Design Considerations"
				},
				{
					"name": "Credits"
				}
			]
		}
	],
	"bookData": [
		{
			"id": "NMD",
			"source": "NMD",
			"data": [
				{
					"type": "section",
					"name": "Cover Page",
					"page": "cover",
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "external",
								"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/NMD/Cover-Full.webp"
							},
							"width": 736,
							"height": 951
						}
					]
				},
				{
					"type": "section",
					"name": "Nomad",
					"page": 1,
					"entries": [
						{
							"type": "gallery",
							"images": [
								{
									"type": "image",
									"href": {
										"type": "external",
										"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/NMD/Nomad.webp"
									},
									"width": 713,
									"height": 2000
								},
								{
									"type": "image",
									"href": {
										"type": "external",
										"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/NMD/Planes1.webp"
									},
									"width": 1536,
									"height": 2048
								}
							]
						},
						"Een jong meisje springt door de vlammen naar voren, haar glanzende zilveren haar steekt af tegen haar okerkleurige huid in het licht van het vuur. Ze gooit haar dolk snel naar de sekteleider voor haar, maar die verdwijnt in een lichtflits vlak nadat hij haar hand heeft verlaten. De vijand komt op haar af voordat hij een afschuwelijke kreun slaakt en op de grond valt. Een kleine dolk steekt uit het midden van zijn rug.",
						"Een oude elfenman staat aan de rand van een enorm hoge klif, zijn gebarsten bril laag op zijn verdorde neus. Hij staart in de verte, een heldere en mooie wildernis van groene bergen en valleien, geaccentueerd door twee enorme drijvende eilanden van steen. Hij grinnikt in zichzelf, slechts lichtjes, voordat zijn zicht wordt belemmerd door een lichtflits en een schijf van wervelende kleuren zich voor hem opent.",
						"Nomaden zijn planaire reizigers, jagers, spoorzoekers, vagebonden en ontdekkingsreizigers. Zij zijn experts in het doorkruisen van de planeten, wier zwerflust nooit bevredigd is en wier reis oneindig is.",
						{
							"type": "entries",
							"name": "An Unending Journey",
							"page": 1,
							"entries": [
								"Het leven van een nomade is er een van ontdekking en avontuur, het najagen van een concept dat bekend staat als De Reis. Dit is het uiteindelijke doel van de meeste nomaden, een doel van het ervaren van elk facet van het bestaan. Nomaden reizen op zoek naar alles wat zich onderweg aan hen voordoet, ze absorberen en genieten van alle ervaringen in het leven.",
								"Sommigen kiezen ervoor om grote groepen te organiseren en samen de vlakken te doorkruisen op zoek naar intermenselijke ervaringen. Anderen genieten van de eenzaamheid van een persoonlijke Reis, en kiezen ervoor om de oneindige mogelijkheden van de kosmos alleen te verkennen.",
								"Nomaden hebben het over het algemeen moeilijk om zich te lang op één plaats te vestigen, zelfs als hun jaren er bijna op zitten. Het komt bij de meesten niet op om de reis te beëindigen voordat ze voorbij zijn, zo ambitieus is de nomade."
							]
						},
						{
							"type": "entries",
							"name": "A Peculiar Attraction",
							"page": 1,
							"entries": [
								"Zij die door de planeten reizen voelen zich aangetrokken tot bepaalde aspecten van het ene of het andere vlak. Met de tijd en afstand wordt deze aantrekkingskracht, of band, sterker, en trekt de geest van de nomade terug naar het vliegtuig om redenen die hij misschien niet begrijpt. Deze link trekt bepaalde aspecten diep in de ziel van een persoon en bindt het aan het vlak, een permanente manifestatie van de vlakken en hun buitenwereldse kracht vast in de geest van de reiziger.",
								"Degenen die de vlakken onderzoeken hebben getheoretiseerd dat een kracht vergelijkbaar met tektonische verschuivingen in de aarde plaatsvindt tussen de vlakken, waardoor krachtige magie ontstaat. Deze magie heeft iets wat lijkt op een groot gevoel, en kan de wezens \"zien\" die het beïnvloedt. Uit deze theorieën ontstond een soort verering onder sommige nomaden, waar zij zichzelf beschouwen als kleine beschermers van het eldritische bestaan dat Het Grote Wiel zelf is, hoewel niet iedereen dit verhaal gelooft.",
								"De band die een nomade vormt kan een tastbare keuze zijn die hij onmiddellijk verwacht of voelt, of het kan zijn dat een vlak waar men slechts kort doorheen is gegaan een subtiele indruk op zijn geest heeft achtergelaten."
							]
						},
						{
							"type": "entries",
							"name": "Creating a Nomad",
							"page": 2,
							"entries": [
								"Denk bij de creatie van je nomadenpersonage na over wat hen er in de eerste plaats toe aanzette om op reis te gaan, en waarom ze hun zoektocht voortzetten. Hebben je vader of moeder je meegenomen op hun reizen? Heb je gehoord van een fantastisch verhaal over verre planeten? Of verveelde je je gewoon met de alledaagsheid van het materiaal?",
								"Wat heb je gedaan op je reis? Was er een gevaarlijke tocht door Pandemonium en de Negen Hells? Een rustige wandeling door Bytopia die je je motieven deed heroverwegen? Zou er zelfs een wervelende tocht zijn geweest door de meest gerenommeerde taveernes van de buitenste planes?",
								"Hoe heeft je planaire link je beïnvloed? Misschien ben je ondanks je afgezonderde jeugd verbonden geraakt met een afschuwelijke kwade planeet, en heeft het donkere gedachten naar boven gebracht die je ooit vergeten was? Of heb je je echt verbonden met je vlak en heb je vaak voor jezelf uitgevochten of je daar wilde blijven, om het vervolgens achter je te laten?",
								"De grote verscheidenheid aan planes en nomaden betekent dat zij in elke groepering of planaire band kunnen vallen, hoewel de meesten die de uitersten van goed, kwaad, wet en chaos hebben gezien er de voorkeur aan geven neutraal te blijven."
							]
						},
						{
							"type": "entries",
							"name": "Quick Build",
							"page": 2,
							"entries": [
								"Je kunt snel een nomade maken door de volgende suggesties op te volgen. Ten eerste moet Strength of Dexterity je hoogste ability score zijn, gevolgd door Wisdom. Ten tweede, kies de {@background outlander} achtergrond."
							]
						},
						{
							"type": "statblock",
							"tag": "class",
							"source": "NMD",
							"name": "Nomad",
							"page": 2
						},
						{
							"type": "gallery",
							"images": [
								{
									"type": "image",
									"href": {
										"type": "external",
										"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/NMD/Planes2.webp"
									},
									"width": 2048,
									"height": 1152
								},
								{
									"type": "image",
									"href": {
										"type": "external",
										"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/NMD/Planes3.webp"
									},
									"width": 1536,
									"height": 2048
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Planar Links",
					"page": 5,
					"entries": [
						"Hoe verstrooid ze ook zijn, zelfs nomaden delen bepaalde gevoeligheden door hun neigingen. Een nomade probeert zoveel mogelijk van het multiversum te zien en te ervaren, maar de meesten zullen het ermee eens zijn dat zij een speciale band hebben met één plaats in het bijzonder. Het multiversum heeft een manier om die band tastbaar te maken, vooral voor hen die regelmatig door de planeten reizen.",
						{
							"type": "entries",
							"name": "The Elemental Planes",
							"page": 5,
							"entries": [
								{
									"type": "statblock",
									"prop": "subclass",
									"source": "NMD",
									"name": "Elemental",
									"page": 5,
									"className": "Nomad",
									"classSource": "NMD"
								}
							]
						},
						{
							"type": "entries",
							"name": "The Far Realm",
							"page": 6,
							"entries": [
								{
									"type": "statblock",
									"prop": "subclass",
									"source": "NMD",
									"name": "Far Realm",
									"page": 6,
									"className": "Nomad",
									"classSource": "NMD"
								},
								{
									"type": "gallery",
									"images": [
										{
											"type": "image",
											"href": {
												"type": "external",
												"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/NMD/Eye.webp"
											},
											"width": 776,
											"height": 748
										},
										{
											"type": "image",
											"href": {
												"type": "external",
												"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/NMD/Planes4.webp"
											},
											"width": 1583,
											"height": 2048
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "The Astral Plane",
							"page": 7,
							"entries": [
								{
									"type": "statblock",
									"prop": "subclass",
									"source": "NMD",
									"name": "Astral",
									"page": 7,
									"className": "Nomad",
									"classSource": "NMD"
								},
								{
									"type": "image",
									"href": {
										"type": "external",
										"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/NMD/Planes5.webp"
									},
									"width": 5800,
									"height": 3752
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Design Considerations",
					"page": 9,
					"entries": [
						{
							"type": "statblock",
							"tag": "table",
							"name": "Per Rest Abilities",
							"source": "NMD",
							"page": 9
						},
						{
							"type": "statblock",
							"tag": "table",
							"name": "Portal Arts by Level",
							"source": "NMD",
							"page": 9
						}
					]
				},
				{
					"type": "section",
					"name": "Credits",
					"page": 8,
					"entries": [
						{
							"type": "list",
							"style": "list-no-bullets",
							"columns": 2,
							"page": 8,
							"items": [
								{
									"type": "inset",
									"page": 8,
									"name": "Nomad v2.4",
									"entries": [
										{
											"type": "quote",
											"entries": [
												"Aan deze versie van de Nomad wordt nog gewerkt, maar hij is wel speelklaar.",
												{
													"type": "section",
													"entries": [
														{
															"type": "entries",
															"name": "Art",
															"page": 8,
															"entries": [
																"{@i All uncredited art is from DMsGuild Free Creators Resources and Arcana Games Stock Art Packs.}"
															]
														}
													]
												},
												{
													"type": "section",
													"entries": [
														{
															"type": "entries",
															"name": "Background",
															"page": 8,
															"entries": [
																"Dit was mijn eerste poging in lange tijd om een volledige klasse te schrijven, en hopelijk pakt het goed uit! Ik had onlangs de kans om twee interessante zelfgemaakte klassen in het echt uit te proberen: {@link The Companion|https://homebrewery.naturalcrit.com/share/HkbtsQUJGW} (door /u/shadowsocks) en {@link The Noble|https://drive.google.com/file/d/0B_fO9drMhlUealJLdFBXTHp2OG8/view} (door/u/impersonater). Beide waren ongelooflijk interessant om te lezen, maar bij het starten van een character sheet werd het duidelijk dat ze te complex en onhandelbaar waren. Ik had ideeën over hoe ik ze kon verbeteren, wat me in een klassenmaak-mentaliteit bracht en me de impuls gaf die ik nodig had om eindelijk terug te gaan werken aan dit oude idee dat ik had. (Even terzijde, de Companion class is in de loop der tijd enorm verbeterd, en de nieuwste versie is veel beter dan degene die ik probeerde).",
																"Het huidige idee voor de klasse was gebaseerd op een groter eigen ontwerp waar ik op dit moment aan werk, maar ik heb al eerder nagedacht over dit soort vliegtuig-springende zwervers, en het leek me goed passen. De naam en de uniciteit van de klasse waren echter moeilijk, omdat natuurlijk elke avonturier tussen de planes kon springen, en geen enkele had krachten zoals deze. Dit leidde tot de ontwikkeling van hun lore en het concept van \"De Reis\" en Planar Links, die helpen om vast te stellen dat deze personages op zinvolle manieren verschillen van personages zoals de horizon walker ranger, bijvoorbeeld.",
																"De naam gaf me problemen, want hoewel dit gewoon \"The Planeswalker\" zou kunnen heten, wordt die naam te veel gebruikt en trekt hij ongewenste vergelijkingen met Magic: The Gathering's idee van planeswalkers. Dit leidde tot de afgeleide namen \"Planeseeker\" en \"Planar Wanderer\" voordat ik dacht aan de UA Mystic en hun portal-gebaseerde subklasse, de Nomad.",
																"De mechanische identiteit van deze klasse is bedoeld om in sommige opzichten vergelijkbaar te zijn met {@link The Warden|https://drive.google.com/file/d/1_RIYUWCXLYp-tLkT5MjwOd7fN71r7r-h/view} van /u/Layhnet (een zeer goed gemaakte klasse): een primair martiale klasse met wat magische vaardigheden, een soort omgekeerde van de warlock (een magische klasse met wat martiale vaardigheden).",
																"De laatste versie die ik heb gepost heeft eindelijk een goede hoeveelheid feedback gekregen. De klas werd (terecht) verscheurd omwille van een heleboel tekortkomingen, en ik heb veel van die constructieve kritiek ter harte genomen. Met trots presenteer ik nu de Nomad 2.0!"
															]
														}
													]
												}
											],
											"by": "u/SubjectiveSloth",
											"skipMarks": true,
											"skipItalics": true
										}
									]
								},
								{
									"type": "inset",
									"page": 8,
									"entries": [
										{
											"type": "list",
											"name": "My Other Works:",
											"page": 8,
											"items": [
												"{@link Bloodrager and Whirlwind Barbarian Paths|https://www.gmbinder.com/share/-L0gLiKABy1A9Ci7tfp4}",
												"{@link Spell Rarity System|https://www.gmbinder.com/share/-LAP8sDFAOprgtq5_ICk}",
												"{@link Tiefling Subraces for the Lords of the Nine|http://homebrewery.naturalcrit.com/share/BJH53Lvshb}",
												"{@link Siren and Rusalka monsters|https://www.gmbinder.com/share/-LA-M19_X-6NaXcLKKci}",
												"{@link Thediem, Master of Everything|http://homebrewery.naturalcrit.com/share/H1-wLakS5-}",
												"{@link The Mechanist subclass for the UA Arteficer|https://www.gmbinder.com/share/-L3co1FkjA8nFXXJNiZa}",
												"{@link For Honor subclasses for 5e|http://homebrewery.naturalcrit.com/share/H1-ehImhlW}",
												"{@link Naeris, The Mythic Dragon Monster|https://www.gmbinder.com/share/-LAP6KcNLa1PqOHjiiLi}",
												"{@link Tieflings Reimagined|https://www.gmbinder.com/share/-L17WD8-J5K0KBQIyX3B}",
												"{@link Trapper Rogue|https://www.gmbinder.com/share/-L2Y2LrVsBADYHqt78e9}",
												"{@link Fey-Touched Sorcerer|https://www.gmbinder.com/share/-L0gMLI1UetfjZ1t633U}",
												"{@link Inner Self Monk|https://www.gmbinder.com/share/-L2xX6g8AsJ2Me3RXYGS/-L2x_AtLtWdn2slR0LHE}",
												"{@link Elemental Barbarian|https://www.gmbinder.com/share/-L4nA6uzZLq-Ff_NiSJg}",
												"{@link Bard College of Doors|https://www.gmbinder.com/share/-L51sQeMktzTnuwVBSeg}",
												"{@link Nomad Class|https://www.gmbinder.com/share/-LBS9acGhZ4KbKb5m8hj}",
												"{@link Fringe Seeker Rogue|https://www.gmbinder.com/share/-L8xS54A7hjWe3_XoURB}",
												"{@link Way of Balance Monk|https://www.gmbinder.com/share/-L9h443fXFsJUalDPGQm}",
												"{@link Non-Human Aasimar Variants|https://www.gmbinder.com/share/-LAdaQQ-zP8MPXAmMVGf}",
												"{@link Bard College of Flavor|https://www.gmbinder.com/share/-LB8zy5tUjFPSCtLdc3i}",
												"{@link Ranger Warp Sniper|https://www.gmbinder.com/share/-LGmSzAOCNiAOKAfKVao}"
											]
										},
										{
											"type": "list",
											"name": "Support me on DM's Guild:",
											"page": 8,
											"items": [
												"{@link Tieflings Reimagined|http://www.dmsguild.com/product/240756/ReImagined-Tiefling-Race}",
												"{@link Fey-Touched Sorcerer|http://www.dmsguild.com/product/240772/Sorcerous-Origin-FeyTouched}",
												"{@link The Nomad Class|http://www.dmsguild.com/product/242632/The-Nomad-A-Class-for-Planar-Travelers}"
											]
										}
									]
								},
								{
									"type": "inset",
									"page": 8,
									"name": "Recent Significant Changes",
									"entries": [
										{
											"type": "list",
											"page": 8,
											"items": [
												"{@b Falling Dodge} is nu een Portaal kunst in plaats van een 1/kort",
												"{@b Interplanar Gateway} Tekst gewijzigd, en vermelding toegevoegd van het vernietigen van gateways gecreëerd door deze functie",
												"Alle subklassen kregen een extra vaardigheid van het 3e niveau om hun gameplay buiten het portaalkunstsysteem te helpen definiëren",
												"{@b Elemental Knowledge} vervangen door {@b Elemental Affinity}",
												"{@b Weapon Arts} kregen bijgewerkte namen, en een gegooid wapen art, {@b Port Retrieving}",
												"Opmaak aanpassen aan veranderingen in mechanica en formulering"
											]
										}
									]
								}
							]
						},
						"{@note DUNGEONS & DRAGONS, D&D, Wizards of the Coast, Forgotten Realms, Ravenloft, the dragon ampersand, and all other Wizards of the Coast product names, and their respective logos are trademarks of Wizards of the Coast in the USA and other countries.}",
						"{@note This work contains material that is copyright Wizards of the Coast and/or other authors. Such material is used with permission under the Community Content Agreement for Dungeon Masters Guild.}",
						"{@note All other original material in this work is copyright 2018 by Vincent Girgenti and published under the Community Content Agreement for Dungeon Masters Guild.}"
					]
				}
			]
		}
	]
}
