{
	"You see nothing out of the ordinary, and hear nothing but the laboured breathing of your companions and the creak of their equipment.": "Vous ne voyez rien d'extraordinaire et n'entendez que la respiration laborieuse de vos compagnons et le grincement de leur équipement.",
	"A slight breeze plays across your face, but you can't make out where it comes from.": "Une légère brise passe sur votre visage, mais vous n'arrivez pas à distinguer d'où elle vient.",
	"Some of the nearby shadows seem slightly deeper than they should be.": "Certaines des ombres proches semblent légèrement plus profondes qu'elles ne devraient l'être.",
	"For just a moment, you thought you heard a faint whispered conversation, but it is gone now.": "Pendant un instant, vous avez cru entendre une légère conversation chuchotée, mais elle a disparu.",
	"As you search the area, a shiver runs down your spine. Is someone watching you?": "Alors que vous fouillez la zone, un frisson vous parcourt l'échine. Est-ce que quelqu'un vous observe ?",
	"You suddenly feel warm, as if you had exerted yourself for sometime. Perhaps it's just the stress of the adventure?": "Vous vous sentez soudain chaud, comme si vous aviez fait un effort pendant un certain temps. Peut-être est-ce le stress de l'aventure ?",
	"Dust—illuminated by the light—swirls and shimmers in the air creating intricate patterns that form and reform.": "La poussière, illuminée par la lumière, tourbillonne et scintille dans l'air, créant des motifs complexes qui se forment et se reforment.",
	"A faint odour—perhaps sweat or damp—hangs in the air, but you cannot identify its source.": "Une légère odeur - peut-être de la sueur ou de l'humidité - flotte dans l'air, mais vous ne pouvez pas en identifier la source.",
	"Your heart pounds loudly in your chest and the roar of blood fills your ears. However, in the area you detect nothing seemingly of interest.": "Votre cœur bat fort dans votre poitrine et le rugissement du sang emplit vos oreilles. Cependant, dans la zone, vous ne détectez rien d'intéressant en apparence.",
	"You detect nothing of interest, but something just feels \"wrong.\" Perhaps its paranoia or perhaps its your sixth sense warning of a lurking danger...": "Vous ne détectez rien d'intéressant, mais quelque chose vous semble \"anormal\". Peut-être que c'est de la paranoïa ou peut-être que votre sixième sens vous avertit d'un danger qui rôde...",
	"You listen intently for the least sound, but suddenly one of your companions coughs loudly and ruins your concentration.": "Vous écoutez attentivement le moindre bruit, mais soudain, l'un de vos compagnons tousse bruyamment et ruine votre concentration.",
	"Although you detect no obvious dangers in the immediate area a prickly feeling between your shoulder blades just won't go away...": "Bien que vous ne détectiez aucun danger évident dans les environs immédiats, une sensation de picotement entre vos omoplates ne disparaît pas...",
	"A sudden breath of wind sighs through the area—it almost sounds like the dungeon itself is breathing...": "Un souffle de vent soudain traverse la zone - on dirait presque que le donjon lui-même respire...",
	"Marks in the dust are suggestive of something disturbing it, but you don't know what did the disturbing.": "Les marques dans la poussière suggèrent que quelque chose l'a dérangée, mais vous ne savez pas ce qui l'a dérangée.",
	"Spider webs cluster thickly in one corner. As you watch, the whole mass seems to pulsate and move as if disturbed by air moving through some hidden niche or crack.": "Des toiles d'araignées s'amoncellent dans un coin. Sous vos yeux, l'ensemble de la masse semble palpiter et bouger, comme si elle était perturbée par l'air qui se déplace dans une niche ou une fissure cachée.",
	"As you observe the area, a cold shiver briefly grips your body. As quickly as it comes it goes—what caused it is impossible to say with any certainty.": "Alors que vous observez la zone, un frisson froid s'empare brièvement de votre corps. Il disparaît aussi vite qu'il est venu, et il est impossible de dire avec certitude ce qui l'a provoqué.",
	"Sweat drips down your forehead and into your eyes, momentarily blurring your vision. No matter, there is nothing to see here...": "La sueur coule sur votre front et dans vos yeux, brouillant momentanément votre vision. Peu importe, il n'y a rien à voir ici...",
	"Your footsteps echo strangely in this place—as if the area was larger than it first appears.": "Vos pas résonnent étrangement dans cet endroit, comme si la zone était plus grande qu'il n'y paraît.",
	"You don't hear anything out of the ordinary except for a faint sound of ringing in your ears. You wait a few moments, but it doesn't go away.": "Vous n'entendez rien d'anormal, si ce n'est un léger bourdonnement dans vos oreilles. Vous attendez quelques instants, mais il ne disparaît pas.",
	"The area seems safe, but—bizarrely—your nose starts to tingle and you have the overwhelming urge to scratch it.": "La zone semble sûre, mais - bizarrement - votre nez commence à picoter et vous avez une envie irrésistible de le gratter.",
	"As you carefully explore the lock's inner mechanism, your pick snaps in half and jams the lock. You've now got two problems—how you'll extract the broken pick and (afterwards) how you'll pick the lock!": "Alors que tu explores soigneusement le mécanisme interne de la serrure, ton pic se casse en deux et bloque la serrure. Vous avez maintenant deux problèmes : comment extraire le pic cassé et (ensuite) comment crocheter la serrure !",
	"Your hands are sweaty. As you jiggle the lock your pick slips from your fingers and slides through the lock into the room beyond!": "Vous avez les mains moites. En secouant la serrure, votre pic vous échappe des doigts et glisse à travers la serrure dans la pièce au-delà !",
	"You slip and badly bend your pick making it useless for further lock picking attempts.": "Vous glissez et déformez votre pic, ce qui le rend inutilisable pour d'autres tentatives de crochetage de serrure.",
	"You sneeze violently and stab yourself in the forehead with the lockpick. You take 1 point of damage.": "Vous éternuez violemment et vous vous poignardez le front avec le lockpick. Vous subissez 1 point de dégâts.",
	"Your picking makes an inordinate amount of noise as you grind your pick in the lock. Anything in the room beyond probably knows you are coming.": "Vous faites un bruit excessif en enfonçant votre pic dans la serrure. Tout ce qui se trouve dans la pièce au-delà sait probablement que vous arrivez.",
	"There is a ominous clunk from within the lock and your pick is stuck! It seems you've managed to break the lock's internal mechanism...": "Un bruit sinistre se fait entendre dans la serrure et votre pic est coincé ! Il semble que vous ayez réussi à casser le mécanisme interne de la serrure...",
	"Your hands are sweaty. As you pick the lock you slip and stab the pick into the door. (Unless the PC pulls the lockpick out carefully, it is bent and ruined).": "Vous avez les mains moites. En crochetant la serrure, vous glissez et plantez le pic dans la porte. (À moins que le PC ne retire le pic avec précaution, il est plié et abîmé).",
	"Doubt assails you. Picking locks is hard and you are crap at it. Until you successfully pick a lock, you suffer a -2 on all such checks.": "Le doute vous assaille. Crocheter des serrures est difficile et vous êtes nul à ce jeu. Jusqu'à ce que vous réussissiez à crocheter une serrure, vous subissez un -2 sur tous les tests de ce type.",
	"Your hands are sweaty. The lockpick drops out of your hand, hits the floor and rolls under the door.": "Vos mains sont moites. Le crochet de verrouillage tombe de votre main, touche le sol et roule sous la porte.",
	"Sweat drips down your forehead. Without thinking you wipe it away with your hand forgetting you are holding a lockpick. You stab yourself in the eye. You take 2 points of damage.": "De la sueur coule sur votre front. Sans réfléchir, vous l'essuyez avec votre main en oubliant que vous tenez un crochet de serrurier. Vous vous poignardez dans l'œil. Vous subissez 2 points de dégâts.",
	"You slip your hand into the mark's pocket and search about for some small treasure. You cut your hand on something jagged within and suffer 1 point of damage.": "Vous glissez votre main dans la poche de la marque et cherchez un petit trésor. Vous vous coupez la main sur quelque chose de dentelé à l'intérieur et subissez 1 point de dommage.",
	"You miss the mark's pouch and instead slip your hand into his trousers (or her skirt). This—unsurprisingly—immediate alerts the mark to your attempt!": "Vous manquez la poche de la cible et glissez votre main dans son pantalon (ou sa jupe). Ce qui, sans surprise, avertit immédiatement la cible de votre tentative !",
	"As you slip your hand into your mark's pouch, he steps forward unexpectedly. Your hand gets snagged in the pouch and you are dragged along behind him.": "Alors que vous glissez votre main dans la poche de votre marque, il s'avance sans prévenir. Votre main s'accroche à la poche et vous êtes entraînée derrière lui.",
	"You successfully cut the pouch from your mark's belt, but fail to actually catch the pouch as it falls. It clatters to the ground, immediately alerting the mark to your attempt.": "Tu réussis à couper la pochette de la ceinture de ta cible, mais tu ne parviens pas à l'attraper au moment où elle tombe. Elle s'écrase sur le sol, alertant immédiatement la cible de votre tentative.",
	"Just as you slip your hand into the mark's or pouch he also reaches into it to retrieve something. Embarrassingly (and potentially disastrously) you end up holding hands.": "Au moment où vous glissez votre main dans la poche de la marque ou de la pochette, il y plonge également sa main pour récupérer quelque chose. De façon embarrassante (et potentiellement désastreuse), vous finissez par vous tenir la main.",
	"You try and slip your hand into your mark's pouch, but miss your target. Instead, you get your hand tangled up in the victim's belt, which causes you problems as you are now effectively entangled with your victim.": "Tu essaies de glisser ta main dans la poche de ta victime, mais tu manques ta cible. Au lieu de cela, vous vous emmêlez la main dans la ceinture de la victime, ce qui vous cause des problèmes car vous êtes maintenant effectivement enchevêtré avec votre victime.",
	"As your hand drifts toward the mark's pouch, you step on something slippery and fall to your knees in front of your target. You try to break your fall by grabbing the mark's belt but this does nothing but alert him to your larcenous doings.": "Alors que votre main dérive vers la poche de la cible, vous marchez sur quelque chose de glissant et tombez à genoux devant votre cible. Vous essayez d'amortir votre chute en attrapant la ceinture de la cible, mais cela ne fait que l'alerter de vos actes de larcin.",
	"Picking pockets is hard. As you reach your hand forth, you start to daydream about what you'll spend the proceeds on. Sadly, this distracts you and you miss the target instead slipping your and into his shirt (or her dress). When you feel warm flesh beneath your hands you realise your mistake, but it is too late...": "Faire les poches est difficile. En avançant votre main, vous commencez à rêver à ce que vous allez dépenser avec l'argent. Malheureusement, cela vous distrait et vous manquez votre cible, glissant votre main dans sa chemise (ou sa robe). Lorsque vous sentez de la chair chaude sous vos mains, vous réalisez votre erreur, mais il est trop tard...",
	"Clearly, walking and pick pocketing at the same time is tricky. While you manage to get your hand into the mark's pouch and extract some shiny goodies you pull your hand out too quickly. Consequently, what you filched flies from your hand, arches through the air and lands with a clatter on the floor nearby.": "Il est clair qu'il est difficile de marcher et de faire du pick-pocket en même temps. Vous parvenez à introduire votre main dans la pochette de la marque et à en extraire quelques objets brillants, mais vous retirez votre main trop rapidement. En conséquence, ce que vous avez dérobé s'envole de votre main, traverse l'air et atterrit avec fracas sur le sol à proximité.",
	"You fail to extract anything from your victim's pouch. Even worse, as you remove your hand, one of your rings—or perhaps a bracelet—snags on the leather material and falls off ending up in the depths of the pouch.": "Vous ne parvenez pas à extraire quoi que ce soit de la poche de votre victime. Pire encore, lorsque vous retirez votre main, une de vos bagues - ou peut-être un bracelet - s'accroche au cuir et tombe pour finir au fond de la poche.",
	"The floor doesn't seem completely flat. Several parts are slightly higher than the surrounding areas.": "Le sol ne semble pas complètement plat. Plusieurs parties sont légèrement plus hautes que les zones environnantes.",
	"Dust on the floor is thicker in some places than others": "La poussière sur le sol est plus épaisse à certains endroits que d'autres.",
	"A gentle breeze caresses your face. You can't determine its source.": "Une brise légère caresse votre visage. Vous ne pouvez pas déterminer sa source.",
	"The mortar in the walls is old and crumbling. In some places, it has completely disintegrated leaving gaps between the bricks.": "Le mortier des murs est vieux et s'effrite. À certains endroits, il s'est complètement désagrégé, laissant des espaces entre les briques.",
	"The floor at one point seems to be slightly concave and the stones look slightly damp.": "À un moment donné, le sol semble être légèrement concave et les pierres semblent légèrement humides.",
	"Your (torch, lantern or other) light casts strange shadows on the walls as if they are not as flat as they first appeared.": "Votre lumière (torche, lanterne ou autre) projette des ombres étranges sur les murs, comme s'ils n'étaient pas aussi plats qu'ils le semblaient.",
	"The area seems slightly colder than you'd expect.": "La région semble légèrement plus froide que ce à quoi on pourrait s'attendre.",
	"The area seems slightly warmer than you'd expect.": "La région semble légèrement plus chaude que ce à quoi on pourrait s'attendre.",
	"There is a faint, acrid smell in the air.": "Il y a une légère odeur âcre dans l'air.",
	"You are pretty certain you heard the faint grinding or groaning of stone on stone.": "Vous êtes presque certain d'avoir entendu un léger grincement ou gémissement de pierre sur pierre.",
	"The air is perfectly still—it's as if the dungeon itself is holding its breath...waiting for you to make a mistake.": "L'air est parfaitement immobile - c'est comme si le donjon lui-même retenait son souffle... en attendant que vous fassiez une erreur.",
	"The area seems safe, but for a moment you thought you heard a faint clicking sound.": "La zone semble sûre, mais pendant un moment, vous avez cru entendre un léger cliquetis.",
	"The ceiling looks a little odd. Perhaps it's not built properly, but you swear its sloping down toward one side of the room.": "Le plafond a l'air un peu bizarre. Il n'est peut-être pas construit correctement, mais on jurerait qu'il descend vers un côté de la pièce.",
	"There's a fair amount of stone dust and small pieces of stone lying against one wall.": "Il y a une bonne quantité de poussière de pierre et de petits morceaux de pierre contre un mur.",
	"The faint smell of smoke hangs in the air.": "Une légère odeur de fumée flotte dans l'air.",
	"Several sections of the walls have soot stains reminiscent of that left by torches set in sconces. However, there are no sconces present anywhere in the room.": "Plusieurs sections des murs présentent des taches de suie qui rappellent celles laissées par des torches placées dans des appliques. Cependant, il n'y a pas d'appliques dans la pièce.",
	"Scratches on the floor show something large and heavy was dragged through here. However, the scratches stop roughly halfway across the area.": "Les éraflures sur le sol montrent que quelque chose de grand et lourd a été traîné par ici. Cependant, les éraflures s'arrêtent à peu près à la moitié de la zone.",
	"In three spots, water drips from the ceiling onto the floor. None of the resultant puddles seem very large suggesting the water is draining away somehow.": "À trois endroits, l'eau s'égoutte du plafond sur le sol. Aucune des flaques résultantes ne semble très grande, ce qui suggère que l'eau s'écoule d'une manière ou d'une autre.",
	"Faint growths of mould on the (floor, wall or ceiling) hint at an organised pattern of sorts unlikely to occur in nature. (The pattern could be suggestive of a hidden portal, trapdoor, pit or sigil of arcane of divine nature).": "De légères excroissances de moisissure sur le sol, les murs ou le plafond laissent entrevoir un motif organisé, peu probable dans la nature. (Le motif pourrait suggérer un portail caché, une trappe, une fosse ou un sigil d'arcane de nature divine).",
	"The proportions of the whole chamber just look wrong. Some pieces of architecture—protrusions and niches—seem to serve no purpose whatsoever and the ceiling seems suspiciously low.": "Les proportions de l'ensemble de la chambre sont tout simplement fausses. Certains éléments architecturaux - saillies et niches - semblent n'avoir aucune utilité et le plafond semble suspicieusement bas.",
	"10 ft., dirt floor, light rubble; a pile of broken wooden crates lie on one side.": "3 mètres, sol en terre battue, gravats légers ; une pile de caisses en bois brisées se trouve sur un côté.",
	"10 ft., dirt floor, dim light; the sound of a cat mewling loudly carries into the street, though none can be seen. One side is lined with garbage bins.": "3 mètres, sol en terre battue, lumière faible ; le bruit d'un chat qui miaule bruyamment se propage dans la rue, bien qu'on ne puisse en voir aucun. Un côté est bordé de poubelles.",
	"5 ft., cobblestones in poor repair, light rubble; two men play a dice game near the far corner.": "1,5 m, pavés en mauvais état, gravats légers ; deux hommes jouent aux dés près du coin le plus éloigné.",
	"10 ft., cobblestone, dim light; a young girl sits as if waiting for someone": "10 pieds, pavé, lumière faible ; une jeune fille est assise comme si elle attendait quelqu'un.",
	"10 ft., dirt floor; {@dice 3d4} youths stand about gossiping.": "10 pieds, sol en terre battue ; {@dice 3d4} des jeunes se tiennent debout en train de bavarder.",
	"5 ft., dirt floor; charcoal graffiti marks the walls.": "1,5 m, sol en terre battue ; des graffitis au charbon de bois marquent les murs.",
	"5 ft., mud floor, light rubble; smells of cattle.": "1,5 m, sol en boue, gravats légers ; odeur de bétail.",
	"10 ft., cobblestones, dim light; high walls on either and a clothesline with fresh linen hangs between open windows.": "3 mètres, pavés, lumière tamisée ; murs hauts de part et d'autre et une corde à linge avec du linge frais pend entre les fenêtres ouvertes.",
	"5 ft., dirt floor, patches of dim light; walls narrow at the end to no more than 3 ft. and begin twisting around corners in a labyrinthine fashion.": "1,5 m, sol en terre battue, taches de lumière faible ; les murs se rétrécissent à l'extrémité pour ne pas dépasser 1,5 m et commencent à s'enrouler autour des coins de manière labyrinthique.",
	"10 ft., cobblestone; a small, metal fountain, depicting various legendary figures, rests at the back of this dead end.": "10 pieds, pavé ; une petite fontaine en métal, représentant divers personnages légendaires, se trouve au fond de cette impasse.",
	"10 ft., dirt floor, dense rubble; many empty, loose barrels are haphazardly scattered about.": "10 pieds, sol en terre battue, décombres denses ; de nombreux barils vides et en vrac sont éparpillés de façon désordonnée.",
	"5 ft., cobblestone, dim light; high thatched roofs allow only thin shafts of sun into the alley.": "1,5 m, pavés, lumière faible ; les hauts toits de chaume ne laissent passer que de minces rayons de soleil dans la ruelle.",
	"5 ft., cobblestone; this well maintained path leads to a small, locked (standard quality lock) iron gate. A small courtyard lies beyond.": "Ce chemin bien entretenu mène à une petite porte en fer verrouillée (serrure de qualité standard). Une petite cour se trouve au-delà.",
	"10 ft., cobblestone in poor repair, light rubble; an iron lamp hangs from the back of a neighbouring shop, keeping this alley lit at night.": "3 m, pavés en mauvais état, gravats légers ; une lampe en fer est suspendue à l'arrière d'une boutique voisine, ce qui permet d'éclairer cette ruelle la nuit.",
	"5 ft., hard-packed dirt floor; remarkably empty.Knowledge of spelunking may reveal that the alley is as clean as if a {@creature gelatinous cube|mm} had moved down it.": "La connaissance de la spéléologie peut révéler que la ruelle est aussi propre que si un {@creature gelatinous cube|mm} s'y était déplacé.",
	"10 ft., dirt floor; dozens of footprints mar the walkway, marking it as well travelled for an alley.": "10 pieds, sol en terre battue ; des dizaines d'empreintes de pas marquent l'allée, la marquant comme très fréquentée pour une ruelle.",
	"10 ft., dirt floor; a few women have gathered at one of its intersections to socialize and mend clothes.": "10 pieds, sol en terre battue ; quelques femmes se sont rassemblées à l'une de ses intersections pour socialiser et raccommoder des vêtements.",
	"5 ft., dirt floor; dried blood marks the walls in savage spray patterns.": "1,5 m, sol en terre battue ; du sang séché marque les murs de jets sauvages.",
	"5 ft., cobblestone; bits of the walls have begun to peel and flake off onto the ground, producing a chalky mist when walked through.": "1,5 m, pavé ; des morceaux de murs ont commencé à se décoller et à s'écailler sur le sol, produisant une brume crayeuse quand on y marche.",
	"10 ft., dirt floor; several ropes hang tied from one of the neighbouring rooftops.": "10 pieds, sol en terre battue ; plusieurs cordes sont accrochées à l'un des toits voisins.",
	"5 ft., cobblestone; an arch wrapped in ivy covers the entrance to this alley.": "1,5 m, pavé ; une arche enveloppée de lierre couvre l'entrée de cette allée.",
	"10 ft., dirt floor, dim light; vagrants huddle closely together, trying to make themselves insignificant as people pass.": "3 mètres, sol en terre battue, lumière faible ; les vagabonds se serrent les uns contre les autres, essayant de se rendre insignifiants au passage des gens.",
	"10 ft., cobblestone; a number of the cobblestones have been carved to resemble faces in profile.": "10 pieds, pavé ; un certain nombre de pavés ont été sculptés pour ressembler à des visages de profil.",
	"5 ft., dirt floor; quotes from legend have been painted along one wall. The other is bare.": "1,5 m, sol en terre battue ; des citations de la légende ont été peintes le long d'un mur. L'autre est nu.",
	"10 ft., cobblestone; a merchant has left his wagon parked here unattended; there is just enough room to squeeze by.": "10 pieds, pavé ; un marchand a laissé son chariot garé ici sans surveillance ; il y a juste assez de place pour se faufiler.",
	"5 ft., dirt floor; grass is struggling to grow in small patches down this alley.": "1,5 m, sol en terre battue ; l'herbe a du mal à pousser par petites parcelles dans cette allée.",
	"5 ft., dirt floor; a bull's-eye has been painted on the far wall of this dead end. Different sized holes indicate people have not just been throwing darts.": "1,5 m, sol en terre battue ; un œil de bœuf a été peint sur le mur du fond de ce cul-de-sac. Les trous de différentes tailles indiquent que les gens ne se sont pas contentés de lancer des fléchettes.",
	"5 ft., dirt floor, dim light; stagnant water has pooled in this alley.": "1,5 m, sol en terre battue, lumière faible ; de l'eau stagnante s'est accumulée dans cette allée.",
	"10 ft., dirt road, light rubble; a heap of rotting produce attracts flies and other pests.": "10 pieds, chemin de terre, gravats légers ; un tas de produits en décomposition attire les mouches et autres parasites.",
	"5 ft., dirt floor; new constructions jut into the alley at odd angles, forcing hard turns where the width reaches as few as one and a half feet.": "1,5 m, sol en terre battue ; les nouvelles constructions s'avancent dans la ruelle à des angles bizarres, forçant des virages serrés où la largeur n'atteint qu'un pied et demi.",
	"10 ft., cobblestone street; only recently paved.": "Rue pavée de 10 pieds, récemment pavée.",
	"5 ft., dirt floor, dense rubble, dim light; filled with garbage piled four feet high from the neighbouring buildings.": "1,5 m, sol en terre battue, décombres denses, lumière faible ; rempli d'ordures empilées à un mètre de hauteur provenant des bâtiments voisins.",
	"5 ft., cobblestone, light rubble. One of the walls has a two-foot wide hole covered by a stretched hide. Loose stone still litter the ground nearby.": "1,5 m, pavés, gravats légers. L'un des murs présente un trou de 2 pieds de large couvert par une peau tendue. Des pierres en vrac jonchent encore le sol à proximité.",
	"10 ft., cobblestone, dim light; high walls block most of the sun.": "10 pieds, pavés, lumière faible ; les hauts murs bloquent la plupart du soleil.",
	"5 ft., dirt floor; eerie pipe music echoes from around the next bend.": "1,5 m, sol en terre battue ; une étrange musique de tuyaux résonne au prochain virage.",
	"10 ft., dirt floor; opens into a small, unofficial square where several alleys meet.": "10 pieds, sol en terre battue ; s'ouvre sur une petite place non officielle où se rejoignent plusieurs ruelles.",
	"5 ft., dirt floor; a large {@creature mastiff|mm} sleeps at the back entrance of an adjacent shop.": "5 pieds, sol en terre battue ; un grand {@creature mastiff|mm} dort à l'entrée arrière d'un magasin adjacent.",
	"5 ft., dirt floor, light rubble; a pile of ragged children's clothing has been abandoned here.": "1,5 m, sol en terre battue, gravats légers ; un tas de vêtements d'enfants en lambeaux a été abandonné ici.",
	"5 ft., cobblestone, dim light; bits of bone have been worked in amongst the stones in the paving.": "1,5 m, pavé, lumière faible ; des morceaux d'os ont été travaillés parmi les pierres du pavage.",
	"5 ft., dirt floor, light rubble; scraps of metal pipe lean against one wall.": "1,5 m, sol en terre battue, gravats légers ; des bouts de tuyaux métalliques sont appuyés contre un mur.",
	"5 ft., cobblestone; the stone arch at the mouth of this alley is engraved with the image of the god of magic.": "1,5 m, pavé ; l'arc en pierre à l'entrée de cette allée est gravé de l'image du dieu de la magie.",
	"10 ft., dirt floor; rustling sounds emerge from several barrels of refuse due to {@creature rat|mm|Rats} digging around inside.": "10 pieds, sol en terre battue ; des bruits de froissement émergent de plusieurs barils d'ordures en raison de {@creature rat|mm|Rats} qui creusent à l'intérieur.",
	"10 ft., dirt floor; a small wooden gate, easily jumped, stands locked at the mouth of this alley. The lock has rusted shut.": "10 pieds, sol en terre battue ; une petite porte en bois, facile à franchir, est verrouillée à l'entrée de cette allée. Le verrou est rouillé.",
	"5 ft., dirt floor; a long old rug of red and gold has been rolled out over half the length of this alley.": "1,5 m, sol en terre battue ; un long tapis rouge et or a été déroulé sur la moitié de la longueur de cette allée.",
	"5 ft., dirt floor; a wind chime made of empty glass bottles hangs from an adjacent roof.": "1,5 m, sol en terre battue ; un carillon éolien fait de bouteilles en verre vides est suspendu à un toit adjacent.",
	"10 ft., dirt floor; this alley slopes slowly downward.": "10 pieds, sol en terre battue ; cette allée descend lentement vers le bas.",
	"5 ft., cobblestone; this alley features a steep decline that widens at the end into an intersection.": "1,5 m, pavé ; cette ruelle présente une pente abrupte qui s'élargit à la fin en une intersection.",
	"5 ft., dirt floor, dim light; high walls block the direct sun. A glass prism hangs from one building corner, faintly painting the air with a rainbow of colour.": "1,5 m, sol en terre battue, lumière faible ; les hauts murs bloquent le soleil direct. Un prisme de verre est suspendu au coin d'un bâtiment, peignant faiblement l'air d'un arc-en-ciel de couleurs.",
	"10 ft., cobblestone in poor repair, light rubble; a hunk of meat lies rotting in the sun.": "3 m, pavés en mauvais état, gravats légers ; un morceau de viande pourrit au soleil.",
	"10 ft., uneven dirt floor, light rubble; slight incline.": "10 pieds, sol en terre battue irrégulier, gravats légers ; légère inclinaison.",
	"Variable width, dense rubble. A collapsed house has created an unofficial alley between two streets.": "Largeur variable, gravats denses. Une maison effondrée a créé une ruelle non officielle entre deux rues.",
	"5 ft., dirt floor; wooden beams have been set into the dirt to keep it traversable after heavy rains.": "1,5 m, sol en terre battue ; des poutres en bois ont été enfoncées dans la terre battue pour la rendre praticable après de fortes pluies.",
	"10 ft., dirt floor, dim light; wooden boards over grown with vines serve as a fence between two adjacent buildings.": "10 pieds, sol en terre battue, lumière faible ; des planches de bois recouvertes de vignes servent de clôture entre deux bâtiments adjacents.",
	"5 ft., dirt floor, light rubble; a man re-thatches an adjacent roof and tosses old straw into the alley.": "1,5 m, sol en terre battue, gravats légers ; un homme recouvre un toit adjacent et jette de la vieille paille dans la ruelle.",
	"5 ft., cobblestone, dim light; heavy curtains hang as doors at each end of this alley.": "1,5 m, pavé, lumière tamisée ; de lourds rideaux sont suspendus en guise de portes à chaque extrémité de cette ruelle.",
	"5 ft., cobblestone; dead end with a hatch at the end that leads into the sewers.": "1,5 m, pavé ; cul-de-sac avec une trappe au bout qui mène dans les égouts.",
	"10 ft., dirt floor; a silver swan is set into one of the walls. Several scrapes show where people have failed to remove it forcibly.": "10 pieds, sol en terre battue ; un cygne en argent est fixé sur l'un des murs. Plusieurs éraflures montrent que des personnes n'ont pas réussi à l'enlever par la force.",
	"5 ft., dirt floor, dim light; high walls create a powerful wind tunnel.": "1,5 m, sol en terre battue, lumière faible ; les murs élevés créent un puissant tunnel de vent.",
	"5 ft., cobblestone; slopes under the bridge of a larger street.": "1,5 m, pavé ; pente sous le pont d'une rue plus grande.",
	"5 ft., dirt floor; an abandoned, adjacent building has no doors and is used as a shortcut.": "5 pieds, sol en terre battue ; un bâtiment adjacent abandonné n'a pas de portes et est utilisé comme raccourci.",
	"10 ft., dirt floor; birds fight over scraps of food.": "10 ft., sol en terre battue ; les oiseaux se battent pour les restes de nourriture.",
	"5 ft., cobblestone; a small shrine with stained glass windows depicting prophets of flame. Several of the windows are cracked and broken.": "1,5 m, pavé ; un petit sanctuaire avec des vitraux représentant des prophètes de la flamme. Plusieurs des fenêtres sont fissurées et cassées.",
	"5 ft., dirt floor; a steep decline, then a sharp turn and a steep incline back up to another street.": "1,5 m, sol en terre battue ; une pente raide, puis un virage serré et une pente raide pour remonter vers une autre rue.",
	"10 ft., cobblestone, light rubble; small pots, boxes and old tools clutter the alley.": "10 pieds, pavés, gravats légers ; de petits pots, des boîtes et de vieux outils encombrent la ruelle.",
	"10 ft., dirt floor; a string of colourful handkerchiefs, tied between buildings, swings in the breeze.": "10 pieds, sol en terre battue ; une chaîne de mouchoirs colorés, attachée entre les bâtiments, se balance au gré de la brise.",
	"5 ft., dirt floor; two dwarves slowly carry a large keg of ale between them.": "1,5 m, sol en terre battue ; deux nains transportent lentement un grand tonneau de bière entre eux.",
	"5 ft., dirt floor; \"No Trespassing\" is painted at the entrance in large letters.": "5 pieds, sol en terre battue ; \"No Trespassing\" est peint à l'entrée en grosses lettres.",
	"2 ft., dirt floor, dim light; very close walls.": "2 ft., sol en terre battue, lumière faible ; murs très proches.",
	"5 ft., cobblestone; multiple engraved arches are spread over the length of this alley.": "1,5 m, pavé ; de multiples arcs gravés sont répartis sur toute la longueur de cette allée.",
	"5 ft., dirt floor, dim light; dark strands of hair are matted in among the dirt.": "1,5 m, sol en terre battue, lumière faible ; des mèches de cheveux sombres sont emmêlées dans la terre.",
	"10 ft., cobblestone; copper pipes run down from the gutters above.": "10 pieds, pavés ; des tuyaux en cuivre descendent des gouttières au-dessus.",
	"10 ft., dirt floor; an old cloth lies over two crates, left over from a makeshift table or sales counter.": "10 pieds, sol en terre battue ; une vieille nappe recouvre deux caisses, restes d'une table ou d'un comptoir de vente de fortune.",
	"10 ft., dirt floor; flower baskets hang from a nearby window, filling the air with perfume.": "10 pieds, sol en terre battue ; des paniers de fleurs sont suspendus à une fenêtre voisine, remplissant l'air de parfum.",
	"5 ft., dirt floor, light rubble; two vagrants lie sleeping, wrapped in blankets.": "1,5 m, sol en terre battue, gravats légers ; deux vagabonds sont couchés, enveloppés dans des couvertures.",
	"5 ft., dirt floor; the smell of spoiled milk hangs in the air.": "1,5 m, sol en terre battue ; l'odeur du lait avarié flotte dans l'air.",
	"10 ft., dirt floor, dense rubble; a broken cart lies in the middle of the alley, partially stripped of parts.": "10 pieds, sol en terre battue, gravats denses ; un chariot brisé gît au milieu de l'allée, partiellement dépouillé de ses pièces.",
	"5 ft., dirt floor; two old men play a game of horseshoes and are arguing about the rules.": "1,5 m, sol en terre battue ; deux vieux hommes jouent une partie de fer à cheval et se disputent sur les règles.",
	"5 ft., dirt floor; a troupe of alley cats has created a pile of dead birds near one back door.": "1,5 m, sol en terre battue ; une troupe de chats de gouttière a créé un tas d'oiseaux morts près de la porte arrière.",
	"10 ft., dirt floor; deep treads have dug into the earth from heavy wagon traffic.": "10 pieds, sol en terre battue ; les marches profondes ont été creusées dans la terre par la circulation intense des chariots.",
	"10 ft., dirt floor; a lilac tree thrives at one corner, giving a pleasant scent with each breeze.": "10 pieds, sol en terre battue ; un lilas pousse dans un coin, dégageant un parfum agréable à chaque brise.",
	"5 ft., dirt floor with the consistency of mud, light rubble, dim light; smells of manure.": "1,5 m, sol en terre battue ayant la consistance de la boue, gravats légers, lumière faible ; odeur de fumier.",
	"10 ft., dirt floor; a number of stone blocks are piled to one side, giving easy access to an adjacent roof.": "10 pieds, sol en terre battue ; un certain nombre de blocs de pierre sont empilés sur un côté, ce qui permet d'accéder facilement à un toit adjacent.",
	"5 ft., cobblestone; a group of youths tosses rocks at passing carriages. They scatter if approached.": "1,5 m, pavé ; un groupe de jeunes jette des pierres sur les voitures qui passent. Ils se dispersent si on les approche.",
	"5 ft., dirt floor; inclines to the entrance of a private home.": "5 pieds, sol en terre battue ; s'incline vers l'entrée d'une maison privée.",
	"5 ft., cobblestone; a locked wooden box hangs from a wall, taking anonymous donations to help the poor.": "1,5 m, pavé ; une boîte en bois fermée à clé est suspendue à un mur et reçoit des dons anonymes pour aider les pauvres.",
	"10 ft., dirt floor; foreign traders selling specialty wares crowd this alley.": "10 pieds, sol en terre battue ; les commerçants étrangers vendant des marchandises spécialisées se pressent dans cette ruelle.",
	"5 ft., brick laid floor; dim light; high walls.": "1,5 m, sol en briques ; lumière faible ; murs hauts.",
	"10 ft., cobblestone floor painted gold and silver.": "10 pieds, sol en pavés peints en or et argent.",
	"10 ft., dirt floor; handmade flyers poster the walls advertising various services and merchants.": "10 pieds, sol en terre battue ; des prospectus faits à la main affichent les murs pour annoncer divers services et marchands.",
	"5 ft., dirt floor; a hawk sits atop one wall, watching all who enter.": "1,5 m, sol en terre battue ; un faucon est assis au sommet d'un mur et observe tous ceux qui entrent.",
	"5 ft., dirt floor; a few men lean against one wall smoking pipes.": "1,5 m, sol en terre battue ; quelques hommes sont appuyés contre un mur et fument des pipes.",
	"5 ft., cobblestone; a dead-end at first glance. An unlocked door is set into the far wall, leading to the other end of the alley.": "1,5 m, pavé ; un cul-de-sac à première vue. Une porte non verrouillée est encastrée dans le mur du fond, menant à l'autre bout de la ruelle.",
	"5 ft., dirt floor, light rubble; smells of salt air and fish guts. Old nets lie abandoned at one end.": "1,5 m, sol en terre battue, gravats légers ; odeur d'air salé et de viscères de poisson. De vieux filets sont abandonnés à une extrémité.",
	"10 ft., dirt floor; two kids duel with wooden spoons.": "10 pieds, sol en terre battue ; deux enfants se battent en duel avec des cuillères en bois.",
	"5 ft., dirt floor; a young woman tunes a lute.": "1,5 m, sol en terre battue ; une jeune femme joue du luth.",
	"5 ft., dirt floor, dim light; a fractured humanoid skull lies in the dirt.": "1,5 m, sol en terre battue, lumière faible ; un crâne humanoïde fracturé gît dans la terre.",
	"10 ft., dirt floor; an abandoned fire burns low toward the end of the alley.": "10 pieds, sol en terre battue ; un feu abandonné brûle à ras bord vers le bout de l'allée.",
	"5 ft. widens out to 15 ft., cobblestone; once the alley widens, rosebushes line one side.": "L'allée s'élargit de 1,5 m à 1,5 m et est pavée ; une fois l'allée élargie, des rosiers bordent un côté.",
	"10 ft., cobblestone; light blue curtains fill the windows on either side.": "10 pieds, pavé ; des rideaux bleu clair remplissent les fenêtres de chaque côté.",
	"5 ft., dirt floor; smells of mint and parsley.": "1,5 m, sol en terre battue ; sent la menthe et le persil.",
	"Access Way": "Chemin d'accès",
	"Adage Alley": "Allée des adages",
	"Apprentice Way": "Apprentice Way",
	"Arrow Alley": "Allée des Flèches",
	"Bass Alley": "Allée des basses",
	"Broken Horn Alley": "Allée Broken Horn",
	"Bruiser Alley": "L'allée des brutes",
	"Caster Way": "Caster Way",
	"Cat Path": "Chemin des chats",
	"Char Lane": "Char Lane",
	"Cherry Lane": "Cherry Lane",
	"Chill Alley": "Chill Alley",
	"Courtier Alley": "Allée des Courtiers",
	"Dagger Pass": "Col de la Dague",
	"Dander Alley": "Allée de squames",
	"Demesne Alley": "Allée Demesne",
	"Devil's Pass": "Col du diable",
	"Distant Pass": "Passages lointains",
	"Dragon Chin Alley": "Allée du Dragon Chin",
	"Durgin Alley": "Allée Durgin",
	"Dusty Walk": "Marche poussiéreuse",
	"Edgar Alley": "Allée Edgar",
	"Elder Alley": "Allée des aînés",
	"Eldritch Alley": "L'allée des sorcières",
	"Everdown Alley": "Allée de l'Everdown",
	"Executioner Alley": "Allée des bourreaux",
	"Extra Alley": "Allée supplémentaire",
	"Ferry Pass": "Pass Ferry",
	"Fey Lane": "L'allée Fey",
	"Fool's Errand": "L'erreur du fou",
	"Frogman Way": "Chemin de l'homme-grenouille",
	"Ghast Alley": "Allée des fantômes",
	"Ginger Alley": "Ginger Alley",
	"Goblin Ear Alley": "L'allée des oreilles de gobelin",
	"God Street": "La rue Dieu",
	"Gorgon Alley": "L'allée des gorgones",
	"Grasping Alley": "Allée de l'agrippement",
	"Green Alley": "Allée verte",
	"Gremlin Passage": "Passage de Gremlin",
	"Grifter Alley": "L'allée des Griffeurs",
	"Halfling's Pass": "Le col du Halfling",
	"Hammer Alley": "Allée des marteaux",
	"Heartache Way": "Le chemin du cœur",
	"Hidden Moon Alley": "Allée de la Lune cachée",
	"Homely Lane": "Homely Lane",
	"Inferno Alley": "Allée infernale",
	"Ivy Lane": "Ivy Lane",
	"Jackal Lane": "Allée des chacals",
	"Jacob's Alley": "L'allée de Jacob",
	"Jumping Lane": "Jumping Lane",
	"King's Alley": "Allée du Roi",
	"Knight's Pass": "Le passage du chevalier",
	"Languid Lane": "Languid Lane",
	"Light's Passage": "Le passage de la lumière",
	"Lover's Quarrel": "La Querelle des Amoureux",
	"Lucy Lane": "Lucy Lane",
	"Manfried Alley": "Allée Manfried",
	"Manger Street": "Rue Manger",
	"Mikle Alley": "Allée de Mikle",
	"Never True Lane": "Never True Lane",
	"Noman Lane": "Allée Noman",
	"Nunnery Alley": "Allée de la Nonnerie",
	"Odd Lump Pass": "Odd Lump Pass",
	"Ogre Gullet": "Ogre Gullet",
	"Old Head Lane": "Old Head Lane",
	"Once Ridge Lane": "Once Ridge Lane",
	"Outland Alley": "Allée de l'Outland",
	"Pardon Alley": "L'allée des pardons",
	"Peddler Alley": "L'allée des colporteurs",
	"Pidgin Pass": "Pidgin Pass",
	"Pilgrim Passage": "Le passage du pèlerin",
	"Poison Oak Alley": "Allée de chênes empoisonnés",
	"Porter Street": "Rue Porter",
	"Pumpkin Alley": "Allée des citrouilles",
	"Quiet Alley": "Allée tranquille",
	"Rats Passage": "Passage des rats",
	"Reckless Alley": "L'allée de l'insouciance",
	"Redbeard Alley": "Allée de Barbe-Rouge",
	"Righty Lane": "Righty Lane",
	"Rolling Alley": "Allée roulante",
	"Rumpled Alley": "L'allée des chiffonniers",
	"Scabbard Pass": "Passe-fil du fourreau",
	"Shamble Street": "Rue de la honte",
	"Shifter Street": "Shifter Street",
	"Silk Way": "Le chemin de la soie",
	"Soapmaker's Lane": "L'allée des savonniers",
	"Stagnant Alley": "Allée stagnante",
	"Summoner's Pass": "Passe de l'invocateur",
	"Swan Lane": "Allée des cygnes",
	"Tether Alley": "L'allée des lianes",
	"Tremble Lane": "Allée Tremble",
	"Turtle Walk": "Marche des tortues",
	"Tuttle Passway": "Passeur Tuttle",
	"Uncle Alley": "Allée de l'oncle",
	"Vapid Alley": "L'allée des vapes",
	"Winter's Breath Alley": "L'allée du souffle de l'hiver",
	"Wolf's End": "La fin du loup",
	"Yester Way": "Yester Way",
	"Youngling Lane": "Youngling Lane",
	"Zero Alley": "Zero Alley",
	"A carpentry shop is using the alley to store stock. A dirty, young boy watches over the wood.": "Une menuiserie utilise l'allée pour stocker du matériel. Un jeune garçon sale surveille le bois.",
	"A piece of parchment is tacked onto the wall near the entrance reading \"Toll Road. 2 Copper\". An empty clay pot sits under the sign. A {@creature Master Thief|vgm|thief} hides nearby and tries to pickpocket those not paying.": "Un morceau de parchemin est fixé sur le mur près de l'entrée et indique \"Route à péage. 2 cuivre\". Un pot en argile vide se trouve sous le panneau. Un {@creature Master Thief|vgm|thief} se cache à proximité et essaie de voler ceux qui ne paient pas.",
	"Crude runes, drawn in blood cover one wall. Solid knowledge of the realms beyond may identify the demon lord the author praises.": "Des runes grossières, dessinées avec du sang, couvrent un mur. Une solide connaissance des royaumes de l'au-delà pourrait permettre d'identifier le seigneur démoniaque dont l'auteur fait l'éloge.",
	"A layer of smoke hangs in the air, filtering out from an open window. There is no fire, but a large gathering of merchants smoke cigars within and discuss the setting of prices for key goods.": "Une couche de fumée flotte dans l'air, s'échappant d'une fenêtre ouverte. Il n'y a pas de feu, mais un grand rassemblement de marchands y fume des cigares et discute de la fixation des prix des principales marchandises.",
	"A sinkhole has formed, pulling the corner of a building down and making passage tricky at best.": "Un gouffre s'est formé, entraînant l'angle d'un bâtiment vers le bas et rendant le passage délicat au mieux.",
	"A pack of stray dogs has chased a young child up onto a stack of barrels.": "Une meute de chiens errants a poursuivi un jeune enfant sur une pile de barils.",
	"A rope of knotted sheets hangs from an upper floor. A woman calls out looking for her missing child.": "Une corde de draps noués est suspendue à un étage supérieur. Une femme appelle à la recherche de son enfant disparu.",
	"A young man sits behind an overturned crate trying to gather folks for a game of cards. He tries to raise the stakes after the first hand.": "Un jeune homme est assis derrière une caisse renversée et essaie de rassembler des gens pour une partie de cartes. Il essaie de faire monter les enchères après la première main.",
	"{@dice 2d4} lepers lie at the end of the alley. A {@creature priest|mm|young priest} stands over them praying loudly for a miracle.": "(Des lépreux sont allongés au bout de la ruelle. Un {@creature priest|mm|young priest} se tient au-dessus d'eux et prie bruyamment pour un miracle.",
	"An old woman frantically tries to sell a collection of masterwork weapons. She claims they belonged to her ex-husband and she can no longer bare the sight of them.": "Une vieille femme tente frénétiquement de vendre une collection d'armes de maître. Elle prétend qu'elles appartenaient à son ex-mari et qu'elle ne peut plus supporter de les voir.",
	"A low hanging, pale blue fog fills the alley, created when an absentminded alchemist tripped and dropped his reagents. Anyone who enters has nightmares for {@dice 1d4} weeks.": "Un brouillard bleu pâle, suspendu bas, remplit la ruelle, créé lorsqu'un alchimiste distrait a trébuché et laissé tomber ses réactifs. Quiconque y entre fait des cauchemars pendant {@dice 1d4} semaines.",
	"Several shepherds try to coax their sheep back onto the main thoroughfare.": "Plusieurs bergers tentent de ramener leurs moutons sur la voie principale.",
	"Several gang members beat another on suspicion of being a snitch.": "Plusieurs membres du gang en ont battu un autre, soupçonné d'être un mouchard.",
	"A young girl lies crying on the floor. She could be in genuine distress or a diversion for a lurking mugger.": "Une jeune fille gît en pleurs sur le sol. Elle pourrait être en réelle détresse ou servir de diversion à un agresseur qui rôde.",
	"An imposing figure calls to any who look battle ready, looking for competitors for an unlicensed boxing club.": "Une silhouette imposante interpelle tous ceux qui ont l'air prêts à se battre, à la recherche de concurrents pour un club de boxe sans licence.",
	"A {@creature Master Thief|vgm|rogue} tries to sell a bejeweled dagger to the PCs. The dagger is very distinctive and its previous owner wants it back.": "Un {@creature Master Thief|vgm|rogue} essaie de vendre une dague ornée de bijoux aux PC. La dague est très particulière et son ancien propriétaire veut la récupérer.",
	"The upper floor of an adjacent building collapsed during a recent storm, blocking the alley and burying at least one person below the wreckage.": "L'étage supérieur d'un bâtiment adjacent s'est effondré lors d'un récent orage, bloquant l'allée et enterrant au moins une personne sous les décombres.",
	"A {@creature kenku|mm|hooded kenku} offers to buy, sell and trade secrets. The first secret is free.": "A {@creature kenku|mm|hooded kenku} propose d'acheter, de vendre et d'échanger des secrets. Le premier secret est gratuit.",
	"A fortuneteller offers to predict the future in exchange for the memories of a day already passed.": "Une voyante propose de prédire l'avenir en échange des souvenirs d'un jour déjà passé.",
	"Without any warning, a slum dweller throws a bucket of night soil into the alley from an upstairs window.": "Sans aucun avertissement, un habitant du bidonville jette un seau de terre de nuit dans la ruelle depuis une fenêtre de l'étage.",
	"The street here is muddy and slippery. At one side of the mouth of an alley filled with trash, a rain water barrel that has been tipped over. It seems that the water has washed some of the waste from the alley into the street. People are stepping around the muddy barrel but no one is moving it out of the way. You are not sure that you want to know what else besides water caused the mud but it is clear that there is animal waste in the mix from passing horses and dogs. The street here smells vaguely like a cross between a latrine and a compost heap. People around you are picking their steps carefully and some are cursing fluently": "La rue ici est boueuse et glissante. Sur l'un des côtés de l'embouchure d'une allée remplie d'ordures, un baril d'eau de pluie qui a été renversé. Il semble que l'eau ait emporté une partie des déchets de la ruelle dans la rue. Les gens marchent autour du tonneau boueux mais personne ne le déplace. Vous n'êtes pas sûr de vouloir savoir ce qui, à part l'eau, a causé cette boue, mais il est clair qu'il y a des déchets animaux dans le mélange, provenant des chevaux et des chiens qui passent. La rue sent vaguement comme un croisement entre une latrine et un tas de compost. Les gens autour de vous font attention à leurs pas et certains jurent couramment.",
	"A {@creature dire rat|CC 3pp} digging through rubbish treats, passerby as threats to its territory.": "Un {@creature dire rat|CC 3pp} qui fouille dans les ordures traite les passants comme des menaces pour son territoire.",
	"A {@creature wererat|MM} monologues its plan to rise up through the underworld to a pack of {@table Wandering Monster: Dire Rat|RSP|Dire Rats}. He orders an attack on perceived spies. The rats lair in an extensive warren below the alley.": "Un {@creature wererat|MM} monologue son plan pour s'élever dans le monde souterrain à une meute de {@table Wandering Monster: Dire Rat|RSP|Dire Rats}. Il ordonne une attaque contre les espions présumés. Les rats se terrent dans un vaste repaire sous la ruelle.",
	"An {@creature assassin vine|toa} has been transplanted here by a savage plant {@creature mage|MM}. The {@creature mage|MM} lurks nearby to see what the {@creature assassin vine|toa} catches.": "Un {@creature assassin vine|toa} a été transplanté ici par une plante sauvage {@creature mage|MM}. Le {@creature mage|MM} se tapit à proximité pour voir ce que le {@creature assassin vine|toa} attrape.",
	"{@table Wandering Monster: Shadow|RSP|Shadows} hide in the darkness of a rarely traveled alley, looking to snuff the light from the living.": "{@table Wandering Monster: Shadow|RSP|Shadows} se cachent dans l'obscurité d'une ruelle peu fréquentée, cherchant à étouffer la lumière des vivants.",
	"A {@creature Master Thief|vgm|freelance thief} looks to make money fencing magic items to adventurers. He is desperate for a sale and if the PCs seem wealthy, he sells their details onto his fellow thieves.": "Un {@creature Master Thief|vgm|freelance thief} cherche à gagner de l'argent en vendant des objets magiques aux aventuriers. Il est désespérément à la recherche d'une vente et si les PCs semblent riches, il vend leurs coordonnées à ses collègues voleurs.",
	"A drunk barbarian looks to prove his worth through combat and challenges a PC to a fist fight. If he is defeated, he (bizarrely) makes friends with the group and is an excellent drinking companion. Sadly,trouble follows him.": "Un barbare ivre cherche à prouver sa valeur par le combat et défie un PC dans un combat à mains nues. S'il est vaincu, il devient (bizarrement) ami avec le groupe et est un excellent compagnon de boisson. Malheureusement, les ennuis le suivent.",
	"{@table Wandering Monster: Thug|RSP|Thugs}, bullying never-do-wells are looking to seek vengeance against citizens of this town after the mayor publically mocked an elder of their order.": "{@table Wandering Monster: Thug|RSP|Thugs}, des \"never-dowells\" intimidants cherchent à se venger des citoyens de cette ville après que le maire se soit publiquement moqué d'un ancien de leur ordre.",
	"{@table Wandering Monster: Guard|RSP|Guards} are looking to increase their total arrests by the end of the week and accuse the PCs for an imagined crime.": "{@table Wandering Monster: Guard|RSP|Guards} cherchent à augmenter leur nombre total d'arrestations d'ici la fin de la semaine et accusent les PC d'un crime imaginaire.",
	"A carnivorous blob has emerged from the city sewers. Like always, it's hungry.": "Un blob carnivore a émergé des égouts de la ville. Comme toujours, il a faim.",
	"{@dice 1d6} nuglub gremlims hide in the shadow looking for something to kill.": "{@dice 1d6} Les nuglub gremlims se cachent dans l'ombre à la recherche de quelque chose à tuer.",
	"A {@creature swarm of insects|mm|swarm of insects} leaps off the corpse of a stray dog, seeking its next warm blooded meal.": "Un {@creature swarm of insects|mm|swarm of insects} saute sur le cadavre d'un chien errant, à la recherche de son prochain repas à sang chaud.",
	"A carnivorous fog lingers, attracted by an ongoing feud between noble houses.": "Un brouillard carnivore persiste, attiré par une querelle permanente entre des maisons nobles.",
	"Some {@table Wandering Monster: Shadow Rat|RSP|Shadow Rats} are digging through rubbish, treats passerby as threats to its territory.": "Certains {@table Wandering Monster: Shadow Rat|RSP|Shadow Rats} fouillent dans les ordures, considérant les passants comme des menaces pour son territoire.",
	"A gang of {@table Wandering Monster: Gutter Gnoll Tracker|RSP|Gutter Gnoll Tracker} feast on a dead body": "Une bande de {@table Wandering Monster: Gutter Gnoll Tracker|RSP|Gutter Gnoll Tracker} se régale d'un cadavre.",
	"Some {@table Wandering Monster: Thug|RSP|Thugs} are in conversion with some {@table Wandering Monster: Gutter Gnoll|RSP|Gnolls}, and on the floor is a dead body.": "Certains {@table Wandering Monster: Thug|RSP|Thugs} sont en conversion avec certains {@table Wandering Monster: Gutter Gnoll|RSP|Gnolls}, et sur le sol se trouve un cadavre.",
	"A small dock with one pier, where an old man quietly fishes": "Un petit quai avec une jetée, où un vieil homme pêche tranquillement.",
	"A small dock with one pier. Two wooden chairs sit empty at the end.": "Un petit quai avec une seule jetée. Deux chaises en bois sont vides au bout.",
	"A small dock, with one ramshackle pier.": "Un petit dock, avec une jetée délabrée.",
	"A small dock with one pier; rusted chains are wrapped along an outer pillar.": "Un petit quai avec une seule jetée ; des chaînes rouillées sont enroulées le long d'un pilier extérieur.",
	"A small dock with one pier, heavily packed with crates and {@item barrel|phb|barrels}.": "Un petit quai avec une seule jetée, lourdement chargé de caisses et de {@item barrel|phb|barrels}.",
	"A small dock with two piers, loaded with lobster traps.": "Un petit dock avec deux jetées, chargé de casiers à homards.",
	"A small dock with two piers, with an old dog tied to one of the pillars": "Un petit quai avec deux piliers, avec un vieux chien attaché à l'un des piliers.",
	"A small dock with two piers; the smell of decay hangs in the air.": "Un petit dock avec deux jetées ; une odeur de pourriture flotte dans l'air.",
	"A small dock with piers; an old stone stairway leads from one pier down into the water.": "Un petit quai avec des jetées ; un vieil escalier en pierre mène d'une jetée à l'eau.",
	"A small dock with two piers; two halflings struggle to load a large keg onto a docked ship.": "Un petit dock avec deux jetées ; deux halflings luttent pour charger un grand tonneau sur un navire à quai.",
	"A small dock with two piers. Vines, with pink and yellow blossoms, grow along the pillars.": "Un petit quai avec deux piliers. Des vignes, aux fleurs roses et jaunes, poussent le long des piliers.",
	"A small dock, with two piers. Old stone foundations can be seen through the clear blue water.": "Un petit dock, avec deux piliers. On peut voir les vieilles fondations en pierre à travers l'eau bleue claire.",
	"A small dock, with two piers, speckled with barnacles after the last high tide.": "Un petit dock, avec deux jetées, tacheté de bernacles après la dernière marée haute.",
	"A small dock with two piers. A small ship is unloading the day's catch.": "Un petit dock avec deux jetées. Un petit bateau décharge les prises du jour.",
	"A small dock with two piers; a young couple holds hands, sitting on a pair of crates.": "Un petit dock avec deux jetées ; un jeune couple se tient la main, assis sur une paire de caisses.",
	"A  moderately sized  dock, entirely manned by dwarves.": "Un quai de taille moyenne, entièrement occupé par des nains.",
	"A moderately sized dock, reeking of urine": "Un quai de taille moyenne, empestant l'urine.",
	"A moderately sized dock, well-guarded by regular patrols of the city watch.": "Un quai de taille moyenne, bien gardé par des patrouilles régulières du service de surveillance de la ville.",
	"A moderately sized dock, busy with porters unloading several newly docked ships": "Un quai de taille moyenne, occupé par des porteurs qui déchargent plusieurs navires récemment accostés.",
	"A moderately sized dock, smelling of spices and incense.": "Un dock de taille moyenne, sentant les épices et l'encens.",
	"A moderately sized dock, filled with the noise of drunken quarrels.": "Un quai de taille moyenne, rempli du bruit des querelles d'ivrognes.",
	"A moderately sized dock covered in shadows from the city's buildings.": "Un quai de taille moyenne couvert par les ombres des bâtiments de la ville.",
	"This moderately sized dock is beset with a cold northern wind.": "Ce quai de taille moyenne est assailli par un vent froid du nord.",
	"A moderately sized dock. The music of a tavern is a faint counter to the dock's bustle.": "Un dock de taille moyenne. La musique d'une taverne est un léger contrepoint à l'agitation du quai.",
	"A moderately sized dock, with colourful banners that lead to the main merchant's row.": "Un quai de taille moyenne, avec des bannières colorées qui mènent à la principale rangée de marchands.",
	"A moderately sized dock, with more than its fair share of seagulls.": "Un dock de taille moyenne, avec plus que sa part de mouettes.",
	"A moderately sized dock, with a lively fish market.": "Un quai de taille moyenne, avec un marché aux poissons animé.",
	"A moderately sized dock, where a large ship is unloading a long line of travelers.": "Un quai de taille moyenne, où un grand navire décharge une longue file de voyageurs.",
	"A moderately sized dock. The smell of fresh meat pies fills the air.": "Un quai de taille moyenne. L'odeur des tourtes à la viande fraîche emplit l'air.",
	"A moderately sized dock where a small troupe of performers  has moored. Acrobats flip  back and forth.": "Un quai de taille moyenne où s'est amarrée une petite troupe d'artistes. Des acrobates se balancent d'avant en arrière.",
	"A moderately sized  dock where keen-eyed youths have gathered round a trickster displaying a simple shell game.": "Un quai de taille moyenne où des jeunes aux yeux perçants se sont rassemblés autour d'un illusionniste qui présente un simple jeu de gobelets.",
	"A moderately sized dock. The left side is an open port; the right is devoted entirely to the navy.": "Un dock de taille moyenne. Le côté gauche est un port ouvert, le droit est entièrement consacré à la marine.",
	"A moderately sized dock with a number of children scattered amongst the piers, waiting for the fishermen to finish their dealings.": "Un dock de taille moyenne avec un certain nombre d'enfants dispersés parmi les jetées, attendant que les pêcheurs terminent leurs opérations.",
	"A moderately sized dock with bits of rotten fish strewn this  way and that from the kitchen windows of local inns.": "Un quai de taille moyenne avec des morceaux de poisson pourri éparpillés de-ci de-là depuis les fenêtres des cuisines des auberges locales.",
	"A moderately sized dock, with harshly mismatched paints colouring the walls of its inns, residences and storehouses.": "Un quai de taille moyenne, dont les murs des auberges, des résidences et des entrepôts sont peints avec des peintures dépareillées.",
	"A moderately sized dock whose southern  side has begun to sink slowly into the harbour. It has a slightly lopsided appearance": "Un dock de taille moyenne dont le côté sud a commencé à s'enfoncer lentement dans le port. Il a une apparence légèrement déséquilibrée.",
	"A moderately sized dock with strange green and white  arcane symbols carved into the foundations of each building.": "Un dock de taille moyenne avec d'étranges symboles arcaniques verts et blancs gravés dans les fondations de chaque bâtiment.",
	"A moderately sized dock whose planks have become fragile and rotten.": "Un quai de taille moyenne dont les planches sont devenues fragiles et pourries.",
	"A moderately sized dock, kept immaculately clean by a small group of workers.": "Un quai de taille moyenne, maintenu impeccablement propre par un petit groupe de travailleurs.",
	"A moderately sized dock, filled with an erratic energy as the piers fill with foreign traders.": "Un quai de taille moyenne, rempli d'une énergie erratique alors que les quais se remplissent de commerçants étrangers.",
	"The legs of this dock are wreathed in seaweed.": "Les pieds de ce quai sont enveloppés d'algues.",
	"This dock has obviously been repaired recently–new wooden beams stand in stark contrast to their old neighbours.": "Ce quai a manifestement été réparé récemment : de nouvelles poutres en bois contrastent fortement avec leurs anciennes voisines.",
	"Berths on this dock are marked by large, faded whitewashed numbers painted on boards.": "Les postes d'amarrage sur ce quai sont signalés par de grands numéros peints à la chaux, délavés, sur des panneaux.",
	"This moderately-sized dock boasts innumerable smaller piers stretching out in the harbour for quite some distance.": "Ce quai de taille modérée se distingue par d'innombrables petites jetées qui s'étendent dans le port sur une certaine distance.",
	"A large wooden statue of a grizzled sailor stands watch over this dock.": "Une grande statue en bois représentant un marin grisonnant veille sur ce quai.",
	"Where this dock narrows, hand rails stand to stop travellers falling into the water.": "À l'endroit où ce quai se rétrécit, des mains courantes se dressent pour empêcher les voyageurs de tomber dans l'eau.",
	"Several missing planks create a dangerous part of this dock.In places old crates and boxes have been placed over such areas": "Plusieurs planches manquantes créent une partie dangereuse de ce quai. Par endroits, de vieilles caisses et des boîtes ont été placées sur ces zones.",
	"A half-dozen fishing boats are tied up at this dock; the smell of fish pervades the air.": "Une demi-douzaine de bateaux de pêche sont amarrés à ce quai ; l'odeur du poisson flotte dans l'air.",
	"Small wooden pillars bearing the sea god's sigil stand at intervals along this dock": "De petits piliers de bois portant le sigle du dieu de la mer se dressent à intervalles réguliers le long de ce quai.",
	"This moderately-sized dock is in bad repair; in places the planks are rotten.": "Ce quai de taille moyenne est en mauvais état ; par endroits, les planches sont pourries.",
	"This moderately sized dock links several bare shards of rock together that  thrust above the harbour's water": "Ce quai de taille modérée relie entre eux plusieurs fragments de roche nue qui dépassent de l'eau du port.",
	"This dock features fixed ladders that can be used to climb down to small, docked vessels": "Ce quai comporte des échelles fixes qui peuvent être utilisées pour descendre jusqu'aux petits bateaux amarrés.",
	"Small  watchman's huts are scattered along this moderately-sized, but long, dock": "De petites cabanes de gardiens sont éparpillées le long de ce quai de taille moyenne, mais long.",
	"This dock has four piers; one is clearly storm damaged and not in use": "Ce quai comporte quatre jetées ; l'une d'entre elles est clairement endommagée par la tempête et n'est pas utilisée.",
	"Dozens of sea birds nest under this dock.": "Des dizaines d'oiseaux de mer nichent sous ce quai.",
	"The piers of this dock are lower than the dock and are reached by slippery wooden steps.": "Les jetées de ce quai sont plus basses que le quai et on y accède par des marches en bois glissantes.",
	"This dock has long sections of covered walkways.": "Ce quai comporte de longues sections de passerelles couvertes.",
	"Benches are dotted along this wide, but low dock.": "Des bancs sont parsemés le long de ce quai large, mais bas.",
	"This dock has a muddle of small piers leading away from it": "Ce quai est entouré d'une multitude de petites jetées qui s'en éloignent.",
	"Cargo nets hang down along this high dock; many vessel's decks are below the height of the dock.": "Des filets à cargaison pendent le long de ce haut quai ; les ponts de nombreux navires sont en dessous de la hauteur du quai.",
	"The burnt out hulk of a vessel lies close to this dock; the corresponding section of dock is scorched and burnt.": "La coque calcinée d'un navire se trouve près de ce quai ; la section correspondante du quai est roussie et brûlée.",
	"Wooden cranes stand along this dock ready to help with loading and unloading.": "Des grues en bois se tiennent le long de ce quai, prêtes à aider au chargement et au déchargement.",
	"Floating piers bob on the water surrounding this dock.": "Des jetées flottantes flottent sur l'eau autour de ce quai.",
	"Flags flutter proudly from poles spaced along this long dock.": "Les drapeaux flottent fièrement sur les mâts espacés le long de ce long quai.",
	"Warehouses cluster close by this old, but serviceable, dock.": "Des entrepôts sont regroupés près de ce vieux quai, mais utilisable.",
	"The burnt remnants of an old pier stand nearby to a newly constructed dock.": "Les vestiges calcinés d'une ancienne jetée se trouvent à proximité d'un quai nouvellement construit.",
	"This dock is a bizarre mix of building styles; obviously it has been built up over time.": "Ce quai est un mélange bizarre de styles de construction ; il est évident qu'il a été construit au fil du temps.",
	"A small office–the harbour master's–stands overlooking this dock.": "Un petit bureau, celui du capitaine du port, surplombe ce quai.",
	"A sloped walkway leads down to a network of small docks and piers.": "Une passerelle en pente mène à un réseau de petits quais et de jetées.",
	"The figureheads of old ships have been affixed to the end of this dock.": "Les figures de proue d'anciens navires ont été apposées à l'extrémité de ce quai.",
	"Large, but old, notice boards stand along this dock; adverts and notices of sales cover them.": "De grands, mais vieux, panneaux d'affichage se dressent le long de ce quai ; des publicités et des avis de vente les recouvrent.",
	"This dock has stone legs, but a wooden walkway.": "Ce quai a des pieds en pierre, mais une passerelle en bois.",
	"Gibbets–holding  the rotten remains of thieves and the like - \"decorate\" this dock.": "Des gibets - contenant les restes pourris de voleurs et autres - \"décorent\" ce quai.",
	"The side of this dock is daubed in a prayer to the god of storms.": "Le côté de ce quai est couvert d'une prière au dieu des tempêtes.",
	"This large dock bustles with traders and porters.": "Ce grand quai est animé par des commerçants et des porteurs.",
	"This large dock has a central processing warehouse to inspect for illegal goods.": "Ce grand dock dispose d'un entrepôt central de traitement pour inspecter les marchandises illégales.",
	"This large dock is modelled in the style of a great seafaring nation of older days.": "Ce grand dock est modelé dans le style d'une grande nation maritime d'autrefois.",
	"This large dock had to be expanded  quickly due to demand. Many of  the newest piers are made of makeshift materials, salvaged from old boats.": "Ce grand quai a dû être agrandi rapidement en raison de la demande. Beaucoup des quais les plus récents sont faits de matériaux de fortune, récupérés sur de vieux bateaux.",
	"A large dock with tastes of civilization and the wild. A lower pier allows easy access to canoes to ease the trade of nearby barbarian tribes.": "Un grand quai avec des saveurs de la civilisation et de la nature. Un quai inférieur permet un accès facile aux canoës pour faciliter le commerce des tribus barbares voisines.",
	"A large dock with a significant \"neutral quarter\" built out along the piers, that technically doesn't fall within the bounds of the city and its laws.": "Un grand dock avec un important \"quartier neutre\" construit le long des quais, qui techniquement n'entre pas dans les limites de la ville et de ses lois.",
	"A large dock, loud with the unloading of goods.": "Un grand quai, bruyant avec le déchargement des marchandises.",
	"This large dock has an adjoining circular pier where aquatic races can swim up and trade goods.": "Ce grand dock possède une jetée circulaire adjacente où les races aquatiques peuvent nager et échanger des marchandises.",
	"A large dock dominated by imposing naval ships.": "Un grand dock dominé par d'imposants navires de guerre.",
	"A large dock in use since ancient days. Old stone buildings stand side by side to newer wooden structures.": "Un grand dock utilisé depuis des jours anciens. De vieux bâtiments en pierre côtoient des structures en bois plus récentes.",
	"A large dock strung with colourful banners and filled with the delightful smell of fresh roasted nuts.": "Un grand quai orné de bannières colorées et rempli de l'odeur délicieuse des noix fraîchement grillées.",
	"Large wooden gates control access to these docks.": "De grandes portes en bois contrôlent l'accès à ces quais.",
	"This large dock is badly damaged from where a ship crashed into it; repairs are ongoing at a frenzied pace.": "Ce grand dock est gravement endommagé par un navire qui s'y est écrasé ; les réparations se poursuivent à un rythme effréné.",
	"Several small branches for much smaller craft lead away from this large, central dock.": "Plusieurs petits embranchements pour des bateaux beaucoup plus petits s'éloignent de ce grand quai central.",
	"A single heavily guarded vessel is docked at this large and impressive dock.": "Un seul navire lourdement gardé est amarré à ce grand et impressionnant quai.",
	"A section of this dock can be raised to allow ships to pass underneath.": "Une section de ce quai peut être soulevée pour permettre aux navires de passer en dessous.",
	"The legs of this large dock are constructed from gigantic trees–in places their bark yet remains": "Les pieds de ce grand ponton sont construits à partir d'arbres gigantesques, dont l'écorce est encore présente par endroits.",
	"A wooden archway–bearing the sigil of the sea god - stands at the dock's mouth.": "Une arche en bois - portant le sigle du dieu de la mer - se dresse à l'entrée du quai.",
	"This large dock runs parallel to the sea wall.": "Ce grand quai est parallèle à la digue.",
	"This large dock runs all the way to a fortified island dominating the bay.": "Ce grand quai s'étend jusqu'à une île fortifiée qui domine la baie.",
	"This large dock is for the exclusive use of nobles and their pleasure craft. Guards keep the riff raff away": "Ce grand quai est à l'usage exclusif des nobles et de leurs bateaux de plaisance. Les gardes gardent la racaille à l'écart",
	"Posts–topped with magical lights–illuminate this dock at night.": "Des poteaux - surmontés de lumières magiques - illuminent ce quai la nuit.",
	"This large dock is a frenzied hive of activity.": "Ce grand dock est une ruche frénétique d'activité.",
	"Four large warships are berthed at this protected dock.": "Quatre grands navires de guerre sont amarrés à ce quai protégé.",
	"This dock is of heavy stone construction; it doubles as the sea wall.": "Ce quai est construit en pierre lourde ; il fait office de digue.",
	"Rusty, iron statues watch over this wide, busy dock.": "Des statues en fer rouillées veillent sur ce large quai très fréquenté.",
	"The dock is sinking by about half a foot a day into the harbour without explanation. The townsfolk are worried the town will go next.": "Le dock s'enfonce d'un demi-pied par jour dans le port sans explication. Les habitants ont peur que la ville soit la prochaine à disparaître.",
	"All the men in town have vanished. An old woman cries out for fear of sirens and mermaids.": "Tous les hommes de la ville ont disparu. Une vieille femme crie sa peur des sirènes et des sirènes.",
	"A sailor stands in front of a moderately worn boat with a sign that says \"Free to a good home.\" ": "Un marin se tient devant un bateau moyennement usé sur lequel est inscrit \"Free to a good home\".",
	"Two young men are busy filling in all the empty knotholes among the piers, claiming that an infamous peg-legged pirate is rumored to make dock any day now.": "Deux jeunes hommes sont occupés à remplir tous les trous vides parmi les jetées, affirmant qu'un infâme pirate à pattes de bois est censé accoster d'un jour à l'autre.",
	"Pier Three was completely covered in seaweed overnight.": "Le quai 3 a été complètement recouvert d'algues pendant la nuit.",
	"A sailor loudly seeks out more crew, for a job to sail to the edge of the world.": "Un marin cherche bruyamment d'autres membres d'équipage pour naviguer jusqu'au bout du monde.",
	"A strike by the town's prostitutes is making the sailors surlier than usual.": "Une grève des prostituées de la ville rend les marins plus agressifs que d'habitude.",
	"All ships have been asked to stay in port due to the influence of a local cleric who claims an ocean bound, sin seeking disease will soon be set loosed upon the waves.": "Tous les navires ont été priés de rester au port en raison de l'influence d'un ecclésiastique local qui prétend qu'une maladie en quête de péché, liée à l'océan, va bientôt se répandre sur les vagues.",
	"The whole town is getting ready to host the Great Sea Lane Relay, which pits the best ships in a multilegged race.": "Toute la ville se prépare à accueillir le grand relais des voies maritimes, qui oppose les meilleurs navires dans une course à plusieurs jambes.",
	"A ship has recently unloaded a delivery of produce which city officials are arguing about whether they should be sold. The goods look perfectly normal, except they smell strongly of rot.": "Un navire a récemment déchargé une livraison de produits dont les responsables de la ville se demandent s'ils doivent être vendus. Les marchandises ont l'air parfaitement normales, mais elles sentent fortement la pourriture.",
	"A band of young rebels have taken over the southern side of the docks, including two ships.": "Une bande de jeunes rebelles a pris le contrôle du côté sud des docks, y compris deux navires.",
	"A ghostly vessel has been seen docking under the full moon, but none dare approach it.": "Un vaisseau fantôme a été vu accostant sous la pleine lune, mais personne n'ose s'en approcher.",
	"A gang of {@table Wandering Monster: Wererat|RSP|Wererats} has taken up residence in planks under the docks.": "Un gang de {@table Wandering Monster: Wererat|RSP|Wererats} a élu domicile dans des planches sous les docks.",
	"A mysterious fiddler fills the air with music in the docks every night. Those who approach him wake up penniless outside of town.": "Un mystérieux violoniste remplit l'air de musique sur les quais chaque nuit. Ceux qui l'approchent se réveillent sans le sou en dehors de la ville.",
	"Pirates have been spotted by the town watch and are sailing this way!": "Les pirates ont été repérés par la garde de la ville et naviguent par ici !",
	"The docks are developing a serious stray cat problem. The mayor offers a sealed treasure map to whoever can catch the most felines.": "Les docks développent un sérieux problème de chats errants. Le maire offre une carte au trésor scellée à celui qui pourra attraper le plus de félins.",
	"An old sailor claims to have lost his hand to a {@creature kraken|mm|kraken} and is hell bent on get it back.": "Un vieux marin prétend avoir perdu sa main à cause d'un {@creature kraken|mm|kraken} et veut absolument la récupérer.",
	"The town is in the midst of its annual seaweed festival, where it celebrates crafts, food and brew made of all sorts of aquatic plant-life.": "La ville est en plein milieu de son festival annuel des algues, où elle célèbre l'artisanat, la nourriture et les boissons à base de toutes sortes de plantes aquatiques.",
	"All the town's rum has gone missing. One of the \"merchant\" vessels departed in the middle of the night and has quickly received the blame.": "Tout le rhum de la ville a disparu. L'un des navires \"marchands\" est parti au milieu de la nuit et a rapidement été accusé.",
	"{@creature Merfolk|mm|Mermen} have swam up to the dock looking to trade, but seem only interested in items of magic.": "{@creature Merfolk|mm|Mermen} ont nagé jusqu'au quai pour faire du commerce, mais ne semblent intéressés que par les objets magiques.",
	"A gang of {@table Wandering Monster: Shadow Rat|RSP|Shadow Rats} has taken up residence in planks under the docks.": "Un gang de {@table Wandering Monster: Shadow Rat|RSP|Shadow Rats} a élu domicile dans des planches sous les docks.",
	"The air is heavy with the tang of salt and the curses of sailors.": "L'air est lourd de l'odeur du sel et des malédictions des marins.",
	"Sea gulls and other birds wheel and turn overhead.": "Les mouettes et autres oiseaux tournent et retournent au-dessus de nos têtes.",
	"Boxes and barrels are stacked haphazardly at the foot of a gangplank leading to a large cog.": "Des boîtes et des barils sont empilés de façon désordonnée au pied d'une passerelle menant à un grand engrenage.",
	"A large pile of vomit covers the dock; several dogs lick greedily at it.": "Un gros tas de vomi recouvre le quai ; plusieurs chiens le lèchent goulûment.",
	"Four drunk sailors stagger along the dock; one slips and almost falls into the water.": "Quatre marins ivres titubent sur le quai ; l'un d'eux glisse et manque de tomber dans l'eau.",
	"An old sailor sits on a box while singing a lusty sea shanty and drinking heavily.": "Un vieux marin est assis sur une boîte tout en chantant une chanson de marin lascive et en buvant beaucoup.",
	"Small children dart in and out of the press of sailors and porters.": "De petits enfants se faufilent dans la foule des marins et des porteurs.",
	"A half-dozen porters stagger down the dock carrying matching sea chests.": "Une demi-douzaine de porteurs titubent sur le quai en portant des coffres de mer assortis.",
	"Curses and shouts in a half-dozen languages fill the air": "Des jurons et des cris dans une demi-douzaine de langues remplissent l'air.",
	"A large splash followed by a shout announces the fall of a heavy box into the sea.": "Un grand plouf suivi d'un cri annonce la chute d'une lourde boîte dans la mer.",
	"A sinister fin cuts the water near the docks.": "Un aileron sinistre coupe l'eau près des docks.",
	"Sea birds wheel and dart above a large ship as its cook throws food scraps into the harbour.": "Des oiseaux de mer tournent et s'élancent au-dessus d'un grand navire tandis que son cuisinier jette des restes de nourriture dans le port.",
	"Children laugh and shout as they dive into the harbour from the dock.": "Les enfants rient et crient en plongeant dans le port depuis le quai.",
	"Broken wood, scraps of food and other rubbish float on the water surrounding the dock.": "Du bois cassé, des restes de nourriture et d'autres déchets flottent sur l'eau autour du quai.",
	"A scream is followed by a loud splash as a sailor falls from the rigging of a docked ship.": "Un cri est suivi d'un grand plouf : un marin tombe du gréement d'un navire à quai.",
	"A patrol of four watchmen surrounding an official of some sort push through the press.": "Une patrouille de quatre gardiens entourant un fonctionnaire quelconque pousse à travers la presse.",
	"Two mangy dogs dart through the press; one has a string of sausages in its mouth.": "Deux chiens galeux s'élancent dans la presse ; l'un d'eux a un chapelet de saucisses dans la gueule.",
	"A waterman tries to sell his wares to thirsty sailors.": "Un passeur tente de vendre ses marchandises à des marins assoiffés.",
	"A sailor - a parrot on each shoulder and a heavy bag in each hand–walks away from a large ship.": "Un marin - un perroquet sur chaque épaule et un sac lourd dans chaque main - s'éloigne d'un grand navire.",
	"The dock shivers as a large vessel, badly steered, thuds into its side.": "Le quai tremble lorsqu'un grand navire, mal dirigé, s'écrase sur son flanc.",
	"A sailor charges down the dock chasing a small child who carries a small sack.": "Un marin fonce sur le quai à la poursuite d'un petit enfant qui porte un petit sac.",
	"Boxes and barrels are stacked neatly along the dock.": "Des boîtes et des barils sont empilés proprement le long du quai.",
	"A rowing boat bobs next to the dock and the occupant shouts before throwing the PCs a line to tie off.": "Un bateau à rames passe à côté du quai et son occupant crie avant de lancer aux PC une ligne pour s'amarrer.",
	"The old dock creaks alarmingly as the PCs cross a certain section.": "Le vieux quai grince de façon alarmante quand les PCs traversent une certaine section.",
	"Lobster pots cover one side of the pier": "Les casiers à homards couvrent un côté de la jetée",
	"A young man, foppishly dressed  and with a forlorn  look upon his face, stands at the end of this dock staring off into the distance.": "Un jeune homme, habillé de façon élégante et au visage désespéré, se tient au bout du quai et regarde au loin.",
	"Two sailors snatch a minute's rest with a wine flask while swapping lies about their previous voyages.": "Deux marins s'accordent une minute de repos avec une flasque de vin tout en échangeant des mensonges sur leurs précédents voyages.",
	"Sailors are painting the hull of a docked ship.": "Des marins peignent la coque d'un navire à quai.",
	"A plank cracks under a PC's weight.": "Une planche se fissure sous le poids d'un PC.",
	"A peasant stands in a rowboat beneath the dock busily filling several bags with seaweed.": "Un paysan, debout dans une barque sous le quai, s'affaire à remplir plusieurs sacs d'algues.",
	"Several folk sit at the end of the pier, fishing rods in hand.": "Plusieurs personnes sont assises au bout de la jetée, cannes à pêche en main.",
	"The smell of fresh fish is heavy in the air.": "L'odeur du poisson frais est lourde dans l'air.",
	"A small gang of thuggish men loiter on the dock; the threat of violence hangs over them.": "Une petite bande de voyous rôde sur le quai ; la menace de la violence plane sur eux.",
	"A fist fight suddenly breaks out between rival crews over some imagined slight.": "Une bagarre éclate soudainement entre des équipes rivales à cause d'un affront imaginaire.",
	"A seasick passenger staggers off a ship, drops to the ground and kisses the dock.": "Un passager souffrant du mal de mer descend en titubant d'un bateau, se jette à terre et embrasse le quai.",
	"Buckets of sand–ready in  case of fire–are positioned at strategic places along the docks": "Des seaux de sable - prêts en cas d'incendie - sont placés à des endroits stratégiques le long des quais.",
	"A sailor is busy swabbing the dock–he appears to be trying to remove a large bloodstain.": "Un marin est occupé à nettoyer le quai, il semble essayer d'enlever une grande tache de sang.",
	"The smell of tar and paint permeate the air.": "L'odeur du goudron et de la peinture imprègne l'air.",
	"A sea captain argues loudly with a city official.": "Un capitaine de navire se dispute bruyamment avec un fonctionnaire de la ville.",
	"Two sailors drag an unconscious fellow down the dock. They are both drunk and laughing uncontrollably.": "Deux marins traînent un homme inconscient sur le quai. Ils sont tous deux ivres et rient de façon incontrôlable.",
	"A pile of ballast stones almost blocks the dock.": "Un tas de pierres de ballast bloque presque le quai.",
	"A sailor–shouting loudly  that his vessel needs new crewmen–walks up and down the dock.": "Un marin, qui crie haut et fort que son navire a besoin de nouveaux équipiers, arpente le quai.",
	"Several people are swimming in the water of the harbour. Suddenly, one of them is pulled beneath the surface.": "Plusieurs personnes se baignent dans l'eau du port. Soudain, l'une d'entre elles est entraînée sous la surface.",
	"The sounds of a violent argument emanate from a docked vessel.": "Les sons d'une violente dispute émanent d'un navire amarré.",
	"An artist sits sketching nearby vessels.": "Un artiste est assis et dessine des vaisseaux à proximité.",
	"A performing bard strolls up and down the dock calling out the local news to new arrivals.": "Un barde se promène sur le quai et donne les nouvelles locales aux nouveaux arrivants.",
	"Four watchmen march down the dock dragging a badly beaten prisoner with them.": "Quatre gardiens descendent le quai en traînant avec eux un prisonnier sévèrement battu.",
	"A sailor strolls up and down the dock shouting that his vessel is available for hire.": "Un marin se promène sur le quai en criant que son bateau est disponible à la location.",
	"Sharp-eyed PCs can notice a figure lurking in the shadowy water under the dock.": "Les PC aux yeux aiguisés peuvent remarquer une silhouette qui se cache dans l'eau sombre sous le quai.",
	"Cries of alarm and fear, and the sight of smoke rising from a docked ship, spark a general panic on the dock": "Des cris d'alarme et de peur, et la vue de la fumée s'élevant d'un navire à quai, déclenchent une panique générale sur le quai.",
	"You come to the riverside market, known as the ‘quay'. Small boats are unloading their goods and there is the raucous sound of trade being conducted. People are gathered at each dock to look over the goods offered, and they shout bids to the boatmen as the cargo is unloaded. For miles up and down the quay, merchants are selling the imported wares. The brackish smell of the river water mingles with other more exotic scents: honey, vinegar, perfumes and imported oil. The acrid scent of pitch stains the air, then mixes with the deeper, more pleasant smell of timber and leather goods.": "Vous arrivez sur le marché au bord de la rivière, appelé le \"quai\". De petits bateaux déchargent leurs marchandises et on entend le bruit rauque du commerce. Les gens sont rassemblés à chaque quai pour examiner les marchandises proposées, et ils crient des offres aux bateliers pendant que la cargaison est déchargée. Sur des kilomètres le long du quai, les marchands vendent les marchandises importées. L'odeur saumâtre de l'eau du fleuve se mêle à d'autres senteurs plus exotiques : miel, vinaigre, parfums et huile importée. L'odeur âcre de la poix embaume l'air, puis se mélange à l'odeur plus profonde et plus agréable du bois et des articles en cuir.",
	"A small cemetery with markers placed at random.": "Un petit cimetière avec des pierres tombales placées au hasard.",
	"A small graveyard surrounded by a low iron fence wreathed in ivy.": "Un petit cimetière entouré d'une clôture basse en fer recouverte de lierre.",
	"A small, dusty cemetery where no grass grows.": "Un petit cimetière poussiéreux où l'herbe ne pousse pas.",
	"A small graveyard surrounded by a fieldstone wall.": "Un petit cimetière entouré d'un mur de pierres des champs.",
	"A small cemetery founded among large fir trees that screen it from casual view.": "Un petit cimetière fondé parmi de grands sapins qui le protègent des regards.",
	"A small graveyard, completely flat with perfectly even rows of grave markers. The oldest–least visited graves–are in the centre of the graveyard.": "Un petit cimetière, complètement plat, avec des rangées de pierres tombales parfaitement régulières. Les tombes les plus anciennes, les moins visitées, se trouvent au centre du cimetière.",
	"A small cemetery where white posies grow over each grave. A small team of gardeners tends the perfectly maintained grounds.": "Un petit cimetière où des fleurs blanches poussent sur chaque tombe. Une petite équipe de jardiniers s'occupe des terrains parfaitement entretenus.",
	"A moderately-sized graveyard with paths lined with small smooth stones. The paths meander through the graves, which are haphazardly placed.": "Un cimetière de taille moyenne avec des chemins bordés de petites pierres lisses. Les chemins serpentent à travers les tombes, qui sont placées de façon désordonnée.",
	"A moderately-sized cemetery lit all night by oil lanterns hung from high iron poles.": "Un cimetière de taille moyenne éclairé toute la nuit par des lanternes à huile suspendues à de hauts poteaux de fer.",
	"A moderately-sized graveyard where a cold wind blows from the east.": "Un cimetière de taille moyenne où un vent froid souffle de l'est.",
	"A moderately-sized cemetery features rust coloured grass in the oldest section, as if stained with dried blood.": "Un cimetière de taille moyenne présente une herbe de couleur rouille dans la section la plus ancienne, comme si elle était tachée de sang séché.",
	"A moderately-sized graveyard. Two statues of armoured knights flank the entrance. A stone wall surrounds the cemetary.": "Un cimetière de taille moyenne. Deux statues de chevaliers en armure flanquent l'entrée. Un mur de pierre entoure le cimetière.",
	"A moderately-sized cemetery with a small stream running through the east corner. Thick hedges surround the whole area.": "Un cimetière de taille moyenne avec un petit ruisseau traversant le coin est. Des haies épaisses entourent toute la zone.",
	"A moderately-sized graveyard featuring a stone shack in the corner for the caretaker. A special furnace rests outside for cremation services.": "Un cimetière de taille moyenne avec une cabane en pierre dans le coin pour le gardien. Un four spécial repose à l'extérieur pour les services de crémation.",
	"A moderately-sized cemetery where all the carving depict skeletal visages.": "Un cimetière de taille moyenne où toutes les sculptures représentent des visages squelettiques.",
	"A moderately sized graveyard with rows of welltended tulips.": "Un cimetière de taille moyenne avec des rangées de tulipes bien tendues.",
	"A large cemetery dotted with ruins of an ancient settlement or building.": "Un grand cimetière parsemé de ruines d'un ancien établissement ou bâtiment.",
	"A large graveyard with graves sprawled across several small hills. It includes several small shrines.": "Un grand cimetière avec des tombes éparpillées sur plusieurs petites collines. Il comprend plusieurs petits sanctuaires.",
	"A large cemetery set about a white marble fountain at its centre. Wooden benches surround the fountain.": "Un grand cimetière autour d'une fontaine en marbre blanc en son centre. Des bancs en bois entourent la fontaine.",
	"A large graveyard studded with apple trees throughout the grounds. Visitors are free to pick the apples.": "Un grand cimetière parsemé de pommiers sur tout le terrain. Les visiteurs sont libres de cueillir les pommes.",
	"A man for all the ages.": "Un homme pour tous les âges.",
	"The great eye sees but never touches.": "Le grand œil voit mais ne touche jamais.",
	"He died as he lived. Drunk": "Il est mort comme il a vécu. Ivre",
	"Grave robber.": "Pilleur de tombes.",
	"The day will come when dragons walk and halflings fly.": "Le jour viendra où les dragons marcheront et les halflings voleront.",
	"Obedient to the law, we lie.": "Obéissant à la loi, nous mentons.",
	"Heroes have the whole earth for their tomb.": "Les héros ont la terre entière pour tombeau.",
	"To die is to defy immortality.": "Mourir, c'est défier l'immortalité.",
	"Defender of Whiteforge, until he took an arrow to the knee.": "Défenseur de Whiteforge, jusqu'à ce qu'il prenne une flèche dans le genou.",
	"I told you I was sick.": "Je t'ai dit que j'étais malade.",
	"The whites of their eyes were not enough.": "Le blanc de leurs yeux ne suffisait pas.",
	"EAs you are now, so once was I. Prepare, therefore, to follow me.": "Ce que vous êtes maintenant, je l'ai été aussi. Préparez-vous donc à me suivre.",
	"Echoes of A minor.": "Echos de la mineur.",
	"A lady is only as great as her horse and her man, in that order.": "Une dame n'est aussi grande que son cheval et son homme, dans cet ordre.",
	"Through demons, through devils, through horrors of afar, the swords and the axes and daggers will mar.": "A travers les démons, à travers les diables, à travers les horreurs du lointain, les épées, les haches et les poignards vont marquer.",
	"In the eyes of the gods we are but moments.": "Aux yeux des dieux, nous ne sommes que des moments.",
	"Trust me, if I had no money in life, I have less in death.": "Croyez-moi, si je n'avais pas d'argent dans la vie, j'en ai moins dans la mort.",
	"The itch of wisdom is a dangerous scratch.": "La démangeaison de la sagesse est une dangereuse égratignure.",
	"Sing the songs of your ancestors so their spirits will know the words.": "Chantez les chansons de vos ancêtres pour que leurs esprits en connaissent les paroles.",
	"By his father's blade he knows his mother's presence.": "Par la lame de son père, il connaît la présence de sa mère.",
	"A marble headstone with a rounded top.": "Une pierre tombale en marbre avec un sommet arrondi.",
	"A limestone headstone with squared off corners.": "Une pierre tombale en calcaire avec des coins carrés.",
	"A marble headstone covered in cobwebs.": "Une pierre tombale en marbre couverte de toiles d'araignées.",
	"A sandstone headstone with a large crack down the left side.": "Une pierre tombale en grès avec une grande fissure sur le côté gauche.",
	"A granite headstone with a slanted top.": "Une pierre tombale en granit avec un sommet incliné.",
	"A marble headstone splattered with bird droppings.": "Une pierre tombale en marbre éclaboussée de fientes d'oiseaux.",
	"A limestone headstone overgrown with ivy.": "Une pierre tombale en calcaire envahie par le lierre.",
	"A sandstone headstone of a strange purple hue.": "Une pierre tombale en grès d'une étrange teinte violette.",
	"A white marble headstone that seems to glow in the moonlight.": "Une pierre tombale en marbre blanc qui semble briller au clair de lune.",
	"A limestone headstone that's fallen onto its side.": "Une pierre tombale en calcaire qui est tombée sur le côté.",
	"A granite headstone with the image of a praying child engraved at the top.": "Une pierre tombale en granit avec l'image d'un enfant en prière gravée au sommet.",
	"A granite headstone with a small door carved into the base.": "Une pierre tombale en granit avec une petite porte sculptée dans la base.",
	"A marble headstone topped with an angel, arms outstretched.": "Une pierre tombale en marbre surmontée d'un ange, les bras tendus.",
	"A sandstone headstone topped with a stooped gargoyle.": "Une pierre tombale en grès surmontée d'une gargouille voûtée.",
	"A marble headstone leaning far to the right.": "Une pierre tombale en marbre penchée loin sur la droite.",
	"A granite headstone whose lettering has been inlaid with gold leaf.": "Une pierre tombale en granit dont le lettrage a été incrusté de feuilles d'or.",
	"A marble headstone engraved with the image of a whale.": "Une pierre tombale en marbre gravée de l'image d'une baleine.",
	"A limestone headstone flanked by small rose bushes.": "Une pierre tombale en calcaire flanquée de petits buissons de roses.",
	"A granite headstone half sunk into the ground.": "Une pierre tombale en granit à moitié enfoncée dans le sol.",
	"A marble headstone topped with an ornate stone sun.": "Une pierre tombale en marbre surmontée d'un soleil en pierre orné.",
	"A wizard seeks an ebon flower for an important ritual. It only grows in ground seeped with the flesh and blood of orcs. A small flower-cloaked burial mound in an isolated corner of the graveyard holds the bodies of a score of such raiders killed long ago.": "Un sorcier cherche une fleur d'ébène pour un rituel important. Elle ne pousse que dans un sol imprégné de la chair et du sang des orcs. Un petit tumulus recouvert de fleurs dans un coin isolé du cimetière contient les corps d'une vingtaine de ces pillards tués il y a longtemps.",
	"The mayor of the town died in his sleep at an old age. At the funeral, which is happening as the PCs enter the area, his grieving daughter throws open the coffin to find it empty.": "Le maire de la ville est mort dans son sommeil à un âge avancé. Lors des funérailles, qui se déroulent au moment où les PJ entrent dans la région, sa fille en deuil ouvre le cercueil pour le trouver vide.",
	"Someone has being knocking over headstones at night. The local constable sess the issue beneath him but has a few coins in his coffers to anyone who can catch the culprit.": "Quelqu'un a renversé des pierres tombales la nuit. L'agent de police local s'occupe du problème, mais il a quelques pièces dans ses coffres pour quiconque peut attraper le coupable.",
	"A tribe of {@table Wandering Monster: centaur|RSP|centaurs} have made camp in the middle of the graveyard, claiming the land is part of an ancestral pact agreed upon by the town's founder generations ago.": "Une tribu de {@table Wandering Monster: centaur|RSP|centaurs} a établi son camp au milieu du cimetière, affirmant que la terre fait partie d'un pacte ancestral conclu par le fondateur de la ville il y a des générations.",
	"Legend says a local wizard took the secret of destroying gods to his grave. The PCs have been tipped off that it's not just a turn of phrase and that a tome of knowledge lies in his tomb.": "La légende dit qu'un sorcier local a emporté dans sa tombe le secret de la destruction des dieux. Les PC ont été informés qu'il ne s'agit pas d'une simple tournure de phrase et qu'un tome de connaissances se trouve dans sa tombe.",
	"The manager of the local orphanage got drunk and buried the rent money for its own safety in the graveyard. He can't remember which headstone he buried it under.": "Le directeur de l'orphelinat local s'est saoulé et a enterré l'argent du loyer pour sa propre sécurité dans le cimetière. Il ne se souvient plus sous quelle pierre tombale il l'a enterré.",
	"A group of clerics of the god of death have gathered from all over the area to celebrate a prophet buried here. They've taken all the rooms in the inn and set up a tent city outside the graveyard gates. At night, loud chanting emanates from the graveyard.": "Un groupe de clercs du dieu de la mort s'est rassemblé de toute la région pour célébrer un prophète enterré ici. Ils ont pris toutes les chambres de l'auberge et ont installé un village de tentes devant les portes du cimetière. La nuit, de forts chants émanent du cimetière.",
	"A young boy claims to see the image of his dead uncle walking the graveyard at night. Superstitious peasants want to exile the boy to lay the ghost to rest.": "Un jeune garçon prétend voir l'image de son oncle mort marchant dans le cimetière la nuit. Des paysans superstitieux veulent exiler le garçon pour faire reposer le fantôme.",
	"Two young lovers, whose parent refuse to let them marry, have sealed themselves inside a mausoleum. When the PCs arrive, screams of terror erupt from within.": "Deux jeunes amoureux, dont les parents refusent qu'ils se marient, se sont enfermés dans un mausolée. Lorsque les PCs arrivent, des cris de terreur jaillissent de l'intérieur.",
	"Large holes, signs of a {@creature Bulette|mm|Bulette}, have been spotted at the centre of the cemetery. Several graves have disappeared into the creature's tunnels.": "De grands trous, signes d'une {@creature Bulette|mm|Bulette}, ont été repérés au centre du cimetière. Plusieurs tombes ont disparu dans les tunnels de la créature.",
	"A {@creature necromancer|vgm|necromancer} has set up shop, selling his services to provide mourners a day with an undead loved one. Many of the populace disapprove of his actions, but a few recently bereaved townsfolk have hired his services.": "Un {@creature necromancer|vgm|necromancer} s'est installé, vendant ses services pour offrir aux personnes endeuillées une journée avec un être cher mort-vivant. Une grande partie de la population désapprouve ses actions, mais quelques habitants récemment endeuillés ont fait appel à ses services.",
	"A small group of {@table Wandering Monster: Vampires|RSP|vampires} has the populace of a village trapped in its graveyard. The vampires seem to be repulsed by the hallowed ground.": "Un petit groupe de {@table Wandering Monster: Vampires|RSP|vampires} a piégé la population d'un village dans son cimetière. Les vampires semblent être repoussés par la terre sacrée.",
	"A {@creature Young Black Dragon|mm|black dragon} has made a mausoleum his lair, converted the entire property to unhallowed ground. {@table Wandering Monster: Skeletons|RSP|Skeletons} have been spotted at night by villagers who dare to go close.": "Un {@creature Young Black Dragon|mm|black dragon} a fait d'un mausolée son repaire, transformant toute la propriété en terre profane. Des {@table Wandering Monster: Skeletons|RSP|Skeletons} ont été repérés la nuit par des villageois qui osent s'approcher.",
	"A gravedigger has discovered an underground tunnel that bears signs of dwarven construction.": "Un fossoyeur a découvert un tunnel souterrain qui porte des signes de construction naine.",
	"The sword of a knight carved into a sarcophagus lid has begun glowing blue. If a paladin of pure heart approaches the sword, the light grows more intense and the sword transforms into an actual weapon.": "L'épée d'un chevalier gravée dans le couvercle d'un sarcophage s'est mise à briller en bleu. Si un paladin au cœur pur s'approche de l'épée, la lumière devient plus intense et l'épée se transforme en une véritable arme.",
	"A young girl was found wandering among the headstones with no memory of how she came to be there. She is otherwise healthy.": "Une jeune fille a été trouvée errant parmi les pierres tombales, sans aucun souvenir de la façon dont elle s'est retrouvée là. Elle est par ailleurs en bonne santé.",
	"All the cats in town vanished a week ago. This morning their corpses were found stacked upon the grave of the town's founder; all their eyes were gouged out.": "Tous les chats de la ville ont disparu il y a une semaine. Ce matin, leurs cadavres ont été retrouvés empilés sur la tombe du fondateur de la ville ; tous leurs yeux ont été arrachés.",
	"A strange grey speckled mist hovers over the graveyard, whispering the words of departed loved ones. The mist is thickest in the newest part of the graveyard and seems to emanate from an as yet unfilled grave.": "Une étrange brume grise mouchetée plane sur le cimetière, chuchotant les mots des êtres chers disparus. La brume est plus épaisse dans la partie la plus récente du cimetière et semble émaner d'une tombe non encore remplie.",
	"The local militia has posted a reward for the capture of grave robbers plundering the graveyard. For the last three nights, strange sounds have been heard in the cemetery at night and every morning graves were found disturbed and defaced.": "La milice locale a affiché une récompense pour la capture des pilleurs de tombes qui pillent le cimetière. Depuis trois nuits, des bruits étranges ont été entendus la nuit dans le cimetière et chaque matin, des tombes ont été retrouvées dérangées et dégradées.",
	"{@creature Assassin vine|toa|Assassin vines} have spread from the forest across the oldest parts of the graveyard. Luckily, no one has yet been taken, although several cats and dogs have disappeared.": "{@creature Assassin vine|toa|Assassin vines} se sont répandus depuis la forêt dans les parties les plus anciennes du cimetière. Heureusement, personne n'a encore été enlevé, bien que plusieurs chats et chiens aient disparu.",
	"Large holes, signs of a {@creature ankheg|mm|ankheg}, have been spotted at the centre of the cemetery. Several graves have disappeared into the creature's tunnels.": "De grands trous, signes d'une {@creature ankheg|mm|ankheg}, ont été repérés au centre du cimetière. Plusieurs tombes ont disparu dans les tunnels de la créature.",
	"A one-room square building of stone, with four columns at the entrance.": "Un bâtiment carré d'une pièce en pierre, avec quatre colonnes à l'entrée.",
	"A rounded granite structure with a red dome.The dome's paint has started to fade.": "Une structure arrondie en granit avec un dôme rouge, dont la peinture a commencé à s'effacer.",
	"A two-storey marble building. The second floor is lined with columns.": "Un bâtiment de marbre à deux étages. Le deuxième étage est bordé de colonnes.",
	"A simple stone structure with a heavy iron door. The door has four separate locks.": "Une structure simple en pierre avec une lourde porte en fer. La porte a quatre serrures séparées.",
	"A limestone building; statues of tiefling mages stand in place of columns. Each mage holds a different set of spell components.": "Un bâtiment en calcaire ; des statues de mages tiefling tiennent lieu de colonnes. Chaque mage tient un ensemble différent de composants de sorts.",
	"A brick structure that was once a small temple. One of the stain glass windows is broken.": "Une structure en briques qui était autrefois un petit temple. L'un des vitraux est cassé.",
	"A crumbling stone building with a heavy stone door. The door's lintel has shifted, making it very hard to open.": "Un bâtiment en pierre en ruine avec une lourde porte en pierre. Le linteau de la porte s'est déplacé, ce qui la rend très difficile à ouvrir.",
	"A square structure with a slanted red slate roof. An old oak shades the structure.": "Une structure carrée avec un toit incliné en ardoise rouge. Un vieux chêne ombrage la structure.",
	"A large marble building. Statues of angels stand on the roof above the entrance, their axes crossed. Several have been vandalised.": "Un grand bâtiment en marbre. Des statues d'anges se dressent sur le toit au-dessus de l'entrée, leurs haches croisées. Plusieurs ont été vandalisées.",
	"A small structure set back away from the other graves amongst a copse of trees.": "Une petite structure en retrait des autres tombes parmi un bosquet d'arbres.",
	"A simple building of wood with a slanted roof and a sliding steel door. The wood is as hard as stone and has been carved with images of clouds and flying dragons.": "Un simple bâtiment en bois avec un toit incliné et une porte coulissante en acier. Le bois est aussi dur que la pierre et a été sculpté d'images de nuages et de dragons volants.",
	"A stone wall set into a hill, with a locked gate for a door. A narrow stone-lined passageways slopes downwards into the hill.": "Un mur de pierre encastré dans une colline, avec une porte verrouillée. Un étroit passage bordé de pierres descend vers la colline.",
	"An ivy covered building of white stone. Three small windows are set about eight feet above the ground.": "Un bâtiment de pierre blanche couvert de lierre. Trois petites fenêtres sont placées à environ deux mètres du sol.",
	"A small, one-room stone building with a green slanted roof. Weeds grow in profusion around the structure.": "Un petit bâtiment en pierre d'une pièce avec un toit incliné vert. Les mauvaises herbes poussent à profusion autour de la structure.",
	"A building of moderate size with soldiers carved across the exterior walls.": "Un bâtiment de taille moyenne avec des soldats gravés sur les murs extérieurs.",
	"Three rows of demonic statues flank the path leading up to this small round structure.": "Trois rangées de statues démoniaques bordent le chemin qui mène à cette petite structure ronde.",
	"A long one-storey building with several doors along the main wall.": "Un long bâtiment d'un étage avec plusieurs portes le long du mur principal.",
	"A three-storey, round structure with several small parapets. The whole gives the impression of a watchtower or keep.": "Une structure ronde à trois étages, avec plusieurs petits parapets. L'ensemble donne l'impression d'une tour de guet ou d'un donjon.",
	"A small, square building, set atop a small hill, with stone steps leading to its doors.": "Un petit bâtiment carré, situé au sommet d'une petite colline, avec des marches en pierre menant à ses portes.",
	"A set of bronze doors, set into a frame of stone in the earth. Stone stairs lead to the one-room mausoleum below.": "Un ensemble de portes en bronze, encastrées dans un cadre de pierre dans la terre. Des escaliers en pierre mènent au mausolée d'une pièce situé en dessous.",
	"Unmarked": "Non marqué",
	"Small raised mound": "Petit monticule surélevé",
	"A wooden cross": "Une croix en bois",
	"A metal cross": "Une croix en métal",
	"A stacked pile of stones": "Un tas de pierres empilées",
	"A flat, stone name plate": "Une plaque nominative plate en pierre",
	"A small {@table Graveyards: Headstones|RSP|headstone}": "Un petit {@table Graveyards: Headstones|RSP|headstone}",
	"A large {@table Graveyards: Headstones|RSP|headstone}": "Une grande {@table Graveyards: Headstones|RSP|headstone}",
	"Columbarium": "Columbarium",
	"Two labourers are digging a new grave. A pile of moist earth stands to one side.": "Deux ouvriers creusent une nouvelle tombe. Un tas de terre humide se trouve sur le côté.",
	"A mourner kneels in front of a grave, sobbing.": "Une personne en deuil s'agenouille devant une tombe, en sanglotant.",
	"An interment ceremony is taking place. Mourners stand about a grave as a priest reads from a holy book.": "Une cérémonie d'inhumation a lieu. Des personnes en deuil se tiennent autour d'une tombe tandis qu'un prêtre lit un livre saint.",
	"A furtive, pale-skinned man skulks among the graves studying their markings.": "Un homme furtif, à la peau pâle, se faufile parmi les tombes en étudiant leurs marques.",
	"A gardener tends the graveyard's grass, flowers or trees. He has encyclopaedic knowledge of the surrounding graves.": "Un jardinier s'occupe de l'herbe, des fleurs ou des arbres du cimetière. Il a une connaissance encyclopédique des tombes environnantes.",
	"A couple–or a couple with children–stroll through the graveyard, flowers in hand.": "Un couple - ou un couple avec des enfants - se promène dans le cimetière, des fleurs à la main.",
	"The weather-worn image of a man with his hands crossed adorns the lid.": "L'image d'un homme aux mains croisées, usée par le temps, orne le couvercle.",
	"Engraved all along the sides of the box is a battle between man and minotaur.": "Le combat entre l'homme et le minotaure est gravé tout au long des côtés de la boîte.",
	"Carvings of cavorting imps cover each of the sarcophagi's corners.": "Des sculptures de diablotins en cavale recouvrent chacun des coins du sarcophage.",
	"The lid is smooth and painted with an iconographic lineage.": "Le couvercle est lisse et peint avec une lignée iconographique.",
	"The lid depicts two lovers in bed entwined around one another.": "Le couvercle représente deux amoureux au lit, enlacés l'un à l'autre.",
	"Several gods are carved into the sides of the box with small kings kneeling at their feet.": "Plusieurs dieux sont sculptés sur les côtés de la boîte avec de petits rois agenouillés à leurs pieds.",
	"A montage of the important rites of a local temple, from birth to burial, is engraved along the sides of the box.": "Un montage des rites importants d'un temple local, de la naissance à l'enterrement, est gravé le long des côtés de la boîte.",
	"A serpent-like dragon wraps across three sides of the box. The dragon is very life-like. Observant PCs may note that pressing both of its eyes opens the sarcophagus.": "Un dragon ressemblant à un serpent s'enroule sur trois côtés de la boîte. Le dragon est très réaliste. Les PCs observateurs peuvent noter que presser ses deux yeux ouvre le sarcophage.",
	"The lid is carved with the image of a hundred, crawling beetles.": "Le couvercle est sculpté de l'image d'une centaine de scarabées rampants.",
	"An elderly bald man is carved into each side of the box. He has a different facial expression in each carving.": "Un vieil homme chauve est sculpté sur chaque côté de la boîte. Il a une expression faciale différente sur chaque sculpture.",
	"The sarcophagus is plain except a single eye carved into the lid.": "Le sarcophage est uni, à l'exception d'un œil unique sculpté dans le couvercle.",
	"The runes along one side of this sarcophagus are the instructions for how to construct a catapult.": "Les runes sur l'un des côtés de ce sarcophage sont les instructions pour construire une catapulte.",
	"Blue-green moss grows all over the sarcophagi, obscuring any engraving. The moss is dry, almost desiccated and if disturbs fills the air with dust.": "De la mousse bleu-vert pousse partout sur les sarcophages, masquant toute gravure. La mousse est sèche, presque desséchée et si on la dérange, elle remplit l'air de poussière.",
	"There is no lid yet the insides are bathed in shadow.": "Il n'y a pas de couvercle, mais l'intérieur est baigné d'ombre.",
	"The sides are all carved with flame and a single clawed hand adorns the lid.": "Les côtés sont tous sculptés de flammes et une seule main griffue orne le couvercle.",
	"The statue of an angel with sword outstretched, towers over this sarcophagus.": "La statue d'un ange, épée tendue, surplombe ce sarcophage.",
	"The ballad of Rose Peak is engraved across the lid in beautiful flowing carven handwriting.": "La ballade de Rose Peak est gravée sur le couvercle dans une belle écriture fluide et sculptée.",
	"The lid is slightly ajar and has been crudely sealed with plaster.": "Le couvercle est légèrement entrouvert et a été grossièrement scellé avec du plâtre.",
	"The statuette of an elderly man, sitting with a book, rests atop the lid. The statuette is hollow and holds the key to the sarcophagi.": "La statuette d'un homme âgé, assis avec un livre, repose sur le couvercle. La statuette est creuse et contient la clé du sarcophage.",
	"An engraved lantern burns at each of the sarcophagus' corners. Enchanted with {@spell Continual Flame|phb|Continual Flame}, they fill the surrounds with light.": "Une lanterne gravée brûle à chacun des coins du sarcophage. Enchantées de {@spell Continual Flame|phb|Continual Flame}, elles remplissent de lumière les alentours.",
	"Meeting Space: Every guild, even those who do not yet own their own building has a meeting space. It is essential to the planning and organizing of the guild. This is generally a hall with chairs or benches, but can take the form of anything from a raked theatre to a small tavern space. Members generally enter this space ready to hear news and take part in the guilds plans. Speaking within the guild meeting space makes it easier to gain information and favors. ": "Espace de réunion : Chaque guilde, même celles qui ne possèdent pas encore leur propre bâtiment, dispose d'un espace de réunion. Il est essentiel à la planification et à l'organisation de la guilde. Il s'agit généralement d'une salle avec des chaises ou des bancs, mais elle peut prendre la forme de n'importe quoi, d'un théâtre à râteau à un petit espace de taverne. Les membres entrent généralement dans cet espace, prêts à entendre les nouvelles et à prendre part aux projets de la guilde. Parler dans l'espace de réunion de la guilde permet d'obtenir plus facilement des informations et des faveurs.",
	"Common Area/Libations: An area for relaxing, distinctly separate from where the meetings are held. This may also serve as a dining area or hall to host events. Examples are a tavern area, lounge or library. A guild member who spends an hour at rest in this area may better resist the next adversarial effect. ": "Espace commun/Libérations : Une zone de détente, distincte de l'endroit où se déroulent les réunions. Il peut également servir de salle à manger ou de salle pour accueillir des événements. Par exemple, une taverne, un salon ou une bibliothèque. Un membre de la guilde qui passe une heure au repos dans cette zone peut mieux résister au prochain effet adverse.",
	"Training Area: Most members of a guild have their own space to practice their craft but even masters come together sometimes to improve. This space has everything needed to work on the trade and generally has a few members poking about to offer commentary. A guild member working here can easier pratice his craft. Members generally need to provide their own raw materials or pay for any materials used. ": "Espace d'entraînement : La plupart des membres d'une guilde ont leur propre espace pour pratiquer leur métier, mais même les maîtres se réunissent parfois pour s'améliorer. Cet espace dispose de tout ce qui est nécessaire pour travailler sur le métier et il y a généralement quelques membres qui fouinent pour offrir des commentaires. Un membre de la guilde travaillant ici peut plus facilement pratiquer son métier. Les membres doivent généralement fournir leurs propres matières premières ou payer pour les matériaux utilisés.",
	"Barracks: Lodging is anything from a space by the fire to individual guest rooms. Prosperous guilds may even be willing to put up the travelling companions of their members. This is very useful when the guild has chapters in several cities. A guild with a barracks provides free lodging to its members. ": "Les casernes : L'hébergement peut aller d'un espace près du feu à des chambres individuelles. Les guildes prospères peuvent même être disposées à héberger les compagnons de voyage de leurs membres. Ceci est très utile lorsque la guilde a des chapitres dans plusieurs villes. Une guilde avec une caserne fournit un logement gratuit à ses membres.",
	"Protection/Storage: The number one problem with a warehouse is keeping thieves out of it. A guildhall with this amenity has an area to store the possessions and goods of its members. It may also take extra measures to protect its grounds, such as high walls, complicated locks or patrolling guards. ": "Protection/entreposage : Le problème numéro un d'un entrepôt est d'empêcher les voleurs d'y pénétrer. Une guilde dotée de cet équipement dispose d'un espace pour stocker les possessions et les biens de ses membres. Elle peut également prendre des mesures supplémentaires pour protéger ses terrains, comme de hauts murs, des serrures compliquées ou des gardes en patrouille.",
	"Contracts/Information: This may be a message board, an archive or a lounge where the older members gather to share wisdom. Members making use of this amenity can make it easier to complete tasks relevant to the guild's purview. ": "Contrats/Information : Il peut s'agir d'un tableau de messages, d'archives ou d'un salon où les membres les plus âgés se réunissent pour partager leur sagesse. Les membres qui utilisent cette commodité peuvent faciliter l'accomplissement des tâches relevant de la compétence de la guilde.",
	"A simple fee of {@dice 1d4} copper. ": "Une redevance simple de {@dice 1d4} de cuivre.",
	"A small fee of {@dice 1d6} silver. ": "Une petite taxe de {@dice 1d6} d'argent.",
	"A moderate fee of {@dice 2d6} gold. ": "Une redevance modérée de {@dice 2d6} d'or.",
	"A letter of note from a community leader.": "Une lettre de recommandation d'un dirigeant de la communauté.",
	"The sponsorship of an active guild member. ": "Le parrainage d'un membre actif de la guilde.",
	"Tithe 10% of current wealth to the guild's patron temple. ": "La dîme de 10% de la richesse actuelle au temple patron de la guilde.",
	"Have recently assisted a local community member.": "Vous avez récemment aidé un membre de la communauté locale.",
	"Complete a moderate test of skill in the guild's area of expertise. ": "Réussir un test de compétence modéré dans le domaine d'expertise de la guilde.",
	"Complete an expert test of skill in the guild's area of expertise. ": "Réussir un test de compétence dans le domaine d'expertise de la guilde.",
	"Complete a moderate test of knowledge about the guild's history. ": "Compléter un test modéré de connaissances sur l'histoire de la guilde.",
	"Complete a minor task for the guild, such as picking up an order from a distant member. ": "Effectuer une tâche mineure pour la guilde, comme aller chercher une commande d'un membre éloigné.",
	"Apprentice under a full member, and earn their personal approval. ": "Apprendre sous la direction d'un membre à part entière, et gagner son approbation personnelle.",
	"Travel to the capital and study under one of the guild masters. ": "Voyagez jusqu'à la capitale et étudiez auprès d'un des maîtres de la guilde.",
	"Travel across the continent and learn from as many members as possible. ": "Voyagez à travers le continent et apprenez du plus grand nombre de membres possible.",
	"Swear a blood oath of loyalty to the guild often at the height of some esoteric ceremony. ": "Prêter un serment de sang de loyauté à la guilde, souvent au cours d'une cérémonie ésotérique.",
	"Recruit a new customer for exclusive contract to the guild. ": "Recruter un nouveau client pour un contrat exclusif à la guilde.",
	"Recite from memory the guild charter, after a night of feasting and heavy drink. ": "Réciter de mémoire la charte de la guilde, après une nuit de festin et de beuverie.",
	"Seek out a rare component of the guild's craft and present it to the guild leaders. ": "Rechercher un élément rare de l'artisanat de la guilde et le présenter aux dirigeants de la guilde.",
	"Defeat a member of a rival guild in a public contest of skill.": "Vaincre un membre d'une guilde rivale dans un concours public de compétences.",
	"Kill an existing member, earning their place.": "Tuer un membre existant, gagner sa place.",
	"A dank basement with mould growing on the walls.": "Un sous-sol humide avec de la moisissure sur les murs.",
	"The second floor apartment above the guild leader's shop. ": "L'appartement du deuxième étage au-dessus de la boutique du chef de guilde.",
	"A few tables pushed together in a local tavern, with members shouting to be heard over the rabble. ": "Quelques tables serrées dans une taverne locale, les membres criant pour être entendus par-dessus la populace.",
	"The corner table in the local tavern, after regular hours ": "La table du coin dans la taverne locale, après les heures normales.",
	"A private backroom in the local tavern with a two drink minimum. ": "Une arrière-salle privée dans la taverne locale avec un minimum de deux boissons.",
	"The centre of the city park, in full view of the public eye. ": "Le centre du parc de la ville, sous les yeux du public.",
	"The alley between the butcher and the general goods store.": "La ruelle entre le boucher et le magasin d'alimentation générale.",
	"The front room of a general store, after business hours.": "La salle de réception d'un magasin général, après les heures d'ouverture.",
	"The backroom of a general store, crates piled high and smelling of yeast. ": "L'arrière-boutique d'un magasin général, des caisses empilées et sentant la levure.",
	"A warehouse, dimly lit by low lanterns. ": "Un entrepôt, faiblement éclairé par des lanternes basses.",
	"An empty tenement, smelling of urine.": "Un immeuble vide, sentant l'urine.",
	"The common room of a small home, a fire in the hearth and children sleeping upstairs.": "La pièce commune d'une petite maison, un feu dans l'âtre et des enfants qui dorment à l'étage.",
	"The backyard of a local manor, in the shade of a large willow tree. ": "L'arrière-cour d'un manoir local, à l'ombre d'un grand saule.",
	"A long table in the civic archives of the city library.": "Une longue table dans les archives civiques de la bibliothèque municipale.",
	"The local theatre before rehearsal. A partial set is on the stage, and crew casually watch from the balcony. ": "Le théâtre local avant la répétition. Un décor partiel est sur la scène, et l'équipe regarde tranquillement depuis le balcon.",
	"The cellar of the local temple, between aging casks of wine ": "La cave du temple local, entre les fûts de vin vieillissants",
	"A small cave obscured by hanging moss, just outside town. ": "Une petite grotte obscurcie par la mousse suspendue, juste à l'extérieur de la ville.",
	"On the deck of a large fishing ship, tied up at the docks.": "Sur le pont d'un grand bateau de pêche, amarré aux docks.",
	"A dank overflow chamber of the city sewer. ": "Une chambre de débordement humide de l'égout de la ville.",
	"A family mausoleum towards the back of the city cemetery.": "Un mausolée familial au fond du cimetière de la ville.",
	"A white walled guildhall with paper windows and thick, heavy shutters. ": "Une guilde aux murs blancs avec des fenêtres en papier et des volets épais et lourds.",
	"A rustic guildhall made of notched logs topped by a thatched roof. ": "Une guilde rustique faite de rondins entaillés et coiffée d'un toit de chaume.",
	"A two-storey guildhall of painted green stone set at the end of a muddy lane. ": "Une mairie de deux étages en pierre verte peinte, située au bout d'un chemin boueux.",
	"A musty smelling guildhall with thin wooden walls, terrible drafts and too few fireplaces. ": "Une guilde à l'odeur de moisi avec des murs en bois fins, des courants d'air terribles et trop peu de cheminées.",
	"A simple brick guildhall with white windows and several tall chimneys. ": "Une simple guilde en brique avec des fenêtres blanches et plusieurs hautes cheminées.",
	"An old remodelled bakery that still smells of bread and flour. ": "Une vieille boulangerie remodelée qui sent encore le pain et la farine.",
	"This guildhall has beige stone walls on the outside and oak wood panelling within. ": "Cette guilde a des murs en pierre beige à l'extérieur et des boiseries en chêne à l'intérieur.",
	"A guildhall with fieldstone walls and large open rooms.": "Une guilde avec des murs en pierre des champs et de grandes pièces ouvertes.",
	"A squat, brick guildhall with very few windows and a rooftop deck.": "Une petite guilde en briques avec très peu de fenêtres et une terrasse sur le toit.",
	"The outer walls of this guildhall are set on a stone foundation of an old temple. The new construction is of wood. ": "Les murs extérieurs de cette guilde sont posés sur les fondations en pierre d'un ancien temple. La nouvelle construction est en bois.",
	"A wooden building resting on thick columns. One can only enter when the stairs are lowered. ": "Un bâtiment en bois reposant sur d'épaisses colonnes. On ne peut y entrer que lorsque les escaliers sont abaissés.",
	"A stone complex surrounded by an iron fence and small courtyard. ": "Un complexe en pierre entouré d'une clôture en fer et d'une petite cour.",
	"A red walled building with a large central fire pit producing thick black smoke. ": "Un bâtiment aux murs rouges avec un grand foyer central produisant une épaisse fumée noire.",
	"A fieldstone building with a thick layer of moss covering its south side. ": "Un bâtiment en pierre des champs dont le côté sud est recouvert d'une épaisse couche de mousse.",
	"A wooden two-storey guildhall with ill-fitting windows. ": "Une guilde en bois à deux étages avec des fenêtres mal ajustées.",
	"A small stone tower, with a winding central staircase.": "Une petite tour en pierre, avec un escalier central en colimaçon.",
	"A squat stone guildhall of gnomish construction, extending underground through a network of low, cramped passageways and chambers. ": "Une guilde de pierre trapue de construction gnomique, s'étendant sous terre à travers un réseau de passages et de chambres basses et exiguës.",
	"An old family home with closed heavy wooden shutters and six locks on the front door. ": "Une vieille maison familiale avec de lourds volets en bois fermés et six serrures sur la porte d'entrée.",
	"A well-kept wooden structure with a pointed roof of green shingles.": "Une structure en bois bien entretenue avec un toit pointu en bardeaux verts.",
	"A small stone guildhall with a large private patio in the rear for hosting social functions. ": "Une petite guilde en pierre avec un grand patio privé à l'arrière pour accueillir des fonctions sociales.",
	"Destroy a rival guild.": "Détruire une guilde rivale.",
	"Make a similar industry obsolete.": "Rendre obsolète une industrie similaire.",
	"To please their god. ": "Pour plaire à leur dieu.",
	"To gain respect in court for the guild leaders.": "Pour gagner le respect des chefs de guilde à la cour.",
	"To increase their land holdings.": "Pour augmenter leur patrimoine foncier.",
	"To gain the respect of the community.": "Pour gagner le respect de la communauté.",
	"To never go hungry again.": "Pour ne plus jamais avoir faim.",
	"To become untouchable by the local militia.": "Pour devenir intouchable par la milice locale.",
	"To secretly smuggle illegal goods.": "Pour faire passer secrètement des marchandises illégales.",
	"To fund a secret (possibly illegal or reviled) faith or church. ": "Financer une foi ou une église secrète (éventuellement illégale ou méprisée).",
	"To protect their members where the government has failed.": "Pour protéger leurs membres là où le gouvernement a échoué.",
	"To educate the masses perhaps through formal schooling, scholarships or similar initiatives. ": "Éduquer les masses, peut-être par le biais de l'enseignement formel, de bourses d'études ou d'initiatives similaires.",
	"To advance society and to provide charitable works such as fountains, pools and wells usable by the masses. ": "Faire progresser la société et fournir des œuvres de charité telles que des fontaines, des piscines et des puits utilisables par les masses.",
	"For the glory of their lord": "Pour la gloire de leur seigneur",
	"To become greater than their foreign rival by producing better products, destroying their rivals trading network and so on. ": "Devenir plus grand que son rival étranger en produisant de meilleurs produits, en détruisant le réseau commercial de son rival, etc.",
	"To reclaim glory after having fallen from favour (perhaps due to some terrible crime or failing of the guild). ": "Pour retrouver la gloire après être tombé en disgrâce (peut-être à cause d'un crime terrible ou d'un échec de la guilde).",
	"To ensure their craft is never forgotten and always held in high regard. ": "Pour que leur métier ne soit jamais oublié et qu'il soit toujours tenu en haute estime.",
	"To control the town or city through wealth and bribery.": "Contrôler la ville ou le village par la richesse et la corruption.",
	"To know divinity through perfection of their craft.": "Connaître la divinité par la perfection de leur art.",
	"To win the love of a highborn lady or lord.": "Pour gagner l'amour d'une dame ou d'un seigneur de haute naissance.",
	"A large stone guildhall with great woven banners decorating the halls. ": "Une grande guilde en pierre avec de grandes bannières tissées décorant les halls.",
	"A white walled building with stone columns ringing the ground floor that support a promenade balcony above. ": "Un bâtiment aux murs blancs avec des colonnes en pierre entourant le rez-de-chaussée qui soutiennent un balcon de promenade au-dessus.",
	"A looming stone building with copper embellishments along the windows and doors. ": "Un imposant bâtiment en pierre avec des ornements en cuivre le long des fenêtres et des portes.",
	"An old manor with two rows of statue flanking the walkway to the main entrance. Gargoyles leer down from the roof. ": "Un vieux manoir avec deux rangées de statues flanquant l'allée de l'entrée principale. Des gargouilles se penchent sur le toit.",
	"A squat stone building that leads down to a multilayered complex of dwarven design. ": "Un bâtiment de pierre trapu qui mène à un complexe multicouche de conception naine.",
	"A highly defensible complex with high outer walls, reinforced stone door and an entranceway equipped with murder holes.": "Un complexe hautement défendable avec de hauts murs extérieurs, une porte en pierre renforcée et une entrée équipée de meurtrières.",
	"A grand tower with pointed slate roof and stained glass windows. Deep cellars below the tower intersect with the town's sewers. ": "Une grande tour avec un toit pointu en ardoise et des vitraux. Des caves profondes sous la tour rejoignent les égouts de la ville.",
	"A sprawling manor set among well-tended grounds. Some areas are in disrepair and cluttered with thick spider webs. ": "Un manoir tentaculaire situé sur un terrain bien entretenu. Certaines zones sont délabrées et encombrées d'épaisses toiles d'araignée.",
	"A grand building with pink walls, red shutters and tall fountains in the front courtyard surrounded by beautifully tended formal gardens. ": "Un bâtiment grandiose avec des murs roses, des volets rouges et de hautes fontaines dans la cour avant, entouré de jardins formels magnifiquement entretenus.",
	"A large stone structure with walls reinforced by adamantine. Ornate cold iron gates provide a glimpse of the building beyond. ": "Une grande structure en pierre avec des murs renforcés par de l'adamantine. Des portes ornées en fer froid laissent entrevoir le bâtiment au-delà.",
	"A three-storey great brick guildhall with a black slate roof and many chimneys. ": "Une mairie de trois étages en briques avec un toit en ardoise noire et de nombreuses cheminées.",
	"Large braziers always light the great stone steps outside the entrance of this marbled walled guildhall ": "De grands braseros éclairent toujours les grandes marches en pierre situées à l'extérieur de l'entrée de cette guilde aux murs marbrés.",
	"A brick guildhall with large stone columns and with trellises covered in ivy. ": "Une guilde en brique avec de grandes colonnes en pierre et des treillis couverts de lierre.",
	"This guildhall is an odd mix of styles, having once been four distinct buildings. Over the years they were purchased and connected to create a complex of stone and wood of many height and colours. ": "Cette guilde est un étrange mélange de styles, puisqu'elle était autrefois constituée de quatre bâtiments distincts. Au fil des ans, ils ont été achetés et reliés pour créer un complexe de pierre et de bois de différentes hauteurs et couleurs.",
	"A gleaming building whose outer walls are a patchwork mosaic of onyx and jade tiles. ": "Un bâtiment rutilant dont les murs extérieurs sont une mosaïque de carreaux d'onyx et de jade.",
	"A grand stone building with cascading arches connected to support columns. ": "Un grand bâtiment en pierre avec des arcs en cascade reliés à des colonnes de soutien.",
	"Large gargoyles of demonic visage guard the roof of this old fieldstone guildhall ": "De grandes gargouilles au visage démoniaque gardent le toit de cette ancienne guilde en pierre des champs.",
	"This guildhall has large echoing rooms which occasionally make conversations quite difficult. ": "Cette guilde possède de grandes salles d'écho qui rendent parfois les conversations difficiles.",
	"A great wooden lodge with three stories and a blue shingle roof ": "Un grand pavillon en bois avec trois étages et un toit de bardeaux bleus.",
	"A massive oak structure with oil paintings of its members hanging throughout the halls. ": "Une structure massive en chêne avec des peintures à l'huile de ses membres accrochées dans les salles.",
	"A {@table Guildhalls: Makeshift Guildhall|RSP|makeshift} guildhall.": "Une guilde {@table Guildhalls: Makeshift Guildhall|RSP|makeshift}.",
	"A {@table Guildhalls: Makeshift Guildhall|RSP|makeshift} guildhall with one {@table Guildhalls: Amenities|RSP|amenity}.": "Un hôtel de ville avec une seule personne.",
	"A {@table Guildhalls: Makeshift Guildhall|RSP|makeshift} guildhall with two {@table Guildhalls: Amenities|RSP|amenities}. ": "Un hôtel de ville avec deux chambres.",
	"A {@table Guildhalls: Moderate Guildhall|RSP|moderate} guildhall": "Une guilde {@table Guildhalls: Moderate Guildhall|RSP|moderate}",
	"A {@table Guildhalls: Moderate Guildhall|RSP|moderate} guildhall with one {@table Guildhalls: Amenities|RSP|amenity}.": "Un hôtel de ville avec une seule personne.",
	"A {@table Guildhalls: Moderate Guildhall|RSP|moderate} guildhall with two {@table Guildhalls: Amenities|RSP|amenities}. ": "Un hôtel de ville avec deux chambres.",
	"A {@table Guildhalls: Moderate Guildhall|RSP|moderate} guildhall with three {@table Guildhalls: Amenities|RSP|amenities}. ": "Une salle des fêtes avec trois chambres.",
	"A {@table Guildhalls: Prosperous Guildhall|RSP|prosperous} guildhall with three {@table Guildhalls: Amenities|RSP|amenities}.": "Une salle des fêtes avec trois chambres.",
	"A {@table Guildhalls: Prosperous Guildhall|RSP|prosperous} guildhall with four {@table Guildhalls: Amenities|RSP|amenities}.": "Une guilde de quatre personnes.",
	"A {@table Guildhalls: Prosperous Guildhall|RSP|prosperous} guildhall with five or more {@table Guildhalls: Amenities|RSP|amenities}.": "Un {@table Guildhalls: Prosperous Guildhall|RSP|prosperous} guildhall avec cinq {@table Guildhalls: Amenities|RSP|amenities} ou plus.",
	"The guild is secretly controlled by the church.": "La guilde est secrètement contrôlée par l'église.",
	"The guild master's daughter is secretly dating her father's apprentice. ": "La fille du maître de la guilde sort secrètement avec l'apprenti de son père.",
	"The guild has been working with the thieves' guild to sabotage a rival's business.": "La guilde a travaillé avec la guilde des voleurs pour saboter les affaires d'un rival.",
	"The guild waters down its wine at meetings.": "La guilde dilue son vin lors des réunions.",
	"The guildhall is built upon the ruins of an ancient vault.": "La guilde est construite sur les ruines d'une ancienne voûte.",
	"The guild has a secret wing where the true decisions are made.": "La guilde a une aile secrète où les vraies décisions sont prises.",
	"The guild was responsible for the last king's death.": "La guilde était responsable de la mort du dernier roi.",
	"The guild keeps a private brothel for the exclusive use of its members.": "La guilde possède un bordel privé à l'usage exclusif de ses membres.",
	"The guild only pretends to be in competition with its rival. It's a carefully controlled show to discourage any real competitors. ": "La guilde fait seulement semblant d'être en compétition avec son rival. C'est un spectacle soigneusement contrôlé pour décourager tout vrai concurrent.",
	"The guild master is rarely in town. Instead he investigates old dungeons as an adventurer. ": "Le maître de la guilde est rarement en ville. Au lieu de cela, il enquête dans les vieux donjons en tant qu'aventurier.",
	"The guild keeps its prices cheap by using undead or slave labour. ": "La guilde maintient ses prix bas en utilisant des morts-vivants ou des esclaves.",
	"The guild has fixed its books to pay less taxes. May local magistrates and tax collectors are paid off or blackmailed into silence. ": "La guilde a arrangé ses comptes pour payer moins d'impôts. Les magistrats locaux et les collecteurs d'impôts sont payés ou soumis à du chantage pour obtenir le silence.",
	"The guild purchases ill-gotten goods from pirates and uses the profits to fund its members' lavish lifestyles. ": "La guilde achète des biens mal acquis aux pirates et utilise les profits pour financer le style de vie luxueux de ses membres.",
	"The guild practices minor sacrifices to gain the favour of its long dead founders.": "La guilde pratique des sacrifices mineurs pour gagner les faveurs de ses fondateurs morts depuis longtemps.",
	"The guild's founder is still running things as a reclusive vampire. ": "Le fondateur de la guilde dirige toujours les choses en tant que vampire reclus.",
	"The mayor is secretly in the guild's pocket and is on its payroll. ": "Le maire est secrètement dans la poche de la guilde et fait partie de son personnel.",
	"The guild has been training its members to fight, in order to end a rivalry through force of arms.": "La guilde a entraîné ses membres au combat, afin de mettre fin à une rivalité par la force des armes.",
	"The guild does new product testing at the local orphanage. ": "La guilde effectue des tests de nouveaux produits dans un orphelinat local.",
	"The guild is heavily in debt to foreign investors and desperate for a solution. ": "La guilde est lourdement endettée auprès d'investisseurs étrangers et cherche désespérément une solution.",
	"The guild moves its goods at night through a series of secret tunnels. ": "La guilde déplace ses marchandises la nuit à travers une série de tunnels secrets.",
	"Craft Guild: This is a typical medieval guild. The craft guild comprises skilled artisans who all create items of the same type. Depending on the size of the city and economy it could be as broad as a 'metalworkers' guild, or as specific as a silversmith or coopers' guild.": "Guilde des artisans : Il s'agit d'une guilde médiévale typique. Elle comprend des artisans qualifiés qui créent tous des objets du même type. Selon la taille de la ville et de l'économie, elle peut être aussi large qu'une guilde de métallurgistes, ou aussi spécifique qu'une guilde d'orfèvres ou de tonneliers.",
	"Merchant Guild: Merchant guilds may be organized by type of product, region or trade routes. They're primarily an organization for those who sell physical products, though some regulate skilled labourers such as physicians or tinkers.": "Guilde de marchands : Les guildes de marchands peuvent être organisées par type de produit, région ou routes commerciales. Il s'agit principalement d'une organisation pour ceux qui vendent des produits physiques, bien que certaines régissent les travailleurs qualifiés tels que les médecins ou les bricoleurs.",
	"Cartel: A cartel is an organization of craftsmen and/or merchants with the specific intent to fix prices, production and/or public image. Many other guilds are also cartels or a cartel may include members of various other guilds.": "Cartel : Un cartel est une organisation d'artisans et/ou de marchands avec l'intention spécifique de fixer les prix, la production et/ou l'image publique. De nombreuses autres guildes sont également des cartels ou un cartel peut inclure des membres de diverses autres guildes.",
	"Trade/Labour Union: A far less  common type of guild. These unions comprised the lower skilled, or at least the less stationed, members of a craft or labour to protect their common interests and help combat the power of other guilds. These may be more common in societies with large Adventurers Guilds to help organize the many hirelings employed in such endeavours.": "Syndicat du commerce/travail : Un type de guilde beaucoup moins courant. Ces syndicats regroupent les membres les moins qualifiés, ou du moins les moins stationnés, d'un métier ou d'un travail pour protéger leurs intérêts communs et aider à combattre le pouvoir des autres guildes. Elles peuvent être plus courantes dans les sociétés qui possèdent de grandes guildes d'aventuriers pour aider à organiser les nombreux mercenaires employés dans de telles entreprises.",
	"Religious Guild: Priests, clerics and the like have their own orders and churches. They have much of the same traits of a guild but their focus usually puts economics second to piety. Religious guilds are still common amongst laypeople, such as when all craftspeople among multiple fields come together under the banner of a common god. Like cartels, often another type of guild will also be a religious guild.": "Guilde religieuse : Les prêtres, clercs et autres ont leurs propres ordres et églises. Ils ont les mêmes caractéristiques qu'une guilde, mais leur objectif est généralement de faire passer l'économie après la piété. Les guildes religieuses sont encore courantes parmi les laïcs, comme lorsque tous les artisans de plusieurs domaines se réunissent sous la bannière d'un dieu commun. Comme les cartels, un autre type de guilde est souvent aussi une guilde religieuse.",
	"Frith Guild: A group of upstanding citizens who pass judgement on the law. These individuals are often nobles or appointed by the ruling lord. Some frith guilds are actually secret societies, with their own laws that carry out vigilante justice against those who wrong their members and escape normal justice.": "La Guilde Frith : Un groupe de citoyens honnêtes qui jugent la loi. Ces individus sont souvent nobles ou nommés par le seigneur en place. Certaines guildes de Frith sont en fait des sociétés secrètes, avec leurs propres lois, qui exercent une justice d'autodéfense contre ceux qui font du tort à leurs membres et échappent à la justice normale.",
	"Scholars'/Masters' Guild: A predecessor to universities, these are associations of masters, or their students, throughout a city. They are often from completely different fields but united by status and their love of academic study. They are centres of learning.": "Guilde des érudits/maîtres : Prédécesseur des universités, il s'agit d'associations de maîtres, ou de leurs étudiants, dans une ville. Ils sont souvent issus de domaines complètement différents mais unis par leur statut et leur amour de l'étude académique. Ce sont des centres d'apprentissage.",
	"Adventurers' Guild: Job postings, cheap beds, good beer and the rights to legally loot abandoned structures; an adventurer's guild is a PC's second home in the city. Particularly popular in areas surrounded by ruins or towns with a weak military presence.": "Guilde des aventuriers : Des offres d'emploi, des lits bon marché, de la bonne bière et le droit de piller légalement des structures abandonnées ; une guilde d'aventuriers est la deuxième maison d'un PC dans la ville. Particulièrement populaire dans les zones entourées de ruines ou dans les villes où la présence militaire est faible.",
	"Arcanist Guild: Much like a masters' guild, the arcanists' guild is the foundation schools spring from. Arcanists guilds are often supported by governments as a matter of public safety, providing oversight as young mages learn the proper ways of spells and incantations. ": "La guilde des arcanistes : Tout comme la guilde des maîtres, la guilde des arcanistes est le fondement des écoles. Les guildes d'arcanistes sont souvent soutenues par les gouvernements pour des raisons de sécurité publique. Elles assurent une surveillance pendant que les jeunes mages apprennent les bonnes manières des sorts et des incantations.",
	"Bardic Guild: Loremasters, jesters, storytellers, dancers, actors, playwrights and even the classic adventuring bard all belong to the bardic guild. It's the best place to find work, obtain public performance permits and swap stories. ": "Guilde bardique : Les luthiers, les bouffons, les conteurs, les danseurs, les acteurs, les dramaturges et même le barde aventurier classique appartiennent tous à la guilde bardique. C'est le meilleur endroit pour trouver du travail, obtenir des autorisations de représentation publique et échanger des histoires.",
	"Companion Guild: Formal organization of prostitutes, courtiers and courtesans. As a profession that needs very little to get started, practitioners organize into guilds more often in large societies with minimal laws, as a means of protection, or in heavily affluent societies were formal training is needed as a matter of course. ": "Guilde des compagnons : Organisation formelle de prostituées, de courtisans et de courtisanes. Les praticiens s'organisent en guildes le plus souvent dans de grandes sociétés avec un minimum de lois, comme moyen de protection, ou dans des sociétés très riches où une formation formelle est nécessaire.",
	"Thieves' Guild: A breeding ground for those who act outside of society and ignore property laws. It's the best place to find a fence, pick up speciality tools or grab a job. ": "La guilde des voleurs : Un vivier pour ceux qui agissent en dehors de la société et ignorent les lois sur la propriété. C'est le meilleur endroit pour trouver un receleur, se procurer des outils spécialisés ou trouver un emploi.",
	"Assassins' Guild: Much like the thieves' guild the assassins' guild generally operates outside the law, though some may be government sponsored. ": "La guilde des assassins : Tout comme la guilde des voleurs, la guilde des assassins opère généralement en dehors de la loi, bien que certaines puissent être parrainées par le gouvernement.",
	"Fraternity/Sorority: An organization dedicated to the development and prosperity of its members. These organizations often cross-occupational boundaries but are bound by a deep devotion to each member. While not technically economic in nature, wealth and prosperity go hand in hand. ": "Fraternité/Sororité : Une organisation dédiée au développement et à la prospérité de ses membres. Ces organisations dépassent souvent les frontières professionnelles mais sont liées par un profond dévouement à chaque membre. Bien qu'elles ne soient pas techniquement de nature économique, la richesse et la prospérité vont de pair.",
	"Racial Guild: Much like a fraternity or sorority but bound by a common blood. These organizations focus on a single minority race in a society, but may also be applied to another type of guild, such as the Guild of Halfling Weavers. ": "Guilde raciale : Un peu comme une fraternité ou une sororité, mais liée par un sang commun. Ces organisations se concentrent sur une seule race minoritaire dans une société, mais peuvent aussi s'appliquer à un autre type de guilde, comme la guilde des tisserands halflings.",
	"Secret Society: Not all organizations flourish in the public eye. When popular culture or the law frowns upon how you wish to get things done secret societies form to provide like-minded individuals a place to do business. Cartels, thieves' guilds and assassins' guilds are often secret but any kind of guild can be secret. Some secret societies even have a public face, but keep their rites and dealings known only to members. ": "Société secrète : Toutes les organisations ne s'épanouissent pas aux yeux du public. Lorsque la culture populaire ou la loi désapprouve la façon dont vous souhaitez faire les choses, des sociétés secrètes se forment pour offrir aux individus partageant les mêmes idées un endroit où faire des affaires. Les cartels, les guildes de voleurs et les guildes d'assassins sont souvent secrets, mais tout type de guilde peut l'être. Certaines sociétés secrètes ont même un visage public, mais leurs rites et leurs activités ne sont connus que de leurs membres.",
	"The Bawdy Abbot": "L'abbé paillard",
	"The Leaky Tankard": "Le Leaky Tankard",
	"The Wench and the Warrior": "La gueuse et le guerrier",
	"Axe and Crown": "Hache et couronne",
	"The Harpy and Skull": "La harpie et le crâne",
	"The Bard and Bottle": "Le barde et la bouteille",
	"The Green Triton": "Le Triton vert",
	"The Lonely Snake": "Le serpent solitaire",
	"The Laughing Hydra": "L'hydre qui rit",
	"The Duck and Harpy": "Le Canard et la Harpie",
	"The Bucket and Cockatrice": "Le Seau et la Cockatrice",
	"The Shepherd and Lady": "Le berger et la dame",
	"The Witch and Jester": "La sorcière et le bouffon",
	"The Treacherous Lady": "La dame perfide",
	"The Silver Staff": "Le personnel d'argent",
	"The Cursed Wheel": "La roue maudite",
	"The Bishop and Lantern": "L'évêque et la lanterne",
	"The Singing Crossbow": "L'arbalète chantante",
	"The Hag and Guillotine": "Le Hag et la Guillotine",
	"The Church Inn": "L'auberge de l'église",
	"The Silver Eel": "L'anguille d'argent",
	"The Golden Dolphin": "Le Dauphin d'or",
	"The Staggering Dwarf": "Le nain titubant",
	"The Laughing Pegasus": "Le Pégase rieur",
	"The Prancing Pony": "Le poney cabré",
	"The Gilded Rose": "La rose dorée",
	"The Running Stag": "Le cerf qui court",
	"The Howling Wolf": "Le loup hurlant",
	"The Slaughtered Lamb": "L'agneau abattu",
	"The Leering Demon": "Le démon lécheur",
	"The Drunken Goat": "La chèvre ivre",
	"The Leaping Spirit": "L'esprit bondissant",
	"The Roaring Horde": "La Horde Rugissante",
	"The Frowning Jester": "Le bouffon renfrogné",
	"The Lonely Mountain": "La montagne solitaire",
	"The Wandering Eagle": "L'aigle errant",
	"The Mysterious Satyr": "Le mystérieux satyre",
	"The Barking Dog": "Le chien qui aboie",
	"The Black Spider": "L'araignée noire",
	"The Gleaming Star": "L'étoile brillante",
	"You come to the riverside market, known as the 'quay'. Small boats are unloading their goods and there is the raucous sound of trade being conducted. People are gathered at each dock to look over the goods offered, and they shout bids to the boatmen as the cargo is unloaded. For miles up and down the quay, merchants are selling the imported wares. The brackish smell of the river water mingles with other more exotic scents: honey, vinegar, perfumes and imported oil. The acrid scent of pitch stains the air, then mixes with the deeper, more pleasant smell of timber and leather goods.": "Vous arrivez sur le marché au bord de la rivière, appelé le \"quai\". De petits bateaux déchargent leurs marchandises et on entend le bruit rauque du commerce. Les gens sont rassemblés à chaque quai pour examiner les marchandises proposées, et ils crient des offres aux bateliers pendant que la cargaison est déchargée. Sur des kilomètres le long du quai, les marchands vendent les marchandises importées. L'odeur saumâtre de l'eau du fleuve se mêle à d'autres senteurs plus exotiques : miel, vinaigre, parfums et huile importée. L'odeur âcre de la poix embaume l'air, puis se mélange à l'odeur plus profonde et plus agréable du bois et des articles en cuir."
}