{
	"_meta": {
		"sources": [
			{
				"json": "3e5SpellComp",
				"abbreviation": "3e5SC",
				"full": "3.5e Spell Compendium - adapted",
				"authors": [
					"LelouchVee"
				],
				"version": "1.0",
				"url": "https://github.com/TheGiddyLimit/homebrew",
				"targetSchema": "1.0.0"
			}
		],
		"dateAdded": 1537874753,
		"dateLastModified": 1537874753,
		"_dateLastModifiedHash": "d0cb8c5832"
	},
	"spell": [
		{
			"name": "Bonefiddle",
			"source": "3e5SpellComp",
			"level": 2,
			"school": "N",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "feet",
					"amount": 60
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": "a miniature silver fiddle worth at least 30 gp"
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "minute",
						"amount": 1
					},
					"concentration": true
				}
			],
			"classes": {
				"fromClassList": [
					{
						"name": "Bard",
						"source": "PHB"
					}
				]
			},
			"entries": [
				"Du rufst einen geisterhaften Fiedelbogen in die Luft über der anvisierten Kreatur. Dieser Bogen senkt sich sofort in den Körper des Ziels und beginnt, gegen dessen Skelett hin und her zu sägen. Obwohl die erzeugte Musik schaurig-schön ist, verursacht sie bei dem Opfer starke Schmerzen und Qualen.",
				"Ein betroffenes Ziel muss zu Beginn seines Zuges einen Konstitutionsschutz ablegen oder es erleidet {@dice 3d6} Punkte Donnerschaden und einen Nachteil bei Verstohlenheitsproben. Ein erfolgreicher Schutz beendet den Effekt des Zaubers.",
				"Das Ziel muss ein Skelett oder ein Exoskelett haben, damit der Zauber wirken kann."
			]
		},
		{
			"name": "Buzzing Bee",
			"source": "3e5SpellComp",
			"level": 1,
			"school": "C",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "feet",
					"amount": 60
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": "a dab of honey"
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "minute",
						"amount": 1
					},
					"concentration": true
				}
			],
			"classes": {
				"fromClassList": [
					{
						"name": "Sorcerer",
						"source": "PHB"
					},
					{
						"name": "Wizard",
						"source": "PHB"
					}
				]
			},
			"entries": [
				"Eine kleine, aber extrem laute Biene erscheint und schwirrt um den Kopf des Ziels. Dieser Zauber erzeugt ein nervtötendes Geräusch, das die Konzentration des Ziels stört und das Verstecken deutlich erschwert. Solange der Zauber aktiv ist, hat das Ziel einen Nachteil bei Verstohlenheitsproben. Wenn das Ziel einen Rettungswurf der Konstitution machen muss, um seine Konzentration aufrechtzuerhalten, darf der DC dieses Rettungswurfs nicht niedriger sein als dein Zauber-Save-DC.",
				"Die Biene ist körperlos und kann nicht angegriffen werden, kann aber gebannt werden. Die Biene verliert die Spur des Ziels, wenn sich das Ziel in einer einzigen Runde mehr als 120 Fuß bewegt, wird aber nicht durch Dunkelheit, Unsichtbarkeit, Deckung oder andere Verkleidungs- oder Versteckversuche getäuscht."
			]
		},
		{
			"name": "Undersong",
			"source": "3e5SpellComp",
			"level": 1,
			"school": "T",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "self"
				}
			},
			"components": {
				"v": true
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "minute",
						"amount": 10
					}
				}
			],
			"classes": {
				"fromClassList": [
					{
						"name": "Bard",
						"source": "PHB"
					}
				]
			},
			"entries": [
				"Dieser Zauber bringt dir ein Lied in den Sinn, das dir hilft, deine Konzentration aufrechtzuerhalten. Das Lied lenkt dich nicht von deiner Aufgabe ab - im Gegenteil, wenn du die Melodie mitsummst, kannst du deinen Geist mit Leichtigkeit fokussieren.",
				"Solange dieser Zauber wirkt, kannst du anstelle eines Rettungswurfs auf die Konstitution eine Probe auf \"Ausführen\" ablegen, um die Konzentration aufrechtzuerhalten."
			]
		},
		{
			"name": "War Cry",
			"source": "3e5SpellComp",
			"level": 2,
			"school": "E",
			"time": [
				{
					"number": 1,
					"unit": "bonus"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "self"
				}
			},
			"components": {
				"v": true,
				"s": true
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "round",
						"amount": 1
					}
				}
			],
			"classes": {
				"fromClassList": [
					{
						"name": "Bard",
						"source": "PHB"
					}
				]
			},
			"entries": [
				"Du stößt deine Waffe wie im Triumph in die Luft und stößt einen Siegesschrei aus, noch bevor du deinen Angriff ausgeführt hast. Die Feinde um dich herum scheinen von deinem Auftritt überrascht zu sein, während in dir das Gefühl wächst, dass du nicht versagen kannst.",
				"Wenn du in dieser Runde eine Angriffsaktion durchführst, kannst du dich dabei 15 Fuß weit bewegen, allerdings nur vor dem ersten Angriff. Dieser Angriff wird mit Vorteil ausgeführt und verursacht zusätzlichen {@damage 1d6} Schaden des Waffentyps. Wenn der Angriff trifft, muss das Ziel außerdem einen Rettungswurf in Weisheit ablegen oder wird bis zum Ende seiner nächsten Runde zu {@condition frightened} von dir."
			],
			"conditionInflict": [
				"frightened"
			]
		}
	]
}
