{
	"_meta": {
		"sources": [
			{
				"json": "NationsAndCannonsStarter",
				"abbreviation": "NnCS",
				"full": "Nations & Cannons Starter Rules",
				"url": "https://NationsAndCannonsStarter.com/wp-content/uploads/NationsAndCannonsStarter_StarterRules.pdf",
				"authors": [
					"Pat Mooney",
					"Lin Taylor",
					"Collyn Messier"
				],
				"convertedBy": [
					"Moonstrous#5791"
				],
				"version": "1.0",
				"targetSchema": "1.107.0",
				"color": "19425d"
			}
		],
		"dateAdded": 1595706432,
		"dateLastModified": 1668700856,
		"_dateLastModifiedHash": "27d68dd565"
	},
	"spell": [
		{
			"name": "Castigate",
			"source": "NationsAndCannonsStarter",
			"page": 40,
			"level": 2,
			"school": "D",
			"time": [
				{
					"number": 1,
					"unit": "reaction",
					"condition": "which you take in response to being mislead by a creature you are not in combat with"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "feet",
					"amount": 60
				}
			},
			"components": {
				"v": true
			},
			"duration": [
				{
					"type": "instant"
				}
			],
			"entries": [
				"Sie beschimpfen lautstark einen Gegner, der Sie entweder gerade angelogen hat oder der Sie oder andere auf andere Weise in die Irre geführt hat.",
				"Die Kreatur muss sich in Reichweite befinden und dich sehen, hören und verstehen können. Die Kreatur muss einen Rettungswurf in Charisma ablegen, sonst erleidet sie sofort 1 Stufe von {@condition exhaustion} und erleidet für die nächsten {@dice 1d4} Tage einen Nachteil bei jeder Fähigkeitsüberprüfung, um mit den Personen, die die Anschuldigung gehört haben, sozial zu interagieren.",
				"Eine Kreatur hat einen Nachteil bei diesem Spielstand, wenn du als Teil deines Beraters harte Beweise vorlegst, um deine Behauptung zu unterstützen."
			],
			"classes": {
				"fromClassList": [
					{
						"name": "Firebrand",
						"source": "NationsAndCannonsStarter"
					}
				],
				"fromSubclass": [
					{
						"class": {
							"name": "Firebrand",
							"source": "NationsAndCannonsStarter"
						},
						"subclass": {
							"name": "Demagogue",
							"source": "NationsAndCannonsStarter"
						}
					}
				]
			}
		},
		{
			"name": "Barbed Spike",
			"source": "NationsAndCannonsStarter",
			"page": 40,
			"level": 1,
			"school": "T",
			"time": [
				{
					"number": 1,
					"unit": "minute"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "touch"
				}
			},
			"components": {
				"s": true,
				"m": "metal spike & hammer"
			},
			"duration": [
				{
					"type": "permanent"
				}
			],
			"meta": {
				"ritual": true
			},
			"entries": [
				"Du benutzt einen Hammer, um einen großen Dorn in die Öffnung einer Kanone oder in das Scharnier einer Tür, Truhe oder Luke zu treiben.",
				"Eine mit Stacheln versehene Kanone kann erst abgefeuert werden, wenn der Stachel aus der Öffnung herausgedrückt werden kann. Ein mit Stacheln versehenes Scharnier kann erst geöffnet werden, wenn der Stachel entfernt ist.",
				"Um einen Stachel zu entfernen, muss eine Kreatur eine Minute lang versuchen, ihn mit zangenähnlichen Werkzeugen herauszustemmen. Die Kreatur muss einen Stärkewert (Zimmermannswerkzeug) gegen deinen Gambit-Save-DC ablegen.",
				"Eine Kreatur kann den Stachel auch mit anderen Werkzeugen entfernen, aber wenn sie das tut, addiert sie ihren Fertigkeitsbonus nicht zu ihrem Check. Wenn kein geeignetes Werkzeug zur Verfügung steht, kann eine Kreatur immer noch einen Stärkeversuch machen, um den Stachel mit der Hand zu entfernen, hat dabei aber einen Nachteil.",
				"Wird Klopfen auf ein Objekt gewirkt, das von einem Stachel betroffen ist, wird der Stachel sofort entfernt und die Kanone oder das Scharnier funktioniert normal."
			],
			"classes": {
				"fromClassList": [
					{
						"name": "Firebrand",
						"source": "NationsAndCannonsStarter"
					},
					{
						"name": "Ranger",
						"source": "PHB"
					}
				],
				"fromSubclass": [
					{
						"class": {
							"name": "Fighter",
							"source": "PHB"
						},
						"subclass": {
							"name": "Turncoat",
							"source": "NationsAndCannonsStarter",
							"subSubclass": "Mercenary"
						}
					},
					{
						"class": {
							"name": "Rogue",
							"source": "PHB"
						},
						"subclass": {
							"name": "Marksman",
							"source": "NationsAndCannonsStarter"
						}
					},
					{
						"class": {
							"name": "Ranger",
							"source": "PHB"
						},
						"subclass": {
							"name": "Trailblazer",
							"source": "NationsAndCannonsStarter",
							"subSubclass": "Urban"
						}
					}
				]
			}
		},
		{
			"name": "Beyond Reproach",
			"source": "NationsAndCannonsStarter",
			"page": 40,
			"level": 3,
			"school": "A",
			"time": [
				{
					"number": 1,
					"unit": "hour"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "self"
				}
			},
			"components": {
				"v": true,
				"m": "a combination of clothing, makeup and forged documentation worth at least £ 7 which the gambit consumes"
			},
			"duration": [
				{
					"type": "special"
				}
			],
			"entries": [
				"Mit einer ausgeklügelten Kombination aus gefälschten Dokumenten, einer geschickten Verkleidung und einer Änderung Ihrer Haltung und Ihres Dialekts schaffen Sie eine Tarnidentität. Mit dieser Tarnidentität können Sie sich unbemerkt von denjenigen bewegen, die sonst Verdacht schöpfen würden, z. B. wenn Sie durch ein feindliches Lager oder eine feindliche Stadt gehen. Solange du den Zuschauern keinen Grund gibst, an deiner Identität zu zweifeln, bleibt deine Verkleidung bestehen.",
				"Wenn deine Aktionen bei einer Kreatur Zweifel hervorrufen, kann sie ihre Aktion nutzen, um deine Erscheinung zu untersuchen und muss einen Intelligenztest (Erkundung) gegen deinen Gambit-Save-DC bestehen. Wenn es deine Verkleidung durchschaut, fliegt deine Tarnung auf und die Nachricht verbreitet sich schnell, es sei denn, die Kreatur(en), die deine Verkleidung durchschaut haben, werden beseitigt. Eine aufgeflogene Tarnidentität kann nicht mehr verwendet werden und die Kosten für ihre Herstellung können nicht wieder hereingeholt werden.",
				"Anstatt eine Tarnidentität zu erschaffen, kannst du versuchen, eine Tarnidentität zu erschaffen, die eine Verkörperung eines anderen Menschen ist. Das Ziel deiner Verkörperung muss einen Charisma-Rettungswurf machen, der davon abhängt, wie gut du das Ziel kennst und welche Art von materiellen Gegenständen du verarbeitest, die mit ihm in Verbindung stehen. Dieser Wurf wird vom DM im Geheimen durchgeführt. Die Kreatur weiß nicht, dass du versucht hast, eine Imitation zu erschaffen, egal wie das Ergebnis ausfällt.",
				{
					"type": "table",
					"colLabels": [
						"Knowledge",
						"Save Modifier"
					],
					"colStyles": [
						"col-6 text-left",
						"col-1-5 text-right "
					],
					"rows": [
						[
							"Aus zweiter Hand (Sie haben von dem Ziel gehört)",
							"+5"
						],
						[
							"Aus erster Hand (Sie haben das Ziel getroffen)",
							"+0"
						],
						[
							"Vertraut (Sie kennen das Ziel gut)",
							"-5"
						]
					]
				},
				{
					"type": "table",
					"colLabels": [
						"Material Objects",
						"Save Modifier"
					],
					"colStyles": [
						"col-6 text-left",
						"col-1-5 text-right "
					],
					"rows": [
						[
							"Konterfei oder Porträt",
							"-2"
						],
						[
							"Besitz oder Kleidungsstück",
							"-4"
						],
						[
							"Offizielle Dokumente zum Nachweis Ihrer Identität",
							"-10"
						]
					]
				},
				"Bei einem erfolgreichen Schutz besteht deine Imitation nicht und Kreaturen, die mit dem Ziel vertraut sind, werden dich sofort für einen Betrüger halten.",
				"Bei einem fehlgeschlagenen Schutzversuch ist deine Verkörperung unheimlich und deine Tarnidentität funktioniert ganz normal und erregt keinen Verdacht, es sei denn, du gibst einer Kreatur einen Grund, an dir zu zweifeln."
			],
			"classes": {
				"fromClassList": [
					{
						"name": "Firebrand",
						"source": "NationsAndCannonsStarter"
					}
				],
				"fromSubclass": [
					{
						"class": {
							"name": "Fighter",
							"source": "PHB"
						},
						"subclass": {
							"name": "Turncoat",
							"source": "NationsAndCannonsStarter",
							"subSubclass": "Informant"
						}
					}
				]
			}
		},
		{
			"name": "Blowback",
			"source": "NationsAndCannonsStarter",
			"page": 40,
			"level": 2,
			"school": "V",
			"time": [
				{
					"number": 1,
					"unit": "reaction",
					"condition": "which you take in response to being in the effect radius of a grenade"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "self"
				}
			},
			"components": {
				"s": true,
				"m": "a loaded firearm"
			},
			"duration": [
				{
					"type": "instant"
				}
			],
			"entries": [
				"Sie reagieren instinktiv und schießen auf eine Granate, die auf Sie zukommt, und lenken sie wie durch ein Wunder ab oder machen sie unschädlich.",
				"Führe einen Wurf für einen Fernkampfangriff mit der geladenen Schusswaffe durch und vergleiche ihn mit dem Ergebnis des Wurfs des Angreifers, um die Granate zu werfen.",
				"Wenn dein Ergebnis höher ist als das des Angreifers, lenkst du die Granate auf ihn zurück. Die Granate detoniert in der Mitte der Kreatur, die sie geworfen hat, anstatt in ihrem ursprünglichen Ziel. Wenn dein Ergebnis niedriger ist als das des Angreifers, wird die Granate durch deinen Wurf unschädlich gemacht und landet harmlos irgendwo auf dem Schlachtfeld.",
				"Wenn du eine Fehlzündung würfelst, verpasst du die Gelegenheit zum Ausweichen und verlierst automatisch deinen Rettungswurf für Geschicklichkeit, um der anfänglichen Wirkung der Granate zu entgehen.",
				"Eine aus einer Feuerwaffe oder einem Mörser abgefeuerte Granate kann nicht abgelenkt, sondern nur durch Rückstoß ausgeschaltet werden."
			],
			"classes": {
				"fromClassList": [
					{
						"name": "Ranger",
						"source": "PHB"
					}
				],
				"fromSubclass": [
					{
						"class": {
							"name": "Ranger",
							"source": "PHB"
						},
						"subclass": {
							"name": "Trailblazer",
							"source": "NationsAndCannonsStarter",
							"subSubclass": "Desert"
						}
					},
					{
						"class": {
							"name": "Rogue",
							"source": "PHB"
						},
						"subclass": {
							"name": "Marksman",
							"source": "NationsAndCannonsStarter"
						}
					}
				]
			}
		},
		{
			"name": "Create Draught",
			"source": "NationsAndCannonsStarter",
			"page": 41,
			"level": 1,
			"school": "T",
			"time": [
				{
					"number": 1,
					"unit": "minute"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "self"
				}
			},
			"components": {
				"s": true,
				"m": "gathered herbs and plants, or venom"
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "hour",
						"amount": 8
					}
				}
			],
			"entries": [
				"Du stellst ein Gift oder eine Medizin aus verschiedenen Giften und Pflanzen her.",
				"Wenn er zur Herstellung von Medizin verwendet wird, funktioniert er wie ein Breiumschlag der Heilung. Wenn er zur Herstellung eines Giftes verwendet wird, erzeugt er eine Einzeldosis eines der folgenden Gifte: Nieswurz, Giftsumach, Wespengift oder Witwenbiss.",
				"Die mit diesem Gambit erzeugten Züge funktionieren wie in Kapitel 4 beschrieben, außer dass sie nicht verkauft werden können und sich nach 8 Stunden abbauen, wenn sie nicht genutzt werden."
			],
			"entriesHigherLevel": [
				{
					"name": "At Higher Levels",
					"entries": [
						"Wenn er als Gambit der Stufe 2 oder höher gewirkt wird, erzeugt er für jede Stufe über der Stufe 1 einen zusätzlichen Luftzug."
					]
				}
			],
			"classes": {
				"fromClassList": [
					{
						"name": "Firebrand",
						"source": "NationsAndCannonsStarter"
					},
					{
						"name": "Ranger",
						"source": "PHB"
					}
				],
				"fromSubclass": [
					{
						"class": {
							"name": "Fighter",
							"source": "PHB"
						},
						"subclass": {
							"name": "Turncoat",
							"source": "PHB",
							"subSubclass": "Cutthroat"
						}
					},
					{
						"class": {
							"name": "Ranger",
							"source": "PHB"
						},
						"subclass": {
							"name": "Trailblazer",
							"source": "NationsAndCannonsStarter",
							"subSubclass": "Forest"
						}
					}
				]
			},
			"miscTags": [
				"HL"
			]
		},
		{
			"name": "Create Tincture",
			"source": "NationsAndCannonsStarter",
			"page": 41,
			"level": 3,
			"school": "T",
			"time": [
				{
					"number": 1,
					"unit": "minute"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "self"
				}
			},
			"components": {
				"s": true,
				"m": "gathered herbs and plants, or venom"
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "hour",
						"amount": 8
					}
				}
			],
			"entries": [
				"Du stellst eine Gifttinktur oder Medizin aus seltenen Pflanzen und Giften her.",
				"Wird die Tinktur zur Herstellung von Medizin verwendet, wirkt sie wie ein Großer Umschlag der Heilung. Wenn sie zur Herstellung eines Giftes verwendet wird, erzeugt sie eine Einzeldosis eines der folgenden Gifte: Blutwurz, Tödlicher Nachtschatten, Viperngift oder Wasserschierling.",
				"Tinkturen, die auf diese Weise hergestellt werden, funktionieren wie in Kapitel 4 beschrieben, außer dass sie nicht verkauft werden können und sich nach 8 Stunden abbauen, wenn sie nicht verwendet werden."
			],
			"entriesHigherLevel": [
				{
					"name": "At Higher Levels",
					"entries": [
						"Wenn du als Gambit der Stufe 4 oder höher gewirkt wirst, erzeugst du eine zusätzliche Tinktur für jede Stufe über der Stufe 3."
					]
				}
			],
			"classes": {
				"fromClassList": [
					{
						"name": "Firebrand",
						"source": "NationsAndCannonsStarter"
					},
					{
						"name": "Ranger",
						"source": "PHB"
					}
				],
				"fromSubclass": [
					{
						"class": {
							"name": "Fighter",
							"source": "PHB"
						},
						"subclass": {
							"name": "Turncoat",
							"source": "NationsAndCannonsStarter",
							"subSubclass": "Cutthroat"
						}
					}
				]
			},
			"miscTags": [
				"HL"
			]
		},
		{
			"name": "Dead Drop",
			"source": "NationsAndCannonsStarter",
			"page": 41,
			"level": 1,
			"school": "T",
			"time": [
				{
					"number": 1,
					"unit": "hour"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "miles",
					"amount": 1
				}
			},
			"components": {
				"m": "nearby town or settlement"
			},
			"duration": [
				{
					"type": "permanent"
				}
			],
			"entries": [
				"Ihr findet in der Nähe ein Munitions- und Verpflegungslager, das von Mitgliedern eurer Organisation angelegt wurde. Der Vorrat reicht aus, um deine Gefährten einen Tag lang zu ernähren, und enthält einige zusätzliche Vorräte, die nicht verkauft werden können. Würfle einen {@dice d12} und ziehe die Tabelle unten zu Rate, um die Vorräte zu bestimmen.",
				{
					"type": "table",
					"colLabels": [
						"d12",
						"Supplies"
					],
					"colStyles": [
						"col-1-5 text-left",
						"col-6 text-left "
					],
					"rows": [
						[
							"1-2",
							"3 lb. Talg und Munition im Wert von £ 1"
						],
						[
							"3-7",
							"Munition im Wert von £ 2"
						],
						[
							"8-9",
							"Zwei Entlüftungspistolen und Munition im Wert von £ 1"
						],
						[
							"10",
							"Ein Umschlag der Heilung"
						],
						[
							"11",
							"Zwei Backbordfeuer- oder eine Rauchtopfgranate(n)"
						],
						[
							"12",
							"Ein kryptischer Hinweis, der vom DM bestimmt wird"
						]
					]
				},
				"An diesem Cache kannst du eine versteckte Nachricht von höchstens 25 Wörtern hinterlassen, die für ein Wesen, das deiner Sache treu ist, oder für ein bestimmtes Wesen, mit dem du vertraut bist, sichtbar ist.",
				"Jede Kreatur, die das Versteck findet, kann den Ort mit einer Intelligenzprüfung (Erkundung) gegen deinen Gambit-Save-DC durchsuchen. Bei einem Erfolg finden sie deine versteckte Botschaft.",
				"Um den toten Briefkasten zu finden, muss man sich in der Nähe einer Stadt oder Siedlung befinden, in der es Partisanen gibt, die loyal gegenüber der eigenen Sache sind. Die Anzahl der Verstecke im Umkreis von einer Meile um die Stadt oder Siedlung wird von eurem DM auf der Grundlage der örtlichen Bevölkerung und der Loyalität zu eurer Sache bestimmt. Im Durchschnitt werden die Verstecke einmal pro Woche aufgefüllt."
			],
			"classes": {
				"fromClassList": [
					{
						"name": "Firebrand",
						"source": "NationsAndCannonsStarter"
					},
					{
						"name": "Ranger",
						"source": "PHB"
					}
				],
				"fromSubclass": [
					{
						"class": {
							"name": "Fighter",
							"source": "PHB"
						},
						"subclass": {
							"name": "Turncoat",
							"source": "NationsAndCannonsStarter",
							"subSubclass": "Mercenary"
						}
					}
				]
			},
			"miscTags": [
				"HL"
			]
		},
		{
			"name": "Entrap",
			"source": "NationsAndCannonsStarter",
			"page": 41,
			"level": 1,
			"school": "T",
			"time": [
				{
					"number": 1,
					"unit": "minute"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "touch"
				}
			},
			"components": {
				"s": true,
				"m": "hunting trap or firearm"
			},
			"duration": [
				{
					"type": "special"
				}
			],
			"meta": {
				"ritual": true
			},
			"entries": [
				"Durch Tüfteln und eine gehörige Portion Gerissenheit können Sie Ihren Feinden überlegene Fallen stellen.",
				"Wählen Sie entweder eine Jagdfalle oder eine Schusswaffe, die Sie bei sich tragen. Sie können eine Falle mit einer Federwaffe bauen (siehe unten) oder eine Jagdfalle sichern, um ihre Wirksamkeit zu verbessern.",
				"Eine verbesserte Jagdfalle ist fast unmöglich zu entdecken und erfordert einen erfolgreichen Intelligenz-(Erkundungs-)Check gegen deinen Gambit-Save-DC, um erkannt zu werden. Wenn eine Kreatur ihren Rettungswurf gegen eine verbesserte Jagdfalle misslingt, erleidet sie statt der normalen Effekte {@damage 1d8} Stichschaden und ist {@condition restrained}. Jede misslungene Probe zur Befreiung einer Kreatur, die in einer verbesserten Jagdfalle gefangen ist, fügt der gefangenen Kreatur Stichschaden in Höhe deines Zauberfähigkeitsmodifikators zu.",
				"Umwelteinflüsse können die Wirksamkeit von Fallen zerstören oder verringern, wenn sie länger als 24 Stunden liegen bleiben. Mit einem Zeitaufwand von 1 Minute kannst du eine von dir geschaffene Falle auflösen und den zu ihrer Herstellung verwendeten Gegenstand zurückgewinnen.",
				{
					"type": "table",
					"caption": "Spring-Gun Trap",
					"colLabels": [],
					"colStyles": [],
					"rows": []
				},
				{
					"type": "quote",
					"entries": [
						"Mechanische Falle"
					]
				},
				"Diese Falle löst eine Feuerwaffe aus, wenn eine Tür oder Truhe geöffnet wird oder wenn eine Kreatur durch einen Stolperdraht läuft.",
				"Bei einem Stolperdraht befindet sich der Draht 3 Zoll über dem Boden und ist über einen Korridor gespannt, der nicht breiter als 10 Fuß ist. Der DC, um den Stolperdraht zu entdecken, beträgt 10 + den Fertigkeitsbonus des Erschaffers.",
				"Wenn sie in einer Truhe, einer Tür oder einem anderen Objekt mit einem Scharnier angebracht ist, wird die Feuerwaffe ausgelöst, wenn das Objekt geöffnet wird. Der DC zum Erkennen des Mechanismus beträgt 12 + den Fertigkeitsbonus des Schöpfers.",
				"Ein erfolgreicher DC 13 Geschicklichkeits-Check mit Diebeswerkzeug entschärft die Falle mit der Federpistole harmlos. Bei einem misslungenen Check wird die Falle ausgelöst.",
				"Wenn die Federwaffenfalle ausgelöst wird, führt sie einen Fernkampfangriff mit einem Bonus von +5 gegen die Kreatur aus, die sie ausgelöst hat. Bei einem Treffer wird der Grundschaden der Feuerwaffe verursacht (und kein Fähigkeitsmodifikator oder sonstiger zusätzlicher Schaden hinzugefügt). Bei einer Fehlzündung wird die Feuerwaffe zerstört und kann nicht wiederhergestellt werden."
			],
			"conditionInflict": [
				"restrained"
			],
			"classes": {
				"fromClassList": [
					{
						"name": "Ranger",
						"source": "PHB"
					}
				],
				"fromSubclass": [
					{
						"class": {
							"name": "Ranger",
							"source": "PHB"
						},
						"subclass": {
							"name": "Trailblazer",
							"source": "NationsAndCannonsStarter",
							"subSubclass": "Arctic"
						}
					},
					{
						"class": {
							"name": "Rogue",
							"source": "PHB"
						},
						"subclass": {
							"name": "Marksman",
							"source": "NationsAndCannonsStarter"
						}
					}
				]
			}
		},
		{
			"name": "Defilade Position",
			"source": "NationsAndCannonsStarter",
			"page": 41,
			"level": 4,
			"school": "T",
			"time": [
				{
					"number": 1,
					"unit": "minute"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "touch"
				}
			},
			"components": {
				"s": true,
				"m": "a shovel or pickaxe"
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "hour",
						"amount": 8
					}
				}
			],
			"entries": [
				"Bei der Vermessung des Geländes finden Sie ein weitläufiges Gebiet, das Sie gegen Artilleriebeschuss verteidigen können.",
				"Wähle einen 15-Fuß-Radius natürlichen Geländes. Du verstärkst die natürliche Verteidigung des Gebiets und verhinderst, dass entgegenkommende Artillerieschüsse an der Stellung vorbeiziehen.",
				"Dieses Gebiet stellt eine ausreichende Barriere für Artilleriefeuer dar, so dass es Schüsse blockiert, wenn sie das Gelände treffen. Wenn die Stellung jedoch getroffen wird, müssen alle Kreaturen, die sich darin befinden, gegen die Auswirkungen der Artillerie, die das Gelände anvisiert hat, einen Schutzwurf machen.",
				"Alle Kreaturen in der Stellung sind gegen Artillerieschaden resistent, solange die Verteidigung hält.",
				"Wenn die Dauer abläuft oder die Stellung von einer Anzahl von Artillerieschüssen getroffen wird, die deinem Gambit-Wurfmodifikator entspricht, versagt die Befestigung und schützt die darin oder dahinter befindlichen Personen nicht mehr vor den Auswirkungen der Artillerie."
			],
			"classes": {
				"fromClassList": [
					{
						"name": "Ranger",
						"source": "PHB"
					}
				]
			}
		},
		{
			"name": "Escalade",
			"source": "NationsAndCannonsStarter",
			"page": 42,
			"level": 1,
			"school": "T",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "self"
				}
			},
			"components": {
				"s": true,
				"m": "50 feet of rope"
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "minute",
						"amount": 10,
						"upTo": true
					},
					"concentration": true
				}
			],
			"entries": [
				"Wenn du dich auf die Ausbildung zum Bergsteiger konzentrierst, erhältst du einen Vorteil bei allen Stärke (Athletik)-Prüfungen zum Klettern und das Klettern kostet keine zusätzliche Bewegung.",
				"Wenn du ein Seil zu deinen Verbündeten hinunterlässt, kannst du für die Dauer des Seils einen Vorteil bei Stärke (Athletik)-Prüfungen zum Klettern erhalten.",
				"Du kannst dieses Seil mit einem Flaschenzug als Aktion sichern und in den folgenden Runden eine Aktion verwenden, um eine Kreatur oder einen Gegenstand bis zu einer Größe von Groß eine Anzahl von Metern hochzuziehen, die dem 5-fachen deines Stärke-Modifikators entspricht."
			],
			"classes": {
				"fromClassList": [
					{
						"name": "Ranger",
						"source": "PHB"
					}
				],
				"fromSubclass": [
					{
						"class": {
							"name": "Ranger",
							"source": "PHB"
						},
						"subclass": {
							"name": "Trailblazer",
							"source": "NationsAndCannonsStarter",
							"subSubclass": "Mountain"
						}
					}
				]
			}
		},
		{
			"name": "Esprit de Corps",
			"source": "NationsAndCannonsStarter",
			"page": 42,
			"level": 4,
			"school": "A",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "feet",
					"amount": 60
				}
			},
			"components": {
				"v": true
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "minute",
						"amount": 1,
						"upTo": true
					},
					"concentration": true
				}
			],
			"entries": [
				"Du bestärkst dich selbst oder einen Verbündeten mit einer mitreißenden Rede über die Hingabe an deine Sache. Wähle eine Kreatur, die du in Reichweite sehen, hören und verstehen kannst, als deinen Champion. Für die Dauer des Kampfes ist der Champion immun gegen {@condition frightened} und {@condition charmed} und erhält zu Beginn jeder seiner Runden 10 temporäre Trefferpunkte, die nicht kumulativ sind.",
				"Wenn der Champion eine feindliche Kreatur mit einem Waffenangriff trifft, muss diese Kreatur einen Rettungswurf gegen deinen Gambit-Save-DC machen. Bei einem misslungenen Schutzwurf erleidet die Kreatur einen Malus von -2 auf alle Angriffswürfe gegen andere Ziele als den Champion bis zum Ende des nächsten Zuges des Champions.",
				"Wenn das Gambit endet, verliert der Champion alle verbleibenden temporären Trefferpunkte aus diesem Gambit."
			],
			"classes": {
				"fromClassList": [
					{
						"name": "Firebrand",
						"source": "NationsAndCannonsStarter"
					}
				],
				"fromSubclass": [
					{
						"class": {
							"name": "Firebrand",
							"source": "NationsAndCannonsStarter"
						},
						"subclass": {
							"name": "Chaplain",
							"source": "NationsAndCannonsStarter"
						}
					}
				]
			},
			"miscTags": [
				"SGT",
				"THP"
			]
		},
		{
			"name": "Fog of War",
			"source": "NationsAndCannonsStarter",
			"page": 42,
			"level": 1,
			"school": "I",
			"time": [
				{
					"number": 1,
					"unit": "bonus"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "self"
				}
			},
			"components": {
				"s": true
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "minute",
						"amount": 10,
						"upTo": true
					},
					"concentration": true
				}
			],
			"entries": [
				"Du kannst dieses Gambit nur einsetzen, wenn du dich hinter natürlichem Terrain befindest, das dich vernünftigerweise verbergen könnte. Wenn du dich hinter einer Deckung versteckst, verschwindest du vor den Augen deiner Feinde. Du und alles, was du trägst, werden {@condition invisible}. Wenn du einen Gegenstand fallen lässt oder entfernst, ist dieser nicht länger {@condition invisible}. Wenn du dich bewegst, einen Angriff ausführst oder einen Gambit wirfst, endet der Gambit."
			],
			"classes": {
				"fromClassList": [
					{
						"name": "Ranger",
						"source": "PHB"
					}
				],
				"fromSubclass": [
					{
						"class": {
							"name": "Ranger",
							"source": "PHB"
						},
						"subclass": {
							"name": "Trailblazer",
							"source": "NationsAndCannonsStarter",
							"subSubclass": "Swamp"
						}
					}
				]
			},
			"races": [
				{
					"name": "Renegade",
					"source": "NationsAndCannonsStarter"
				}
			]
		},
		{
			"name": "Non Sequitur",
			"source": "NationsAndCannonsStarter",
			"page": 46,
			"level": 1,
			"school": "E",
			"time": [
				{
					"number": 1,
					"unit": "bonus"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "feet",
					"amount": 30
				}
			},
			"components": {
				"v": true,
				"s": true
			},
			"duration": [
				{
					"type": "instant"
				}
			],
			"entries": [
				"Wenn du angesprochen, gerufen oder herausgefordert wirst, wähle eine Anzahl von Kreaturen bis zu deinem Zaubermodifikator. Diese Kreaturen müssen einen Intelligenz-Rettungswurf machen, um nicht in einen Streit verwickelt und abgelenkt zu werden. Wenn du oder deine Gefährten gegen eine der Kreaturen kämpfen oder wenn du ihre Sprache nicht sprichst, haben sie einen Vorteil bei diesem Schutzwurf.",
				"Bei einem misslungenen Schutzversuch hören die Ziele auf, dich zu beachten, und können bis zum Beginn deines nächsten Zuges keine Reaktion auf deine Bewegung zeigen. Diese Kreaturen haben für die nächsten {@dice 1d4} Runden einen Nachteil bei Weisheits-(Wahrnehmungs-)prüfungen, um dich wahrzunehmen."
			],
			"classes": {
				"fromClassList": [
					{
						"name": "Firebrand",
						"source": "NationsAndCannonsStarter"
					}
				],
				"fromSubclass": [
					{
						"class": {
							"name": "Firebrand",
							"source": "NationsAndCannonsStarter"
						},
						"subclass": {
							"name": "Demagogue",
							"source": "NationsAndCannonsStarter"
						}
					}
				]
			},
			"races": [
				{
					"name": "Renegade",
					"source": "NationsAndCannonsStarter"
				}
			]
		},
		{
			"name": "Fougasse",
			"source": "NationsAndCannonsStarter",
			"page": 42,
			"level": 3,
			"school": "V",
			"time": [
				{
					"number": 1,
					"unit": "hour"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "touch"
				}
			},
			"components": {
				"s": true,
				"m": {
					"text": "shovels and £ 6 worth of ammunition which the gambit consumes",
					"consume": true
				}
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "hour",
						"amount": 24
					}
				}
			],
			"entries": [
				"Du gräbst eine große Grube und füllst sie mit Schießpulver, Schrot und Trümmern und baust eine Fougasse, die als primitiver Mörser oder tödliche Mine verwendet werden kann. Sobald die Grube ausgehoben ist, kannst du wählen, ob du einen Mörser oder eine Falle bauen willst (siehe unten). Jede zusätzliche Kreatur mit einer Schaufel, die beim Ausheben der Grube hilft, verkürzt die Zauberzeit um 10 Minuten, so dass die Zauberzeit mindestens 10 Minuten beträgt.",
				"Wenn Sie einen Mörser bauen, legen Sie einen Punkt innerhalb von 120 Fuß als Ziel des Mörsers fest. Du brauchst keine Sichtverbindung zu diesem Punkt zu haben, aber du kannst das Ziel nicht mehr ändern, sobald die Grube ausgehoben ist. Du kannst die Explosion als Aktion auslösen, die einen Hagel aus Trümmern und Schrot in einem 15 Fuß Radius und 60 Fuß hohen Zylinder auf deinen Zielpunkt niederregnen lässt. Jede Kreatur, die in die Explosion gerät, muss einen Rettungswurf mit DC 13 Geschicklichkeit bestehen und erleidet bei einem misslungenen Rettungswurf {@damage 3d8} Feuerschaden und {@damage 3d8} Wuchtschaden, bei einem erfolgreichen Rettungswurf halb so viel Schaden.",
				"Wenn die Sprengung nicht innerhalb von 24 Stunden erfolgt, wird das Fougasse unbrauchbar und die Bestandteile können nicht wiedergewonnen werden. Schlechtes Wetter kann die Fougasse schon früher unbrauchbar machen.",
				{
					"type": "table",
					"caption": "Stone Mine",
					"colLabels": [],
					"colStyles": [],
					"rows": []
				},
				{
					"type": "quote",
					"entries": [
						"Mechanische Falle"
					]
				},
				"Bei dieser Falle ist ein Stolperdraht an einem Schnappmechanismus befestigt, der das vergrabene Pulver zündet. Der Stolperdraht befindet sich 3 Zoll über dem Boden und spannt sich zwischen zwei Bäumen oder Pfählen. Der DC, um den Stolperdraht zu entdecken, beträgt 10 + den Fertigkeitsbonus des Erstellers. Eine erfolgreiche DC 13 Geschicklichkeitsprüfung mit Diebeswerkzeug deaktiviert den Stolperdraht harmlos. Ein Charakter, der kein Diebeswerkzeug besitzt, kann diese Prüfung mit einer beliebigen scharfen Waffe oder einem beliebigen Werkzeug mit Nachteil durchführen. Bei einer misslungenen Prüfung wird die Falle ausgelöst.",
				"Wenn die Falle ausgelöst wird, explodiert die Mine in einem 15-Fuß-Radius, der auf die Mitte des Stolperdrahtes zentriert ist. Jede Kreatur, die sich in der Explosion befindet, muss einen Rettungswurf der Stärke DC 13 bestehen und erleidet bei einem misslungenen Rettungswurf 3d8 Feuerschaden und 3d8 Wucht-Schaden, bei einem erfolgreichen Rettungswurf halb so viel Schaden."
			],
			"classes": {
				"fromClassList": [
					{
						"name": "Ranger",
						"source": "PHB"
					}
				],
				"fromSubclass": [
					{
						"class": {
							"name": "Barbarian",
							"source": "PHB"
						},
						"subclass": {
							"name": "Grenadier",
							"source": "NationsAndCannonsStarter"
						}
					}
				]
			}
		},
		{
			"name": "Foxfire",
			"source": "NationsAndCannonsStarter",
			"page": 43,
			"level": 0,
			"school": "V",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "feet",
					"amount": 20
				}
			},
			"components": {
				"s": true,
				"m": "a vial of fungi"
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "minute",
						"amount": 1
					}
				}
			],
			"entries": [
				"Du wirfst eine Handvoll Pilze und Sporen auf einen Punkt in Reichweite, wodurch ein Blitz von Biolumineszenz entsteht. Das Gebiet leuchtet für die Dauer des Blitzes in einem Radius von 10 Fuß in schwachem Licht.",
				"Jede Kreatur, die sich in der Nähe befindet, wenn der Gambit gewirkt wird, muss einen Geschicklichkeits-Save machen oder ihren Aufenthaltsort verraten und hat einen Nachteil bei allen Verstohlenheitsprüfungen, bis sie eine Aktion macht, um die Pilze und Sporen von sich abzuwischen."
			],
			"classes": {
				"fromClassList": [
					{
						"name": "Firebrand",
						"source": "NationsAndCannonsStarter"
					}
				],
				"fromSubclass": [
					{
						"class": {
							"name": "Ranger",
							"source": "PHB"
						},
						"subclass": {
							"name": "Trailblazer",
							"source": "NationsAndCannonsStarter",
							"subSubclass": "Grassland"
						}
					}
				]
			}
		},
		{
			"name": "Harsh Invective",
			"source": "NationsAndCannonsStarter",
			"page": 43,
			"level": 3,
			"school": "E",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "feet",
					"amount": 60
				}
			},
			"components": {
				"v": true
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "minute",
						"amount": 1,
						"upTo": true
					},
					"concentration": true
				}
			],
			"entries": [
				"Deine Beleidigungen und Flüche versetzen deinen Gegner in Schmerz. Wähle eine Kreatur, die du in Reichweite siehst, die dich hören und verstehen kann. Diese Kreatur muss einen Rettungswurf in Weisheit machen. Bei einem misslungenen Rettungswurf erleidet das Ziel {@damage 2d8} psychischen Schaden und hat für die Dauer des Wurfs einen Nachteil bei einem Rettungswurf deiner Wahl.",
				"Bis das Gambit endet, kannst du in jeder deiner folgenden Runden eine Bonusaktion einsetzen, um diesen Schaden erneut zu verursachen. Wenn du keine gemeinsame Sprache mit dem Ziel hast, erleidet es nur halb so viel Schaden und hat einen Vorteil bei der Verteidigung."
			],
			"entriesHigherLevel": [
				{
					"name": "At Higher Levels",
					"entries": [
						"Wenn du diesen Gambit mit einem Slot der Stufe 4 oder höher wirkst, erhöht sich der Schaden um {@dice 1d8} für jede Slotstufe über der Stufe 3."
					]
				}
			],
			"classes": {
				"fromClassList": [
					{
						"name": "Firebrand",
						"source": "NationsAndCannonsStarter"
					}
				],
				"fromSubclass": [
					{
						"class": {
							"name": "Firebrand",
							"source": "NationsAndCannonsStarter"
						},
						"subclass": {
							"name": "Demagogue",
							"source": "NationsAndCannonsStarter"
						}
					}
				]
			},
			"miscTags": [
				"SGT",
				"UBA"
			]
		},
		{
			"name": "Hold the Line",
			"source": "NationsAndCannonsStarter",
			"page": 43,
			"level": 5,
			"school": "E",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "self"
				}
			},
			"components": {
				"v": true,
				"s": true
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "minute",
						"amount": 1,
						"upTo": true
					},
					"concentration": true
				}
			],
			"entries": [
				"Sie halten eine mitreißende Rede, in der Sie Ihre Kameraden ermutigen und sie in ihrer Entschlossenheit bestärken, weiter zu kämpfen. Die Leidenschaft in deiner Stimme übersteigt die Sprache. Alle befreundeten Kreaturen in einem Umkreis von 30 Fuß, die eine Sprache beherrschen und dich sehen und hören können, werden immun gegen Wesen {@condition frightened} und erhalten einen Bonus auf alle Rettungswürfe in Höhe deines Zaubermodifikators.",
				"Bis das Gambit endet, kannst du in jedem deiner Züge eine Bonusaktion einsetzen, um einer betroffenen Kreatur zu erlauben, sich sofort bis zur Hälfte ihrer Geschwindigkeit zu bewegen und eine Aktion auszuführen. Diese Aktion kann genutzt werden, um anzugreifen (nur ein Waffenangriff), zu flüchten, zu entkommen, sich zu verstecken, einen Gegenstand zu benutzen oder um eine Schusswaffe nachzuladen oder zu reparieren."
			],
			"classes": {
				"fromClassList": [
					{
						"name": "Firebrand",
						"source": "NationsAndCannonsStarter"
					}
				],
				"fromSubclass": [
					{
						"class": {
							"name": "Firebrand",
							"source": "NationsAndCannonsStarter"
						},
						"subclass": {
							"name": "Chaplain",
							"source": "NationsAndCannonsStarter"
						}
					}
				]
			},
			"miscTags": [
				"UBA"
			]
		},
		{
			"name": "Ignite Fervor",
			"source": "NationsAndCannonsStarter",
			"page": 43,
			"level": 3,
			"school": "A",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "feet",
					"amount": 30
				}
			},
			"components": {
				"v": true
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "minute",
						"amount": 1,
						"upTo": true
					},
					"concentration": true
				}
			],
			"entries": [
				"Ihre Entschlossenheit und Ihr Eifer inspirieren einen Verbündeten, sich durch seinen Schmerz zu kämpfen.",
				"Wähle eine Kreatur, die du in Reichweite sehen kannst und die dich hören und verstehen kann. Diese Kreatur erhält für die Dauer der Wahl entweder Widerstand gegen Nahkampf- oder Fernkampfschaden (Schaden durch Artillerie ist davon nicht betroffen)."
			],
			"classes": {
				"fromClassList": [
					{
						"name": "Firebrand",
						"source": "NationsAndCannonsStarter"
					}
				],
				"fromSubclass": [
					{
						"class": {
							"name": "Firebrand",
							"source": "NationsAndCannonsStarter"
						},
						"subclass": {
							"name": "Chaplain",
							"source": "NationsAndCannonsStarter"
						}
					}
				]
			},
			"miscTags": [
				"SGT"
			]
		},
		{
			"name": "Intelligence Network",
			"source": "NationsAndCannonsStarter",
			"page": 44,
			"level": 3,
			"school": "D",
			"time": [
				{
					"number": 1,
					"unit": "hour"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "self"
				}
			},
			"components": {
				"v": true
			},
			"duration": [
				{
					"type": "instant"
				}
			],
			"entries": [
				"Du nimmst in einer Stadt oder einem Dorf Kontakt mit einem Agenten auf, der deiner Sache treu ist. Du kannst diesen Agenten benutzen, um Informationen über die Siedlung oder die dort lebenden Personen zu sammeln (ausgenommen Personen, die unter dem Einfluss der Nichterkennung stehen). Wählen Sie eine der folgenden Möglichkeiten:",
				"- Erfahren Sie Informationen und Klatsch über einen bestimmten lokalen Beamten.",
				"- Erfahren Sie taktische Informationen über die Lage der Stadt.",
				"- Erfahren Sie, wie es um die Loyalität der Stadt gegenüber dem König bestellt ist.",
				"- Erfahren Sie mehr über die jüngere Geschichte der Region.",
				"- Lernen Sie die Details und den Grundriss einer nahe gelegenen Garnison oder eines Heerlagers kennen.",
				"Ihr Spion wird innerhalb von 8 Stunden mit den von Ihnen gewünschten Informationen zurückkehren.",
				"Sie können mehr als eine Information sammeln, um dieses Spiel zu spielen, aber das birgt ein Risiko für alle Beteiligten. Wähle aus der obigen Liste einen weiteren Gegenstand aus, über den du etwas erfahren möchtest. Du kannst dies mehrmals tun, aber jedes Mal erhöht sich die Wahrscheinlichkeit eines negativen Ergebnisses. Der DM würfelt einen {@dice d100} und zieht die folgende Tabelle zu Rate, um den Erfolg deines Spions zu bestimmen.",
				{
					"type": "table",
					"colLabels": [
						"d12",
						"Supplies"
					],
					"colStyles": [
						"col-1-5 text-left",
						"col-6 text-left "
					],
					"rows": [
						[
							"1-65",
							"Der Spion kehrt 8 Stunden später mit den Informationen zurück."
						],
						[
							"65-75",
							"Ihr Spion stößt auf Schwierigkeiten bei seiner Mission. Sie kehren in 8 Stunden zurück, haben aber keine Informationen."
						],
						[
							"76-85",
							"Euer Spion kehrt nicht zurück und wird von feindlichen Truppen gefangen genommen, die von eurer Anwesenheit in dieser Siedlung erfahren haben."
						],
						[
							"86-90",
							"Ihr Spion wird wegen \"Verbrechen\" verhaftet, die nichts miteinander zu tun haben. Sie kehren nicht zurück, sondern bleiben eurer Sache treu. Feindliche Kräfte werden nicht über Ihre Anwesenheit in dieser Siedlung informiert."
						],
						[
							"91-95",
							"Ihr Spion wurde entdeckt, aber nicht gefangen genommen. Sie kehren in 8 Stunden mit den Informationen zurück, aber sie wurden von feindlichen Truppen zu Ihrem Standort zurückverfolgt."
						],
						[
							"96-99",
							"Euer Spion wurde vom Feind umgedreht, er kehrt in 8 Stunden mit falschen Informationen zurück, die die Gruppe gefährden könnten. Die feindlichen Truppen sind über deine Anwesenheit in dieser Siedlung informiert."
						],
						[
							"100+",
							"Ihr Spion wird während seiner Mission getötet. Sie kehren nicht zurück, aber die feindlichen Kräfte sind für den Rest Ihrer Zeit in dieser Siedlung in erhöhter Alarmbereitschaft."
						]
					]
				},
				"Für jede zusätzliche Information, die Sie Ihren Spion sammeln lassen, addiert der DM eine weitere 10 zum Würfelergebnis.",
				"In einer Stadt oder Siedlung, die Ihnen freundlich gesinnt ist, zieht der DM 10 von diesem Ergebnis ab. In einer Stadt oder Siedlung, die Ihnen feindlich gesinnt ist, addiert der DM 10 zu diesem Ergebnis."
			],
			"classes": {
				"fromClassList": [
					{
						"name": "Firebrand",
						"source": "NationsAndCannonsStarter"
					}
				],
				"fromSubclass": [
					{
						"class": {
							"name": "Firebrand",
							"source": "NationsAndCannonsStarter"
						},
						"subclass": {
							"name": "Demagogue",
							"source": "NationsAndCannonsStarter"
						}
					},
					{
						"class": {
							"name": "Fighter",
							"source": "PHB"
						},
						"subclass": {
							"name": "Turncoat",
							"source": "NationsAndCannonsStarter",
							"subSubclass": "Mercenary"
						}
					}
				]
			}
		},
		{
			"name": "Improvised Artillery",
			"source": "NationsAndCannonsStarter",
			"page": 44,
			"level": 2,
			"school": "T",
			"time": [
				{
					"number": 10,
					"unit": "minute"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "touch"
				}
			},
			"components": {
				"s": true,
				"m": "a hollowed out tree trunk found or crafted which the gambit consumes"
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "hour",
						"amount": 8
					}
				}
			],
			"entries": [
				"Durch die Verstärkung der Basis eines Baumstamms entsteht eine behelfsmäßige Kanone, die mit Schrot geladen ist. Eine improvisierte Kanone fällt 8 Stunden nach ihrer Herstellung auseinander.",
				{
					"type": "table",
					"caption": "Makeshift Cannon",
					"colLabels": [],
					"colStyles": [],
					"rows": []
				},
				{
					"type": "quote",
					"entries": [
						"mittleres Objekt - 30 lb."
					]
				},
				"{@b Armor Class:} 11",
				"{@b Hit Points:} 20",
				"{@b Maximum Crew:} 4",
				"{@b Misfire:} 5",
				"{@b Range:} 100/150 Fuß",
				"{@b Damage Immunities:} Gift, psychisch",
				"{@b Ammunition:} Traubenschuss (£ 1), Rundschuss (£ 1-10s)",
				"Die Schüsse dieser Kanone verursachen 4d8 Artillerieschaden (siehe Kapitel 4 für die Regeln zum Abfeuern und Laden von Artillerie). Wenn du als Kanonier dienst, kannst du deinen Gambit-Angriffsbonus für die Angriffe mit der Behelfskanone und deinen Gambit-Wurf-DC für Rettungswürfe verwenden.",
				"Bei einer Fehlzündung explodiert die Kanone anstelle des normalen Effekts. Jede Kreatur im Umkreis von 5 Fuß um die Kanone muss einen Rettungswurf in Geschicklichkeit machen, der auf deinem Gambit-Save-DC basiert. Bei einem misslungenen Schutzwurf erleidet eine Kreatur 4d8 Artillerieschaden, bei einem erfolgreichen Schutzwurf halb so viel.",
				"Die Behelfskanone wird mit einem einzigen Schuss hergestellt, und weitere Schüsse können wie üblich gekauft oder hergestellt werden."
			],
			"classes": {
				"fromClassList": [
					{
						"name": "Ranger",
						"source": "PHB"
					}
				],
				"fromSubclass": [
					{
						"class": {
							"name": "Rogue",
							"source": "PHB"
						},
						"subclass": {
							"name": "Marksman",
							"source": "NationsAndCannonsStarter"
						}
					}
				]
			}
		},
		{
			"name": "Leechcraft",
			"source": "NationsAndCannonsStarter",
			"page": 44,
			"level": 2,
			"school": "N",
			"time": [
				{
					"number": 1,
					"unit": "minute"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "touch"
				}
			},
			"components": {
				"s": true,
				"m": {
					"text": "jar of European leeches worth £ 5"
				}
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "hour",
						"amount": 8
					}
				}
			],
			"entries": [
				"Bei dieser seit der Antike praktizierten Behandlung werden Blutegel vorsichtig auf die freiliegende Haut eines willigen Lebewesens gesetzt. Durch die Entfernung des überschüssigen Blutes wird die Kreatur gestärkt und ihr humorales Gleichgewicht wiederhergestellt. Für charakterlich schwache Menschen kann dies sehr anstrengend sein.",
				"Nach dem Aufsetzen der Blutegel muss die Kreatur einen Rettungswurf auf ihre Konstitution machen. Du kannst wählen, ob du der Kreatur einen Vorteil bei diesem Schutzwurf gewähren willst oder nicht; wenn du dies tust, weiß die Kreatur nichts von deiner Wahl.",
				"Bei einem Erfolg erhöht die Kreatur ihr Trefferpunktmaximum um {@dice 1d10} + deinen Zauberfähigkeitsmodifikator und erhält die gleiche Anzahl an Trefferpunkten. Diese Trefferpunkte bleiben für die Dauer des Gambits erhalten. Die Kreatur macht außerdem einen neuen Schutzwurf gegen alle Krankheiten und Gifte, mit denen sie behaftet ist, als hätte sie eine lange Ruhepause hinter sich.",
				"Bei einem Fehlschlag ist die Kreatur {@condition poisoned} und erleidet 2 Stufen von {@condition exhaustion} für die Dauer."
			],
			"entriesHigherLevel": [
				{
					"name": "At Higher Levels",
					"entries": [
						"Wenn du diesen Gambit mit einem Gambit-Slot der Stufe 3 oder höher wirkst, erhöht die Kreatur bei einem Erfolg ihr Trefferpunkte-Maximum um {@dice 3d10} und erleidet bei einem Fehlschlag 3 Stufen von {@condition exhaustion}. Wenn du einen Gambit-Slot der Stufe 5 oder höher benutzt, erhöht die Kreatur bei einem Erfolg ihr Trefferpunkte-Maximum um {@dice 5d10} und erleidet bei einem Fehlschlag 4 Stufen von {@condition exhaustion}."
					]
				}
			],
			"conditionInflict": [
				"poisoned"
			],
			"classes": {
				"fromClassList": [
					{
						"name": "Firebrand",
						"source": "NationsAndCannonsStarter"
					}
				]
			}
		},
		{
			"name": "Logjam",
			"source": "NationsAndCannonsStarter",
			"page": 45,
			"level": 3,
			"school": "T",
			"time": [
				{
					"number": 10,
					"unit": "minute"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "touch"
				}
			},
			"components": {
				"s": true,
				"m": {
					"text": "an axe",
					"consume": true
				}
			},
			"duration": [
				{
					"type": "permanent"
				}
			],
			"entries": [
				"Du wischst dir den Schweiß von der Stirn, hältst die Axt in der Hand und machst dich bereit, dein Können im Umgang mit Holz unter Beweis zu stellen.",
				"Wählen Sie entweder ein Hindernis, das hauptsächlich aus Holz gebaut ist, oder einen großen Vorrat an frischem Holz, das Sie gekauft oder geerntet haben, im Wert von 4 £.",
				"Wenn Sie ein Hindernis anvisieren, z. B. eine Barrikade, ein Schiffswrack oder einen Baumstamm, räumen Sie einen Würfel mit einer Kantenlänge von 40 Fuß, hacken und ziehen die Trümmer aus dem Weg und machen den Bereich wieder sicher begehbar.",
				"Wenn Sie auf frisches Holz zielen, rollen Sie die Stämme aus, um eine Holzfalle (siehe unten) oder ein Hindernis zu errichten. Ein Hindernis aus Baumstämmen darf nicht breiter als 10 Fuß und nicht länger als 40 Fuß sein. Das Gebiet ist schwieriges Gelände und kann nicht von Fahrzeugen oder Schiffen durchquert werden, es sei denn, du hast eine erfolgreiche Fahrzeug-Fähigkeitsüberprüfung gegen deinen Gambit-Save-DC abgelegt.",
				{
					"type": "table",
					"caption": "Log Trap",
					"colLabels": [],
					"colStyles": [],
					"rows": []
				},
				{
					"type": "quote",
					"entries": [
						"Mechanische Falle"
					]
				},
				"Bei dieser Falle wird ein Stolperdraht verwendet, um einen Keil zu lösen, der einen Stapel von Baumstämmen an einer Steigung sichert. Der Stolperdraht befindet sich 3 Zoll über dem Boden und spannt sich zwischen zwei Bäumen oder Pfählen. Der DC, um den Stolperdraht zu entdecken, beträgt 10 + den Fertigkeitsbonus des Erschaffers. Ein erfolgreicher DC 14 Geschicklichkeits-Check mit Diebeswerkzeug deaktiviert den Stolperdraht harmlos. Ein Charakter, der kein Diebeswerkzeug besitzt, kann diese Prüfung mit einer beliebigen scharfen Waffe oder einem beliebigen Werkzeug mit Nachteil durchführen. Bei einer misslungenen Probe wird die Falle ausgelöst.",
				"Jeder, der die Stämme inspiziert, kann leicht feststellen, dass sie als Falle aufgestellt wurden, und kann als Aktion den Keil herausziehen, wodurch die Falle ausgelöst wird.",
				"Wenn die Falle ausgelöst wird, rollen die Baumstämme bergab und zerquetschen die Kreaturen auf ihrem Weg, einer 15 Fuß breiten Linie. Jede Kreatur, die sich auf dem Weg befindet, muss einen Rettungswurf von DC 14 für Geschicklichkeit bestehen, oder sie wird auf den Boden geworfen und erleidet 4d10 Wucht-Schaden bei einem misslungenen Rettungswurf oder halb so viel Schaden bei einem erfolgreichen Rettungswurf."
			],
			"classes": {
				"fromClassList": [
					{
						"name": "Ranger",
						"source": "PHB"
					}
				]
			}
		},
		{
			"name": "Portage",
			"source": "NationsAndCannonsStarter",
			"page": 46,
			"level": 2,
			"school": "C",
			"time": [
				{
					"number": 10,
					"unit": "minute"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "touch"
				}
			},
			"components": {
				"s": true,
				"m": "nearby natural materials"
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "hour",
						"amount": 8
					}
				}
			],
			"meta": {
				"ritual": true
			},
			"entries": [
				"Sie tauchen Ihre Hände in ein kühles Gewässer und betrachten die Topografie der Umgebung, in der Sie sich befinden. Du erinnerst dich an Informationen, die du aus Karten, Mundpropaganda oder Naturphilosophie über dieses Gewässer entnommen hast. Sie stellen auch fest, ob es im Umkreis von 10 Meilen eine Furt gibt, in welchem Gezeitenstand sich das Gewässer befindet und ob das Wasser sicher zu trinken ist.",
				"Wenn es um das Gewässer herum Bäume und Gestrüpp gibt, kannst du diese nutzen, um ein provisorisches Floß oder Kanu zu bauen. Dieses Wasserfahrzeug entspricht den Statistiken für ein Ruderboot, ist aber nur halb so widerstandsfähig. Für jede Stunde, die du mit diesem Gambit verbringst, kannst du zusätzliche Wasserfahrzeuge bis zu deinem Weisheitsmodifikator erschaffen (mindestens eines). Diese Boote fallen 8 Stunden nach ihrer Erschaffung auseinander.",
				"Wenn du ein von dir erschaffenes Fahrzeug steuerst, giltst du als erfahren im Umgang mit Fahrzeugen (Wasser). Wenn du bereits über diese Fähigkeit verfügst, erhältst du den doppelten Bonus auf deine Fertigkeitsproben zum Steuern von Wasserfahrzeugen."
			],
			"classes": {
				"fromClassList": [
					{
						"name": "Ranger",
						"source": "PHB"
					}
				],
				"fromSubclass": [
					{
						"class": {
							"name": "Ranger",
							"source": "PHB"
						},
						"subclass": {
							"name": "Trailblazer",
							"source": "NationsAndCannonsStarter",
							"subSubclass": "Coast"
						}
					}
				]
			}
		},
		{
			"name": "Rhetoric",
			"source": "NationsAndCannonsStarter",
			"page": 46,
			"level": 1,
			"school": "E",
			"time": [
				{
					"number": 1,
					"unit": "bonus"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "self"
				}
			},
			"components": {
				"v": true
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "minute",
						"amount": 10,
						"upTo": true
					},
					"concentration": true
				}
			],
			"entries": [
				"Du konzentrierst dich auf die Kadenz und Diktion deiner Worte, um die Menschen um dich herum bestmöglich zu beeinflussen. Für die Dauer dieses Gambits kannst du anstelle einer Charisma-Probe eine Charisma-Probe (Auftreten) ablegen, die du sonst ablegen würdest. Immer wenn du eine Charisma (Performance)-Überprüfung machst, behandle einen Wurf von 7 oder niedriger auf dem {@dice d20} als 8."
			],
			"classes": {
				"fromClassList": [
					{
						"name": "Firebrand",
						"source": "NationsAndCannonsStarter"
					}
				],
				"fromSubclass": [
					{
						"class": {
							"name": "Fighter",
							"source": "PHB"
						},
						"subclass": {
							"name": "Turncoat",
							"source": "NationsAndCannonsStarter",
							"subSubclass": "Informant"
						}
					}
				]
			}
		},
		{
			"name": "Ricochet",
			"source": "NationsAndCannonsStarter",
			"page": 46,
			"level": 2,
			"school": "V",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "self"
				}
			},
			"components": {
				"s": true,
				"m": "a firearm loaded with cartridge or patch ammunition"
			},
			"duration": [
				{
					"type": "instant"
				}
			],
			"entries": [
				"Als Teil der Aktion, mit der du dieses Gambit wirfst, musst du einen Angriff mit einer geladenen Schusswaffe, die du ausgerüstet hast, auf eine Kreatur, ein Objekt oder ein Fahrzeug innerhalb der Reichweite deiner Waffe ausführen. Bei einem Treffer erleidet das Ziel die normalen Effekte des Angriffs.",
				"Treffer oder Fehlschuss, der Schuss prallt an einem anderen Ziel im Umkreis von 15 Fuß um das ursprüngliche Ziel ab. Du brauchst keinen freien Weg zum zweiten Ziel, und es erhält keine Boni durch Deckung. Es muss einen Rettungswurf in Geschicklichkeit bestehen oder die normalen Effekte des Angriffs erleiden. Wenn dein Angriff fehlschlägt, hat das zweite Ziel einen Vorteil bei seinem Rettungswurf."
			],
			"classes": {
				"fromClassList": [
					{
						"name": "Ranger",
						"source": "PHB"
					}
				],
				"fromSubclass": [
					{
						"class": {
							"name": "Rogue",
							"source": "PHB"
						},
						"subclass": {
							"name": "Marksman",
							"source": "NationsAndCannonsStarter"
						}
					}
				]
			}
		},
		{
			"name": "Ruse de Guerre",
			"source": "NationsAndCannonsStarter",
			"page": 46,
			"level": 5,
			"school": "I",
			"time": [
				{
					"number": 1,
					"unit": "hour"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "touch"
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": "between 5-20 assisting creatures which must stay within 100 feet of you"
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "hour",
						"amount": 8,
						"upTo": true
					},
					"concentration": true
				}
			],
			"entries": [
				"Mit Signalfeuern, Trommeln, Rufen und kreativer Nutzung des Geländes lässt du eine kleine Gruppe von Kreaturen wie eine große, beeindruckende Streitmacht erscheinen. Während du dich auf dieses Gambit konzentrierst, kannst du dich mit deinen Verbündeten abstimmen, um den Anschein zu erwecken, dass sich eine große Truppe in die von dir gewählte Richtung bewegt. Es kann so aussehen, als würde diese Truppe zum Kampf aufbrechen, sich auf eine Belagerung vorbereiten oder einen Rückzug antreten.",
				"Feindliche Kommandanten aus einer Entfernung von bis zu 5 Meilen können eine Weisheitsprüfung (Einsicht) gegen deinen Gambit-Save-DC durchführen, um deine List zu durchschauen. Ein Kommandant, der die Illusion als solche erkennt, kann deinen Standort anhand der Bewegungen deiner Verbündeten bestimmen.",
				"Die Stärke dieser Illusion ist direkt proportional zur Anzahl der Kreaturen, die an dem Gambit beteiligt sind. Für jede fünf Kreaturen, die über die ersten fünf hinausgehen, erhöht sich der Schutz-DC dieses Gambits um 2. Wenn sich eine Kreatur in einem Umkreis von 150 Fuß um deinen Standort befindet oder dich durch ein Fernglas beobachtet, hat sie einen Vorteil auf ihre Weisheitsprüfungen, um diese Illusion zu durchschauen oder deine Gruppe zu verfolgen. Eine Kreatur im Umkreis von 100 Fuß von dir sieht durch die Illusion hindurch."
			],
			"classes": {
				"fromClassList": [
					{
						"name": "Ranger",
						"source": "PHB"
					}
				],
				"fromSubclass": [
					{
						"class": {
							"name": "Firebrand",
							"source": "NationsAndCannonsStarter"
						},
						"subclass": {
							"name": "Demagogue",
							"source": "NationsAndCannonsStarter"
						}
					}
				]
			}
		},
		{
			"name": "Sally Forth",
			"source": "NationsAndCannonsStarter",
			"page": 46,
			"level": 2,
			"school": "E",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "feet",
					"amount": 30
				}
			},
			"components": {
				"v": true
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "minute",
						"amount": 1,
						"upTo": true
					},
					"concentration": true
				}
			],
			"entries": [
				"Indem du Befehle rufst, ermutigst du eine Kreatur, vorwärts zu gehen. Wähle eine willige Kreatur, die du in Reichweite sehen kannst und die dich hören und verstehen kann. Bis zum Ende des Gambits verdoppelt sich die Geschwindigkeit der Kreatur, sie erhält einen Bonus von +2 auf ihre AC und hat einen Vorteil bei Rettungswürfen auf Geschicklichkeit.",
				"Das Ziel kann sich dafür entscheiden, den Effekt freiwillig zu beenden, um eine zusätzliche Aktion zu erhalten. Diese Aktion kann nur zum Angreifen (nur ein Waffenangriff), Hetzen, Ausweichen, Verstecken, Benutzen eines Gegenstandes oder zum Nachladen oder Reparieren einer Schusswaffe verwendet werden."
			],
			"classes": {
				"fromClassList": [
					{
						"name": "Firebrand",
						"source": "NationsAndCannonsStarter"
					}
				],
				"fromSubclass": [
					{
						"class": {
							"name": "Firebrand",
							"source": "NationsAndCannonsStarter"
						},
						"subclass": {
							"name": "Chaplain",
							"source": "NationsAndCannonsStarter"
						}
					}
				]
			},
			"miscTags": [
				"MAC",
				"SGT"
			]
		},
		{
			"name": "Stinkpot",
			"source": "NationsAndCannonsStarter",
			"page": 47,
			"level": 3,
			"school": "C",
			"time": [
				{
					"number": 1,
					"unit": "minute"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "self"
				}
			},
			"components": {
				"s": true,
				"m": "nails, sulfur, and gunpowder"
			},
			"duration": [
				{
					"type": "special"
				}
			],
			"entries": [
				"Mit übel riechenden Materialien und einer Mischung aus Schwarzpulver stellen Sie einen giftigen Sprengstoff her.",
				"Jede Kreatur kann die Stinktopfgranate mit ihrem Angriffsbonus werfen. Die Stinkgranate zerfällt nach 8 Stunden, wenn sie nicht benutzt wird.",
				{
					"type": "table",
					"caption": "Stinkpot Grenade",
					"colLabels": [],
					"colStyles": [],
					"rows": []
				},
				{
					"type": "quote",
					"entries": [
						"Nahkampfwaffe - Fehlschuss 2"
					]
				},
				"Wenn ein Stinkpot detoniert, muss jede Kreatur in einem Radius von 10 Fuß um den Detonationspunkt einen Rettungswurf von DC 14 in Geschicklichkeit ablegen. Ein Ziel erleidet 2d6 Feuerschaden und 2d6 Stich-Schaden bei einem misslungenen Schutzwurf, oder die Hälfte des Schadens bei einem erfolgreichen Schutzwurf.",
				"Nach der ersten Explosion verbleibt eine Wolke stinkender Luft in einem Radius von 15 Fuß um den Detonationspunkt. 1 Minute lang muss jede Kreatur, die sich zu Beginn ihres Zuges vollständig in dieser Wolke befindet, einen Rettungswurf der Konstitution DC 14 ablegen. Bei einem misslungenen Schutzwurf ist die Kreatur vergiftet und bewegt sich bis zum Beginn ihres nächsten Zuges mit halber Geschwindigkeit. Ein mäßiger Wind (mindestens 10 Meilen pro Stunde) vertreibt die Wolke nach 4 Runden. Ein starker Wind (mindestens 20 Meilen pro Stunde) zerstreut sie nach 1 Runde."
			],
			"classes": {
				"fromClassList": [
					{
						"name": "Ranger",
						"source": "PHB"
					}
				],
				"fromSubclass": [
					{
						"class": {
							"name": "Barbarian",
							"source": "PHB"
						},
						"subclass": {
							"name": "Grenadier",
							"source": "PHB"
						}
					}
				]
			}
		},
		{
			"name": "Stock and Barrel",
			"source": "NationsAndCannonsStarter",
			"page": 47,
			"level": 2,
			"school": "T",
			"time": [
				{
					"number": 1,
					"unit": "minute"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "touch"
				}
			},
			"components": {
				"s": true
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "hour",
						"amount": 1
					}
				}
			],
			"entries": [
				"Berühre eine nicht meisterhafte Feuerwaffe. Sie wird zur Meisterwaffe und erhält bis zum Ende des Gambits +1 auf Angriffswürfe."
			],
			"entriesHigherLevel": [
				{
					"name": "At Higher Levels",
					"entries": [
						"Wenn du einen Gambit-Slot der Stufe 3 oder höher verwendest, erhöht sich der Bonus auf +2. Wenn du einen Gambit-Slot der Stufe 5 oder höher verwendest, erhöht sich der Bonus auf +3."
					]
				}
			],
			"classes": {
				"fromClassList": [
					{
						"name": "Ranger",
						"source": "PHB"
					},
					{
						"name": "Firebrand",
						"source": "NationsAndCannonsStarter"
					}
				]
			}
		},
		{
			"name": "To The Gallows",
			"source": "NationsAndCannonsStarter",
			"page": 47,
			"level": 4,
			"school": "E",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "radius",
				"distance": {
					"type": "feet",
					"amount": 20
				}
			},
			"components": {
				"v": true
			},
			"duration": [
				{
					"type": "instant"
				}
			],
			"entries": [
				"Durch Verurteilungen und Drohungen flößen Sie Ihren Gegnern ein Gefühl des Grauens ein. Wähle eine Sprache, die du kennst. Alle Kreaturen, die du auswählst und die die gewählte Sprache in einem Umkreis von 20 Fuß um dich herum verstehen, müssen einen Rettungswurf in Weisheit ablegen. Bei einem misslungenen Schutzwurf erleidet die Kreatur {@damage 4d10} psychischen Schaden, bei einem erfolgreichen Schutzwurf halb so viel Schaden.",
				"Bei einem fehlgeschlagenen Schutzversuch sind die betroffenen Kreaturen bis zum Ende ihrer nächsten Runde ebenfalls {@condition restrained}, da sie mit ihrer eigenen Sterblichkeit kämpfen und die Welt um sich herum nicht mehr wahrnehmen.",
				"Wenn der Rettungswurf einer Kreatur erfolgreich ist, ist sie für die nächsten 24 Stunden immun gegen den Galgen."
			],
			"classes": {
				"fromClassList": [
					{
						"name": "Firebrand",
						"source": "NationsAndCannonsStarter"
					}
				],
				"fromSubclass": [
					{
						"class": {
							"name": "Firebrand",
							"source": "NationsAndCannonsStarter"
						},
						"subclass": {
							"name": "Demagogue",
							"source": "NationsAndCannonsStarter"
						}
					}
				]
			}
		},
		{
			"name": "War Paint",
			"source": "NationsAndCannonsStarter",
			"page": 47,
			"level": 1,
			"school": "A",
			"time": [
				{
					"number": 1,
					"unit": "minute"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "touch"
				}
			},
			"components": {
				"s": true,
				"m": "paints and pigments"
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "hour",
						"amount": 1
					}
				}
			],
			"entries": [
				"Du trägst Farben und Pigmente auf das Gesicht einer Kreatur auf, als Teil eines traditionellen Rituals oder um eine furchteinflößende Visage zu schaffen.",
				"Die Kreatur erhält Vorteil bei ihrem nächsten Angriffswurf und {@dice 1d6 + 2} temporäre Trefferpunkte."
			],
			"entriesHigherLevel": [
				{
					"name": "At Higher Levels",
					"entries": [
						"Wenn du diesen Gambit mit einem Gambit-Slot der Stufe 2 oder höher wirkst, kannst du für jeden Slot über der Stufe 1 eine zusätzliche Kreatur als Ziel wählen."
					]
				}
			],
			"classes": {
				"fromClassList": [
					{
						"name": "Ranger",
						"source": "PHB"
					}
				],
				"fromSubclass": [
					{
						"class": {
							"name": "Rogue",
							"source": "PHB"
						},
						"subclass": {
							"name": "Marksman",
							"source": "NationsAndCannonsStarter"
						}
					},
					{
						"class": {
							"name": "Ranger",
							"source": "PHB"
						},
						"subclass": {
							"name": "Trailblazer",
							"source": "NationsAndCannonsStarter",
							"subSubclass": "Grassland"
						}
					}
				]
			},
			"miscTags": [
				"THP"
			]
		}
	]
}
