{
	"_meta": {
		"sources": [
			{
				"json": "TGCP",
				"abbreviation": "TGCP",
				"full": "The Great Cold Patron",
				"version": "1.1.1",
				"url": "https://www.dmsguild.com/product/297510/The-Great-Cold-Patron",
				"authors": [
					"Christopher Zito"
				],
				"convertedBy": [
					"MrVauxs"
				],
				"color": "acfafa"
			}
		],
		"dateAdded": 1578188666,
		"dateLastModified": 1729630006,
		"unlisted": true,
		"_dateLastModifiedHash": "1b7d61921d",
		"edition": "classic"
	},
	"subclass": [
		{
			"name": "The Great Cold",
			"source": "TGCP",
			"subclassSpells": [
				"shield",
				"ice knife|xge",
				"blur",
				"hold person",
				"slow",
				"wind wall",
				"hallucinatory terrain",
				"ice storm",
				"cone of cold",
				"hold monster"
			],
			"subclassFeatures": [
				"The Great Cold|Warlock||Great Cold|TGCP|1",
				"Spectral Owl|Warlock||Great Cold|TGCP|1",
				"Layer of Ice|Warlock||Great Cold|TGCP|6",
				"Frostbite|Warlock||Great Cold|TGCP|10",
				"Ice Prison|Warlock||Great Cold|TGCP|14"
			],
			"shortName": "Great Cold",
			"additionalSpells": [
				{
					"expanded": {
						"s1": [
							"ice knife|xge",
							"shield"
						],
						"s2": [
							"blur",
							"hold person"
						],
						"s3": [
							"slow",
							"wind wall"
						],
						"s4": [
							"hallucinatory terrain",
							"ice storm"
						],
						"s5": [
							"cone of cold",
							"hold monster"
						]
					}
				}
			],
			"className": "Warlock",
			"classSource": "PHB"
		}
	],
	"subclassFeature": [
		{
			"name": "The Great Cold",
			"source": "TGCP",
			"page": 105,
			"className": "Warlock",
			"classSource": "PHB",
			"subclassShortName": "Great Cold",
			"subclassSource": "TGCP",
			"level": 1,
			"entries": [
				"Wielkie Zimno to istota schowana głęboko w chmurach na szczycie najwyższych gór, na które nikt nie śmie się wspiąć. Tam, gdzie chodzą Lodowe Olbrzymy i gdzie Gryfy szybują w mrocznych chmurach, żyje istota, o której mówi się, że jest jedynym ucieleśnieniem mrozu, ale są to opowieści snute po to, by dać masom fantazję i wyjaśnić, co czai się w zerowych wiatrach nad atmosferą. W rzeczywistości nikt nie wie, jak wygląda Wielki Mróz, choć jeśli w pobliżu czyjegoś łoża śmierci lub poszukiwacze mocy góry są odwiedzani przez Śnieżne Sowy, istnieje prawdopodobieństwo, że znajdują się w jego domenie. To właśnie tutaj będzie można wytargować swoje życie z zamarzniętego grobu lub zaoferować służbę Panu Ukąszenia Góry poprzez jego zaufany głos, Śnieżne Sowy. Aby zyskać przychylność i władzę u Wielkiego Mrozu, trzeba rozprzestrzenić jego wpływy w krainie, do której nie docierają jego wiatry, rozsiewać zimno i pozwolić jego sowom posłańcom badać nieznane. Jeśli ktoś nie dotrzyma słowa swemu mroźnemu panu, sowy zbiorą się, a jego głos przypomni Czarnoksiężnikowi o jego ostatecznym celu. \"Wspinaj się na góry, dziecko, sięgaj szczytów, niech mój lód cię otacza, a moje sowy będą twoim wzrokiem. Dzięki tobie mogę podróżować na nieznane wysokości, a twoje moce i moja domena staną się jeszcze potężniejsze. Odwilż i wiatry rozerwą twoje ciało, a posłańcy pożrą twoje oczy w moim imieniu\".",
				{
					"type": "entries",
					"name": "Expanded Spell List",
					"entries": [
						"Patron Wielkiego Zimna pozwala ci wybrać z rozszerzonej listy zaklęć, gdy uczysz się czaru czarnoksiężnika. Następujące zaklęcia są dla ciebie dodawane do listy zaklęć czarnoksiężnika.",
						{
							"type": "table",
							"caption": "Great Old One Expanded Spells",
							"colLabels": [
								"Spell Level",
								"Spells"
							],
							"colStyles": [
								"col-3 text-center",
								"col-9"
							],
							"rows": [
								[
									"1st",
									"{@spell ice knife|xge}, {@spell shield}"
								],
								[
									"2nd",
									"{@spell blur}, {@spell hold person}"
								],
								[
									"3rd",
									"{@spell slow}, {@spell wind wall}"
								],
								[
									"4th",
									"{@spell hallucinatory terrain}, {@spell ice storm}"
								],
								[
									"5th",
									"{@spell cone of cold}, {@spell hold monster}"
								]
							]
						}
					]
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Crippling Cold|Warlock||Great Cold|TGCP|1"
				}
			]
		},
		{
			"name": "Crippling Cold",
			"entries": [
				"Od 1. poziomu, za każdym razem, gdy trafisz cel atakiem zadającym obrażenia od zimna, dodajesz swój modyfikator Charyzmy + poziom Czarnoksiężnika do zadanych obrażeń."
			],
			"source": "TGCP",
			"page": 105,
			"className": "Warlock",
			"classSource": "PHB",
			"subclassShortName": "Great Cold",
			"subclassSource": "TGCP",
			"level": 1,
			"header": 1
		},
		{
			"name": "Spectral Owl",
			"source": "TGCP",
			"page": 105,
			"className": "Warlock",
			"classSource": "PHB",
			"subclassShortName": "Great Cold",
			"subclassSource": "TGCP",
			"level": 1,
			"header": 2,
			"entries": [
				"Od 1. poziomu Twój patron daje Ci także Twojego własnego \"Posłańca\": widmową śnieżną sowę. Sowa ta jest bezcielesną istotą, którą tylko ty możesz zobaczyć. Nieważne gdzie jesteś, sowa będzie podążać za tobą lub będzie w twoim polu widzenia tak długo, jak długo jesteś Czarnoksiężnikiem Wielkiego Zimna. Twoja sowa nie atakuje w twoim imieniu, nie jest też w stanie zadawać ani otrzymywać obrażeń z zewnętrznych źródeł, sowa przestaje istnieć po zabiciu Czarnoksiężnika. Twoja sowa może rozmawiać z tobą telepatycznie w każdym znanym ci języku, naśladując twój głos. Jeśli uzna to za konieczne dla twojego przetrwania, pojawi się w polu widzenia jednego z twoich sojuszników i będzie z nim telepatycznie rozmawiać, dopóki znajduje się on w odległości 120 stóp od ciebie. Gdy będziesz bezpieczny, opuści wzrok sojusznika i powróci do swojego.",
				"Raz dziennie możesz widzieć przez oczy swojej widmowej sowy przez okres do twojego poziomu Czarnoksiężnika + twój modyfikator Charyzmy na minuty. Twoja widmowa sowa może odlecieć tylko 120 stóp od ciebie zanim zniknie i wróci obok ciebie, sowa nie może przechodzić przez ściany, przez oczy sowy masz 60 stóp ciemnej wizji. Twój wzrok wraca do ciała, jeśli sowa odleci za daleko, jeśli zostaniesz zaatakowany fizycznie podczas patrzenia przez oczy sowy, lub zdecydujesz się zakończyć zdolność. Możesz użyć tej zdolności ponownie po krótkim lub długim odpoczynku."
			]
		},
		{
			"name": "Layer of Ice",
			"source": "TGCP",
			"page": 105,
			"className": "Warlock",
			"classSource": "PHB",
			"subclassShortName": "Great Cold",
			"subclassSource": "TGCP",
			"level": 6,
			"header": 2,
			"entries": [
				"Od 6. poziomu jesteś odporny na obrażenia od zimna. Raz dziennie możesz stworzyć warstwę lodu na ciele swoim lub sojusznika jako rodzaj naturalnej zbroi. Jako akcję bonusową możesz dodać swój modyfikator Charyzmy do AC siebie lub sojusznika, którego widzisz w promieniu 60 stóp, na jedną minutę. Każdy sojusznik będący pod wpływem Lodowej Warstwy zyskuje odporność na obrażenia od zimna, jeśli nie miał jej wcześniej. Po użyciu tej cechy nie możesz jej użyć ponownie, aż do zakończenia krótkiego lub długiego odpoczynku."
			]
		},
		{
			"name": "Frostbite",
			"source": "TGCP",
			"page": 105,
			"className": "Warlock",
			"classSource": "PHB",
			"subclassShortName": "Great Cold",
			"subclassSource": "TGCP",
			"level": 10,
			"header": 2,
			"entries": [
				"Począwszy od 10. poziomu, jeśli skutecznie trafisz atakiem z broni lub zaklęciem dystansowym, jako reakcję możesz przekształcić zadane obrażenia w obrażenia od zimna. Możesz użyć tej cechy dowolną liczbę razy równą twojemu modyfikatorowi Charyzmy + połowie twojego poziomu Czarnoksiężnika, zaokrąglając w górę. Odzyskujesz to wszystkie użycia Frostbite po długim odpoczynku."
			]
		},
		{
			"name": "Ice Prison",
			"source": "TGCP",
			"page": 105,
			"className": "Warlock",
			"classSource": "PHB",
			"subclassShortName": "Great Cold",
			"subclassSource": "TGCP",
			"level": 14,
			"header": 2,
			"entries": [
				"Począwszy od 14. poziomu, możesz użyć własnego mroźnego oddechu Wielkiego Zimna w powietrzu otaczającym twoich wrogów, aby zamrozić ich w miejscu. Wybierz cel, który widzisz w promieniu 60 stóp, musi on wykonać rzut ratujący Konstytucję vs. twój Spell Save DC. W przypadku porażki cel otrzymuje 10d10 obrażeń od zimna, a jego ciało zostaje skute lodem na czas równy twojemu modyfikatorowi Charyzmy. W tym czasie wszystkie ataki na zamrożonego przeciwnika są wykonywane z przewagą. W przypadku sukcesu cel otrzymuje tylko 10d10 obrażeń od zimna. Możesz użyć tej cechy ponownie po długim odpoczynku."
			]
		}
	]
}
