{
	"_meta": {
		"sources": [
			{
				"full": "The Maleficar Wizard",
				"json": "Matthers3_Maleficar_Wizard",
				"abbreviation": "TMW",
				"authors": [
					"Matthers3"
				],
				"version": "2021.0"
			}
		],
		"dateAdded": 1625376431,
		"dateLastModified": 1668987711,
		"_dateLastModifiedHash": "bf1dfcd522"
	},
	"subclass": [
		{
			"name": "The Maleficar",
			"source": "Matthers3_Maleficar_Wizard",
			"className": "Wizard",
			"classSource": "PHB",
			"shortName": "Maleficar",
			"subclassFeatures": [
				"The Maleficar|Wizard|PHB|Maleficar|Matthers3_Maleficar_Wizard|2",
				"Life Drainer|Wizard|PHB|Maleficar|Matthers3_Maleficar_Wizard|6",
				"Maleficar Resilience|Wizard|PHB|Maleficar|Matthers3_Maleficar_Wizard|10",
				"Blood Regeneration Mastery|Wizard|PHB|Maleficar|Matthers3_Maleficar_Wizard|14",
				"The Magical Secret of Blood Improvement|Wizard|PHB|Maleficar|Matthers3_Maleficar_Wizard|14"
			]
		}
	],
	"subclassFeature": [
		{
			"name": "The Maleficar",
			"source": "Matthers3_Maleficar_Wizard",
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Maleficar",
			"subclassSource": "Matthers3_Maleficar_Wizard",
			"page": 112,
			"level": 2,
			"entries": [
				"Nauka o magii jest dziedziną, którą wielu oddanych uczonych i czarodziejów stara się opanować i zrozumieć. Wiele szkół magii jest powszechnie akceptowanych i podziwianych w całych Zapomnianych Krainach, podczas gdy inne są odrzucane i stanowią tabu. Magowie, którzy studiują zakazaną sztukę pozyskiwania magicznej mocy z krwi, są znani jako Maleficarowie. Praktykujący tę sztukę zwykle robią to w tajemnicy, gdyż ich magiczne zdolności, rytuały i zaklęcia przerażają każdego, kto jest ich świadkiem, z wyjątkiem większości czarodziejów i innych użytkowników magii.",
				"Cele studiowania magii krwi zależą od każdego czarodzieja. Wielu Maleficarów bada magiczne źródło krwi w poszukiwaniu niesamowitej mocy, gotowi poświęcić wszystko, jeśli zajdzie taka potrzeba. Niektórzy mogą praktykować te sztuki, ponieważ jako badacze magii mają do tego prawo, jeśli nie są wykorzystywane w sposób nieetyczny. Inni mogą czuć się w obowiązku opanowania tych umiejętności, aby móc je wykorzystać dla dobra innych, nawet jeśli prowadzi to do bycia zdemaskowanym.",
				"Maleficary są ścigane ze względu na to, że są postrzegane jako okrutne i złośliwe. Jednak te przypuszczenia nie są bezpodstawne, gdyż wielu z tych czarodziejów jest manipulowanych przez diabły przyciągające ten rodzaj magicznej mocy. Ci, którzy zginają swoją wolę przed tymi złymi istotami, podróżują przez królestwa w poszukiwaniu życia, które mogliby uzurpować sobie na korzyść swoich panów. Nieustanna presja spowodowana konfrontacją z tymi demonami jest złem, z którym musi się zmierzyć każdy praktyk tej sztuki, nawet ci o najlepszych intencjach są podatni na uleganie pokusom lub poddawanie się szaleństwu.",
				{
					"name": "Maleficar Research",
					"entries": [
						"Począwszy od wyboru tej szkoły na 2. poziomie, ilość złota i czasu, jaką trzeba poświęcić na skopiowanie zaklęcia nekromancji do księgi zaklęć, zmniejsza się o połowę. Chociaż celem magii krwi nie muszą być środki nekrotyczne, eksperymentowanie z magiczną mocą krwi uczyniło cię biegłym w rozumieniu nekromanckiej szkoły magii."
					],
					"type": "entries"
				},
				{
					"name": "The Magical Secret of Blood",
					"entries": [
						"Podczas rzucania zaklęcia 5. poziomu lub niższego, możesz zrezygnować z wydania slotu na zaklęcie, rzucając kolejno dowolną liczbę trafień czarodzieja, aż do momentu, gdy zsumowane wartości dodadzą się do podwójnego poziomu zaklęcia. Do tych rzutów nie dodaje się żadnych modyfikatorów. Zaklęcie musi być takie, które znasz i potrafisz rzucić.",
						"W przypadku, gdy zabraknie ci trafionych matryc lub nie będziesz chciał wydać więcej, możesz wydać punkty zdrowia w ilości równej 5-krotnej różnicy między wynikiem twojej rolki a celem. Liczba wydanych punktów zdrowia liczy się jako obrażenia dla utrzymania efektów koncentracji. Możesz użyć tej cechy, jeśli nie masz żadnych hit dies, przyjmując wynik swojej rundy jako 0.",
						"Jeśli cel nie zostanie osiągnięty w żaden sposób, wynik wszystkich trafionych śmierci zostaje utracony, zaklęcie nie zostaje rzucone, a Ty tracisz akcję, bonusową akcję lub reakcję użytą do rzucenia zaklęcia. W przypadku wydania więcej punktów zdrowia niż wynosi Twoje aktualne zdrowie, zaklęcie zostaje rzucone, ale zaraz po tym umierasz.",
						"Możesz użyć tej cechy do liczby równej połowie twojego modyfikatora inteligencji zaokrąglonej w górę (minimum 1), odzyskując wszystkie zużyte użycia po zakończeniu krótkiego lub długiego odpoczynku.",
						"Począwszy od 14 poziomu, możesz rzucać zaklęcia 6 i 7 poziomu używając tej cechy. Wymaga to dodania czterokrotnego poziomu zaklęcia podczas toczenia trafionych matryc, zamiast tylko dwóch. Nie możesz ponownie próbować rzucić zaklęcia 6. lub 7. poziomu używając tej cechy, dopóki nie zakończysz długiego odpoczynku."
					],
					"type": "entries"
				}
			]
		},
		{
			"name": "Life Drainer",
			"source": "Matthers3_Maleficar_Wizard",
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Maleficar",
			"subclassSource": "Matthers3_Maleficar_Wizard",
			"page": 112,
			"header": 2,
			"level": 6,
			"entries": [
				"Stajesz się biegły w zarządzaniu własną krwią, jak również w zbieraniu cudzej. Na 6 poziomie dodajesz zaklęcie {@spell vampiric touch} do swojej księgi zaklęć. Jeśli znasz już to zaklęcie, możesz zamiast tego wybrać zaklęcie nekromancji z dowolnej listy zaklęć, na które masz sloty na czary. To zaklęcie liczy się dla ciebie jako zaklęcie czarodzieja. Zasięg ataku twojego {@spell vampiric touch} zaklęcia wzrasta do 30 stóp i liczy się jako atak dystansowy, gdy twój cel jest poza zasięgiem walki wręcz."
			]
		},
		{
			"name": "Maleficar Resilience",
			"source": "Matthers3_Maleficar_Wizard",
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Maleficar",
			"subclassSource": "Matthers3_Maleficar_Wizard",
			"page": 112,
			"header": 2,
			"level": 10,
			"entries": [
				"Na 10 poziomie stajesz się odporny na rany fizyczne i dyskomfort, co jest konsekwencją studiów nad magią krwi. Możesz wykonać dowolny rzut ratunkowy na konstytucję z przewagą.",
				"Dodatkowo, poprawiło się tempo regeneracji twojego ciała. Kiedy wydajesz matryce trafień, aby się uleczyć pod koniec krótkiego odpoczynku, możesz dodać swój modyfikator inteligencji do każdej wytoczonej matrycy trafień."
			]
		},
		{
			"name": "Blood Regeneration Mastery",
			"source": "Matthers3_Maleficar_Wizard",
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Maleficar",
			"subclassSource": "Matthers3_Maleficar_Wizard",
			"page": 112,
			"header": 2,
			"level": 14,
			"entries": [
				"Odkryłeś sekret przekraczania limitów regeneracji swojego ciała. Począwszy od 14 poziomu, po zakończeniu krótkiego odpoczynku, ale przed wydaniem jakichkolwiek trafień w celu uleczenia się, możesz odzyskać liczbę trafień równą twojemu modyfikatorowi inteligencji (minimum 1). Kiedy to zrobisz, nie możesz użyć tej cechy ponownie, aż do zakończenia długiego odpoczynku.",
				"Dodatkowo, jeśli przetoczysz inicjatywę i nie pozostaną ci żadne użycia The Magical Secret of Blood, odzyskujesz jedno jego użycie."
			]
		},
		{
			"name": "The Magical Secret of Blood Improvement",
			"source": "Matthers3_Maleficar_Wizard",
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Maleficar",
			"subclassSource": "Matthers3_Maleficar_Wizard",
			"page": 112,
			"header": 2,
			"level": 14,
			"entries": [
				"Możesz teraz rzucać zaklęcia 6. i 7. poziomu, jak określono w funkcji Magiczny sekret krwi."
			]
		}
	]
}
