{
	"_meta": {
		"sources": [
			{
				"json": "MFoVLovecraft",
				"abbreviation": "MFoV-LU",
				"full": "Middle Finger of Vecna - Lovecraft Update",
				"authors": [
					"Middle Finger of Vecna"
				],
				"convertedBy": [
					"tylermac"
				],
				"version": "2015.06.19",
				"url": "http://mfov.magehandpress.com/2015/06/lovecraft-update.html",
				"targetSchema": "1.0.0"
			}
		],
		"dateAdded": 1543089147,
		"dateLastModified": 1729630006,
		"_dateLastModifiedHash": "5c0f5b7552",
		"edition": "classic"
	},
	"subclass": [
		{
			"name": "College of the Mad God",
			"shortName": "Mad God",
			"source": "MFoVLovecraft",
			"subclassFeatures": [
				"College of the Mad God|Bard||Mad God|MFoVLovecraft|3",
				"Mad Melody|Bard||Mad God|MFoVLovecraft|6",
				"Cacophony|Bard||Mad God|MFoVLovecraft|14"
			],
			"className": "Bard",
			"classSource": "PHB"
		},
		{
			"name": "Aberrant Bloodline",
			"shortName": "Abberant",
			"source": "MFoVLovecraft",
			"subclassFeatures": [
				"Aberrant Bloodline|Sorcerer||Abberant|MFoVLovecraft|1",
				"Inhuman Reach|Sorcerer||Abberant|MFoVLovecraft|6",
				"Tentacles|Sorcerer||Abberant|MFoVLovecraft|6",
				"Warped Mind|Sorcerer||Abberant|MFoVLovecraft|14",
				"Monstrous Transformation|Sorcerer||Abberant|MFoVLovecraft|18"
			],
			"className": "Sorcerer",
			"classSource": "PHB"
		},
		{
			"name": "Oath of the Elder Sign",
			"shortName": "Elder sign",
			"source": "MFoVLovecraft",
			"subclassFeatures": [
				"Oath of the Elder Sign|Paladin||Elder sign|MFoVLovecraft|3",
				"Aura of Mental Fortitude|Paladin||Elder sign|MFoVLovecraft|7",
				"Word of Revelation|Paladin||Elder sign|MFoVLovecraft|15",
				"Sunder Reality|Paladin||Elder sign|MFoVLovecraft|20"
			],
			"subclassSpells": [
				"arms of Hadar",
				"protection from evil and good",
				"crown of madness",
				"detect thoughts",
				"fear",
				"magic circle",
				"Evard's black tentacles",
				"hallucinatory terrain",
				"dominate person",
				"planar binding"
			],
			"additionalSpells": [
				{
					"prepared": {
						"3": [
							"arms of Hadar",
							"protection from evil and good"
						],
						"5": [
							"crown of madness",
							"detect thoughts"
						],
						"9": [
							"fear",
							"magic circle"
						],
						"13": [
							"Evard's black tentacles",
							"hallucinatory terrain"
						],
						"17": [
							"dominate person",
							"planar binding"
						]
					}
				}
			],
			"className": "Paladin",
			"classSource": "PHB"
		},
		{
			"name": "Circle of the Unspeakable",
			"shortName": "Unspeakable",
			"source": "MFoVLovecraft",
			"subclassFeatures": [
				"Circle of the Unspeakable|Druid||Unspeakable|MFoVLovecraft|2",
				"Moderate Traits|Druid||Unspeakable|MFoVLovecraft|6",
				"Intermediate Traits|Druid||Unspeakable|MFoVLovecraft|10",
				"Greater Traits|Druid||Unspeakable|MFoVLovecraft|14"
			],
			"className": "Druid",
			"classSource": "PHB"
		}
	],
	"subclassFeature": [
		{
			"name": "College of the Mad God",
			"source": "MFoVLovecraft",
			"page": 51,
			"className": "Bard",
			"classSource": "PHB",
			"subclassShortName": "Mad God",
			"subclassSource": "MFoVLovecraft",
			"level": 3,
			"entries": [
				"W środku nocy słyszysz muzykę. Za każdym razem zaczyna się tak samo, wznosząc się z niskiego dronu w głuchą kakofonię. Hałas jest obłędny. W godzinach czuwania twoje palce uczą się naśladować tę melodię i sprowadzają innych do twojego poziomu psychozy.",
				"Niektórzy przypisują te straszne koszmary klątwie lub stresowi, ale ty wiesz lepiej. Ciebie i innych podobnych do ciebie wzywa nocą bicie plugawych bębnów i cienki, monotonny skowyt przeklętych fletów, dźwięki Szalonego Boga, który odbija się echem od pandemonium wszechświata i wzywa cię do zrobienia czegoś. Nie wiesz co.",
				{
					"name": "Bonus Proficiencies",
					"entries": [
						"Kiedy dołączasz do Kolegium Szalonego Boga na 3 poziomie, zyskujesz biegłość w jednej umiejętności, którą wybiera dla ciebie GM. Każdej nocy, kiedy bierzesz długi odpoczynek, twój GM może zmienić ten wybór."
					],
					"type": "entries"
				},
				{
					"name": "Frenzied Strings",
					"entries": [
						"Na 3 poziomie możesz zagrać szaloną melodię, która udręcza stworzenia, które ją słyszą. Jako akcję, wybierz istotę w promieniu 30 stóp, którą widzisz. Musi ona wykonać rzut ratujący mądrość, a w przypadku niepowodzenia otrzymuje 2d6 obrażeń psychicznych. Możesz wydać pewną liczbę kości Bardic Inspiration, aby zwiększyć obrażenia o wyrzuconą liczbę. Ogłuszona istota jest odporna na ten efekt.",
						"Liczba istot dotkniętych tą umiejętnością wzrasta do dwóch na 5 poziomie, trzech na 11 poziomie i czterech na 17 poziomie."
					],
					"type": "entries"
				}
			]
		},
		{
			"name": "Mad Melody",
			"source": "MFoVLovecraft",
			"page": 51,
			"className": "Bard",
			"classSource": "PHB",
			"subclassShortName": "Mad God",
			"subclassSource": "MFoVLovecraft",
			"level": 6,
			"entries": [
				"Na 6. poziomie możesz wydać kość inspiracji barda jako akcję, aby zmniejszyć wszystkie rzuty ratunkowe rzucane przez istoty znajdujące się w odległości 60 stóp od ciebie o wartość rzutu, aż do początku twojej następnej tury."
			]
		},
		{
			"name": "Cacophony",
			"source": "MFoVLovecraft",
			"page": 51,
			"className": "Bard",
			"classSource": "PHB",
			"subclassShortName": "Mad God",
			"subclassSource": "MFoVLovecraft",
			"level": 14,
			"entries": [
				"Począwszy od 14. poziomu, jako akcję, możesz wytworzyć za pomocą swojego instrumentu ogłuszający hałas. Jeśli jakaś istota koncentruje się w promieniu 30 stóp od ciebie, musi wykonać udany rzut ratujący przed Konstytucją przeciwko twojemu save DC na zaklęcie lub stracić koncentrację. Dodatkowo wszystkie stworzenia w promieniu 10 stóp od ciebie otrzymują 5d6 obrażeń od grzmotów. Po użyciu tej umiejętności musisz zrobić krótki lub długi odpoczynek, zanim użyjesz jej ponownie."
			]
		},
		{
			"name": "Aberrant Bloodline",
			"source": "MFoVLovecraft",
			"page": 99,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Abberant",
			"subclassSource": "MFoVLovecraft",
			"level": 1,
			"entries": [
				"Jesteś potomkiem plugawej istoty, a jej krew sieje spustoszenie w twoim drzewie genealogicznym. Osoby z twojego rodu rzadko i pozornie przypadkowo rodzą się ohydne i obdarzone przerażającymi mocami, dlatego pokolenie po pokoleniu popełniało dzieciobójstwo na obrzydliwcach. Jesteś jednym z takich potworów, przeklętym przy narodzinach, ale oszczędzonym przez matkę, by przeżyć swój marny okres istnienia jako dziwoląg oderwany od społeczeństwa. Jednak twoja moc rośnie, tak straszna jak twój wygląd i tak przerażająca jak twój blask.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Aberration Blood|Sorcerer||Abberant|MFoVLovecraft|1"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Hideous Appearance|Sorcerer||Abberant|MFoVLovecraft|1"
				}
			]
		},
		{
			"name": "Aberration Blood",
			"entries": [
				"Począwszy od wybrania tego pochodzenia na 1. poziomie, twoja skóra jest grubsza, bardziej skalista lub pokryta futrem niż normalnie. Kiedy nie nosisz zbroi, twoja klasa pancerza jest równa 13 + twój modyfikator zręczności.",
				"Wreszcie zyskujesz {@sense darkvision}, zdolność widzenia w słabym świetle w odległości 30 stóp od ciebie jak w jasnym świetle, a w ciemności jak w słabym świetle. W ciemności nie rozróżniasz kolorów, jedynie odcienie szarości. Jeśli masz już ciemność, twój zasięg zwiększa się o 30 stóp."
			],
			"source": "MFoVLovecraft",
			"page": 99,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Abberant",
			"subclassSource": "MFoVLovecraft",
			"level": 1,
			"header": 1
		},
		{
			"name": "Hideous Appearance",
			"entries": [
				"Na 1. poziomie twój wygląd jest ohydny. Możesz dodać podwójną premię do biegłości do testów {@skill Intimidation}, ale masz minus do testów {@skill Persuasion}. Jeśli nie nosisz dużej peleryny, która ukrywa te deformacje, jesteś niepokojący."
			],
			"source": "MFoVLovecraft",
			"page": 99,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Abberant",
			"subclassSource": "MFoVLovecraft",
			"level": 1,
			"header": 1
		},
		{
			"name": "Inhuman Reach",
			"source": "MFoVLovecraft",
			"page": 99,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Abberant",
			"subclassSource": "MFoVLovecraft",
			"level": 6,
			"entries": [
				"Na 6 poziomie twoje ramiona wydłużają się, co pozwala ci dotykać rękami podłogi. Dodatkowo możesz je wyginać w dziwne i nienaturalne sposoby. Twój zasięg zwiększa się o 5 stóp. Twoje wydłużone ramiona dają ci również przewagę w testach wytrzymałości ({@skill Athletics}) wykonywanych w celu wspinania się."
			]
		},
		{
			"name": "Tentacles",
			"source": "MFoVLovecraft",
			"page": 99,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Abberant",
			"subclassSource": "MFoVLovecraft",
			"level": 6,
			"entries": [
				"Na 6. poziomie możesz wyhodować długie, biczowate kosmyki, które groteskowo wyrastają z twojej postaci jako akcja bonusowa, wydatkując 2 punkty czarów, które trwają przez 1 rundę. Kiedy stworzenie znajdzie się w odległości 5 stóp od ciebie lub rozpocznie tam swoją turę, otrzymuje 3d6 obrażeń od uderzenia. Możesz utrzymać ten efekt, wydając 2 punkty czarów na początku swojej tury."
			]
		},
		{
			"name": "Warped Mind",
			"source": "MFoVLovecraft",
			"page": 99,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Abberant",
			"subclassSource": "MFoVLovecraft",
			"level": 14,
			"entries": [
				"Na 14 poziomie twoja skażona forma zmieniła naturę twojego mózgu, czyniąc cię odpornym na ataki psychiczne i bardziej zdolnym do zadawania ich innym. Zyskujesz odporność na obrażenia psychiczne i masz przewagę w save'ach przeciwko byciu {@condition charmed}.",
				"Dodatkowo, jako akcję, możesz wysłać podmuch umysłu w promieniu 60 stóp. Wybierz liczbę punktów czarów do wydania, maksymalnie 6. Każda istota w stożku musi zaliczyć rzut obronny na inteligencję lub otrzyma obrażenia psychiczne równe 1d8 za każdy wydany punkt czarów plus twój modyfikator inteligencji."
			]
		},
		{
			"name": "Monstrous Transformation",
			"source": "MFoVLovecraft",
			"page": 99,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Abberant",
			"subclassSource": "MFoVLovecraft",
			"level": 18,
			"entries": [
				"Na 18. poziomie, jako akcja bonusowa, zużywając 3 punkty czarów, możesz uwolnić swoje potworne dziedzictwo z wnętrza ciała i zmienić się w straszną kreaturę. Dopóki nie użyjesz bonusowej akcji, aby zakończyć ten efekt, jesteś odporny na obrażenia od przebicia, cięcia i uderzenia, ale nie możesz rzucać zaklęć 1. poziomu lub wyższych. W każdej rundzie, w której zaczynasz w tej formie, wydajesz 3 dodatkowe punkty czarów.",
				"Ponadto istoty, które patrzą na tę formę, zastygają w przerażeniu. Każda istota, która widzi cię w promieniu 30 stóp, z wyjątkiem sojuszników, którzy wiedzą, by odwrócić wzrok, musi wykonać rzut ratujący Mądrość. W przypadku nieudanego testu, stworzenie jest {@condition paralyzed}, podczas gdy ty jesteś przemieniony. Na koniec każdej swojej tury, dotknięte stworzenia mogą powtórzyć ten rzut ratujący. Stworzenie, któremu uda się ten rzut, jest odporne na ten efekt przez 24 godziny.",
				"Po użyciu tej zdolności musisz zakończyć długi odpoczynek, zanim użyjesz jej ponownie."
			]
		},
		{
			"name": "Oath of the Elder Sign",
			"source": "MFoVLovecraft",
			"page": 82,
			"className": "Paladin",
			"classSource": "PHB",
			"subclassShortName": "Elder sign",
			"subclassSource": "MFoVLovecraft",
			"level": 3,
			"entries": [
				"Opiekunowie spotykają się ze Starszym Znakiem na wiele sposobów. Niektórzy znajdują go na opuszczonych stronach przedpotopowych tomów, inni widzą jego kształt w swoich snach. Wszyscy, którzy na niego patrzą, znają jego władzę tak instynktownie, jak zwierzęta boją się ognia; jest to ikona mocy pochodzącej spoza zasłony rzeczywistości, takiej, której żaden człowiek nie powinien znać. Przysiągłeś trzymać znak jako jego Strażnik, i przysiągłeś chronić śmiertelne królestwo przed siłami spoza niego, lub przysiągłeś rozerwać rzeczywistość na strzępy i pozwolić Starszemu Złu odtąd przesiąknąć.",
				{
					"name": "Tenets of the Pact of the Elder Sign",
					"entries": [
						"Zasady wyznawane przez Strażników Starszego Znaku są tak ezoteryczne jak ich starożytny zakon. Poświęceni sekretom wszechświata i utrzymywaniu ich w miłosiernym ukryciu przed światem, Opiekunowie są tajną i wpływową organizacją.",
						{
							"name": "Keep the Sign",
							"entries": [
								"Starszy Znak jest narzędziem o ogromnej mocy i musi być przechowywany bezpiecznie. Trudno ci zrozumieć źródło mocy zawarte w tym kawałku geometrii, ale wiesz, że nie można pozwolić, by wpadł w niepowołane ręce."
							],
							"type": "entries"
						},
						{
							"name": "Seek Knowledge",
							"entries": [
								"Kiedy tylko jest to możliwe, powinieneś szukać i zdobywać ukrytą, ezoteryczną wiedzę. Pociągają cię takie sekrety, podobnie jak Starszy Znak, i być może możesz je obrócić przeciwko swoim wrogom."
							],
							"type": "entries"
						},
						{
							"name": "Go Unseen",
							"entries": [
								"Konieczne jest utrzymanie w tajemnicy waszych zmagań. Działające tu siły są ledwie zrozumiałe, a ich ujawnienie może doprowadzić człowieka na skraj szaleństwa."
							],
							"type": "entries"
						},
						{
							"name": "Defend the Gates",
							"entries": [
								"Twoim zadaniem jest stanie na straży bramy, która tworzy się w miejscu, gdzie nasz świat przecina Odległe Królestwo. Możesz chronić ją przed tymi, którzy chcieliby ją zamknąć, lub możesz chcieć powstrzymać falę istot, które przez nią przechodzą."
							],
							"type": "entries"
						}
					],
					"type": "entries"
				},
				{
					"type": "entries",
					"name": "Oath Spells",
					"entries": [
						"Zyskujesz zaklęcia przysięgi na wymienionych poziomach paladyna.",
						{
							"type": "table",
							"caption": "Oath of the Elder Sign Spells",
							"colLabels": [
								"Paladin Level",
								"Spells"
							],
							"colStyles": [
								"col-3 text-center",
								"col-9"
							],
							"rows": [
								[
									"3rd",
									"{@spell Arms of Hadar}, {@spell Protection from Evil and Good}"
								],
								[
									"5th",
									"{@spell crown of madness}, {@spell detect thoughts}"
								],
								[
									"9th",
									"{@spell fear}, {@spell magic circle}"
								],
								[
									"13th",
									"{@spell Evard's black tentacles}, {@spell hallucinatory terrain}"
								],
								[
									"17th",
									"{@spell dominate person}, {@spell planar binding}"
								]
							]
						}
					]
				},
				{
					"name": "Channel Divinity",
					"entries": [
						"Kiedy składasz tę przysięgę na 3 poziomie, zyskujesz następujące dwie opcje Channel Divinity.",
						{
							"name": "Invoke Elder Sign",
							"entries": [
								"Jako akcja możesz ulotnie stworzyć formę Starszego Znaku, potężnego symbolu, który może wzmacniać lub ścierać cienkie ściany rzeczywistości. Wybierz przestrzeń przylegającą do ciebie, w której znak płonie jasno przez 1 minutę w sferze o promieniu 20 stóp. Żadna ciemność, magiczna lub inna, nie może przesłonić tego obszaru. Każda przyjazna ci istota w tym obszarze zyskuje premię +1 do rolek ataku i obrażeń oraz zyskuje premię +1 do klasy pancerza. Żadna osoba z zewnątrz, aberracja, niebiańska, elementalna, fey lub fiend, nie może wejść lub teleportować się na ten obszar, ani też użyć portali, takich jak te stworzone przez zaklęcie bramy, aby wejść na ten obszar. Ci, którzy już są w tym obszarze, są przenoszeni do najbliższej dostępnej przestrzeni. W związku z tym, Starsze Znaki są często umieszczane przed bramami do Dalekiego Królestwa, aby zamknąć przecieki do tamtej rzeczywistości.",
								"Alternatywnie, podczas korzystania z tej zdolności, możesz wybrać opcję Odwrócenia Znaku Starszych. Czyniąc to, rzucasz przez minutę {@spell hunger of hadar} skupione na znaku. Nie otrzymujesz żadnych obrażeń od tego zaklęcia w rundzie, w której zostało rzucone."
							],
							"type": "entries"
						},
						{
							"name": "Glimpse the Unspeakable",
							"entries": [
								"Jako akcję wybierz jedną istotę, którą widzisz w promieniu 30 stóp. Stworzenie to musi wykonać rzut ratujący mądrość. W przypadku nieudanego testu, stworzenie widzi przebłysk Dalekiego Królestwa i jest {@condition stunned} przerażone do początku twojej następnej tury."
							],
							"type": "entries"
						}
					],
					"type": "entries"
				}
			]
		},
		{
			"name": "Aura of Mental Fortitude",
			"source": "MFoVLovecraft",
			"page": 82,
			"className": "Paladin",
			"classSource": "PHB",
			"subclassShortName": "Elder sign",
			"subclassSource": "MFoVLovecraft",
			"level": 7,
			"entries": [
				"Począwszy od 7 poziomu, ty i sojusznicy w promieniu 10 stóp od ciebie mają odporność na obrażenia psychiczne. Na 18 poziomie zasięg tej aury zwiększa się do 30 stóp."
			]
		},
		{
			"name": "Word of Revelation",
			"source": "MFoVLovecraft",
			"page": 82,
			"className": "Paladin",
			"classSource": "PHB",
			"subclassShortName": "Elder sign",
			"subclassSource": "MFoVLovecraft",
			"level": 15,
			"entries": [
				"Na 15 poziomie twoje badania nad zatęchłymi, zakazanymi tomami okazały się owocne. Jako akcję możesz wypowiedzieć słowo użyte przy tworzeniu wszechświata. Wszystkie efekty magiczne w promieniu 15 stóp od ciebie zostają ukierunkowane o {@spell dispel magic}. Po użyciu tej umiejętności nie możesz jej użyć ponownie, dopóki nie zakończysz długiego odpoczynku."
			]
		},
		{
			"name": "Sunder Reality",
			"source": "MFoVLovecraft",
			"page": 82,
			"className": "Paladin",
			"classSource": "PHB",
			"subclassShortName": "Elder sign",
			"subclassSource": "MFoVLovecraft",
			"level": 20,
			"entries": [
				"Na 20. poziomie możesz wezwać Starszy Znak, aby rozerwać strukturę rzeczywistości, tworząc jednokierunkową szczelinę do lub z Dalekiego Królestwa na 1 minutę. Wybierz niezamieszkaną sferę o promieniu 5 stóp, którą możesz zobaczyć i zdecyduj, czy ten portal ma prowadzić do lub pochodzić z Dalekiego Królestwa. Stworzenia, które kończą swoją turę w promieniu 30' od tej sfery, są w niewytłumaczalny sposób przesuwane o 5 stóp w jej kierunku, jakby ciągnięte przez niewidzialną siłę. Jeśli portal prowadzi do Dalekiego Królestwa, stworzenia, które do niego wejdą, zostają wyrzucone na dalekie krańce kosmosu, otrzymując 8d10 obrażeń psychicznych od horrorów, których są świadkami, a po 1 rundzie zostają wyrzucone z dalekiej strony portalu. Jeśli portal prowadzi z Dalekiego Królestwa, istoty sąsiadujące z nim są ograniczone przez macki, szpony lub inne potworne wyrostki, które przez niego sięgają. Tak skrępowane stworzenia mogą się uwolnić jako akcja, wykonując rzut ratujący wytrzymałość. Po użyciu tej umiejętności nie możesz jej użyć ponownie, dopóki nie zakończysz długiego odpoczynku."
			]
		},
		{
			"name": "Circle of the Unspeakable",
			"source": "MFoVLovecraft",
			"page": 64,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Unspeakable",
			"subclassSource": "MFoVLovecraft",
			"level": 2,
			"entries": [
				"Druidzi z Niewymownego Kręgu są odrażający dla świata przyrody. Podczas gdy zwykli druidzi czczą naturę i przybierają postać bestii, Niewymowni druidzi potrafią przemienić się w istoty pochodzące z przerażająco odległych regionów czasu i przestrzeni. W miarę jak rosną w siłę i wpływy, Inna forma dalej mutuje ze zrozumiałych ciał fizycznych i staje się bardziej zabójcza i dziwaczna. Mistrzowie tego kręgu przekształcają się w ohydne monstra, nierozpoznawalne jako stworzenia z naszej własnej rzeczywistości.",
				{
					"name": "Aberration Form",
					"entries": [
						"Wybierając ten krąg na 2 poziomie, zyskujesz możliwość użycia {@class druid|phb|Wild Shape|druid||Wild Shape 2} w swojej turze jako akcji bonusowej, a nie jako akcji, tracisz jednak możliwość przybrania kształtu bestii. Zamiast tego możesz go użyć, by przybrać Aberracyjną Formę z szeregiem dodatkowych cech.",
						"Dodatkowo, zwierzęta są instynktownie ostrożne wobec ciebie, dając minus na {@skill Handle Animal} kontroli."
					],
					"type": "entries"
				},
				{
					"type": "statblockInline",
					"dataType": "monster",
					"data": {
						"source": "MFoV-LU",
						"page": 0,
						"name": "Aberration Form",
						"size": [
							"M"
						],
						"type": "aberration",
						"alignment": [
							"N",
							"E"
						],
						"ac": [
							13
						],
						"hp": {
							"special": "15 + 5 * your druid level"
						},
						"speed": {
							"walk": 30
						},
						"str": 16,
						"dex": 16,
						"con": 16,
						"int": 13,
						"wis": 10,
						"cha": 8,
						"passive": 12,
						"cr": "1/4",
						"trait": [
							{
								"name": "All Around Vision",
								"entries": [
									"Dodajesz podwójną premię do biegłości do {@skill Perception} sprawdzeń dotyczących wzroku w tej formie."
								]
							}
						],
						"action": [
							{
								"name": "Claw",
								"entries": [
									"{@atk mw}: {@i your spell attack bonus} do trafienia, zasięg 5 stóp, jeden cel. Trafienie: 8 ({@damage 1d8 + 3}) obrażeń od cięcia."
								]
							}
						]
					}
				},
				{
					"name": "Lesser Traits",
					"entries": [
						"Na 2 poziomie, kiedy przyjmujesz swoją Aberracyjną formę, możesz wybrać jedną z następujących cech:",
						{
							"name": "Bestial Hide",
							"entries": [
								"Twoja skóra jest grubsza, bardziej skalista lub pokryta futrem niż normalnie. Twoja klasa pancerza jest równa 15. Na 6 poziomie, twoja klasa pancerza wynosi 17."
							],
							"type": "entries"
						},
						{
							"name": "Inhuman Vision",
							"entries": [
								"Twoje oczy są licznie rozrzucone po ciele, lub są segmentowane niezwykle wrażliwe na ruch. Przez cały czas zyskujesz efekty {@spell see invisibility}. Ponadto zyskujesz {@sense darkvision}, zdolność widzenia w słabym świetle w promieniu 30 stóp od ciebie jak w jasnym świetle, a w ciemności jak w słabym świetle. W ciemności nie rozróżniasz kolorów, jedynie odcienie szarości."
							],
							"type": "entries"
						},
						{
							"name": "Poison Breath",
							"entries": [
								"W swojej turze możesz stworzyć {@spell poison spray} efekt z ust jako akcję."
							],
							"type": "entries"
						},
						{
							"name": "Unnaturally Quick",
							"entries": [
								"Pomimo swoich rozmiarów, możesz poruszać się niewytłumaczalnie szybko, po części dzięki dwóm dodatkowym nogom. Twoja prędkość wzrasta o 15 stóp. Dodatkowo, masz również przewagę w testach Zręczności."
							],
							"type": "entries"
						}
					],
					"type": "entries"
				}
			]
		},
		{
			"name": "Moderate Traits",
			"source": "MFoVLovecraft",
			"page": 64,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Unspeakable",
			"subclassSource": "MFoVLovecraft",
			"level": 6,
			"entries": [
				"Na 6 poziomie, kiedy przyjmujesz swoją Aberracyjną formę, możesz wybrać jedną z następujących cech:",
				{
					"name": "Additional Limbs",
					"entries": [
						"Rośnie ci dodatkowy zestaw wyrostków, które niejednoznacznie nie są ani rękami, ani nogami. Kiedy podejmujesz akcję ataku w swojej turze, możesz użyć ich do ataku dwukrotnie, zamiast raz."
					],
					"type": "entries"
				},
				{
					"name": "Durable Form",
					"entries": [
						"Twoje maksymalne punkty trafień wzrastają o wartość równą twojemu poziomowi Druida razy dwa. Dodatkowo masz przewagę w sprawdzaniu Konstytucji."
					],
					"type": "entries"
				},
				{
					"name": "Inhuman Reach",
					"entries": [
						"Twoje ramiona wydłużają się, co pozwala Ci dotknąć dłońmi podłogi. Dodatkowo możesz je wyginać w dziwne i nienaturalne sposoby. Twój zasięg zwiększa się o 5 stóp. Twoje wydłużone ramiona dają Ci również przewagę w testach wytrzymałości ({@skill Athletics}) wykonywanych w celu wspinania się."
					],
					"type": "entries"
				},
				{
					"name": "Razor Claws",
					"entries": [
						"Twoje pazury są niezwykle śmiercionośne, co wskazuje na to, że jest to łowca nie pochodzący z tego świata. Twoje pazury zadają {@damage 1d12} obrażeń od cięcia i są uważane za magiczną broń."
					],
					"type": "entries"
				}
			]
		},
		{
			"name": "Intermediate Traits",
			"source": "MFoVLovecraft",
			"page": 64,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Unspeakable",
			"subclassSource": "MFoVLovecraft",
			"level": 10,
			"entries": [
				"Na 10 poziomie, kiedy przyjmujesz swoją Aberracyjną formę, możesz wybrać jedną z następujących cech:",
				{
					"name": "Acid Blood",
					"entries": [
						"Gdy sąsiadujące z tobą stworzenie zadaje ci obrażenia atakiem wręcz, twoja kwasowa krew spryskuje je, zadając {@damage 2d6} obrażeń od kwasu."
					],
					"type": "entries"
				},
				{
					"name": "Colossal Form",
					"entries": [
						"Twoja forma to dziwny, pierwotny tytan. Twój rozmiar podwaja się we wszystkich wymiarach, a waga mnoży się przez osiem. Wzrost ten zwiększa twój rozmiar o jedną kategorię - na przykład ze średniego do dużego. Masz też przewagę w testach wytrzymałości. Gdy jesteś powiększony, twoje ataki wręcz zadają dodatkowe 1d4 obrażeń."
					],
					"type": "entries"
				},
				{
					"name": "Invisibility",
					"entries": [
						"Możesz fazować w i poza widzialnym spektrum, jakby światło było dziwnym pokłosiem, którego ta forma nigdy wcześniej nie doświadczyła. Możesz rzucić {@spell invisibility} bez użycia slotu na zaklęcie. Po użyciu tej zdolności, nie możesz jej ponownie użyć przez 1d4 + 1 rund."
					],
					"type": "entries"
				},
				{
					"name": "Tentacles",
					"entries": [
						"Masz długie, biczowate kosmyki, które groteskowo wyrastają z twojej postaci. Automatycznie atakują one sąsiadujące z tobą wrogie istoty, które na początku twojej tury muszą wykonać rzut obronny na zręczność. W przypadku nieudanego rzutu, stworzenie otrzymuje {@damage 4d6} obrażeń od obrażeń kłutych lub o połowę mniej w przypadku udanego rzutu."
					],
					"type": "entries"
				}
			]
		},
		{
			"name": "Greater Traits",
			"source": "MFoVLovecraft",
			"page": 64,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Unspeakable",
			"subclassSource": "MFoVLovecraft",
			"level": 14,
			"entries": [
				"Na 14 poziomie, kiedy przyjmujesz swoją Aberracyjną formę, możesz wybrać jedną z następujących cech:",
				{
					"name": "Antimagic Eye",
					"entries": [
						"Masz jedno kolosalne dodatkowe oko, które możesz otworzyć i zamknąć jako akcję bonusową. Gdy oko jest otwarte, wymaga to twojej koncentracji, nie możesz rzucać żadnych zaklęć, a oko tworzy obszar antymagiczny, jak w przypadku zaklęcia Pole antymagiczne, w stożku o długości 15 stóp. Na początku każdej ze swoich tur możesz zdecydować, w którą stronę skierowany jest stożek. Oko zamyka się, jeśli stracisz koncentrację na efekcie."
					],
					"type": "entries"
				},
				{
					"name": "Extract Brain",
					"entries": [
						"Możesz usunąć i skonsumować mózg bezbronnej ofiary. Jako akcja, wykonaj atak przeciwko jednemu humanoidowi, który jest przez ciebie chwytany. W przypadku trafienia, cel otrzymuje 6d10 obrażeń przeszywających. Jeśli obrażenia te zredukują go do 0 punktów życia, zabijasz go, wydobywając i pożerając jego mózg. Ta umiejętność nie działa na istoty bez układu nerwowego, takie jak muły, żywiołaki i konstrukty."
					],
					"type": "entries"
				},
				{
					"name": "Hideous Appearance",
					"entries": [
						"Twój wygląd jest głęboko niepokojący, a z bliska jeszcze bardziej. Istoty sąsiadujące z tobą mają minusy przy atakach wręcz przeciwko tobie."
					],
					"type": "entries"
				},
				{
					"name": "Membranous Wings",
					"entries": [
						"Wyrastają ci oślizgłe skrzydła i zyskujesz prędkość lotu równą twojej prędkości ruchu."
					],
					"type": "entries"
				}
			]
		}
	]
}
