{
	"_meta": {
		"sources": [
			{
				"json": "Nautilus",
				"abbreviation": "Naut",
				"full": "Path of the Nautilus",
				"authors": [
					"NeonLightDecay"
				],
				"convertedBy": [
					"Lxran#2292"
				],
				"version": "1.1",
				"url": "https://homebrewery.naturalcrit.com/share/Zs3_5Q4M_9g2",
				"targetSchema": "1.2"
			}
		],
		"dateAdded": 1635100506,
		"dateLastModified": 1729630006,
		"_dateLastModifiedHash": "5d798cae11",
		"edition": "classic"
	},
	"subclass": [
		{
			"name": "Path of the Nautilus",
			"source": "Nautilus",
			"className": "Barbarian",
			"classSource": "PHB",
			"shortName": "Nautilus",
			"page": 1,
			"subclassFeatures": [
				"Path of the Nautilus|Barbarian||Nautilus|Nautilus|3",
				"Benthic Boons|Barbarian||Nautilus|Nautilus|6",
				"Pelagic Propagation|Barbarian||Nautilus|Nautilus|10",
				"Abyssal Ascendancy|Barbarian||Nautilus|Nautilus|14"
			]
		}
	],
	"subclassFeature": [
		{
			"name": "Path of the Nautilus",
			"source": "Nautilus",
			"className": "Barbarian",
			"classSource": "PHB",
			"subclassSource": "Nautilus",
			"subclassShortName": "Nautilus",
			"page": 1,
			"level": 3,
			"entries": [
				"Ścieżka Nautilusa jest przyznawana tym, którzy podejmą największe wyzwania morza i przetrwają. Ścieżka Nautilusa, która przetrwała spotkanie z błękitnymi głębinami oceanu, zmienia barbarzyńcę poprzez naturę jego doświadczenia. Nie będąc całkowicie tym samym, barbarzyńca przejawia podczas walki magiczne mutacje morza.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Deep Dweller|Barbarian||Nautilus|Nautilus|3|Nautilus"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Mystic Mutation|Barbarian||Nautilus|Nautilus|3|Nautilus"
				}
			]
		},
		{
			"name": "Deep Dweller",
			"source": "Nautilus",
			"className": "Barbarian",
			"classSource": "PHB",
			"subclassSource": "Nautilus",
			"subclassShortName": "Nautilus",
			"page": 1,
			"level": 3,
			"header": 1,
			"entries": [
				"Twoje wstrząsające doświadczenie pozostawiło w tobie zdolności do zagłębiania się pod fale. Na 3 poziomie, gdy przyjmiesz tę ścieżkę, możesz oddychać pod wodą i zyskujesz prędkość pływania równą prędkości chodzenia."
			]
		},
		{
			"name": "Mystic Mutation",
			"source": "Nautilus",
			"className": "Barbarian",
			"classSource": "PHB",
			"subclassSource": "Nautilus",
			"subclassShortName": "Nautilus",
			"page": 1,
			"level": 3,
			"header": 1,
			"entries": [
				"At 3rd level you choose a mutation and gain its feature. You may change your mutation choice whenever you gain a level in this class or spend 8 hours fully submerged in sea water.",
				"Some of your mutation features require your target to make a saving throw to resist the feature's effects. The saving throw DC is calculated as follows: Mutation Save DC = 8 + your proficiency bonus + your Constitution modifier",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Shell",
							"page": 1,
							"entries": [
								"Twój gniew daje ci magiczną zbroję, która wzmocni twoją obronę. Twoja zbroja może przybrać dowolną formę: płyt chitynowych, płatów pąkli, a nawet warstwy tłuszczu. Gdy jesteś wściekły i nie masz tymczasowych punktów trafień, możesz użyć swojej akcji bonusowej, aby zyskać tymczasowe punkty trafień równe twojemu modyfikatorowi Konstytucji (minimum 1).  Gdy masz tymczasowe punkty trafień z tej cechy, jesteś odporny na obrażenia od zimna."
							]
						},
						{
							"type": "entries",
							"name": "Lure",
							"page": 1,
							"entries": [
								"Twoja wściekłość daje ci magiczny wyrostek, którym możesz zaatakować swoich wrogów. Twój dodatek może przybrać dowolną formę. Może to być na przykład upiorny hak, ulotna macka lub widmowy pazur. Twój wyrostek jest traktowany jako zwykła broń do walki wręcz z właściwością rzucania. Gdy jesteś wściekły, możesz użyć swojej akcji bonusowej, aby zaatakować swoim wyrostkiem istotę, którą widzisz w promieniu 30 stóp. Przy trafieniu możesz nałożyć na ten cel jeden z następujących efektów:",
								{
									"type": "list",
									"items": [
										"Musi wykonać rzut ratujący zręczność lub zostać powalony {@condition prone}.",
										"Musi wykonać rzut ratunkowy na wytrzymałość. Jeśli się nie uda, możesz przyciągnąć go do siebie na odległość 15 stóp w linii prostej.",
										"Otrzymuje obrażenia od zimna równe {@dice 1d6} + twoje obrażenia od rage'u."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Flow",
							"page": 1,
							"entries": [
								"Twoja wściekłość daje ci nienaturalną płynność ruchów. Twoje kończyny mogą poruszać się jak u głowonoga lub twoje ciało może unosić się jak woda, gdy poruszasz się po polu bitwy. Kiedy jesteś wściekły i nie masz na sobie ciężkiej zbroi, możesz podjąć {@action Dash} akcję jako akcję dodatkową w swojej turze. Dodatkowo, gdy wykonasz akcję {@action Dash}, ataki okazjonalne przeciwko tobie są wykonywane z minusem do końca twojej tury."
							]
						}
					]
				}
			]
		},
		{
			"name": "Benthic Boons",
			"source": "Nautilus",
			"className": "Barbarian",
			"classSource": "PHB",
			"subclassSource": "Nautilus",
			"subclassShortName": "Nautilus",
			"page": 2,
			"level": 6,
			"header": 2,
			"entries": [
				"Na 6. poziomie twoje mutacje ewoluują w siłę, w miarę jak rośnie twoje połączenie z głębią oceanu. Korzyści są oparte na mutacji, którą wybrałeś dla swojej Mistycznej mutacji.",
				{
					"type": "entries",
					"name": "Shell",
					"page": 1,
					"entries": [
						"Za każdym razem, gdy otrzymujesz obrażenia od ataku w walce wręcz, gdy masz tymczasowe punkty trafień od mutacji Muszli, atakujące cię stworzenie musi wykonać rzut ratujący Konstytucję. W przypadku nieudanego rzutu stwór ma minus przy następnym ataku wręcz, który wykona przed końcem swojej następnej tury."
					]
				},
				{
					"type": "entries",
					"name": "Lure",
					"page": 1,
					"entries": [
						"Kiedy sojusznik w promieniu 15 stóp zostanie trafiony atakiem dystansowym, możesz użyć swojej reakcji, aby przechwycić pocisk przed zadaniem obrażeń. Wykonaj atak za pomocą swojego wyrostka. Jeśli Twój rzut ataku jest większy lub równy od rzutu ataku wyzwalającego, anuluj obrażenia. Jeśli wartość twojego ataku jest mniejsza niż wartość ataku wyzwalającego, zadajesz obrażenia jak zwykle."
					]
				},
				{
					"type": "entries",
					"name": "Flow",
					"page": 1,
					"entries": [
						"Podczas szaleństwa ziemia w promieniu 15 stóp skupiona na tobie jest śliska od wody i stanowi trudny teren dla istot innych niż ty. Promień ten porusza się wraz z tobą."
					]
				}
			]
		},
		{
			"name": "Pelagic Propagation",
			"source": "Nautilus",
			"className": "Barbarian",
			"classSource": "PHB",
			"subclassSource": "Nautilus",
			"subclassShortName": "Nautilus",
			"page": 1,
			"level": 10,
			"header": 2,
			"entries": [
				"Na 10 poziomie nauczyłeś się rozszerzać swoją mutację na sojuszników. Jako akcję, możesz przyznać swoją cechę Głębinowego Mieszkańca liczbie stworzeń równej twojemu modyfikatorowi Konstytucji (minimum 1) przez następne 8 godzin. Kiedy to zrobisz, dotknięte stworzenia wykazują drobny efekt podobny do twojej obecnej mutacji. Musisz zakończyć długi odpoczynek, zanim będziesz mógł ponownie użyć tej cechy."
			]
		},
		{
			"name": "Abyssal Ascendancy",
			"source": "Nautilus",
			"className": "Barbarian",
			"classSource": "PHB",
			"subclassSource": "Nautilus",
			"subclassShortName": "Nautilus",
			"page": 2,
			"level": 14,
			"header": 2,
			"entries": [
				"Na 14 poziomie wcielasz się w dzikość stworzeń zamieszkujących bezsłoneczne głębiny oceanów. Korzyści wynikają z mutacji, którą wybrałeś dla swojej Mistycznej Mutacji.",
				{
					"type": "entries",
					"name": "Shell",
					"page": 2,
					"entries": [
						"Podczas szału, kiedy otrzymujesz obrażenia i nie masz tymczasowych punktów trafień, możesz użyć swojej reakcji, aby zyskać tymczasowe punkty trafień równe twojemu poziomowi Barbarzyńcy. Jeśli typem obrażeń wywołujących był chłód, możesz zamiast tego zyskać tymczasowe punkty trafień równe otrzymanym obrażeniom. Tymczasowe punkty trafień są zdobywane po otrzymaniu obrażeń."
					]
				},
				{
					"type": "entries",
					"name": "Lure",
					"page": 2,
					"entries": [
						"Wypuszczasz na swoich wrogów furę wyrostków. Jako akcję w swojej turze możesz zmusić każdą wybraną istotę w promieniu 30 stóp do wykonania rzutu obronnego na zręczność. W przypadku nieudanego testu, stworzenie to zostaje pociągnięte w linii prostej na odległość 15 stóp w twoją stronę, zostaje powalone {@condition prone} i otrzymuje obrażenia od zimna równe {@damage 1d6} + twoje obrażenia od wściekłości. W przypadku sukcesu, stworzenie otrzymuje obrażenia, ale nie odczuwa żadnych innych efektów. Możesz użyć tej umiejętności raz na wściekłość."
					]
				},
				{
					"type": "entries",
					"name": "Flow",
					"page": 1,
					"entries": [
						"Podczas szaleństwa uznaje się, że jesteś pod wpływem działania zaklęcia {@spell freedom of movement}."
					]
				}
			]
		}
	]
}
