{
	"_meta": {
		"sources": [
			{
				"json": "OxforgeHomebrewCircleOfAshes",
				"abbreviation": "OHCoA",
				"full": "Circle of Ashes Druid",
				"url": "https://www.gmbinder.com/share/-L4NrXchvtfFx9_TO9ZO",
				"authors": [
					"Oxforge Homebrew"
				],
				"convertedBy": [
					"DXHHH101"
				],
				"version": "1.3"
			}
		],
		"dateAdded": 1643217473,
		"dateLastModified": 1729630006,
		"_dateLastModifiedHash": "d2bfcb8c92",
		"edition": "classic"
	},
	"subclass": [
		{
			"name": "Circle of Ashes",
			"source": "OxforgeHomebrewCircleOfAshes",
			"shortName": "Ashes",
			"className": "Druid",
			"classSource": "PHB",
			"subclassFeatures": [
				"Circle of Ashes|Druid||Ashes|OxforgeHomebrewCircleOfAshes|2",
				"Vision of Flames|Druid||Ashes|OxforgeHomebrewCircleOfAshes|6",
				"Ashen Fortitude|Druid||Ashes|OxforgeHomebrewCircleOfAshes|10",
				"Aspect of the Phoenix|Druid||Ashes|OxforgeHomebrewCircleOfAshes|14"
			],
			"subclassSpells": [
				"Flaming Sphere",
				"Pyrotechnics|xge",
				"Fireball",
				"Protection from Energy",
				"Fire Shield",
				"Wall of Fire",
				"Conjure Elemental",
				"Immolation|xge"
			]
		}
	],
	"subclassFeature": [
		{
			"name": "Circle of Ashes",
			"source": "OxforgeHomebrewCircleOfAshes",
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Ashes",
			"subclassSource": "OxforgeHomebrewCircleOfAshes",
			"level": 2,
			"entries": [
				"Druidzi z tego kręgu wierzą, że to co stare i zgniłe musi zostać spalone, aby z jego popiołów powstało coś lepszego. Członek tego kręgu mógł zostać druidem w lesie podatnym na pożary lub w pobliżu miejsca, gdzie znajdował się potężny wulkan.",
				"Niezależnie od ich pochodzenia, druidzi ci wiedzą, że wiele rzeczy na tym świecie ulega stagnacji, przestaje rosnąć, a nawet ulega uszkodzeniu i zniszczeniu. Dostrzegają wartość ognia jako siły twórczej destrukcji, sposobu na zniszczenie starego, by zrobić miejsce dla czegoś lepszego. Niektórzy druidzi z tego kręgu czczą feniksa jako symbol cyklu śmierci, rozkładu i odrodzenia. Inni mają zwyczaj sadzenia nasion na poległych wrogach, aby z ich popiołów mogło zakwitnąć nowe życie.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Circle Spells|Druid|PHB|Ashes|OxforgeHomebrewCircleOfAshes|2"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Cycle of Ash|Druid|PHB|Ashes|OxforgeHomebrewCircleOfAshes|2"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Cycle of Ash (Variant)|Druid|PHB|Ashes|OxforgeHomebrewCircleOfAshes|2"
				}
			]
		},
		{
			"name": "Circle Spells",
			"source": "OxforgeHomebrewCircleOfAshes",
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Ashes",
			"subclassSource": "OxforgeHomebrewCircleOfAshes",
			"level": 2,
			"header": 1,
			"entries": [
				"Twoje przywiązanie do ognia daje ci możliwość rzucania pewnych zaklęć. Na 3, 5, 7 i 9 poziomie zyskujesz dostęp do dodatkowych zaklęć. Zaklęcia te są zawsze przygotowane, nie liczą się do liczby zaklęć, które możesz przygotować każdego dnia i są dla Ciebie uznawane za zaklęcia druida.",
				{
					"type": "table",
					"caption": "Circle of Ashes Spells",
					"colLabels": [
						"Druid Level",
						"Spells"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"3rd",
							"{@spell flaming sphere}, {@spell pyrotechnics|xge}"
						],
						[
							"5th",
							"{@spell fireball}, {@spell protection from energy}"
						],
						[
							"7th",
							"{@spell fire shield}, {@spell wall of fire}"
						],
						[
							"9th",
							"{@spell conjure elemental}, {@spell immolation|xge}"
						]
					]
				}
			]
		},
		{
			"name": "Cycle of Ash",
			"source": "OxforgeHomebrewCircleOfAshes",
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Ashes",
			"subclassSource": "OxforgeHomebrewCircleOfAshes",
			"level": 2,
			"header": 1,
			"entries": [
				"Wybierając ten krąg na 2. poziomie, uczysz się przyspieszać naturalny cykl śmierci, rozkładu i odrastania. Kiedy stworzenie w promieniu 60 stóp od ciebie, które widzisz, otrzymuje obrażenia od ognia, możesz użyć swojej reakcji, by zasiać popioły życiem. Musi się udać rzut obronny na zręczność przeciwko twojemu DC ratowania przed zaklęciem lub zostanie {@condition restrained} obsadzone przez magiczne rośliny, które wyrastają z rany, trwając do końca twojej następnej tury.",
				"Jeśli cel otrzyma obrażenia od ognia podczas {@condition restrained} przebywania w ten sposób, rośliny spalą się, uwalniając istotę. Cel i każda istota w promieniu 10 stóp od celu musi wykonać rzut obronny na zręczność przeciwko twojemu DC obrony przed zaklęciem. W przypadku nieudanego rzutu cel otrzymuje {@dice 1d8} obrażeń od ognia, a w przypadku udanego rzutu o połowę mniej.",
				"Obrażenia tego spalenia wzrastają o {@dice 1d8} po osiągnięciu 6 poziomu ({@dice 2d8}), 10 poziomu ({@dice 3d8}) i 14 poziomu ({@dice 4d8}).",
				"Możesz użyć tej cechy w sumie liczbę razy równą twojemu modyfikatorowi Mądrości (minimum raz), a wszystkie zużyte użycia odzyskujesz po zakończeniu długiego odpoczynku."
			]
		},
		{
			"name": "Cycle of Ash (Variant)",
			"source": "OxforgeHomebrewCircleOfAshes",
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Ashes",
			"subclassSource": "OxforgeHomebrewCircleOfAshes",
			"level": 2,
			"header": 1,
			"isClassFeatureVariant": true,
			"entries": [
				"{@italic {@variantrule optional class features|tce|Optional feature}, która zastępuje cechę Cykl popiołu}.",
				"Począwszy od 2. poziomu, uczysz się przyspieszać cykl śmierci, rozkładu i odrastania. Kiedykolwiek stworzenie umiera w odległości 60 stóp od ciebie, możesz użyć swojej reakcji, aby natychmiast wyhodować z jego zwłok drzewo o wysokości do 10 stóp, niezależnie od podłoża. Alternatywnie, możesz użyć akcji bonusowej, aby wyhodować drzewo z martwego stworzenia lub kupki co najmniej pół galonu popiołu.",
				"Kiedy zadajesz obrażenia od ognia drzewu stworzonemu w ten sposób, możesz zdecydować, że będzie się ono palić. Stworzenia i przedmioty znajdujące się w odległości 10 stóp od niego muszą wykonać rzut obronny na zręczność przeciwko twojemu DC obrony przed zaklęciem lub otrzymać {@dice 2d8} obrażeń od ognia.",
				"Obrażenia od spalenia zwiększają się o {@dice 1d8} po osiągnięciu 6 poziomu ({@dice 3d8}), 10 poziomu ({@dice 4d8}) i 14 poziomu ({@dice 5d8}).",
				"Możesz użyć tej cechy tyle razy, ile wynosi twój modyfikator Mądrości. Odzyskujesz wszystkie zużyte użycia podczas krótkiego lub długiego odpoczynku."
			]
		},
		{
			"name": "Vision of Flames",
			"source": "OxforgeHomebrewCircleOfAshes",
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Ashes",
			"subclassSource": "OxforgeHomebrewCircleOfAshes",
			"level": 6,
			"header": 2,
			"entries": [
				"Od 6. poziomu twoje oczy płoną blaskiem, który przecina wszystko, co mogłoby utrudnić ci widzenie. Zyskujesz {@sense darkvision} w zasięgu do 60 stóp. Jeśli masz już {@sense darkvision} z innej cechy, jej zasięg zwiększa się o 30 stóp. Możesz normalnie widzieć przez mgłę, gaz i dym, włączając w to mocno przesłonięte obszary stworzone przez czary takie jak {@spell fog cloud}, ale nie magiczną ciemność.",
				"Dodatkowo zyskujesz umiejętność sięgania do historii spalonych przedmiotów. Kiedy natrafisz na spalony przedmiot, ranę lub zwłoki, możesz użyć swojej akcji, aby go dotknąć i dowiedzieć się w przybliżeniu, kiedy został spalony i czy ogień był magiczny, czy nie.",
				"Jeśli użyjesz tej cechy na trupie, możesz zdecydować się na przeżycie ostatnich 10 minut jego świadomego doświadczenia przed śmiercią. Może to zadziałać tylko wtedy, gdy ciało istoty zostało podpalone przed momentem śmierci, a po użyciu tej cechy nie możesz tego zrobić ponownie, dopóki nie zakończysz krótkiego lub długiego odpoczynku."
			]
		},
		{
			"name": "Ashen Fortitude",
			"source": "OxforgeHomebrewCircleOfAshes",
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Ashes",
			"subclassSource": "OxforgeHomebrewCircleOfAshes",
			"level": 10,
			"header": 2,
			"entries": [
				"Od 10 poziomu stajesz się mistrzem w gaszeniu dzikich pożarów. Jako akcja, możesz ugasić dowolny, niemagiczny pożar w promieniu 30 stóp od ciebie.",
				"Dodatkowo warstwa ochronnego popiołu pokrywa twoją skórę, dzięki czemu jesteś odporny na obrażenia od ognia i piorunów, a w niemagicznym dymie i popiele możesz normalnie oddychać."
			]
		},
		{
			"name": "Aspect of the Phoenix",
			"source": "OxforgeHomebrewCircleOfAshes",
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Ashes",
			"subclassSource": "OxforgeHomebrewCircleOfAshes",
			"level": 14,
			"header": 2,
			"entries": [
				"Od 14 poziomu uczysz się naśladować lot i odrodzenie feniksa. Za każdym razem, gdy rzucasz czar 1. poziomu lub wyższy, który zadaje obrażenia od ognia, z twoich pleców wyrastają ogniste skrzydła. Do końca swojej tury zyskujesz prędkość lotu równą swojej obecnej prędkości.",
				"Dodatkowo, gdy umierasz, twoje ciało wybucha w płomieniach i zamienia się w popiół. Popiół zostaje poddany działaniu zaklęcia {@spell gentle repose} i zebrany w ognistoczerwonym jajku ze szkła. O ile popiół nie został rozproszony, po {@dice 1d4} dniach powstajesz z popiołu, tak jakby rzucono na ciebie {@spell true resurrection}. W chwili śmierci wybierasz, czy ekwipunek, który masz przy sobie, zostanie pozostawiony, czy rozpadnie się wraz z twoim ciałem. W tym drugim przypadku, w momencie odrodzenia masz cały ekwipunek, który miałeś w momencie śmierci. Gdy raz użyjesz tej cechy, nie możesz tego zrobić ponownie przed upływem 14 dni."
			]
		}
	]
}
