{
	"_meta": {
		"sources": [
			{
				"json": "AERO",
				"abbreviation": "AERO",
				"full": "Aeronaut specialization for Artificer",
				"authors": [
					"SemanticAvenger",
					"hankmakesstuff"
				],
				"convertedBy": [
					"Lyra [he/him]"
				],
				"version": "v3.0",
				"url": "https://www.gmbinder.com/share/-Mpc8W4JrzaGZXKSTTih",
				"dateReleased": "2021-12-01"
			}
		],
		"status": "ready",
		"dateAdded": 1662200554,
		"dateLastModified": 1697992859,
		"_dateLastModifiedHash": "a38bc5b192"
	},
	"subclass": [
		{
			"name": "Aeronaut",
			"shortName": "Aeronaut",
			"source": "AERO",
			"className": "Artificer",
			"classSource": "TCE",
			"page": 1,
			"additionalSpells": [
				{
					"prepared": {
						"3": [
							"fog cloud",
							"zephyr strike|XGE"
						],
						"5": [
							"earthbind|XGE",
							"gust of wind"
						],
						"9": [
							"counterspell",
							"stinking cloud"
						],
						"13": [
							"Galder's speedy courier|LLK",
							"freedom of movement"
						],
						"17": [
							"control winds|XGE",
							"swift quiver"
						]
					}
				}
			],
			"subclassSpells": [
				"fog cloud",
				"zephyr strike|XGE",
				"earthbind|XGE",
				"gust of wind",
				"counterspell",
				"stinking cloud",
				"Galder's speedy courier|LLK",
				"freedom of movement",
				"control winds|XGE",
				"swift quiver"
			],
			"subclassFeatures": [
				"Eye in the Sky|Artificer|TCE|Aeronaut|AERO|3|AERO",
				"Air Support|Artificer|TCE|Aeronaut|AERO|5|AERO",
				"Versatile Fuel Application|Artificer|TCE|Aeronaut|AERO|9|AERO",
				"Turbulent Tenacity|Artificer|TCE|Aeronaut|AERO|15|AERO"
			]
		}
	],
	"subclassFeature": [
		{
			"name": "Eye in the Sky",
			"source": "AERO",
			"page": 1,
			"className": "Artificer",
			"classSource": "TCE",
			"subclassShortName": "Aeronaut",
			"subclassSource": "AERO",
			"level": 3,
			"header": 1,
			"entries": [
				"Sztukmistrz, który przyjął specjalizację aeronauty, wykorzystał wszystkie swoje umiejętności i doświadczenie, aby skonstruować urządzenie, które pozwala mu wzbić się w powietrze i kontrolować pole walki z góry. Są zwiadowcami i tropicielami, snajperami i taktykami, mistrzami inżynierii, którzy uznali chmury za swoją domenę. Być aeronautą to spoglądać w niebo i oświadczać, że nawet niebo nie jest granicą twojego geniuszu.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Tools of the Trade|Artificer|TCE|Aeronaut|AERO|3|AERO"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Aeronaut Spells|Artificer|TCE|Aeronaut|AERO|3|AERO"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Personal Aerial Device|Artificer|TCE|Aeronaut|AERO|3|AERO"
				}
			]
		},
		{
			"name": "Aeronaut Spells",
			"source": "AERO",
			"page": 1,
			"className": "Artificer",
			"classSource": "TCE",
			"subclassShortName": "Aeronaut",
			"subclassSource": "AERO",
			"level": 3,
			"header": 2,
			"entries": [
				"Zawsze masz przygotowane pewne zaklęcia po osiągnięciu poszczególnych poziomów w tej klasie, jak pokazano w tabeli {@table Aeronaut Spells|AERO}. Zaklęcia te liczą się dla ciebie jako zaklęcia sztukmistrza, ale nie liczą się do liczby zaklęć sztukmistrza, które przygotowujesz.",
				{
					"type": "statblock",
					"tag": "table",
					"name": "Aeronaut Spells",
					"source": "AERO",
					"page": 1
				}
			]
		},
		{
			"name": "Personal Aerial Device",
			"source": "AERO",
			"page": 1,
			"className": "Artificer",
			"classSource": "TCE",
			"subclassShortName": "Aeronaut",
			"subclassSource": "AERO",
			"level": 3,
			"header": 2,
			"entries": [
				"W trakcie swoich badań i eksperymentów udało ci się magicznie stworzyć osobiste urządzenie powietrzne, które może przybrać wybraną przez ciebie formę, taką jak plecak odrzutowy, buty rakietowe, mechaniczne skrzydła, balon na ramię lub inną formę. Możesz wydawać ładunki paliwa, aby używać swojego osobistego urządzenia powietrznego na kilka sposobów. Masz liczbę ładunków paliwa równą twojemu modyfikatorowi Inteligencji (minimum 1) i odzyskujesz wszystkie zużyte ładunki, gdy zakończysz {@quickref resting|PHB|2|0|long rest}.",
				"Po uzyskaniu tej cechy masz dostęp do {@i Standard Flight function}, a także do dwóch zastosowań paliwa alternatywnego: {@i Accelerated Escapes} i {@i Flying Leaps}. W tym samym czasie możesz używać nie więcej niż jednego zastosowania paliwa alternatywnego, ale możesz wydać normalny koszt ładowania paliwa alternatywnego, aby używać go jednocześnie ze standardową funkcją lotu twojego osobistego urządzenia powietrznego.",
				"Począwszy od 9 poziomu, możesz odzyskać liczbę ładunków paliwa równą połowie twojego modyfikatora Inteligencji (zaokrąglonego w dół) za każdym razem, gdy wykonasz {@quickref resting|PHB|2|0|short rest}.",
				{
					"type": "entries",
					"name": "Standard Flight",
					"page": 1,
					"entries": [
						"Możesz, jako akcja bonusowa, wydać ładunek paliwa, aby aktywować to urządzenie i wzbić się w powietrze. Podczas gdy urządzenie jest aktywowane, zyskujesz następujące korzyści:",
						{
							"type": "list",
							"page": 1,
							"items": [
								"Masz prędkość lotu równą 5 stóp większą od prędkości chodzenia i możesz zawisnąć.",
								"Jeśli masz już prędkość lotu z innego źródła, urządzenie zwiększa tę prędkość o 10 stóp.",
								"Masz {@quickref Advantage and Disadvantage|PHB|2|0|advantage} na sprawdzeniach Mądrości ({@skill Perception}) i Mądrości ({@skill Survival}).",
								"Liczy się jako jeden rozmiar większy przy określaniu nośności i ciężaru, który można pchać, ciągnąć lub podnosić."
							]
						},
						"W ramach akcji bonusowej użytej do aktywacji urządzenia możesz wybrać {@action Dash} lub {@action Disengage}, gdyż twój szybki start pomaga przenieść cię poza zasięg wrogów.",
						"Po wzniesieniu się w powietrze, możesz pozostać w nim do 10 minut. Twój lot kończy się wcześniej, jeśli zostaniesz {@condition incapacitated} lub zredukowany do 0 punktów trafień. Jeśli Twój lot zakończy się przedwcześnie w ten sposób, lub nadal jesteś w powietrzu, gdy kończy się czas trwania, spadasz z prędkością 60 stóp na rundę. Po zakończeniu spadania lądujesz na brzuchu, ale nie otrzymujesz {@quickref falling|XGE|2|0|falling damage}.",
						"Począwszy od 9. poziomu, czas trwania standardowego lotu przyznawanego przez tę cechę zwiększa się z 10 minut do 1 godziny."
					]
				},
				{
					"type": "list",
					"page": 1,
					"name": "Alternate Fuel Applications",
					"items": [
						{
							"type": "item",
							"name": "Accelerated Escapes",
							"entries": [
								"Jako akcja dodatkowa możesz skierować większą moc do swojego osobistego urządzenia powietrznego, aby uzyskać zawrotną prędkość. Przez maksymalnie 1 minutę możesz {@action dash}, {@action dodge} lub {@action disengage} jako akcję dodatkową."
							]
						},
						{
							"type": "item",
							"name": "Flying Leaps",
							"entries": [
								"Jako akcja dodatkowa możesz ustawić swoje osobiste urządzenie powietrzne tak, by działało w krótkich seriach. Przez maksymalnie 1 godzinę twoje {@quickref jumping|PHB|4|0|jump distance} jest potrojone i możesz użyć Inteligencji zamiast Siły lub Zręczności do sprawdzania zdolności lub rzutów ratunkowych wykorzystujących te zdolności."
							]
						}
					]
				}
			]
		},
		{
			"name": "Tools of the Trade",
			"source": "AERO",
			"page": 1,
			"className": "Artificer",
			"classSource": "TCE",
			"subclassShortName": "Aeronaut",
			"subclassSource": "AERO",
			"level": 3,
			"toolProficiencies": [
				{
					"navigator's tools": true,
					"vehicles (air)": true
				},
				{
					"anyArtisansTool": 1,
					"vehicles (air)": true
				}
			],
			"header": 2,
			"entries": [
				"Zyskujesz biegłość z {@item Navigator's Tools|PHB}. Jeśli masz już tę biegłość, zyskujesz biegłość z {@filter one other type of artisan's tools|items|source=|type=artisan's tools|category=} wybranym przez siebie. Zyskujesz także biegłość z {@filter Vehicles (Air)|vehicles|source=|terrain=air}."
			]
		},
		{
			"name": "Air Support",
			"source": "AERO",
			"page": 2,
			"className": "Artificer",
			"classSource": "TCE",
			"subclassShortName": "Aeronaut",
			"subclassSource": "AERO",
			"level": 5,
			"header": 1,
			"entries": [
				"Nabrałeś doświadczenia w atakowaniu przeciwników z powietrza. Gdy ładunek paliwa jest w użyciu, możesz zaatakować dwa razy, zamiast raz, za każdym razem, gdy podejmujesz akcję {@action Attack} w swojej turze.",
				"Możesz także, jako akcja bonusowa, wydać 1 ładunek paliwa, aby przyznać sobie {@quickref Advantage and Disadvantage|PHB|2|0|advantage} na wszelkie rolki ataku dystansowego przeciwko stworzeniom, które widzisz, gdy jesteś w powietrzu i w odległości 30 stóp lub więcej od nich, aż do końca swojej tury."
			]
		},
		{
			"name": "Versatile Fuel Application",
			"source": "AERO",
			"page": 2,
			"className": "Artificer",
			"classSource": "TCE",
			"subclassShortName": "Aeronaut",
			"subclassSource": "AERO",
			"level": 9,
			"header": 1,
			"entries": [
				"Twoje majsterkowanie opłaciło się i Twoje osobiste urządzenie lotnicze jest w stanie wykonywać jeszcze bardziej zróżnicowane funkcje. Zyskujesz następujące zastosowania dla swoich ładunków paliwowych:",
				{
					"type": "list",
					"page": 2,
					"items": [
						{
							"type": "item",
							"name": "Arcane Conversion",
							"entries": [
								"Jako akcję dodatkową możesz wydać dowolną liczbę ładunków paliwa, aby wyciągnąć magiczne energie z twojego osobistego urządzenia latającego do siebie. Odzyskujesz slot na zaklęcia o poziomie równym liczbie zużytych ładunków paliwa."
							]
						},
						{
							"type": "item",
							"name": "Concussive Strikes",
							"entries": [
								"Jako akcja bonusowa, możesz wydać 1 ładunek paliwa, aby użyć swojego osobistego urządzenia powietrznego do napędzania się w walce. Przez maksymalnie 1 minutę, gdy trafisz stworzenie rolką ataku, możesz dodać {@damage 2d6} typu obrażeń broni do swoich rolek obrażeń."
							]
						},
						{
							"type": "item",
							"name": "Evasive Maneuvers",
							"entries": [
								"Jako akcja dodatkowa, możesz wydać 2 ładunki paliwa, aby uruchomić rozszerzony mechanizm wspomagający, dający ci większą niż kiedykolwiek prędkość. Twoje urządzenie replikuje efekty zaklęcia {@spell haste} przez maksymalnie 1 minutę, nie wymagając składników werbalnych, somatycznych ani materialnych, a także nie wymagając {@condition concentration}."
							]
						},
						{
							"type": "item",
							"name": "Sniper Scope",
							"entries": [
								"Jako akcję bonusową możesz wydać 2 ładunki paliwa, aby skierować moc swojego osobistego urządzenia powietrznego do broni i magii. Przez maksymalnie 1 minutę zyskujesz premię +2 do wszystkich zwojów ataku, zasięg twoich broni dystansowych i zaklęć jest podwojony, a zaklęcia o zasięgu dotyku mają zasięg 30 stóp."
							]
						},
						{
							"type": "item",
							"name": "Tow Cable",
							"entries": [
								"Jako akcja dodatkowa możesz wydać 1 ładunek paliwa, by wystrzelić {@item grappling hook|PHB} w istotę lub obiekt, który widzisz w promieniu 60 stóp od siebie. Rzuć test Inteligencji ({@skill Arcana}) podważony przez test Siły ({@skill Athletics}) lub Zręczności ({@skill Acrobatics}) celu (cel wybiera zdolność, której chce użyć). Udaje ci się automatycznie, jeśli celem jest {@condition incapacitated} lub przedmiot. Jeśli ci się uda, cel jest {@condition grappled}."
							]
						}
					]
				},
				"W tym samym czasie można mieć aktywną tylko jedną z tych funkcji, chociaż każda aktywna aplikacja paliwowa może być używana jednocześnie z funkcją {@i Standard Flight}, pod warunkiem, że zużyjesz opłaty paliwowe wymagane dla każdej z nich.",
				"{@note Additionally at this level you gain the following improvements to earlier features:}",
				{
					"type": "list",
					"page": 1,
					"items": [
						"{@note Beginning at 9th level, you can regain a number of fuel charges equal to half your Intelligence modifier (rounded down) whenever you complete a {@quickref resting|PHB|2|0|short rest}.}",
						"{@note Beginning at 9th level, the duration of your standard flight feature increases from 10 minutes to 1 hour.}"
					]
				}
			]
		},
		{
			"name": "Turbulent Tenacity",
			"source": "AERO",
			"page": 2,
			"className": "Artificer",
			"classSource": "TCE",
			"subclassShortName": "Aeronaut",
			"subclassSource": "AERO",
			"level": 15,
			"resist": [
				"bludgeoning",
				"cold",
				"thunder"
			],
			"header": 1,
			"entries": [
				"Twój czas walki wśród chmur i opierania się burzącym wiatrom nauczył cię toczyć się z niewidzialnymi ciosami atmosferycznymi. Zyskujesz następujące korzyści:",
				{
					"type": "list",
					"page": 2,
					"items": [
						"Masz odporność na obrażenia od pałek, zimna i piorunów.",
						"Masz {@quickref Advantage and Disadvantage|PHB|2|0|advantage} na wszelkie rzuty ratunkowe przeciwko zaklęciom lub innym efektom, które mogłyby {@condition restrained|PHB|restrain}, {@condition grappled|PHB|grapple} lub zmniejszyć twój ruch.",
						"Czas trwania funkcji lotu standardowego twojego osobistego urządzenia latającego zwiększa się drastycznie. Po zużyciu 1 ładunku paliwa, aby włączyć lot standardowy, możesz korzystać z tej funkcji aż do zakończenia długiego odpoczynku bez konieczności wydawania dodatkowego ładunku paliwa."
					]
				}
			]
		}
	],
	"table": [
		{
			"name": "Aeronaut Spells",
			"source": "AERO",
			"page": 1,
			"colLabels": [
				"Artificer Level",
				"Spells"
			],
			"colStyles": [
				"text-center col-3",
				"col-9"
			],
			"rows": [
				[
					"3rd",
					"{@spell fog cloud}, {@spell zephyr strike|XGE}"
				],
				[
					"5th",
					"{@spell earthbind|XGE}, {@spell gust of wind}"
				],
				[
					"9th",
					"{@spell counterspell}, {@spell stinking cloud}"
				],
				[
					"13th",
					"{@spell Galder's speedy courier|LLK}, {@spell freedom of movement}"
				],
				[
					"17th",
					"{@spell control winds|XGE}, {@spell swift quiver}"
				]
			]
		}
	]
}
