{
	"_meta": {
		"sources": [
			{
				"json": "OathoftheCommonMan",
				"abbreviation": "OotCM",
				"full": "Oath of the Common Man",
				"authors": [
					"Walrock Homebrew"
				],
				"convertedBy": [
					"Lxran#2292"
				],
				"version": "v0.2",
				"color": "e35d2e",
				"url": "file:///C:/Users/youar/Downloads/common%20man%20paladin%20v0-2.pdf",
				"targetSchema": "1.2"
			}
		],
		"dateAdded": 1637935895,
		"dateLastModified": 1637935895,
		"_dateLastModifiedHash": "5e6b5d9897"
	},
	"subclass": [
		{
			"name": "Oath of the Common Man",
			"source": "OathoftheCommonMan",
			"className": "Paladin",
			"classSource": "PHB",
			"shortName": "Common Man",
			"subclassSpells": [
				"longstrider",
				"sanctuary",
				"calm emotions",
				"enhance ability",
				"counterspell",
				"tongues",
				"fabricate",
				"freedom of movement",
				"legend lore",
				"wall of stone"
			],
			"additionalSpells": [
				{
					"prepared": {
						"3": [
							"longstrider",
							"sanctuary"
						],
						"5": [
							"calm emotions",
							"enhance ability"
						],
						"9": [
							"counterspell",
							"tongues"
						],
						"13": [
							"fabricate",
							"freedom of movement"
						],
						"17": [
							"legend lore",
							"wall of stone"
						]
					}
				}
			],
			"subclassFeatures": [
				"Oath of the Common Man|Paladin||Common Man|OathoftheCommonMan|3",
				"Aura of Solidarity|Paladin||Common Man|OathoftheCommonMan|7",
				"Revolutionary Spirit|Paladin||Common Man|OathoftheCommonMan|15",
				"Strength of the People|Paladin||Common Man|OathoftheCommonMan|20"
			]
		}
	],
	"subclassFeature": [
		{
			"name": "Oath of the Common Man",
			"source": "OathoftheCommonMan",
			"className": "Paladin",
			"classSource": "PHB",
			"subclassSource": "OathoftheCommonMan",
			"subclassShortName": "Common Man",
			"level": 3,
			"entries": [
				"Prosty kowal podnosi swój młot nad rozżarzoną stalą. Uderza raz. Dwa razy. Podnosi go po raz trzeci i trzyma w ręku, badając stal. Jakby w oczekiwaniu, młot zaczyna drżeć ze świętą siłą, a on spuszcza go raz po raz, jego boska siła wspomaga jego pracę.",
				"Półelfka ubrana w zwykłe ubranie obserwuje, jak jej przyjaciółka przygotowuje alchemiczne mieszanki, łącząc zawartość destylowanych fiolek ze sobą, zanim wyda z siebie okrzyk, gdy mikstura wybuchnie przed nią. Patrząc na nieudane prace swojej przyjaciółki, półelfka poklepuje ją po plecach z uśmiechem. \"W porządku\", mówi, \"spróbuj jeszcze raz, siostro. Twoja praca jest najważniejsza.\"",
				"Ubrany w prostą, własnoręcznie wykonaną pocztę dragonborn przygotowuje swój młot, stając przed władcą, który zniewolił jego lud. W tym dniu kończy się tyrania. Tego dnia jego ludzie będą wolni.",
				"Przysięga Wspólnego Człowieka rodzi się ze wspólnoty, wspólnego cierpienia i słusznego oburzenia na tych, którzy chcieliby przyłożyć obcas buta do zbiorowej szyi najgorzej sytuowanych członków społeczeństwa. Kiedy chciwy baron nakłada nieuczciwe podatki, które ścinają biedaków do kości, kiedy nadęty smok plądruje wieś, by zbudować swój osobisty skarbiec, kiedy krwiożerczy tyran zmusza biedaków do wcielenia do swoich armii, by walczyli i umierali na linii frontu, paladyn Wspólnego Człowieka będzie tam z furią uciśnionych na plecach, z grzmotem w głosie i ogniem w oczach, a wola ludu stoi za każdym jego słowem i czynem. Dla paladyna Wspólnego Człowieka, tyrani i chciwi przemysłowcy są gorsi niż jakikolwiek diabeł, i muszą zostać obaleni, ich plany wygięte i złamane, przed potęgą tych, których chcieli utrzymać pod sobą.",
				"Paladyni Zwykłego Człowieka zawsze noszą zbroje i ubrania, które są proste, pozbawione zdobień, ale zadbane i utrzymane z pracą i poświęceniem, które wynika tylko ze szczerego oddania.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Tenets of the Common Man|Paladin|PHB|Common Man|OathoftheCommonMan|3|OathoftheCommonMan"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Oath Spells|Paladin|PHB|Common Man|OathoftheCommonMan|3|OathoftheCommonMan"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Channel Divinity|Paladin|PHB|Common Man|OathoftheCommonMan|3|OathoftheCommonMan"
				}
			]
		},
		{
			"name": "Tenets of the Common Man",
			"source": "OathoftheCommonMan",
			"className": "Paladin",
			"classSource": "PHB",
			"subclassSource": "OathoftheCommonMan",
			"subclassShortName": "Common Man",
			"level": 3,
			"header": 1,
			"entries": [
				"Zasady, których przestrzega Paladyn Wspólnego Człowieka różnią się znacznie w zależności od jednostki, ale wszyscy noszą w sobie tego samego rewolucyjnego ducha, pojedynczą ideę, że zmiana, której świat potrzebuje, by uwolnić się od tyranii, jest skazana na realizację, ale trzeba wykonać wiele pracy wraz z każdym zwykłym mężczyzną i kobietą, by urzeczywistnić to wspólne marzenie. Paladyn Wspólnego Człowieka z grubsza przestrzega następujących zasad:",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Equality",
							"entries": [
								"Wszystkie istoty są z natury równe, a ci, którzy zaprzeczają temu faktowi dla własnych korzyści, wyrządzają krzywdę zwykłemu człowiekowi."
							]
						},
						{
							"type": "entries",
							"name": "Community",
							"entries": [
								"Walka nie ma sensu, jeśli nie jest prowadzona wspólnie dla większego celu niż własny. Stań i walcz ze swoimi braćmi i siostrami dla dobra wszystkich."
							]
						},
						{
							"type": "entries",
							"name": "Respect",
							"entries": [
								"Oddajcie szacunek, miłość i życzliwość tym odczarowanym, którzy znaleźli się bez nich. Oni są waszymi towarzyszami i rezunami, z którymi walczycie."
							]
						},
						{
							"type": "entries",
							"name": "Change",
							"entries": [
								"Świat musi się zmienić, jeśli ma być lepszy, a nie zmieni się, jeśli nie będziemy działać. Zrób swoją część, aby stworzyć bardziej sprawiedliwą przyszłość."
							]
						},
						{
							"type": "entries",
							"name": "Labor",
							"entries": [
								"Nie jesteście ponad pracą, którą wykonuje zwykły człowiek. Kiedykolwiek masz szansę, pracuj z nimi tak jak oni i pracuj, aby ułatwić ich trudny los w życiu."
							]
						}
					]
				}
			]
		},
		{
			"name": "Oath Spells",
			"source": "OathoftheCommonMan",
			"className": "Paladin",
			"classSource": "PHB",
			"subclassSource": "OathoftheCommonMan",
			"subclassShortName": "Common Man",
			"level": 3,
			"header": 1,
			"entries": [
				"Zyskujesz zaklęcia przysięgi na wymienionych poziomach paladyna.",
				{
					"type": "table",
					"caption": "Oath of the Common Man Spells",
					"colLabels": [
						"Paladin Level",
						"Spells"
					],
					"colStyles": [
						"col-3 text-center",
						"col-9"
					],
					"rows": [
						[
							"3rd",
							"{@spell longstrider}, {@spell sanctuary}"
						],
						[
							"5th",
							"{@spell calm emotions}, {@spell enhance ability}"
						],
						[
							"9th",
							"{@spell counterspell}, {@spell tongues}"
						],
						[
							"13th",
							"{@spell fabricate}, {@spell freedom of movement}"
						],
						[
							"17th",
							"{@spell legend lore}, {@spell wall of stone}"
						]
					]
				}
			]
		},
		{
			"name": "Channel Divinity",
			"source": "OathoftheCommonMan",
			"className": "Paladin",
			"classSource": "PHB",
			"subclassSource": "OathoftheCommonMan",
			"subclassShortName": "Common Man",
			"level": 3,
			"header": 1,
			"entries": [
				"Kiedy składasz tę przysięgę na 3 poziomie, zyskujesz następujące dwie opcje Channel Divinity.",
				{
					"type": "options",
					"entries": [
						{
							"type": "entries",
							"name": "Worker's Harmony",
							"entries": [
								"Jako akcja, wypuszczasz głośnym, dudniącym głosem przesłanie jedności, wzywając duchy zwykłych robotników, którzy zginęli w opresji, aby przyszli na pomoc tobie, lub innym. Albo uznaje się, że akcja {@action Help} wspomaga cię z niewidzialnego lub niewyraźnego źródła przez liczbę rund równą twojemu modyfikatorowi Charyzmy (minimum 1), albo jedna przyjazna istota w promieniu 30 stóp od ciebie, którą wybierzesz (wliczając w to siebie), zyskuje biegłość w określonym typie {@item artisan's tools|phb} na jedną godzinę."
							]
						},
						{
							"type": "entries",
							"name": "Turn the Burgeois",
							"entries": [
								"Ci, którzy uważają się za klasę wyższą od zwykłych ludzi pracy, muszą zostać obaleni i sprawić, że będą się bać chłopów. Jako akcję wypowiadasz oskarżenie przeciwko tym, którzy chcieliby podeptać prawa robotników, wzbudzając w nich taki sam strach, jaki oni sami wzbudzają w tych, których uważają za gorszych. Każdy fey, niechaotyczny stwór lub smok, który widzi lub słyszy cię w promieniu 30 stóp od ciebie, musi wykonać rzut ratujący mądrość. Jeśli stworzenie nie wykona rzutu ratunkowego, jest odwrócone na 1 minutę lub dopóki nie otrzyma obrażeń. Według uznania DM, arystokratyczne humanoidy i nieumarli również mogą być dotknięci tą umiejętnością, o ile są inteligentni i nieczuli na los niższych klas.",
								"Odwrócone stworzenie musi spędzić swoje tury próbując oddalić się od ciebie tak daleko, jak tylko może, i nie może dobrowolnie przenieść się do przestrzeni w odległości 30 stóp od ciebie. Nie może również podejmować reakcji. Dla swojej akcji może użyć tylko akcji {@action Dash} lub spróbować uciec przed efektem, który uniemożliwia jej ruch. Jeśli nie ma gdzie się ruszyć, stworzenie może użyć akcji {@action Dodge}."
							]
						}
					]
				}
			]
		},
		{
			"name": "Aura of Solidarity",
			"source": "OathoftheCommonMan",
			"className": "Paladin",
			"classSource": "PHB",
			"subclassSource": "OathoftheCommonMan",
			"subclassShortName": "Common Man",
			"level": 7,
			"header": 2,
			"entries": [
				"Począwszy od 7 poziomu, za każdym razem, gdy ty lub przyjazne stworzenie w odległości 10 stóp od ciebie otrzymuje obrażenia, możesz zdecydować, że zamiast tego podzielisz te obrażenia równomiernie pomiędzy wszystkie chętne przyjazne cele w obrębie tej aury, zaokrąglając ułamki do pełnego punktu. Jako przykład: Jeśli w tej aurze znajdują się 3 przyjazne stworzenia (w tym ty) i jedno z nich otrzymuje 20 punktów obrażeń, możesz wybrać, aby wszystkie trzy przyjazne creautry (o ile są chętne) otrzymały zamiast tego 7 punktów obrażeń.",
				"Na 18 poziomie zasięg tej aury zwiększa się do 30 stóp."
			]
		},
		{
			"name": "Revolutionary Spirit",
			"source": "OathoftheCommonMan",
			"className": "Paladin",
			"classSource": "PHB",
			"subclassSource": "OathoftheCommonMan",
			"subclassShortName": "Common Man",
			"level": 15,
			"header": 2,
			"entries": [
				"Począwszy od 15 poziomu, możesz podjąć {@action Help} akcję jako akcję bonusową w każdej swojej turze.",
				"Dodatkowo, masz przewagę we wszystkich testach Charyzmy związanych z interakcją z robotnikami i zwykłymi ludźmi."
			]
		},
		{
			"name": "Strength of the People",
			"source": "OathoftheCommonMan",
			"className": "Paladin",
			"classSource": "PHB",
			"subclassSource": "OathoftheCommonMan",
			"subclassShortName": "Common Man",
			"level": 20,
			"header": 2,
			"entries": [
				"Na 20. poziomie możesz przekształcić się w większą od życia ikonę klasy robotniczej i jej rewolucyjnej walki. Używając swojej akcji, możesz zyskać następujące korzyści na 1 minutę, tak długo jak widzisz lub słyszysz przytomną przyjazną istotę:",
				{
					"type": "list",
					"items": [
						"Rośniesz do Wielkich rozmiarów, a twój ekwipunek rośnie razem z tobą, podwajając twój zasięg i szybkość ruchu.",
						"Na początku każdej ze swoich tur każda przyjazna istota, która cię widzi lub słyszy (w tym ty sam), zyskuje liczbę tymczasowych punktów trafień równą twojemu modyfikatorowi Charyzmy.",
						"Jako akcja bonusowa w swojej turze możesz zastosować korzyści z akcji {@action Help} do liczby przyjaznych stworzeń kwalifikujących się do połowy twojego modyfikatora Charyzmy, zaokrąglonego w górę (minimum 1), znajdujących się w odległości 30 stóp od ciebie i mogących cię zobaczyć lub usłyszeć."
					]
				},
				"Gdy raz użyjesz tej cechy, nie możesz jej użyć ponownie, dopóki nie zakończysz długiego odpoczynku."
			]
		}
	]
}
