{
	"This suit of armor is reinforced with adamantine, one of the hardest substances in existence. While you're wearing it, any critical hit against you becomes a normal hit.": "Ta zbroja jest wzmocniona adamantynem, jedną z najtwardszych substancji, jakie istnieją. Gdy masz ją na sobie, każde krytyczne trafienie w ciebie staje się normalnym trafieniem.",
	"This weapon was forged from adamantine, and has unsurpassed hardness and durability. When you score a critical hit with the weapon you can add your ability modifier to the attack's damage twice. If the target of your attack is made of adamantine or has adamantine armor, then this bonus is not applied, but the attack is still a critical hit. Whenever you hit an object with this weapon, the hit is a critical hit.": "Ta broń została wykuta z adamantynu i ma niezrównaną twardość i wytrzymałość. Kiedy uzyskasz krytyczne trafienie tą bronią, możesz dodać swój modyfikator umiejętności do obrażeń ataku dwukrotnie. Jeśli cel twojego ataku jest wykonany z adamantynu lub ma adamantynowy pancerz, to premia ta nie jest stosowana, ale atak nadal jest trafieniem krytycznym. Kiedykolwiek trafisz tą bronią w obiekt, to trafienie jest trafieniem krytycznym.",
	"This weapon was crafted from unforged iron, granting it unique properties against creatures from beyond the Prime Material Plane. When used against Fey or Fiends, this weapon's attacks count as magical for the purpose of overcoming resistance and immunity to nonmagical attacks and damage, and it deals an extra {@dice 1d4} force damage.": "Broń ta została wykonana z niewykształconego żelaza, co daje jej wyjątkowe właściwości przeciwko istotom spoza Pierwszej Płaszczyzny Materialnej. Kiedy używana jest przeciwko Feyom lub Fiendom, ataki tej broni liczą się jako magiczne dla celów pokonania odporności i immunitetu na niemagiczne ataki i obrażenia, a także zadaje ona dodatkowe {@dice 1d4} obrażenia od siły.",
	"This bow has been reinforced with sinew and horn to allow for a heavier draw strength than a regular bow. You can use your choice of your Strength or Dexterity modifier for damage rolls with this weapon.": "Łuk ten został wzmocniony ścięgnami i rogami, aby umożliwić większą siłę naciągu niż w przypadku zwykłego łuku. Możesz użyć swojego modyfikatora siły lub zręczności do zadania obrażeń tą bronią.",
	"This armor is made of darkwood, a light but dense wood that is as strong as steel and cannot catch fire. This armor weighs half as much as its mundane equivalent.": "Zbroja ta wykonana jest z darkwood, lekkiego, ale gęstego drewna, które jest równie mocne jak stal i nie może się zapalić. Zbroja ta waży o połowę mniej niż jej zwykły odpowiednik.",
	"Weapons made from darkwood are prized by adventurers for their durability and light weight. This weapon weighs half as much as its mundane equivalent and cannot catch fire.": "Bronie wykonane z ciemnego drewna są cenione przez poszukiwaczy przygód za ich trwałość i lekkość. Ta broń waży o połowę mniej niż jej przyziemny odpowiednik i nie może się zapalić.",
	"This weapon has been flawlessly crafted. You gain a +1 bonus to attack rolls made with this weapon.": "Ta broń została wykonana bezbłędnie. Zyskujesz premię +1 do ataków wykonanych tą bronią.",
	"Mithral is a light, flexible metal. A mithral Chain Shirt or Breastplate can be worn under normal clothes. If the armor normally imposes disadvantage on Dexterity (Stealth) checks or has a Strength requirement, the mithral version of the armor doesn't. Mithral armor weighs half as much as its mundane equivalent.": "Mithral jest lekkim, elastycznym metalem. Mitralowa zbroja łańcuchowa lub napierśnik mogą być noszone pod normalnym ubraniem. Jeśli zbroja normalnie nakłada minusy na kontrolę Zręczności (Stealth) lub ma wymóg Wytrzymałości (Strength), mithralowa wersja zbroi nie ma takiego wymogu. Mithralowa zbroja waży o połowę mniej niż jej zwykły odpowiednik.",
	"This weapon was cast from mithral and feels feather-light in the hand. If a weapon does not have either the heavy or two handed property, the mithral version has the light property. This weapon weighs half as much as its mundane equivalent.": "Ta broń została odlana z mithralu i jest lekka jak piórko w dłoni. Jeśli broń nie ma właściwości ciężkiej lub dwuręcznej, wersja mithralowa ma właściwość lekką. Ta broń waży o połowę mniej niż jej zwykły odpowiednik.",
	"This weapon has been carefully plated with silver so as not to undermine its effectiveness. Some monsters that are resistant or immune to nonmagical weapons are susceptible to silver weapons.": "Ta broń została starannie pokryta srebrem, aby nie osłabić jej skuteczności. Niektóre potwory, które są odporne lub uodpornione na niemagiczne bronie, są podatne na srebrną broń.",
	"This sword has been expertly smithed with a longer blade and a hand and a half grip. This weapon deals {@dice 1d10} damage when wielded one handed and {@dice 2d6} damage when wielded with two hands.": "Ten miecz został fachowo wykuwany z dłuższym ostrzem i półtoraręczną rękojeścią. Ta broń zadaje {@dice 1d10} obrażeń, gdy jest trzymana jedną ręką i {@dice 2d6} obrażeń, gdy jest trzymana dwiema rękami.",
	"This iron ball is filled with alchemical explosives and has a short fuse extending from it. As an action, a character can light and throw it at a point up to 60 feet away. Each character within 5 feet of that point must make a DC 12 dexterity saving throw, taking {@dice 4d6} fire damage on a failed save or half as much damage on a successful one. This item weighs 1 lb.": "Ta żelazna kula jest wypełniona alchemicznymi materiałami wybuchowymi i ma wysuwany z niej krótki lont. Jako akcję, postać może ją zapalić i rzucić w punkt oddalony o 60 stóp. Każda postać w odległości 5 stóp od tego punktu musi wykonać rzut ratunkowy ze zręcznością DC 12, otrzymując {@dice 4d6} obrażeń od ognia w przypadku nieudanego rzutu lub połowę obrażeń w przypadku udanego rzutu. Ten przedmiot waży 1 funt.",
	"This small metal shield is held by a simple handle for ease of maneuvering. It increases your Armor Class by 1 (replacing the shield's normal bonus to AC) and you are proficient in its use if you are proficient with light armor. It also weighs half as much as a regular shield and can be donned or doffed without using an action.": "Ta niewielka metalowa tarcza trzymana jest za prosty uchwyt ułatwiający manewrowanie. Zwiększa twoją klasę pancerza o 1 (zastępując normalną premię tarczy do AC) i jesteś biegły w jej używaniu, jeśli jesteś biegły w lekkiej zbroi. Waży o połowę mniej niż zwykła tarcza i można ją założyć lub zdjąć bez użycia akcji.",
	"This crossbow has been fitted with a mechanism that allows it to be rapidly reloaded and fired in combat. This weapon does not have the loading property.": "Kusza ta została wyposażona w mechanizm umożliwiający jej szybkie przeładowanie i oddanie strzału w walce. Ta broń nie posiada właściwości ładowania.",
	"This intimidating weapon consists of a staff with a flail head on either end. When you use the attack action on your turn to make a melee attack with this weapon, you can use a bonus action to make a melee attack with the second flail as if you were two weapon fighting. This weapon has the two-handed property.": "Ta zastraszająca broń składa się z laski z głowicą bijaka na obu końcach. Kiedy używasz akcji ataku w swojej turze, aby wykonać atak wręcz tą bronią, możesz użyć akcji bonusowej, aby wykonać atak wręcz drugim biczem, tak jakbyś walczył dwoma broniami. Ta broń ma własność dwuręczności.",
	"This long, finely crafted battleaxe has a spearhead at the bottom end of the haft. If you are wielding this weapon two handed and you use the attack action to make a melee attack with it on your turn, you can use a bonus action to make a melee attack with the spearhead as if you were two weapon fighting. This attack deals {@dice 1d6} piercing damage.": "Ten długi, precyzyjnie wykonany topór bojowy ma grot na dolnym końcu trzonu. Jeśli władasz tą bronią dwuręcznie i użyjesz akcji ataku, by wykonać nią atak w walce wręcz w swojej turze, możesz użyć akcji bonusowej, by wykonać atak w walce wręcz grotem, tak jakbyś walczył dwoma broniami. Ten atak zadaje {@dice 1d6} obrażeń przeszywających.",
	"Due to its expert craftsmanship, this fearsome battleaxe offers the power of a greataxe in one hand. This weapon deals {@dice 1d10} damage when wielded one handed and {@dice 1d12} damage when wielded with two hands.": "Dzięki doskonałemu wykonaniu ten straszliwy topór bojowy oferuje moc wielkiego topora w jednej ręce. Ta broń zadaje {@dice 1d10} obrażeń, gdy jest trzymana jedną ręką i {@dice 1d12} obrażeń, gdy jest trzymana dwiema rękami.",
	"This thin sword is uncannily quick to strike. This weapon has the light property and can deal piercing or slashing damage.": "Ten cienki miecz jest niesamowicie szybki w zadawaniu ciosów. Broń ta ma właściwość światła i może zadawać obrażenia kłute lub cięte.",
	"This sword has a second, smaller blade extending from the pommel. If you are wielding this weapon two handed and you use the attack action to make a melee attack with it on your turn, you can use a bonus action to make a melee attack with the second blade as if you were two weapon fighting. This attack deals {@dice 1d6} slashing damage.": "Ten miecz ma drugie, mniejsze ostrze wysuwające się z pomki. Jeśli władasz tą bronią dwuręcznie i użyjesz akcji ataku, aby wykonać nią atak w walce wręcz w swojej turze, możesz użyć akcji bonusowej, aby wykonać atak w walce wręcz drugim ostrzem, tak jakbyś walczył dwoma broniami. Ten atak zadaje {@dice 1d6} obrażeń od cięcia.",
	"This cleverly forged hammer has a long hook affixed to one end of its head. This weapon deals {@dice 1d8} damage. When wielding this weapon, you can use your bonus action to attempt to trip a creature within 5 feet of you. If the target is Medium or smaller, it must make a strength saving throw (DC 8 + your proficiency bonus + your strength modifier) or be knocked prone.": "Ten sprytnie wykuty młot ma długi hak przymocowany do jednego końca głowy. Broń ta zadaje {@dice 1d8} obrażeń. Kiedy trzymasz tę broń, możesz użyć swojej dodatkowej akcji, aby spróbować potknąć istotę w promieniu 5 stóp od ciebie. Jeśli cel jest średni lub mniejszy, musi wykonać rzut ratujący z siły (DC 8 + twój bonus do biegłości + twój modyfikator siły) lub zostanie powalony na ziemię.",
	"This boomerang-shaped sword is constructed out of wood sharpened to a fine edge. This weapon has the thrown property with a normal range of 20 feet and a long range of 60 feet. Once per turn you can use your action to make a special ranged attack with this weapon: immediately after the attack, the weapon flies back to your hand.": "Ten miecz w kształcie bumerangu jest zbudowany z drewna zaostrzonego do delikatnej krawędzi. Broń ta posiada właściwość Rzucanie o normalnym zasięgu 20 stóp i długim zasięgu 60 stóp. Raz na turę możesz użyć swojej akcji, aby wykonać specjalny atak dystansowy tą bronią: natychmiast po ataku broń leci z powrotem do ręki.",
	"This gently curved sword allows a properly trained wielder to make blindingly quick strikes, despite its length. This weapon has the finesse property.": "Ten delikatnie zakrzywiony miecz pozwala odpowiednio wyszkolonemu posiadaczowi na wykonywanie oślepiająco szybkich uderzeń, pomimo swojej długości. Ta broń posiada właściwość finezja.",
	"This sword is held with the blade extending forwards from the knuckles, allowing it to be used with a punching motion. You may use your bonus action to make weapon attacks with this weapon instead of unarmed strikes when using the monk's Flurry of Blows and Martial Arts class features.": "Miecz ten trzyma się z ostrzem wysuniętym do przodu od knykci, co pozwala na użycie go do zadawania ciosów. Możesz użyć swojej dodatkowej akcji, aby wykonać ataki bronią za pomocą tej broni zamiast uderzeń bez broni, kiedy używasz cech klasowych Mnicha - Flurry of Blows i Martial Arts.",
	"The heavy, curved blade of this dagger lends it superior cutting power and force. This weapon deals {@dice 1d6} slashing damage.": "Ciężkie, zakrzywione ostrze tego sztyletu nadaje mu niezwykłą moc i siłę cięcia. Ta broń zadaje {@dice 1d6} obrażeń od cięcia.",
	"This weapon consists of two balanced clubs connected with rope or chain. It has the finesse and versatile properties and deals {@dice 2d4} damage when wielded with two hands.": "Ta broń składa się z dwóch wyważonych pałek połączonych liną lub łańcuchem. Posiada właściwości finezyjne i wszechstronne, a przy władaniu dwoma rękami zadaje {@dice 2d4} obrażeń.",
	"This brutal weapon has axe heads at either end of its haft. This weapon deals {@dice 1d8} damage. When you use the attack action on your turn to make a melee attack with this weapon, you can use a bonus action to make a melee attack with the second axe head as if you were two weapon fighting.": "Ta brutalna broń ma głowy toporów na obu końcach trzonka. Ta broń zadaje {@dice 1d8} obrażeń. Kiedy używasz akcji ataku w swojej turze, aby wykonać atak wręcz tą bronią, możesz użyć akcji bonusowej, aby wykonać atak wręcz drugą głowicą topora, tak jakbyś walczył dwoma broniami.",
	"This compact bow takes on a double curve when strung to increase the power of its shot. This weapon deals {@dice 1d10} damage and does not have the heavy property.": "Ten kompaktowy łuk przybiera podwójny łuk podczas naciągania, aby zwiększyć moc jego strzału. Ta broń zadaje {@dice 1d10} obrażeń i nie posiada właściwości ciężkich.",
	"This long, carefully balanced chain has wicked spikes affixed to it and a ring at the end for a grip. This weapon deals {@dice 2d4} damage.": "Ten długi, starannie wyważony łańcuch ma przymocowane niegodziwe kolce, a na jego końcu znajduje się pierścień do trzymania. Ta broń zadaje {@dice 2d4} obrażeń.",
	"These gauntlets have had spikes affixed to the knuckles. This item causes the wearer's unarmed strikes with their fists to deal 1 extra point of piercing damage. This item weighs 1lb.": "Te rękawice mają kolce przymocowane do knykci. Ten przedmiot sprawia, że nieuzbrojone uderzenia pięściami zadają 1 dodatkowy punkt obrażeń od przebicia. Ten przedmiot waży 1 funt.",
	"This unusual polearm has a long, sword-like blade at the tip. This weapon deals {@dice 1d12} piercing or slashing damage.": "Ta niezwykła broń ma długie, przypominające miecz ostrze na końcu. Ta broń zadaje {@dice 1d12} obrażeń przebijających lub tnących.",
	"This thick, unwieldy shield is large enough to cover you from ankle to shoulder. It increases your armor class by 3 (this replaces the shield's normal bonus to AC.) While this shield is equipped, you have disadvantage on Dexterity (Stealth) checks, and if your Strength score is lower than 15, your speed is reduced by 10 feet as if you were wearing heavy armor. It weighs twice as much as a regular shield.": "Ta gruba, nieporęczna tarcza jest wystarczająco duża, by zakryć cię od kostek do ramion. Podnosi twoją klasę pancerza o 3 (zastępuje to normalną premię do AC). Kiedy masz ją na sobie, masz minus do testów zręczności (Stealth), a jeśli twój wynik wytrzymałości jest niższy niż 15, twoja prędkość zmniejsza się o 10 stóp, tak jakbyś miał na sobie ciężką zbroję. Waży dwa razy więcej niż zwykła tarcza.",
	"This sword has a blade extending from either end of its hilt. This weapon deals {@dice 1d8} damage. When you use the attack action on your turn to make a melee attack with this weapon, you can use a bonus action to make a melee attack with the second blade as if you were two weapon fighting.": "Ten miecz posiada ostrze wysuwające się z obu końców jego rękojeści. Ta broń zadaje {@dice 1d8} obrażeń. Kiedy używasz akcji ataku w swojej turze, aby wykonać atak wręcz tą bronią, możesz użyć akcji bonusowej, aby wykonać atak wręcz drugim ostrzem, tak jakbyś walczył dwoma broniami.",
	"You may have the prodigious funds necessary to mix different types of exotic materials, but some exotic materials don't make sense together. For example, armor made of mithral and adamantine can only gain benefits from one of the source materials.": "Możesz mieć ogromne fundusze potrzebne do mieszania różnych rodzajów egzotycznych materiałów, ale niektóre z nich nie mają sensu razem. Na przykład, zbroja wykonana z mithralu i adamantynu może przynieść korzyści tylko z jednego z materiałów źródłowych.",
	"The exceptions to this rule are masterwork weapons and silvered weapons. It is entirely possible to commission a silvered masterwork mithral katana for 900gp. On the other hand, if you were to commission a darkwood spear with a mithral speartip it would have the same properties as a darkwood spear with a normal tip, the mithral would just be a costly decoration.": "Wyjątkiem od tej reguły są bronie masterwork i posrebrzane. Jest całkowicie możliwe zamówienie posrebrzanej masterwork mithralowej katany za 900gp. Z drugiej strony, gdybyś zamówił włócznię z ciemnego drewna z mithralową końcówką, miałaby ona takie same właściwości jak włócznia z ciemnego drewna z normalną końcówką, mithral byłby tylko kosztowną ozdobą.",
	"Exotic weapons can be enchanted just like regular weapons. When determining the rarity of such an item, an uncommon exotic item should be considered equivalent to a +1 magical weapon.": "Broń egzotyczna może być zaczarowana tak samo jak zwykła broń. Przy określaniu rzadkości takiego przedmiotu, niecodzienny przedmiot egzotyczny należy traktować jako odpowiednik broni magicznej +1.",
	"For example, a +1 bastard sword would be a rare magic item, whereas a +1 longsword is merely uncommon. Similarly, a +1 mithril bastard sword might be considered a very rare magic item.": "Na przykład, miecz bastardowy +1 będzie rzadkim przedmiotem magicznym, podczas gdy miecz długi +1 jest po prostu rzadki. Podobnie, miecz bastardowy +1 mithril może być uznany za bardzo rzadki magiczny przedmiot."
}