{
	"No characters are proficient with exotic weapons by default. To become proficient with an exotic weapon, a character must be trained in the use of that specific weapon.": "Żadna postać nie jest domyślnie biegła w posługiwaniu się bronią egzotyczną. Aby stać się biegłym w posługiwaniu się bronią egzotyczną, postać musi być wyszkolona w posługiwaniu się tą konkretną bronią.",
	"When you take the Attack action and attack with a double weapon that you're holding, you can use a bonus action to attack again with the other part of the weapon. You don't add your ability modifier to the damage of the bonus attack, unless that modifier is negative.": "Kiedy wykonujesz akcję Atak i atakujesz podwójną bronią, którą trzymasz, możesz użyć akcji bonusowej, aby ponownie zaatakować drugą częścią broni. Nie dodajesz swojego modyfikatora zdolności do obrażeń ataku bonusowego, chyba że ten modyfikator jest ujemny.",
	"When you score a critical hit with a weapon attack using this weapon, roll the weapon dice three times instead of twice.": "Gdy uzyskasz trafienie krytyczne w ataku bronią przy użyciu tej broni, rzuć kostką broni trzy razy zamiast dwa razy.",
	"This weapon does not require a free hand.": "Ta broń nie wymaga wolnej ręki.",
	"A Medium or smaller creature hit by a bolas must succeed a DC 10 Strength saving throw or become {@condition restrained} until it is freed. A bolas has no effect on creatures that are formless, or creatures that are Large or larger. A creature can use its action to make a DC 10 Strength check, freeing itself or another creature within its reach on a success. Dealing 5 slashing damage to the bolas (AC 12) also frees the creature without harming it, ending the effect and destroying the bolas. When you use an action, bonus action, or reaction to attack with a bolas, you can make only one attack regardless of the number of attacks you can normally make.": "Średnie lub mniejsze stworzenie trafione przez bolas musi wykonać rzut ratujący z Wytrzymałości DC 10 lub stać się {@condition restrained}, dopóki nie zostanie uwolnione. Bolas nie działa na stworzenia bezkształtne ani na stworzenia duże lub większe. Stworzenie może użyć swojej akcji, aby wykonać test wytrzymałości DC 10, uwalniając siebie lub inne stworzenie w swoim zasięgu w przypadku sukcesu. Zadanie 5 obrażeń od cięcia bolasowi (AC 12) również uwalnia stworzenie bez szkody dla niego, kończąc efekt i niszcząc bolas. Kiedy używasz akcji, akcji bonusowej lub reakcji do ataku bolasem, możesz wykonać tylko jeden atak, niezależnie od liczby ataków, które możesz normalnie wykonać.",
	"This weapon can be used as a monk weapon.": "Ta broń może być używana jako broń mnicha.",
	"A monk using deflect missiles while wielding this weapon may roll {@dice 2d6} instead of {@dice 1d10} to determine the amount of damage reduced.": "Mnich używający deflect missiles podczas władania tą bronią może rzucić {@dice 2d6} zamiast {@dice 1d10}, aby określić ilość zredukowanych obrażeń.",
	"You have advantage on Deterity (Stealth) checks made to conceal this weapon.": "Masz przewagę w testach Deterity (Stealth) wykonywanych w celu ukrycia tej broni.",
	"When you make an attack with this weapon, you may fire three darts instead of one. Make a separate attack roll with each dart.": "Kiedy wykonujesz atak tą bronią, możesz wystrzelić trzy rzutki zamiast jednej. Wykonaj osobną rolkę ataku z każdą rzutką.",
	"This weapon can be used to launch flasks or bottles of liquid.": "Z tej broni można wystrzelić kolby lub butelki z płynem.",
	"If you hit a target with this weapon, you may choose to make an attack against another target within 5 feet of the first. The attack roll has disadvantage and deals the mimimum damage for the dice rolled.": "Jeśli trafisz cel tą bronią, możesz zdecydować się na wykonanie ataku przeciwko innemu celowi w odległości 5 stóp od pierwszego. Rolka ataku ma minus i zadaje mimalne obrażenia za wyrzucone kostki.",
	"If you hit a creature that is Large or smaller with this weapon, you can pull the creature up to 10 feet closer to you.": "Jeśli trafisz tą bronią istotę, która jest Large lub mniejsza, możesz przyciągnąć ją do 10 stóp bliżej siebie.",
	"When you attempt to trip a target with an attack while holding this weapon, you have advantage on the attack.": "Kiedy próbujesz potknąć cel atakiem trzymając tę broń, masz przewagę przy ataku.",
	"The first opportuity attack you make with this weapon each round does not use your reaction.": "Pierwszy atak oportunistyczny, który wykonujesz tą bronią w każdej rundzie, nie wykorzystuje twojej reakcji.",
	"When you attempt to disarm a target with an attack while holding this weapon, you have advantage on the attack.": "Kiedy próbujesz rozbroić cel atakiem trzymając tę broń, masz przewagę przy ataku.",
	"You may use half your movement to wrap a spinning javelin with string and tie the string to your finger.": "Możesz użyć połowy swojego ruchu, aby owinąć wirujący oszczep sznurkiem i przywiązać sznurek do palca.",
	"If you use a spinning javelin without wrapping the javelin with string and tying it to your finger, treat it as a normal {@item javelin|phb}.": "Jeśli używasz wirującego oszczepu bez owinięcia go sznurkiem i przywiązania do palca, traktuj go jak zwykły {@item javelin|phb}.",
	"This weapon deals {@dice 1d6} damage when used for a melee attack.": "Ta broń zadaje {@dice 1d6} obrażeń, gdy jest używana do ataku wręcz.",
	"A stump knife can only be equipped to an arm which has had its hand amputated.": "Nóż do kikuta może być wyposażony tylko w ramię, które miało amputowaną rękę.",
	"A stump knife cannot be disarmed.": "Nóż do pniaków nie może być rozbrojony.",
	"While tiger claws are equipped to both hands, the wielder has advantage on climb checks made to climb rocks, trees, or other surfaces where claws would be advantageous.": "Gdy tygrysie pazury znajdują się na obu dłoniach, posiadacz ma przewagę w testach wspinania się na skały, drzewa lub inne powierzchnie, gdzie pazury byłyby korzystne.",
	"If your Dexterity score is at least 16, you have +2 AC while wielding a tonfa in each hand.": "Jeśli twój wynik zręczności wynosi co najmniej 16, masz +2 AC podczas trzymania tonfy w każdej ręce.",
	"A Medium or smaller creature hit by a two-ball bolas must succeed a DC 13 Dexterity saving throw or be knocked {@condition prone} until it is freed. A two-ball bolas has no effect on creatures that are formless, or creatures that are Large or larger. When you use an action, bonus action, or reaction to attack with a bolas, you can make only one attack regardless of the number of attacks you can normally make.": "Średnie lub mniejsze stworzenie trafione przez bolas z dwóch kul musi wykonać rzut ratujący zręczność DC 13 albo zostanie powalone {@condition prone}, dopóki się nie uwolni. Dwukulowy bolas nie działa na stworzenia bezkształtne ani na stworzenia duże lub większe. Kiedy używasz akcji, akcji bonusowej lub reakcji do ataku bolasem, możesz wykonać tylko jeden atak, niezależnie od liczby ataków, które możesz normalnie wykonać.",
	"You have advantage on Charisma (Deception) checks made to conceal this weapon.": "Masz przewagę w sprawdzaniu Charyzmy (Deception), aby ukryć tę broń.",
	"Attacks with this weapon are considered unarmed strikes.": "Ataki tą bronią są traktowane jako uderzenia bez broni.",
	"When you make an unarmed strike while holding this weapon, add double your Strength modifier to the damage roll.": "Kiedy wykonujesz atak bez broni trzymając tę broń, dodaj podwójny swój modyfikator Siły do wyniku obrażeń."
}