{
	"The firearm property functions as the {@b {@i Ammunition}} and {@b {@i Loading}} properties, except that you can forego one attack or use a bonus action to reload it in order to fire it again on the same turn. Reloading a firearm requires two hands.": "Właściwość broni palnej działa jak właściwości {@b {@i Ammunition}} i {@b {@i Loading}}, z tą różnicą, że można zrezygnować z jednego ataku lub użyć akcji bonusowej do przeładowania jej, aby móc wystrzelić z niej ponownie w tej samej turze. Przeładowanie broni palnej wymaga użycia dwóch rąk.",
	"As most firearms ignite their powder with a slow burning cord match, a firearm also has a {@chance 25|25%} chance (1-5 on your attack roll) of not firing in heavy rain, and a {@chance 10|10%} chance (1-2 on your attack roll) of not firing in light rain. A firearm that does not fire wastes the smokepowder used for that shot, but does not waste any ammunition.": "Ponieważ większość broni palnej zapala swój proch za pomocą wolno palącej się zapałki, broń palna ma również {@chance 25|25%} szansę (1-5 na twoim rzucie ataku) na to, że nie wystrzeli w ulewnym deszczu i {@chance 10|10%} szansę (1-2 na twoim rzucie ataku) na to, że nie wystrzeli w lekkim deszczu. Broń palna, która nie wystrzeli, marnuje proch dymny użyty do tego strzału, ale nie marnuje amunicji.",
	"Any blacksmith could conceivably build or repair a firearm if given the designs or a specimen to copy.": "Każdy kowal mógłby zbudować lub naprawić broń palną, gdyby otrzymał projekty lub wzór do skopiowania.",
	"When attacking a target within half this weapon's normal range, roll an additional damage die and add it to the weapon's damage. When fired at long range, you may apply the attack roll to an additional creature within 5 feet of the target. Roll damage against the secondary target separately.": "Atakując cel znajdujący się w połowie normalnego zasięgu tej broni, rzuć dodatkową kość obrażeń i dodaj ją do obrażeń broni. Podczas strzelania z dalekiego zasięgu, możesz zastosować rolkę ataku do dodatkowej istoty w odległości 5 stóp od celu. Tocz obrażenia przeciwko drugorzędnemu celowi osobno.",
	"A weapon that has the hooked property is designed to be fired only when hooked onto a {@item Pivoting Fork|FoTR|special fork} (1 gp, 2 lb,) –or over a hard, stationary surface, such as a low wall. Hooking the weapon requires an action or a bonus action (the character's choice). If the character moves after hooking the weapon, or drops the weapon, the weapon is no longer considered to be hooked. While a weapon with this property is not hooked, attack rolls with it are made at disadvantage unless the character's Strength score is equal to or higher than the number in brackets.": "Broń, która posiada właściwość hooked, jest zaprojektowana tak, aby można było z niej strzelać tylko po zaczepieniu o {@item Pivoting Fork|FoTR|special fork} (1 gp, 2 lb,) -lub nad twardą, nieruchomą powierzchnią, taką jak niski mur. Zaczepienie broni wymaga akcji lub akcji bonusowej (wybór postaci). Jeśli postać poruszy się po zaczepieniu broni lub upuści ją, broń nie jest już uważana za zaczepioną. Podczas gdy broń z tą właściwością nie jest zaczepiona, rolki ataku z nią są wykonywane z minusem, chyba że wynik Siły postaci jest równy lub wyższy niż liczba w nawiasie.",
	"The smallest and most compact firearm, the pistol is also one of the rarest firearms, as most people not only prefer firearms with longer range, but the pistol itself requires greater craftsmanship to craft.": "Najmniejsza i najbardziej kompaktowa broń palna, pistolet jest również jednym z najrzadszych broni palnej, ponieważ większość ludzi nie tylko woli broń palną o większym zasięgu, ale sam pistolet wymaga większego kunsztu do wykonania.",
	"Despite its short range, a pistol is still a formidable weapon, and is often used as a self-defense weapon. Due to this, pistol grips often have metal butts that allow them to be used as effective clubs.": "Pomimo krótkiego zasięgu, pistolet jest nadal potężną bronią i jest często używany jako broń do samoobrony. Ze względu na to, uchwyty pistoletowe często mają metalowe kolanka, które pozwalają na używanie ich jako skutecznych pałek.",
	"The shortest of the long guns, a blunderbuss only has a barrel around one foot long, sometimes less, which often ends in a flared muzzle. Most blunderbusses have a full stock, but some are made with only a pistol grip.": "Najkrótszy z długich pistoletów, Blunderbuss ma lufę o długości około jednej stopy, czasami mniej, która często kończy się spłaszczonym pyskiem. Większość blunderbussów ma pełną obsadę, ale niektóre są produkowane tylko z chwytem pistoletowym.",
	"The blunderbuss is the preferred weapon of clerics of Gond, and is often called a \"Gondgun\" by others.": "Blunderbuss jest preferowaną bronią kleryków Gond, a przez innych często nazywany jest \"Gondgunem\".",
	"A scaled down version of the much larger musket, the arquebus is the long gun most adventurers are likely to encounter, as it strikes a good balance between size and power. An arquebus usually has a full stock, but many only have a cut-down stock.": "Arkibuz, będący pomniejszoną wersją znacznie większego muszkietu, jest długą bronią, z którą większość poszukiwaczy przygód może się zetknąć, ponieważ zachowuje równowagę między rozmiarem a siłą. Arkibuz ma zazwyczaj pełną rękojeść, ale wiele z nich ma tylko ściętą rękojeść.",
	"Spelljammer crews carry arquebuses as their long gun of choice.": "Załogi Spelljammerów noszą arkebuzy jako swoją broń długą.",
	"Essentially half-way between a musket and an arquebus, a caliver has a higher bore and heavier barrel than the arquebus, but is otherwise identical in design.": "W zasadzie w połowie drogi między muszkietem a arkebuzem, kaliber ma wyższy otwór i cięższą lufę niż arkebuz, ale poza tym ma identyczną konstrukcję.",
	"A marskman's gun, a musket has long barrel three to four feet long and a heavy wooden stock, allowing for greater accuracy than all other firearms.": "Muszkiet, będący bronią marsową, ma długą lufę o długości trzech do czterech stóp i ciężką drewnianą rękojeść, co pozwala na większą celność niż wszystkie inne bronie palne.",
	"A lantanese musket comes with a pivoting fork integrated into the design, increasing the weapon's cost and weight accordingly.": "Muszkiet lantański posiada zintegrowane z konstrukcją obrotowe widły, co odpowiednio zwiększa koszt i wagę broni.",
	"The most basic firearm, a handgunne is a miniature cannon fitted on the end of a long pole. This pole functions as the weapon's \"fork\" for the purpose of hooking, and is integrated into the weapon.": "Najbardziej podstawowa broń palna, handgunne to miniaturowe działko zamontowane na końcu długiego kija. Kij ten pełni funkcję \"widełek\" broni w celu zaczepienia, i jest zintegrowany z bronią.",
	"Besides ammunition, all firearms also require magical smokepowder to function. A {@item Smokepowder, packet|FoTR|packet} contains enough powder for 5 shots of a firearm, while a {@item Smokepowder, keg|FoTR|keg} holds enough powder for 500 shots.": "Oprócz amunicji, wszystkie bronie palne wymagają do działania magicznego prochu dymnego. {@item Smokepowder, packet|FoTR|packet} zawiera wystarczającą ilość prochu na 5 strzałów z broni palnej, podczas gdy {@item Smokepowder, keg|FoTR|keg} zawiera wystarczającą ilość prochu na 500 strzałów.",
	"If exploded deals {@dice 7d6} fire damage": "Jeśli wybuchnie zadaje {@dice 7d6} obrażeń od ognia",
	"Smokepowder functions as Gunpowder does, as detailed on page 267 of the Dungeon Master's Guide, except as follows: {@item Smokepowder|WDH} is an Uncommon wondrous item, it explodes if set on fire, dropped, or otherwise handled roughly, it deals the listed damage in a 20-foot radius when it explodes, setting fire to an ounce of it causes a small explosion rather than a slow burn, and casting dispel magic on it renders it permanently inert.": "Proch Dymny działa tak samo jak Proch Strzelniczy, jak wyszczególniono na stronie 267 Dungeon Master's Guide, z tym że w następujący sposób: {@item Smokepowder|WDH} to Uncommon wondrous item, wybucha, jeśli zostanie podpalony, upuszczony lub w inny sposób niewłaściwie potraktowany, w momencie wybuchu zadaje wymienione obrażenia w promieniu 20 stóp, podpalenie uncji powoduje małą eksplozję, a nie powolne spalanie, a rzucenie na niego Dispel Magic sprawia, że staje się trwale bezwładny.",
	"Bullets are lead spheres used for single target attacks. When loaded with a bullet, a firearm functions as written.": "Pociski to ołowiane kule używane do ataków na pojedynczy cel. Po załadowaniu pociskiem broń palna funkcjonuje tak jak napisano.",
	"Lead shot consists of many tiny lead balls that are packed into the barrel of the firearm together.": "Śrut ołowiany składa się z wielu maleńkich kulek ołowianych, które razem pakowane są do lufy broni palnej.",
	"Lead shot can be loaded into any firearm that normally fires bullets. Loading a firearm with lead shot halves its Normal and Long Ranges, but imparts the Spread property on the attack.": "Ołowiany śrut może być załadowany do każdej broni palnej, która normalnie wystrzeliwuje pociski. Załadowanie broni palnej ołowianym śrutem zmniejsza o połowę jej Zasięg normalny i długi, ale nadaje jej właściwość Rozprzestrzenianie się podczas ataku.",
	"Handgunnes shoot heavy lead balls that are simply smaller versions of cannon balls. The price given is for 1 ball.": "Pistolety ręczne strzelają ciężkimi ołowianymi kulami, które są po prostu mniejszymi wersjami kul armatnich. Podana cena dotyczy 1 kuli.",
	"You have a +1 bonus to attack and damage rolls made with this magic bullet.": "Masz premię +1 do ataków i obrażeń zadawanych tym magicznym pociskiem.",
	"When someone makes an attack with this magic bullet, the bullet flies in an arc and attempts to harm the user instead of the target. Compare the attack roll to the user's own AC rather than that of their target. If the attack exceeds their AC, they are hit by the attack instead of the target. If it does not, the bullet still attempts to hit them, but they narrowly avoid being harmed by it.": "Kiedy ktoś wykonuje atak tym magicznym pociskiem, pocisk leci po łuku i próbuje zranić użytkownika zamiast celu. Porównaj rolkę ataku do własnego AC użytkownika, a nie do AC celu. Jeśli atak przekracza jego AC, zostaje on trafiony przez atak zamiast celu. Jeśli nie, pocisk nadal próbuje ich trafić, ale oni ledwo unikają obrażeń.",
	"This magic bullet appears to be a normal +1 bullet when examined. This bullet is not rendered non-magical after use, only a remove curse spell can render it non-magical.": "Ten magiczny pocisk po zbadaniu wydaje się być zwykłym pociskiem +1. Ten pocisk nie staje się niemagiczny po użyciu, tylko zaklęcie usunięcia klątwy może sprawić, że stanie się niemagiczny.",
	"This magic bullet causes the target to glow like a torch for 10 rounds (1 minute).": "Ten magiczny pocisk powoduje, że cel jarzy się jak pochodnia przez 10 rund (1 minuta).",
	"If fired into the air, it slowly falls back down to the ground whilst emitting light like a torch. It descents at a rate of 60 ft. per turn, down from the firearm's maximum range, and stops glowing after 10 rounds (1 minute).": "Wystrzelona w powietrze, powoli opada na ziemię, emitując jednocześnie światło jak pochodnia. Opada w tempie 60 stóp na turę, w dół od maksymalnego zasięgu broni palnej, i przestaje świecić po 10 nabojach (1 minuta).",
	"Once fired, the bullet is rendered non-magical.": "Po wystrzeleniu pocisk staje się niemagiczny.",
	"This magic bullet explodes in a great ball of fire on impact. Each creature in a 20-foot-radius sphere around the point where it strikes must make a DC 15 Dexterity save. Each affected creature takes {@damage 6d6} fire damage on a failed save, or half on a success. The fire spreads around corners and ignites flammable objects that aren't being worn or carried.": "Ten magiczny pocisk po uderzeniu eksploduje w wielkiej kuli ognia. Każda istota w promieniu 20 stóp od miejsca, w które uderzyła, musi wykonać test na zręczność DC 15. Każde dotknięte stworzenie otrzymuje {@damage 6d6} obrażeń od ognia w przypadku nieudanego testu lub połowę w przypadku sukcesu. Ogień rozprzestrzenia się za rogami i zapala łatwopalne przedmioty, które nie są noszone lub przenoszone.",
	"Once detonated, the bullet is destroyed.": "Po zdetonowaniu pocisk zostaje zniszczony.",
	"A creature struck by this magic bullet must succeed on a DC 15 Constitution saving throw or take {@damage 2d10} poison damage and become {@condition poisoned} for 1 minute.": "Istota trafiona tym magicznym pociskiem musi odnieść sukces w rzucie ratunkowym na Konstytucję DC 15 lub otrzyma {@damage 2d10} obrażeń od trucizny i stanie się {@condition poisoned} na 1 minutę.",
	"After dealing its poison damage, the bullet is rendered non-magical.": "Po zadaniu obrażeń od trucizny, pocisk staje się niemagiczny.",
	"A named bullet is a magic bullet meant to slay a particular person and only that person. A named bullet functions as an {@item arrow of slaying} with a very focused target (a single, specific creature). Additionally, a named bullet has advantage on attack rolls made against its intended target.": "Imienny pocisk to magiczna kula przeznaczona do zabicia konkretnej osoby i tylko tej osoby. Imienny pocisk działa jak {@item arrow of slaying} z bardzo skoncentrowanym celem (jedna, konkretna istota). Dodatkowo, imienny pocisk ma przewagę w rolkach ataku wykonywanych przeciwko zamierzonemu celowi.",
	"After dealing additional damage to its intended target, the bullet is rendered non-magical.": "Po zadaniu dodatkowych obrażeń zamierzonemu celowi, pocisk staje się niemagiczny.",
	"Each of this bandolier's eight pouches connects to an extradimensional space that allows the bandolier to hold numerous items while never weighing more than 2 pounds. Each compartment can hold up to 60 bullets, 60 loads of shot, 6 pouches of smokepowder, two one-handed firearms, or one two-handed firearm each.": "Każda z ośmiu sakiewek tego bandoliera łączy się z pozawymiarową przestrzenią, dzięki której bandolier może pomieścić wiele przedmiotów, a jednocześnie nigdy nie waży więcej niż 2 funty. Każda komora może pomieścić do 60 pocisków, 60 ładunków śrutu, 6 woreczków z prochem dymnym, dwie jednoręczne bronie palne lub po jednej dwuręcznej broni palnej.",
	"You can draw any item the bandolier contains as if doing so from a regular pouch.": "Możesz wyciągnąć dowolny przedmiot, który zawiera bandolier, tak jakbyś robił to ze zwykłej sakiewki.",
	"This simple glass lens allows the user to see better at longer ranges. On its own it functions as a spyglass, but when it is attached to a firearm it doubles the normal and long ranges of the firearm. Attaching the lens is an action, while detaching it can be done as a bonus action.": "Ta prosta szklana soczewka pozwala użytkownikowi lepiej widzieć na większe odległości. Sama w sobie funkcjonuje jako okular szpiegowski, ale gdy jest przymocowana do broni palnej, podwaja normalny i długi zasięg broni palnej. Założenie soczewki jest akcją, natomiast odczepienie jej może być wykonane jako akcja dodatkowa.",
	"The lens has an illusory dot in the center, with an illusory number next to it. The number shows the distance, in feet, between the lens and whatever the dot is overlayed over.": "W środku soczewki znajduje się iluzoryczna kropka, a obok niej iluzoryczna liczba. Liczba ta pokazuje odległość, w stopach, pomiędzy soczewką a tym, na co nałożona jest kropka.",
	"This small tube filled with many alchemical lenses functions as a {@item Lens of Distance|FoTR}, even when used by a character not attuned to it.": "Ta niewielka tuba wypełniona wieloma alchemicznymi soczewkami funkcjonuje jako {@item Lens of Distance|FoTR}, nawet gdy używa jej postać do tego nie dostrojona.",
	"If a character attunes to, then that character can also use it as a {@item Gem of Seeing}.": "Jeśli postać attunuje do, to ta postać może również używać jej jako {@item Gem of Seeing}.",
	"This magic amulet has 7 charges. While wearing it, you can expend 1 or more charge to cast one of the following spells: {@spell blur} (2 charges), {@spell mirror image} (2 charges), {@spell shield} (1 charge), or {@spell protection from normal missiles|FoTR} (3 charges).": "Ten magiczny amulet posiada 7 ładunków. Podczas noszenia go możesz wydać 1 lub więcej ładunków, aby rzucić jedno z następujących zaklęć: {@spell blur} (2 ładunki), {@spell mirror image} (2 ładunki), {@spell shield} (1 ładunek) lub {@spell protection from normal missiles|FoTR} (3 ładunki).",
	"The amulet regains {@dice 1d6 + 1} expended charges daily at dawn.": "Amulet odzyskuje {@dice 1d6 + 1} zużytych ładunków codziennie o świcie.",
	"Pistol": "Pistolet",
	"{@dice 1d10} piercing": "{@dice 1d10} piercing",
	"Firearm (range 50/150)": "Broń palna (zakres 50/150)",
	"Blunderbuss": "Blunderbuss",
	"{@dice 1d8} piercing": "{@dice 1d8} piercing",
	"Firearm (range 60/240), two-handed": "Broń palna (zasięg 60/240), dwuręczna",
	"Arquebus": "Arquebus",
	"Firearm (range 80/320), heavy, two-handed": "Broń palna (zasięg 80/320), ciężka, dwuręczna",
	"Caliver": "Caliver",
	"Firearm (range 100/400), heavy, two-handed": "Broń palna (zasięg 100/400), ciężka, dwuręczna",
	"Musket": "Muszkiet",
	"{@dice 1d12} piercing": "{@dice 1d12} piercing",
	"Firearm (range 150/600), hooked (13), heavy, two-handed": "Broń palna (zasięg 150/600), zaczepna (13), ciężka, dwuręczna",
	"Handgunne": "Handgunne",
	"{@dice 3d6} bludgeoning": "{@dice 3d6} uderzenia",
	"Firearm (range 80/320), hooked (15), heavy, two-handed": "Broń palna (zasięg 80/320), zaczepna (15), ciężka, dwuręczna",
	"Bullets (5)": "Kule (5)",
	"Lead Shot (5)": "Lead Shot (5)",
	"Handgunne Ball": "Handgunne Ball",
	"Shou Rocket": "Shou Rocket",
	"Grenade": "Granat",
	"{@dice 3d6} piercing": "{@dice 3d6} piercing",
	"Smokepowder, keg": "Proch dymny, beczka",
	"Smokepowder, packet": "Proszek do palenia, paczka",
	"Foeshredder": "Foeshredder",
	"Smokebomb": "Smokebomb",
	"Common": "Wspólne",
	"Blunderbuss, Arquebus, Ammunition": "Blunderbuss, Arquebus, Amunicja",
	"Uncommon": "Nietypowe",
	"Pistol, Caliver, Musket, Explosives": "Pistolet, kaliber, muszkiet, materiały wybuchowe",
	"Starwheel Pistol": "Starwheel Pistol",
	"Starwheel Arquebus": "Starwheel Arquebus",
	"Matchlock Handgunne": "Matchlock Handgunne",
	"Matchlock Musket": "Muszkiet Matchlock",
	"Matchlock Pistol": "Pistolet Matchlock",
	"Matchlock Caliver": "Matchlock Caliver",
	"Matchlock Blunderbuss": "Matchlock Blunderbuss",
	"Matchlock Arquebus": "Matchlock Arquebus",
	"North": "Północna",
	"North-East": "Północny-wschód",
	"South-East": "Południowy wschód",
	"South": "Południowa",
	"South-West": "Południowo-zachodni",
	"North-West": "Północno-zachodni",
	"Touch a willing creature. They have resistance to non-magical bludgeoning, piercing, and slashing damage from ranged weapons (but not siege weapons).": "Dotknij chętną istotę. Posiadają odporność na niemagiczne obrażenia od broni dystansowej (ale nie od broni oblężniczej).",
	"Firearms are becoming more and more widespread in Faerûn as Lantanese priests of Gond the Wondermaker are making and spreading them throughout the Realms.": "Broń palna staje się coraz bardziej powszechna w Faerûnie, ponieważ lantańscy kapłani Gonda Cudotwórcy wytwarzają i rozpowszechniają ją w całych Krainach.",
	"The Lantanese have mastered matchlock weapons-making, and can regularly produce high-quality matchlock pistols, matchlock arquebuses, matchlock calivers, and matchlock muskets (with gun rests). They can also produce hand match ribalds for armies, as well as matchlock blunderbusses. All Lantanese firearms are stamped with the mark of Gond on the butt or grip of the weapon.": "Lantańczycy opanowali produkcję broni zapałczanej i mogą regularnie wytwarzać wysokiej jakości pistolety zapałczane, arkebuzy zapałczane, kalibry zapałczane i muszkiety zapałczane (z podpórkami). Mogą również produkować ręczne żebra zapałczane dla armii, a także zapałczane lufy. Cała lantańska broń palna posiada znak Gond na kolbie lub rękojeści broni.",
	"Very large, crude bombards are made and used by the Red Wizards of Thay, and some of these siege guns are in the Pirate Isles.": "Bardzo duże, surowe bombardy są wykonywane i używane przez Czerwonych Czarodziejów z Thay, a niektóre z tych dział oblężniczych znajdują się na Wyspach Piratów.",
	"One important development is that firearms are entering numerous worlds from sources in wildspace. Wheellock pistols known as \"starwheels\" are sometimes sold or traded across Toril by spelljammer crews, or they are stolen from crews by local thieves. The Lantanese were quick to copy the design of these \"starwheels\", and have started producing them \"locally\".": "Jednym z ważnych wydarzeń jest to, że broń palna trafia na wiele światów ze źródeł w dzikiej przestrzeni. Pistolety Wheellock znane jako \"starwheels\" są czasami sprzedawane lub wymieniane na Torilu przez załogi spelljammerów, lub są kradzione z załóg przez lokalnych złodziei. Lantańczycy szybko skopiowali projekt tych \"gwiezdnych kół\" i zaczęli je produkować \"lokalnie\".",
	"The extent of firearms use in any specific Realms campaign is up to the DM. If the DM chooses to introduce firearms in his campaign, it should take at least several years to several decades for the weapons to become commonly available.": "Zakres użycia broni palnej w każdej konkretnej kampanii Realms zależy od DM. Jeśli DM zdecyduje się na wprowadzenie broni palnej do swojej kampanii, powinno minąć co najmniej kilka lat do kilkudziesięciu lat, aby broń stała się powszechnie dostępna.",
	"The Forgotten Realms Adventures book gives the following as the canon/recommended timeline of the spread of firearms through Faerûn, starting in the year after the Time of Troubles.": "Książka The Forgotten Realms Adventures podaje następujące dane jako kanoniczną/rekomendowaną linię czasową rozprzestrzeniania się broni palnej w Faerûnie, zaczynając od roku po Czasie Kłopotów.",
	"Arquebuses begin to pop up in the Realms, primarily as curios and magical objects. Price (if available) is 10 times listed price.": "Arquebusy zaczynają pojawiać się w Krainach, głównie jako ciekawostki i magiczne przedmioty. Cena (jeśli jest dostępna) to 10-krotność podanej ceny.",
	"Arquebuses and other similar weapons become more common (people stop looking at the player characters strangely when they ask about them). Well-stocked weapon shops will have some, but at twice the listed price.": "Arquebusy i inne podobne bronie stają się bardziej powszechne (ludzie przestają dziwnie patrzeć na postaci graczy, gdy o nie pytają). Dobrze zaopatrzone sklepy z bronią będą miały ich trochę, ale za dwukrotnie wyższą cenę.",
	"Firearms are available in large stores at the listed price.": "Broń palna jest dostępna w dużych sklepach w podanej cenie.",
	"Any firearm that uses bullets as ammunition can be constructed as a starwheel, using a wheellock mechanism instead of a matchlock one. A starwheel firearm costs 50 gp more than a matchlock one and does not suffer any penalty when used in the rain.": "Każda broń palna używająca pocisków jako amunicji może być skonstruowana jako starwheel, używając mechanizmu wheellock zamiast matchlock. Broń palna typu starwheel kosztuje 50 gp więcej niż matchlock i nie ponosi żadnych kar podczas używania w deszczu.",
	"Only an expert clockmaker, a cleric of Gond, or an artificer can build or repair a wheellock firearm.": "Tylko doświadczony zegarmistrz, kleryk Gond lub rzemieślnik może zbudować lub naprawić broń palną wheellock.",
	"Besides ammunition, all firearms also require magical {@item smokepowder|WDH} to function. A packet contains enough powder for 5 shots of a firearm, while a keg holds enough powder for 500 shots.": "Oprócz amunicji, wszystkie bronie palne wymagają również magicznego {@item smokepowder|WDH} do działania. Paczka zawiera wystarczającą ilość prochu na 5 strzałów z broni palnej, podczas gdy beczka mieści wystarczającą ilość prochu na 500 strzałów.",
	"Outside of the Fogotten Realms and Spelljammer, firearms have a varying degree of presence.": "Poza Fogotten Realms i Spelljammer, broń palna jest obecna w różnym stopniu.",
	"gunpowder and smokepowder do not function. However, the restriction on smokepowder is only true on Oerth itself, and it functions as normal elsewhere in Greyspace.": "Proch strzelniczy i dymny nie działają. Jednak ograniczenie dotyczące prochu dymnego dotyczy tylko samego Oerth, w innych miejscach Szarej Przestrzeni funkcjonuje on normalnie.",
	"tinker gnomes do create some primitive firearms, but due to the reputation of gnomish artifice, firearms are not widespread, and are limited to only handgunnes and arquebuses.": "Gnomy majsterkowicze tworzą prymitywną broń palną, ale ze względu na reputację gnomiej sztuki, broń palna nie jest rozpowszechniona i ogranicza się jedynie do broni ręcznej i arkebuzów.",
	"smokepowder and firearms are only manufactured in the region known as the Savage Coast. All firearms from the Savage coast are whee": "Proch dymny i broń palna są produkowane tylko w regionie znanym jako Wybrzeże Savage. Wszystkie bronie palne z Wybrzeża Savage są",
	"No magical versions of firearms have currently appeared in the Realms, but given the tendency of artificers to play around with the latest toys, it is only a matter of time before the vicious musket or the +1 blunderbuss appears on the scene. They will be very rare, more likely found in the king's armory than in a dragon's lair or the tomb of an ancient lich.": "W Krainach nie pojawiły się jeszcze żadne magiczne wersje broni palnej, ale biorąc pod uwagę tendencję sztukmistrzów do bawienia się najnowszymi zabawkami, jest tylko kwestią czasu, kiedy na scenie pojawi się okrutny muszkiet lub +1 Blunderbuss. Będą one bardzo rzadkie, bardziej prawdopodobne jest znalezienie ich w zbrojowni króla niż w legowisku smoka czy grobowcu starożytnej lichy.",
	"Explosive rockets used as portable (if somewhat inaccurate) siege or support weapons in the Shou Empire of Kara-Tur; Shou rockets are fired off of a reusable wooden sled (4 lbs, 5 sp) that aims the weapon.": "Rakiety wybuchowe używane jako przenośna (choć nieco niedokładna) broń oblężnicza lub pomocnicza w Imperium Shou w Kara-Tur; rakiety Shou wystrzeliwane są z drewnianych sanek wielokrotnego użytku (4 funty, 5 sp), które celują w broń.",
	"As an action, a character can light the rocket and aim it a point up to 60 feet away. The rocket flies towards the chosen point and each creature within 5 feet of that point must succeed on a DC 12 Dexterity saving throw or take {@dice 3d6} fire damage.": "Jako akcję, postać może zapalić rakietę i wycelować ją w punkt oddalony o 60 stóp. Rakieta leci w kierunku wybranego punktu, a każda istota w promieniu 5 stóp od tego punktu musi odnieść sukces na rzucie ratunkowym ze zręczności DC 12 lub otrzymać {@dice 3d6} obrażeń od ognia.",
	"A grenade is a ball-sized iron spheres packed with gunpowder and fitted with a slow-burning wick. As an action, a creature can light a grenade and throw it at a point up to 60 feet away. Each creature within 5 feet of that point must make a DC 12 Dexterity saving throw, taking {@dice 3d6} piercing damage on a failed save, or half as much damage on a successful one.": "Granat to żelazne kule wielkości kuli wypełnione prochem i wyposażone w wolno palący się knot. Jako akcję, istota może zapalić granat i rzucić go w punkt oddalony do 60 stóp. Każda istota w promieniu 5 stóp od tego punktu musi wykonać rzut ratunkowy ze zręcznością DC 12, otrzymując {@dice 3d6} obrażeń od przebicia w przypadku nieudanego testu lub połowę obrażeń w przypadku udanego testu.",
	"Smokepowder functions as Gunpowder does, as detailed on page 267 of the Dungeon Master's Guide, except as follows: Smokepowder is an Uncommon wondrous item, it explodes if set on fire, dropped, or otherwise handled roughly, it deals the listed damage in a 20-foot radius when it explodes, setting fire to an ounce of it causes a small explosion rather than a slow burn, and casting dispel magic on it renders it permanently inert.": "Proch Dymny działa tak samo jak Proch Strzelniczy, jak wyszczególniono na stronie 267 Przewodnika Mistrza Lochów, z tym że w następujący sposób: Smokepowder jest Uncommon wondrous item, wybucha, jeśli zostanie podpalony, upuszczony lub w inny sposób niewłaściwie potraktowany, w momencie wybuchu zadaje wymienione obrażenia w promieniu 20 stóp, podpalenie uncji prochu powoduje małą eksplozję zamiast powolnego spalania, a rzucenie na niego Dispel Magic sprawia, że staje się trwale obojętny.",
	"A foeshredder is a specialized grenade with an attached handle, allowing it to be thrown twice as far. A foeshredder functions identically to a grenade except that it can be thrown up to 120 feet away.": "Foeshredder to specjalistyczny granat z dołączonym uchwytem, pozwalającym na rzucenie go na dwa razy większą odległość. Foeshredder działa identycznie jak granat, z wyjątkiem tego, że można go rzucić na odległość do 120 stóp.",
	"A smokebomb consists of a wooden tube filled with alchemical compounds and smokepowder. As an action, a creature can light a smokebomb and throw it at a point up to 60 feet away. One round after a smokebomb lands, it emits a cloud of smoke that creates a heavily obscured area in a 20-foot radius. A moderate wind (at least 10 miles per hour) disperses the smoke in 4 rounds; a strong wind (20 or more miles per hour) disperses it in 1 round.": "Bomba dymna składa się z drewnianej rury wypełnionej związkami alchemicznymi i prochem dymnym. Jako akcję, istota może zapalić bombę dymną i rzucić ją w punkt oddalony o maksymalnie 60 stóp. Jedna runda po wylądowaniu bomba dymna emituje chmurę dymu, która tworzy mocno przesłonięty obszar w promieniu 20 stóp. Umiarkowany wiatr (co najmniej 10 mil na godzinę) rozprasza dym w ciągu 4 rund; silny wiatr (20 lub więcej mil na godzinę) rozprasza go w ciągu 1 rundy.",
	"Besides {@object Cannon|DMG|Cannons} (DMG, pg 255) employed by the wizards of Thay and the pirates of the Pirate Isles, the world of Faerûn is also home to organ guns, AKA ribalds.": "Oprócz {@object Cannon|DMG|Cannons} (DMG, pg 255) zatrudnionych przez czarodziejów z Thay i piratów z Wysp Piratów, świat Faerûnu jest również domem dla broni organowej, AKA ribalds.",
	"An explosive can be rigged with a longer fuse to explode after a set amount of time, usually 1 to 6 rounds. Roll initiative for the explosive. After the set number of rounds goes by, the explosive explodes on that initiative.": "Materiał wybuchowy może być wyposażony w dłuższy zapalnik, który eksploduje po określonym czasie, zwykle od 1 do 6 rund. Rzuć inicjatywę dla materiału wybuchowego. Po upływie ustalonej liczby rund, materiał wybuchowy eksploduje w ramach tej inicjatywy.",
	"A character can bind additional grenades to the head of a foeshredder to effectively create a heavy explosive charge. Each grenade attached to the foeshredder increases the damage by {@dice 1d6} (to a maximum of 10d6), and the burst radius by 5 feet (to a maximum of 20 feet).": "Postać może przywiązać dodatkowe granaty do głowicy foeshreddera, aby skutecznie stworzyć ciężki ładunek wybuchowy. Każdy granat przyczepiony do foeshreddera zwiększa obrażenia o {@dice 1d6} (do maksymalnie 10d6), a promień wybuchu o 5 stóp (do maksymalnie 20 stóp).",
	"These following rules are meant to aid a Dungeon Master intent on running a game featuring firearms, and are supplemental to the main document.": "Poniższe zasady mają pomóc Mistrzowi Lochu w prowadzeniu gry z użyciem broni palnej i są uzupełnieniem głównego dokumentu.",
	"Normally no class is proficient with firearms. However, if you wish firearms to be common enough that characters in your game can be proficient with them from the start, then they can be divided as follows:": "Zazwyczaj żadna klasa nie jest biegła w posługiwaniu się bronią palną. Jeśli jednak chcesz, aby broń palna była na tyle powszechna, że postacie w twojej grze mogą być nią biegłe od początku, to można ją podzielić w następujący sposób:",
	"If you wish to keep firearms as rare and mysterious as magic items, you can use the following chart to determine the cost and availability of firearms and related items.": "Jeśli chcesz, aby broń palna była równie rzadka i tajemnicza jak magiczne przedmioty, możesz skorzystać z poniższego wykresu, aby określić koszt i dostępność broni palnej i przedmiotów z nią związanych.",
	"As magic items are meant to be acquiredd sparingly, {@i Smokepowder} should be available in large enough quantities that it can keep your party supplied for a while.": "Ponieważ magiczne przedmioty mają być zdobywane oszczędnie, {@i Smokepowder} powinno być dostępne w wystarczająco dużych ilościach, aby zapewnić zaopatrzenie dla twojej drużyny przez jakiś czas.",
	"Even if you wish firearms to be rare, actual ammunition should be easily obtainable, as making it is not difficult.": "Nawet jeśli chcesz, aby broń palna była rzadka, prawdziwa amunicja powinna być łatwo dostępna, ponieważ jej produkcja nie jest trudna.",
	"If you ever need to randomly generate a firearm or selection of firearms, such as when creating a treasure hoard or filling out a shop's inventory, you can use the following table.": "Jeśli kiedykolwiek będziesz potrzebował losowo wygenerować broń palną lub wybór broni palnej, np. podczas tworzenia skarbu lub wypełniania inwentarza sklepu, możesz skorzystać z poniższej tabeli.",
	"This table attempts to conform to the rarity and distribution of firearms in the Realms, with the common arquebus and blunderbuss being the most likely rolls, and the starwheel pistols and arquebuses used by spelljammer crews being the least likely rolls.": "Tabela ta stara się dostosować do rzadkości i rozmieszczenia broni palnej w Krainach, przy czym najbardziej prawdopodobne są zwykłe arkebuzy i blunderbussy, a najmniej prawdopodobne pistolety gwiezdne i arkebuzy używane przez załogi zaklinaczy.",
	"If you want an element of risk to the use of explosives, treat them as improvised Ranged Weapons with a range of 30/90 ft. and which require an attack roll to throw accurately.": "Jeśli chcesz, aby użycie materiałów wybuchowych wiązało się z elementem ryzyka, potraktuj je jako improwizowane Bronie dystansowe o zasięgu 30/90 stóp, które wymagają rolki ataku, aby dokładnie rzucić.",
	"If the target is a square with a creature in it, use the creature's AC. If the target is a square with an object in it, such as a table, use the \"Object Armor Class\" rules on page 246 of the DMG. If the target is an empty square, treat it as having an AC of 10.": "Jeśli celem jest kwadrat, w którym znajduje się istota, użyj jej AC. Jeśli celem jest kwadrat z obiektem w środku, takim jak stół, użyj zasad \"Object Armor Class\" na stronie 246 DMG. Jeśli cel jest pustym kwadratem, traktuj go jako posiadający AC równe 10.",
	"If a character misses the attack roll, the explosive rolls, bounces, or otherwise ends up in a different square than the target's.": "Jeśli postać nie trafi w rolkę ataku, materiał wybuchowy toczy się, odbija lub w inny sposób ląduje w innym kwadracie niż ten, w którym znajduje się cel.",
	"First, roll a {@dice d8}. The result determines the direction in which the explosive misses.": "Najpierw wykonaj rzut na {@dice d8}. Wynik określa kierunek, w którym materiał wybuchowy chybia.",
	"Once the direction is determined, roll {@dice 1d4} (or {@dice 2d4} if the target was within long range). The result is the number of squares in the determined direction by which the explosive misses its mark.": "Po określeniu kierunku, wykonaj rzut {@dice 1d4} (lub {@dice 2d4} jeśli cel był w dalekim zasięgu). Wynik to liczba kwadratów w wyznaczonym kierunku, o którą materiał wybuchowy nie trafił w cel.",
	"So you wish to ignore the Magical Firearms sidebar? Great! Here's some new magical firearms and item you can use to populate your treasure hordes and merchant inventories.": "Więc chcesz zignorować pasek boczny Magicznej Broni Palnej? Świetnie! Oto kilka nowych magicznych broni palnych i przedmiotów, które możesz wykorzystać, aby uzupełnić swoje skarby i inwentarze kupców.",
	"//TODO add weapons": "//TODO dodaj broń"
}