{
	"An Arcane Marksman studies a unique method of archery that weaves magic into attacks to produce supernatural effects. These techniques are the favorite of a variety of expert marksmen, including elite elven sentinels, dwarven gnoll hunters, and a number of well-known mercenaries. These fighters can turn a simple arrow, bolt or even sling bullet into a vessel for magic that harms and debilitates their enemies. Requiring both a mastery of ranged combat and an understanding of the arcane arts, Arcane Marksmen stand out as versatile and effective sharpshooters.": "Un Tirador Arcano estudia un método único de tiro con arco que entrelaza la magia con los ataques para producir efectos sobrenaturales. Estas técnicas son las favoritas de una variedad de expertos tiradores, incluyendo centinelas elfos de élite, cazadores de gnolls enanos y un número de mercenarios conocidos. Estos luchadores pueden convertir una simple flecha, una saeta o incluso una bala de honda en un recipiente para la magia que daña y debilita a sus enemigos. Al requerir tanto un dominio del combate a distancia como una comprensión de las artes arcanas, los Tiradores Arcanos destacan como tiradores versátiles y eficaces.",
	"This subclass is a replacement of the Arcane Archer presented in {@i Xanathar's Guide to Everything}, which dissatisfied me in a number of significant ways, including being bow-only and having highly limited usages of its core identifying feature. So, I designed this to fix my issues with the subclass, and polished up some other aspects along the way, as well as genericizing the flavor away from being elf-centric. Here's some of my thoughts on the changes I've made, which also serves as a changelog from the XGE version:": "Esta subclase es un reemplazo del Arquero Arcano presentado en {@i Xanathar's Guide to Everything}, que no me satisfacía en una serie de aspectos significativos, incluyendo el hecho de ser sólo arco y tener usos muy limitados de su característica de identificación principal. Así que diseñé esto para solucionar mis problemas con la subclase, y pulí algunos otros aspectos por el camino, así como genericé el sabor lejos de estar centrado en los elfos. Aquí están algunas de mis ideas sobre los cambios que he hecho, que también sirven como registro de cambios de la versión XGE:",
	"Name switched to Arcane Marksman to distinguish from the regular XGE version and to make the archetype more clearly not restricted to bows.": "El nombre cambió a Arcane Marksman para distinguirlo de la versión normal de XGE y para que el arquetipo no se limite a los arcos.",
	"I assume the elven lore connection is a Forgotten Realms thing. I've gone and made the archetype setting agnostic. This is also why they get just Arcana proficiency rather than nature/arcana.": "Supongo que la conexión con el lore élfico es una cosa de Reinos Olvidados. He hecho que el arquetipo sea agnóstico. Por eso también tienen sólo la competencia de Arcanos en lugar de naturaleza/arcanos.",
	"Magic Arrow and Arcane Shot were combined into one feature, as they were not really that seperate anyway. The bows-only restriction has been lifted (here and in subsequent features), as that was pretty much totally arbitrary. Now you can have arcane crossbowmen and slingers too.": "La flecha mágica y el disparo arcano se han combinado en una sola función, ya que no estaban tan separadas de todos modos. Se ha eliminado la restricción de sólo arcos (aquí y en las características posteriores), ya que era totalmente arbitraria. Ahora también puedes tener ballesteros y honderos arcanos.",
	"Number of arcane shots per rest was increased to Intelligence Modifier, to promote investing in Int and also promote use of the Arcane Archer's iconic feature. This also means that the extra damage per shot needs to be lower than with 2/rest, so I've bumped them down to {@dice 1d6}/{@dice 2d6}.": "El número de disparos arcanos por descanso se ha aumentado al modificador de Inteligencia, para promover la inversión en Int y también promover el uso del rasgo icónico del Arquero Arcano. Esto también significa que el daño extra por disparo debe ser menor que con 2/descanso, así que los he reducido a {@dice 1d6}/{@dice 2d6}.",
	"60ft on Curving Shot seemed kind of excessive, I think 30ft fits the flavor a bit better without signifcantly impacting the power level.": "Los 60 pies del Tiro Curvo me parecen un poco excesivos, creo que los 30 pies encajan un poco mejor con el sabor sin afectar significativamente al nivel de potencia.",
	"Ever-Ready Shot was buffed, since you now have more uses but each individual shot is weaker. Also added an ammo ribbon to it.": "Se ha mejorado el Tiro siempre listo, ya que ahora tiene más usos pero cada tiro individual es más débil. También se ha añadido una cinta de munición.",
	"The original subclass was missing a 10th level feature (regardless of what the designers say on Twitter), so Forceful Shot was added. The feature is not directly useful to you (disadvantage on ranged vs prone), but adds anti-flying and teamwork utility.": "A la subclase original le faltaba un rasgo de 10º nivel (a pesar de lo que digan los diseñadores en Twitter), así que se añadió Disparo contundente. El rasgo no le es directamente útil (desventaja en los disparos a distancia contra prono), pero añade utilidad antifugaz y de trabajo en equipo.",
	"All references to \"arrows\" were changed to \"shot\" to allow any ammunition to be used.": "Todas las referencias a \"flechas\" se cambiaron por \"disparos\" para permitir el uso de cualquier munición.",
	"Piercing Shot's extra damage was flipped to Force (ironically, given its name) as it seems more fitting for an ethereal attack.": "El daño extra de Tiro penetrante se ha cambiado a Fuerza (irónicamente, dado su nombre), ya que parece más adecuado para un ataque etéreo.",
	"Seeking Shot's extra damage was flipped to Piercing, as Force damage seemed unfitting for a divination effect.": "El daño extra de Tiro de búsqueda se cambió a Perforación, ya que el daño de Fuerza no parecía adecuado para un efecto de adivinación.",
	"At 3rd level, studying the techniques required to produce your arcane shots has taught you basic magic. You gain proficiency in {@skill Arcana}, and learn the {@spell prestidigitation} cantrip.": "A 3er nivel, el estudio de las técnicas necesarias para producir tus tiros arcanos te ha enseñado la magia básica. Ganas competencia en {@skill Arcana}, y aprendes el cantrip {@spell prestidigitation}.",
	"When you choose this archetype at 3rd level, you gain the ability to infuse your shots with magic. Whenever you fire a nonmagical piece of ammunition from a ranged weapon, you can make it magical for the purpose of overcoming resistance and immunity to nonmagical attacks and damage. The magic fades from the shot immediately after it hits or misses its target.": "Cuando eliges este arquetipo a 3er nivel, obtienes la habilidad de infundir tus disparos con magia. Siempre que dispares una munición no mágica con un arma a distancia, puedes convertirla en mágica con el fin de superar la resistencia e inmunidad a los ataques y daños no mágicos. La magia se desvanece del disparo inmediatamente después de que impacte o falle su objetivo.",
	"Additionally, you learn two Arcane Shot options of your choice (see the \"Arcane Shot Options\" section). Once per turn when you fire a magical piece of ammunition from a ranged weapon as part of the {@action Attack} action, you can apply one of your Arcane Shot options to that shot. You decide to use the option when the attack hits a creature, unless the option doesn't involve an attack roll. You have a number of uses of this ability equal to your Intelligence modifier, and you regain all expended uses of it when you finish a short or long rest.": "Además, aprendes dos opciones de Tiro Arcano a tu elección (ver la sección \"Opciones de Tiro Arcano\"). Una vez por turno, cuando disparas una pieza mágica de un arma a distancia como parte de la acción {@action Attack}, puedes aplicar una de tus opciones de Tiro Arcano a ese disparo. Decides utilizar la opción cuando el ataque golpea a una criatura, a menos que la opción no implique una tirada de ataque. Tienes un número de usos de esta habilidad igual a tu modificador de Inteligencia, y recuperas todos los usos gastados de la misma cuando terminas un descanso corto o largo.",
	"You gain an additional Arcane Shot option of your choice when you reach certain levels in this class: 7th, 10th, 15th, and 18th level. Each option also improves when you become an 18th-level fighter.": "Ganas una opción adicional de Tiro Arcano a tu elección cuando alcanzas ciertos niveles en esta clase: 7º, 10º, 15º y 18º nivel. Cada opción también mejora cuando te conviertes en un luchador de nivel 18.",
	"The Arcane Shot feature lets you choose options for it at certain levels. The options are presented here in alphabetical order. They are all magical effects, and each one is associated with one of the schools of magic.": "El rasgo de Tiro Arcano te permite elegir opciones para él en ciertos niveles. Las opciones se presentan aquí en orden alfabético. Todos son efectos mágicos, y cada uno está asociado a una de las escuelas de magia.",
	"If an option requires a saving throw, your Arcane Shot save DC equals 8 + your proficiency bonus + your Intelligence modifier.": "Si una opción requiere una tirada de salvación, tu DC de salvación de Tiro Arcano es igual a 8 + tu bono de competencia + tu modificador de Inteligencia.",
	"At 7th level, you learn how to direct an errant shot toward a new target. When you make an attack roll with a magical piece of ammunition and miss, you can use a bonus action to reroll the attack roll against a different target within 30 feet of the original target.": "A 7º nivel, aprendes a dirigir un disparo errante hacia un nuevo objetivo. Cuando haces una tirada de ataque con una pieza de munición mágica y fallas, puedes usar una acción de bonificación para volver a tirar la tirada de ataque contra un objetivo diferente a menos de 30 pies del objetivo original.",
	"At 7th level, you learn another Arcane Shot option of your choice.": "A 7º nivel, aprendes otra opción de Tiro Arcano de tu elección.",
	"At 10th level, you learn another Arcane Shot option of your choice.": "A 10º nivel, aprendes otra opción de Tiro Arcano a tu elección.",
	"At 15th level, you learn another Arcane Shot option of your choice.": "A 15º nivel, aprendes otra opción de Tiro Arcano de tu elección.",
	"At 18th level, you learn another Arcane Shot option of your choice.": "A nivel 18, aprendes otra opción de Tiro Arcano de tu elección.",
	"Beginning at 10th level, when you hit a creature with an Arcane Shot, you can spend an additional use of Arcane Shot to knock the target {@condition prone}.": "A partir del 10º nivel, cuando golpeas a una criatura con un Tiro Arcano, puedes gastar un uso adicional de Tiro Arcano para derribar al objetivo {@condition prone}.",
	"Starting at 15th level, your marksmanship is always ready for a fight. When you roll initiative, you regain one use of Arcane Shot. If you have no uses remaining, you regain two uses of it instead.": "A partir del 15º nivel, tu puntería está siempre lista para el combate. Cuando tiras la iniciativa, recuperas un uso de Disparo Arcano. Si no te quedan usos, recuperas dos usos en su lugar.",
	"Additionally, you can conjure 30 pieces of ammunition as a bonus action, which disappear after 1 minute. You choose the type of ammunition, which is magical, and appears in your quiver or equivalent container.": "Además, puedes conjurar 30 piezas de munición como acción adicional, que desaparecen al cabo de 1 minuto. Eliges el tipo de munición, que es mágica, y aparece en tu carcaj o contenedor equivalente.",
	"You use abjuration magic to try to temporarily banish your target from this plane. If the shot hits a creature, the target must also succeed on a Charisma saving throw or be banished. While banished in this way, its speed is 0, and it is {@condition incapacitated}. At the end of its next turn, the target reappears in the space it vacated or in the nearest unoccupied space if that space is occupied.": "Utilizas magia de abjuración para intentar desterrar temporalmente a tu objetivo de este plano. Si el disparo alcanza a una criatura, el objetivo también debe tener éxito en una tirada de salvación de Carisma o ser desterrado. Mientras esté desterrado de este modo, su velocidad es 0, y es {@condition incapacitated}. Al final de su siguiente turno, el objetivo reaparece en el espacio que dejó libre o en el espacio desocupado más cercano si ese espacio está ocupado.",
	"After you reach 18th level in this class, a target also takes {@dice 1d6} force damage when the shot hits it.": "Después de alcanzar el nivel 18 en esta clase, un objetivo también recibe {@dice 1d6} de daño de fuerza cuando el disparo lo alcanza.",
	"Your enchantment magic causes this shot to temporarily beguile its target. Choose one of your allies within 30 feet of the target. The creature hit by the arrow takes an extra {@dice 1d6} psychic damage, and must succeed on a Wisdom saving throw or it is {@condition charmed} by the chosen ally until the start of your next turn. This effect ends early if the chosen ally attacks the {@condition charmed} target, deals damage to it, or forces it to make a saving throw.": "Tu magia de encantamiento hace que este disparo seduzca temporalmente a su objetivo. Elige a uno de tus aliados en un radio de 30 pies del objetivo. La criatura golpeada por la flecha recibe un {@dice 1d6} de daño psíquico adicional, y debe tener éxito en una tirada de salvación de Sabiduría o es {@condition charmed} por el aliado elegido hasta el comienzo de tu siguiente turno. Este efecto termina antes si el aliado elegido ataca al {@condition charmed} objetivo, le inflige daño o le obliga a hacer una tirada de salvación.",
	"The psychic damage increases to {@dice 2d6} when you reach 18th level in this class.": "El daño psíquico aumenta a {@dice 2d6} cuando alcanzas el nivel 18 en esta clase.",
	"You imbue your shot with force energy drawn from the school of evocation. The energy detonates after your attack. Immediately after the shot hits the creature, the target and all other creatures within 10 feet of it take {@dice 1d6} force damage each.": "Impregnas tu disparo con energía de fuerza extraída de la escuela de evocación. La energía detona después de tu ataque. Inmediatamente después de que el disparo alcance a la criatura, el objetivo y todas las demás criaturas en un radio de 3 metros reciben {@dice 1d6} de daño de fuerza cada una.",
	"The force damage increases to {@dice 2d6} when you reach 18th level in this class.": "El daño de fuerza aumenta a {@dice 2d6} cuando alcanzas el nivel 18 en esta clase.",
	"You weave necromantic magic into your shot. The creature hit by the shot takes an extra {@dice 1d6} necrotic damage. The target must also succeed on a Constitution saving throw, or the damage dealt by its weapon attacks is halved until the start of your next turn.": "Entrelazas la magia nigromántica en tu disparo. La criatura alcanzada por el disparo recibe un {@dice 1d6} de daño necrótico adicional. El objetivo también debe tener éxito en una tirada de salvación de Constitución, o el daño infligido por sus ataques de arma se reduce a la mitad hasta el comienzo de tu siguiente turno.",
	"The necrotic damage increases to {@dice 2d6} when you reach 18th level in this class.": "El daño necrótico aumenta a {@dice 2d6} cuando alcanzas el nivel 18 en esta clase.",
	"When this shot strikes its target, conjuration magic creates grasping, poisonous brambles, which wrap around the target. The creature hit by the shot takes an extra {@dice 1d6} poison damage, its speed is reduced by 10 feet, and it takes {@dice 1d6} slashing damage the first time on each turn it moves 1 foot or more without teleporting. The target or any creature that can reach it can use its action to remove the brambles with a successful Strength ({@skill Athletics}) check against your Arcane Shot save DC. Otherwise, the brambles last for 1 minute or until you use this arcane shot option again.": "Cuando este disparo golpea a su objetivo, la magia de conjuración crea zarzas venenosas que envuelven al objetivo. La criatura golpeada por el disparo recibe un {@dice 1d6} de daño venenoso adicional, su velocidad se reduce en 3 metros y recibe {@dice 1d6} de daño cortante la primera vez en cada turno que se mueva 1 pie o más sin teletransportarse. El objetivo o cualquier criatura que pueda alcanzarlo puede usar su acción para eliminar las zarzas con un chequeo exitoso de Fuerza ({@skill Athletics}) contra su DC de salvación de Tiro Arcano. De lo contrario, las zarzas duran 1 minuto o hasta que vuelvas a usar esta opción de tiro arcano.",
	"The poison and slashing damage both increase to {@dice 2d6} when you reach 18th level in this class.": "Tanto el daño por veneno como el daño por corte aumentan a {@dice 2d6} cuando alcanzas el nivel 18 en esta clase.",
	"You use transmutation magic to give your shot an ethereal quality. When you use this option, you don't make an attack roll for the attack. Instead, the shot fires forward in a line that is 1 foot wide and 30 feet long, before disappearing. The shot passes harmlessly through objects, ignoring cover. Each creature in that line must make a Dexterity saving throw. On a failed save, a target takes damage as if it were hit by the shot, plus an extra {@dice 1d6} force damage. On a successful save, a target takes half as much damage.": "Utilizas la magia de transmutación para dar a tu disparo una cualidad etérea. Cuando utilizas esta opción, no realizas una tirada de ataque para el mismo. En su lugar, el disparo avanza en una línea de 1 pie de ancho y 30 pies de largo, antes de desaparecer. El disparo pasa inofensivamente a través de los objetos, ignorando la cobertura. Cada criatura en esa línea debe hacer una tirada de salvación de Destreza. En caso de fallar la tirada de salvación, el objetivo recibe el mismo daño que si fuera alcanzado por el disparo, más un {@dice 1d6} de daño de fuerza adicional. Si la salvación es satisfactoria, el objetivo recibe la mitad de daño.",
	"Using divination magic, you grant your shot the ability to seek out your target. When you use this option, you don't make an attack roll for the attack. Instead, choose one creature you have seen in the past minute. The shot flies toward that creature, moving around corners if necessary and ignoring three-quarters cover and half cover. If the target is within the weapon's range and there is a path large enough for the shot to travel to the target, the target must make a Dexterity saving throw. On a failed save, it takes damage as if it were hit by the shot, plus an extra {@dice 1d6} piercing damage, and you learn the target's current location. On a successful save, the target takes half as much damage, and you don't learn its location.": "Usando la magia adivinatoria, concedes a tu disparo la capacidad de buscar a tu objetivo. Cuando usas esta opción, no haces una tirada de ataque para el ataque. En su lugar, elige una criatura que haya visto en el último minuto. El disparo vuela hacia esa criatura, moviéndose por las esquinas si es necesario e ignorando la cobertura de tres cuartos y la media cobertura. Si el objetivo está dentro del alcance del arma y hay un camino lo suficientemente grande para que el disparo llegue al objetivo, el objetivo debe hacer una tirada de salvación de Destreza. Si falla la tirada de salvación, recibe el mismo daño que si fuera alcanzado por el disparo, más un {@dice 1d6} extra de daño penetrante, y aprendes la ubicación actual del objetivo. Si la salvación es satisfactoria, el objetivo recibe la mitad de daño y no conoces su ubicación.",
	"The piercing damage increases to {@dice 2d6} when you reach 18th level in this class.": "El daño penetrante aumenta a {@dice 2d6} cuando alcanzas el nivel 18 en esta clase.",
	"You weave illusion magic into your shot, causing it to occlude your foe's vision with shadows. The creature hit by the shot takes an extra {@dice 1d6} psychic damage, and must succeed on a Wisdom saving throw or be unable to see anything farther than 5 feet away from itself until the start of your next turn.": "Entrelazas la magia de la ilusión en tu disparo, haciendo que ocluya la visión de tu enemigo con sombras. La criatura golpeada por el disparo recibe un daño psíquico adicional {@dice 1d6} y debe tener éxito en una tirada de salvación de Sabiduría o no podrá ver nada más allá de 1,5 metros de distancia de sí misma hasta el comienzo de tu siguiente turno.",
	"This subclass is a replacement of the Arcane Archer presented in {@i Xanathar's Guide to Everything}, which dissatisfied me in a number of significant ways, including being bow-only and having highly limited usages of its core identifying feature. So, I designed this to fix my issues with the subclass, and polished up some other aspects along the way, as well as generalizing the flavor away from being elf-centric. Here's some of my thoughts on the changes I've made, which also serves as a changelog from the XGE version:": "Esta subclase es un reemplazo del Arquero Arcano presentado en {@i Xanathar's Guide to Everything}, que no me satisfacía en una serie de aspectos significativos, incluyendo el hecho de ser sólo arco y tener usos muy limitados de su característica de identificación principal. Así que diseñé esto para arreglar mis problemas con la subclase, y pulí algunos otros aspectos por el camino, así como para generalizar el sabor lejos de estar centrado en los elfos. Aquí están algunas de mis ideas sobre los cambios que he hecho, que también sirven como registro de cambios de la versión XGE:",
	"Magic Arrow and Arcane Shot were combined into one feature, as they were not really that separate anyway. The bows-only restriction has been lifted (here and in subsequent features), as that was pretty much totally arbitrary. Now you can have arcane crossbowmen and slingers too.": "La flecha mágica y el disparo arcano se han combinado en una sola función, ya que no estaban tan separadas de todos modos. Se ha eliminado la restricción de sólo arcos (aquí y en las características posteriores), ya que era totalmente arbitraria. Ahora también puedes tener ballesteros y honderos arcanos.",
	"Number of arcane shots per rest was increased to Intelligence Modifier, to promote investing in Int and also promote use of the Arcane Archer's iconic feature. This also means that the extra damage per shot needs to be lower than with 2/rest, so I've bumped them down to 1d6/2d6.": "El número de disparos arcanos por descanso se ha aumentado al modificador de Inteligencia, para promover la inversión en Int y también promover el uso del rasgo icónico del Arquero Arcano. Esto también significa que el daño extra por disparo tiene que ser menor que con 2/descanso, así que los he bajado a 1d6/2d6.",
	"60ft on Curving Shot seemed kind of excessive, I think 30ft fits the flavor a bit better without significantly impacting the power level.": "60 pies en Tiro Curvo me pareció un poco excesivo, creo que 30 pies se ajusta un poco más al sabor sin impactar significativamente el nivel de poder.",
	"If an option requires a saving throw, your Arcane Shot save DC equals {@b 8 + your proficiency bonus + your Intelligence modifier}.": "Si una opción requiere una tirada de salvación, tu DC de salvación de Tiro Arcano es igual a {@b 8 + your proficiency bonus + your Intelligence modifier}."
}