{
	"Your patron is what is known to those with culture as a big tiddy goth girlfriend. These powerful and sought after beings are few and far between, and with that sort of rarity comes an otherworldly power that few understand. You are one of the lucky few, that has encountered and tamed one of these powerful beings. Even though she exists on a higher plane of existence than you, the two of you are still partners, and she is your personal big tiddy goth girlfriend.": "Tu patrona es lo que los que tienen cultura conocen como una gran novia gótica. Estos poderosos y codiciados seres son escasos y poco frecuentes, y con ese tipo de rareza viene un poder de otro mundo que pocos comprenden. Tú eres uno de los pocos afortunados que ha encontrado y domado a uno de estos poderosos seres. Aunque ella existe en un plano de existencia superior al tuyo, los dos seguís siendo compañeros, y ella es tu novia gótica personal.",
	"The Big Tiddy Goth Girlfriend lets you choose from an extended list of spells when you learn a warlock spell. The following spells are added to the Warlock list for you.": "La novia gótica de Big Tiddy te permite elegir entre una lista ampliada de hechizos cuando aprendes un hechizo de brujo. Los siguientes hechizos se añaden a la lista de Warlock para ti.",
	"Your big tiddy goth girlfriend has shown you plenty, from her terrifying hobbies to her absolutely enthralling self. At 1st level, when you fail a saving throw that would cause you to become {@condition charmed} or {@condition frightened} you can choose to instead succeed the saving throw. You can do this once, regaining expended uses upon completing a short or long rest.": "Tu gran novia gótica te ha enseñado mucho, desde sus terroríficas aficiones hasta su absolutamente cautivadora persona. A 1er nivel, cuando fallas una tirada de salvación que te causaría un {@condition charmed} o un {@condition frightened} puedes elegir tener éxito en la tirada de salvación. Puedes hacer esto una vez, recuperando los usos gastados al completar un descanso corto o largo.",
	"Additionally at 1st level, your girlfriend has shown her excessive habit of wanting to do your makeup, and dress you up in all black, just like her. You have learned from this, and are able to give yourself a supernatural makeover infused with her occult techniques. As long as you are wearing black clothes, and have spent at least ten minutes after your last long rest with a {@item disguise kit|PHB} doing your makeup, your AC equals 13 + your Dexterity modifier.": "Además, en el primer nivel, tu novia ha mostrado su excesiva costumbre de querer maquillarte y vestirte de negro, como ella. Has aprendido de esto, y eres capaz de darte un cambio de imagen sobrenatural infundido con sus técnicas ocultas. Mientras lleves ropa negra, y hayas pasado al menos diez minutos después de tu último descanso largo con un {@item disguise kit|PHB} maquillándote, tu CA es igual a 13 + tu modificador de Destreza.",
	"Upon reaching 6th level, your big tiddy goth girlfriend grants you the ability to conjure crystals from her realm that carry with them magical qualities that alter and effect your life. Upon completing a short rest, choose one of the following stones to create.": "Al alcanzar el 6º nivel, tu gran novia gótica te concede la capacidad de conjurar cristales de su reino que llevan consigo cualidades mágicas que alteran y afectan a tu vida. Al completar un breve descanso, elige una de las siguientes piedras para crear.",
	"Moonstone": "Piedra de la luna",
	"The creature who is holding this stone, has advantage on saving throws against poison and disease.": "La criatura que sostiene esta piedra, tiene ventaja en las tiradas de salvación contra el veneno y la enfermedad.",
	"Aventurine": "Aventurina",
	"When the creature who is holding this rolls a 1 on an attack roll or saving throw, they may reroll the dice. They must keep the new roll.": "Cuando la criatura que tiene esto saca un 1 en una tirada de ataque o de salvación, puede volver a tirar los dados. Debe conservar la nueva tirada.",
	"Turqoise": "Turqoise",
	"The creature holding this stone has advantage on Charisma ({@skill Persuasion}) checks.": "La criatura que sostiene esta piedra tiene ventaja en los chequeos de Carisma ({@skill Persuasion}).",
	"Flourite": "Flourite",
	"The creature holding this stone has resistance to necrotic damage as long as the stone is being clutched in a hand that is holding nothing else.": "La criatura que sostenga esta piedra tiene resistencia al daño necrótico siempre que la piedra esté agarrada en una mano que no sostenga nada más.",
	"Lapis Lazuli": "Lapislázuli",
	"The creature holding this stone has advantage on Wisdom ({@skill Insight}) checks.": "La criatura que sostiene esta piedra tiene ventaja en los chequeos de Sabiduría ({@skill Insight}).",
	"The creature holding this stone is resistant to all damage as long as they are unconscious.": "La criatura que sostiene esta piedra es resistente a todo el daño mientras esté inconsciente.",
	"Amethyst": "Amatista",
	"The creature holding this stone can see into the ethereal plane.": "La criatura que sostiene esta piedra puede ver en el plano etéreo.",
	"You can only have one of these stones created at a time, and when you create a second one the first is destroyed.": "Sólo se puede crear una de estas piedras a la vez, y cuando se crea una segunda se destruye la primera.",
	"Upon reaching 10th level, your big tiddy girlfriend has opened up her large collection of arcane crystals to you, and you gain the ability to have up to two crystals active at a time. When you would create a third, you can choose which of the other two to destroy.": "Al alcanzar el 10º nivel, tu gran novia te ha abierto su gran colección de cristales arcanos, y obtienes la capacidad de tener hasta dos cristales activos a la vez. Cuando quieras crear un tercero, podrás elegir cuál de los otros dos destruir.",
	"At 14th level, you have become close enough to your big tiddy girlfriend that she is willing to support you in public. As a reaction to either falling {@condition prone}, or being about to take falling damage, you can open an ethereal gate and summon your girlfriend to catch you in her bosom before vanishing. When you do this, you do not fall {@condition prone}, and you do not take any damage from the fall as she cushions your landing with her loving embrace.": "En el nivel 14, te has acercado lo suficiente a tu gran novia que está dispuesta a apoyarte en público. Como reacción a una caída {@condition prone}, o a estar a punto de recibir daño por caída, puedes abrir una puerta etérea e invocar a tu novia para que te atrape en su seno antes de desvanecerse. Cuando haces esto, no te caes {@condition prone}, y no recibes ningún daño por la caída ya que ella amortigua tu aterrizaje con su abrazo amoroso."
}