{
	"Monks of the Way of the Brick Brawler are taught to study the ways in which anything around them can be made into a weapon, from the smallest stone to the biggest brick.": "A los monjes del Camino del Ladrillero se les enseña a estudiar las formas en que cualquier cosa a su alrededor puede convertirse en un arma, desde la piedra más pequeña hasta el ladrillo más grande.",
	"Naturally lovers of street brawls and bar fights, these boisterous bruisers use all manner of tricks to gain the upper hand in fights, can almost supernaturally sense a skirmish before they happen and are as often found to be swinging or throwing the masonry of their namesake as they are to be found building with them.": "Amantes por naturaleza de las reyertas callejeras y las peleas de bar, estos bulliciosos contendientes utilizan todo tipo de trucos para llevar la delantera en las peleas, pueden intuir casi sobrenaturalmente una escaramuza antes de que se produzca y se les encuentra tan a menudo balanceando o lanzando la mampostería de su homónimo como construyendo con ella.",
	"When you choose this tradition at 3rd level, you gain proficiency in the Improvised Weapons if you don't already have it. Your martial arts technique allows you to make use of everything around you, turning bricks and large stones into deadly weapons. You also gain proficiency with mason's tools if you don't already have it.": "Cuando eliges esta tradición a 3er nivel, ganas competencia en Armas Improvisadas si no la tienes ya. Tu técnica de artes marciales te permite aprovechar todo lo que te rodea, convirtiendo ladrillos y piedras grandes en armas mortales. También ganas competencia en herramientas de albañil si no la tienes ya.",
	"At 3rd level, improvised weapons are considered monk weapons for you. You can spend 1 ki point on your turn to increase the normal range of an improvised weapon you're holding's thrown property by 10 feet until the end of your turn. At 11th level the range increases by 20 feet.": "A 3er nivel, las armas improvisadas se consideran armas de monje para ti. Puedes gastar 1 punto de ki en tu turno para aumentar el alcance normal de la propiedad de lanzamiento de un arma improvisada que tengas en tu poder en 3 metros hasta el final de tu turno. A 11º nivel, el alcance aumenta en 6 metros.",
	"Additionally whenever you use Flurry of Blows, you may make two improvised weapon attacks as a bonus action instead of the normal unarmed strikes.": "Además, cada vez que utilices Ráfaga de golpes, puedes realizar dos ataques con armas improvisadas como acción adicional en lugar de los golpes normales sin armas.",
	"Starting at 6th level, you learn to gain the upper hand however you can.": "A partir del 6º nivel, aprendes a ganar ventaja como sea.",
	"As a bonus action you spend 1 ki point to throw sand, kick up dirt, blow dust or otherwise attempt to impair the vision of a creature within 5 feet of you. The chosen creature must succeed a Dexterity saving throw or be blinded until the end of your next turn. A creature that is immune to the blinded condition, does not have eyes, or is gargantuan in size automatically succeeds on the saving throw.": "Como acción de bonificación, gastas 1 punto de ki para lanzar arena, levantar tierra, soplar polvo o intentar de alguna otra forma impedir la visión de una criatura en un radio de 1,5 metros de ti. La criatura elegida debe tener éxito en una tirada de salvación de Destreza o quedar ciega hasta el final de tu siguiente turno. Una criatura que sea inmune a la condición de cegado, que no tenga ojos o que sea de tamaño gigantesco, tiene automáticamente éxito en la tirada de salvación.",
	"When you hit another creature with an unarmed strike, you can spend 1 ki point to attempt to draw its aggression. The creature must succeed on a Wisdom saving throw or it must use an attack, spell, or other ability with you as its target on its next turn. If the creature can't use any of those actions, even after moving, it instead takes the dash action to move towards you provided it is able to do so.": "Cuando golpeas a otra criatura con un golpe sin armas, puedes gastar 1 punto de ki para intentar atraer su agresión. La criatura debe tener éxito en una tirada de salvación de Sabiduría o debe usar un ataque, hechizo u otra habilidad contigo como objetivo en su siguiente turno. Si la criatura no puede utilizar ninguna de esas acciones, incluso después de haberse movido, en su lugar realiza la acción de correr hacia ti siempre que pueda hacerlo.",
	"Starting at 11th level, your love of big chaotic fights has given you great insights, expanding your unique fighting style.": "A partir del nivel 11, tu afición a las grandes peleas caóticas te ha proporcionado grandes conocimientos, ampliando tu estilo de lucha único.",
	"If there is more than one hostile creature within 5 feet of you at the start of your turn, you gain advantage on your first attack roll if it is made against one of the hostile creatures within 5 feet of you.": "Si hay más de una criatura hostil a menos de 1,5 metros de ti al comienzo de tu turno, ganas ventaja en tu primera tirada de ataque si se hace contra una de las criaturas hostiles a menos de 1,5 metros de ti.",
	"As long as you have a free hand you can use your bonus action to spend 1 ki point and create a small stone or brick of a size that fits in your free hand. Improvised weapons created in this way count as magical for the purpose of overcoming resistance and immunity to nonmagical attacks and damage, and disappear at the end of your turn if you are not holding them.": "Siempre que tengas una mano libre puedes usar tu acción de bonificación para gastar 1 punto de ki y crear una pequeña piedra o ladrillo de un tamaño que quepa en tu mano libre. Las armas improvisadas creadas de este modo cuentan como mágicas a efectos de superar la resistencia y la inmunidad a los ataques y daños no mágicos, y desaparecen al final de tu turno si no las estás sujetando.",
	"When you hit a creature with a thrown improvised weapon attack, you can spend 1 ki point to attempt to hit another creature within 5 feet of the first using its ricochet. The second target must succeed on a Dexterity saving throw or take a martial arts die of damage that is the same type as the initial attack.": "Cuando golpeas a una criatura con un ataque de arma improvisada lanzada, puedes gastar 1 punto de ki para intentar golpear a otra criatura en un radio de 1,5 metros del primero utilizando su rebote. El segundo objetivo debe tener éxito en una tirada de salvación de Destreza o recibir un dado de daño de artes marciales del mismo tipo que el ataque inicial.",
	"At 17th level, you can't be surprised while you are conscious.": "En el nivel 17, no puedes ser sorprendido mientras estás consciente.",
	"Additionally you can use your action to sense the location of nearby creatures within 30ft of you. You also know if they hold hostile intent towards you or not. Creatures who are immune to divination magic are immune to this feature. You can use this feature a number of times equal to your Wisdom modifier (minimum of 1). You regain all expended uses when you finish a long rest.": "Además, puedes usar tu acción para percibir la ubicación de las criaturas cercanas a menos de 30 pies de ti. También sabes si tienen intenciones hostiles hacia ti o no. Las criaturas que son inmunes a la magia adivinatoria son inmunes a esta característica. Puedes utilizar esta característica un número de veces igual a tu modificador de Sabiduría (mínimo 1). Recuperas todos los usos gastados cuando terminas un descanso largo.",
	"Finally you can use your action to spend 4 ki points to gain both truesight with a range of 30 feet, as well as advantage on Wisdom (Perception) checks for 1 minute.": "Por último, puedes utilizar tu acción para gastar 4 puntos de ki para obtener tanto la visión verdadera con un alcance de 30 pies, como la ventaja en los chequeos de Sabiduría (Percepción) durante 1 minuto."
}