{
	"A curl of arcane exhaust curls up from the barrel of a gun like smoke. The wizard's opponent falls to the ground, dead in the harsh noon sunlight. The Gun Mage holsters their Arcane Arm and strides back into the saloon, their supremacy in this here town settled.": "Un rizo de escape arcano sale del cañón de un arma como si fuera humo. El oponente del mago cae al suelo, muerto bajo la dura luz del sol del mediodía. El Mago de la Pistola enfunda su Brazo Arcano y vuelve a entrar en la taberna, con su supremacía en este pueblo.",
	"Strange wanderers through the waists, Gun Mages channel their magic through their iconic firearms and infuse their spells into eldritch bullets. Mortal and monster alike have learned to fear the lightning quick reflexes and unparalleled range of these vagabonds.": "Extraños vagabundos a través de las cinturas, los Magos Armeros canalizan su magia a través de sus icónicas armas de fuego e infunden sus hechizos en balas eldritch. Tanto los mortales como los monstruos han aprendido a temer los rápidos reflejos y el incomparable alcance de estos vagabundos.",
	"Each Gun Mage's gun is unique to them, some are made out of inlaid brass, others carved from the bones of an unknown monstrosity, some are lovingly crafted by their mage, others are passed down from a dear mentor, and an infamous few were picked from the rapidly cooling corpse of their former master.": "Cada arma de los magos de las armas es única, algunas están hechas de latón incrustado, otras están talladas a partir de los huesos de una monstruosidad desconocida, algunas están hechas con cariño por su mago, otras han sido transmitidas por un querido mentor, y unas pocas infames fueron recogidas del cadáver que se enfriaba rápidamente de su antiguo maestro.",
	"When making your Gun Mage consider carefully the firearm they use, what it looks like and how your wizard came to possess it.": "Cuando hagas tu Mago de las Armas considera cuidadosamente el arma de fuego que utiliza, su aspecto y cómo tu mago llegó a poseerla.",
	"You may add your intelligence modifier to your initiative bonus.": "Puedes añadir tu modificador de inteligencia a tu bono de iniciativa.",
	"You gain proficiency with firearms.": "Ganas competencia con las armas de fuego.",
	"Additionally you come into the possession of a mystic firearm that you can use as an arcane focus for casting wizard spells. When you cast a spell using this firearm as a focus you can triple the range of any spell that requires a ranged spell attack.": "Además, obtienes un arma de fuego mística que puedes utilizar como foco arcano para lanzar hechizos de mago. Cuando lanzas un hechizo utilizando este arma de fuego como foco, puedes triplicar el alcance de cualquier hechizo que requiera un ataque a distancia.",
	"You learn to enchant special bullets, infusing them with spells from your spellbook. When you complete a long rest you may cast a number of spells up to your Intelligence modifier (minimum 1) from your spellbook, you do not have to have prepared these spells but they can't be higher than 5th level and their casting time must be an action. Once cast these spells are infused into arcane bullets.": "Aprendes a encantar balas especiales, infundiéndoles hechizos de tu libro de hechizos. Cuando completas un descanso largo puedes lanzar un número de hechizos hasta tu modificador de Inteligencia (mínimo 1) de tu libro de hechizos, no tienes que haber preparado estos hechizos pero no pueden ser superiores a 5º nivel y su tiempo de lanzamiento debe ser una acción. Una vez lanzados estos conjuros se infunden en balas arcanas.",
	"A creature in possession of one of these bullets may load it into any firearm and fire it as an action, releasing the spell within. THe spell uses your spell attack bonus and save DC, but the range is replaced with the range of the firearm used to fire the bullet. The spell treats the creature who fired the bullet as the caster for all other purposes.": "Una criatura en posesión de una de estas balas puede cargarla en cualquier arma de fuego y dispararla como acción, liberando el hechizo que contiene. El hechizo utiliza su bono de ataque y su DC de salvación, pero el alcance se sustituye por el alcance del arma de fuego utilizada para disparar la bala. El hechizo trata a la criatura que disparó la bala como el lanzador para todos los demás propósitos.",
	"When you complete a long rest all previously infused bullets loose their magic and become regular bullets again.": "Cuando completas un descanso largo, todas las balas infundidas anteriormente pierden su magia y vuelven a ser balas normales.",
	"When you fire an Arcane Bullet that contains a spell that would force a creature to make a Dexterity Saving Throw, instead you may make a ranged spell attack against a single creature within range, on a hit they suffer the effects as if they failed the saving throw.": "Cuando disparas una Bala Arcana que contiene un hechizo que obligaría a una criatura a hacer una tirada de salvación de Destreza, en su lugar puedes hacer un ataque de hechizo a distancia contra una sola criatura dentro del alcance, en caso de éxito sufren los efectos como si fallaran la tirada de salvación.",
	"When you roll initiative and are not surprised, you may use your reaction to cast a spell through your Arcane Arms or fire an Arcane Bullet. If you use this reaction you can not cast spells or fire your firearm during your first turn in combat.": "Cuando tires la iniciativa y no estés sorprendido, puedes usar tu reacción para lanzar un hechizo a través de tu Arma Arcana o disparar una Bala Arcana. Si usas esta reacción no puedes lanzar hechizos ni disparar tu arma de fuego durante tu primer turno de combate."
}