{
	"Times have changed. Magic no longer belong to frail old robes. You as a barbarian can untap the true magic within your own body, muscles! Each flex generate enough heat and energy to burn the air around you. A swing of your fist can scorch your foes. Each leap can send you flying.": "Los tiempos han cambiado. La magia ya no pertenece a las frágiles túnicas viejas. Tú, como bárbaro, puedes liberar la verdadera magia dentro de tu propio cuerpo, ¡los músculos! Cada flexión genera suficiente calor y energía para quemar el aire a tu alrededor. Un golpe de tu puño puede abrasar a tus enemigos. Cada salto puede hacerte volar.",
	"When you reach 3rd level, you become a Spelcaster capable of controlling \"magic\". You don't need to refer to {@book chapter 10|PHB|10} or {@book 11|PHB|11} for general rule of spellcasting.": "Cuando alcanzas el 3er nivel, te conviertes en un Hechicero capaz de controlar la \"magia\". No necesitas referirte a {@book chapter 10|PHB|10} o {@book 11|PHB|11} para la regla general de lanzamiento de hechizos.",
	"Strength is your spelcasting ability for your MAGE! features. You use your Strength modifier when setting the saving throw DC for a MAGE! feature.": "¡La fuerza es tu habilidad de lanzamiento de hechizos para tus rasgos de MAGE! ¡Utilizas tu modificador de Fuerza cuando estableces la DC de la tirada de salvación para un rasgo de MAGE!",
	"Bench The Party": "Banco La Fiesta",
	"Swim up a waterfall": "Nadar por una cascada",
	"Crush boulders": "Aplastar rocas",
	"100 push-ups, sit-ups and a 10km run": "100 flexiones, abdominales y una carrera de 10 km.",
	"Starting at level 3, when you go into a rage, you go into a MAGE as well. You gain the following benefits while MAGEing:": "A partir del nivel 3, cuando entras en cólera, también te conviertes en MAGE. Obtienes los siguientes beneficios mientras te conviertes en MAGE:",
	"You gain resistance to fire damage.": "Ganas resistencia al daño por fuego.",
	"Your fists light on fire. Once per turn, when you hit a creature with an unarmed attack, you deal {@dice 1d12} + your Strength modifier fire damage.": "Tus puños se incendian. Una vez por turno, cuando golpeas a una criatura con un ataque desarmado, infliges {@dice 1d12} + tu modificador de Fuerza de daño de fuego.",
	"As an action you can leap your walking speed in both height and distance, provoking opportunity attacks as you leave your spot. Choose an unoccupied space within your walking speed to land. When you land you force all creatures within 5 feet of you to make a Dexterity saving throw. On a fail they take bludgeoning damage equal to your Strength modifier, half as much on a success.": "Como acción puedes saltar tu velocidad de marcha tanto en altura como en distancia, provocando ataques de oportunidad al salir de tu lugar. Elige un espacio desocupado dentro de tu velocidad de marcha para aterrizar. Cuando aterrizas, obligas a todas las criaturas en un radio de 1,5 metros a realizar una tirada de salvación de Destreza. Si fallas, reciben un daño por apaleamiento igual a tu modificador de Fuerza, y la mitad si tienes éxito.",
	"At level 6, your \"Fly\" ability increase in strength, just as you do. When you land using the \"Fly\" ability, you deal {@dice 2d12} + your Strength modifier fire damage in a 10 feet radius instead.": "A nivel 6, tu habilidad \"Volar\" aumenta su fuerza, al igual que tú. Cuando aterrizas usando la habilidad \"Volar\", infliges {@dice 2d12} + tu modificador de Fuerza de daño de fuego en un radio de 3 metros.",
	"Sure you are burnt as well but what's important is that you taunt those wizards who don't dare cast fireball centered on self.": "Seguro que también te quemas pero lo importante es que te burles de esos magos que no se atreven a lanzar bola de fuego centrada en uno mismo.",
	"Starting at level 10, you recognize when a puny spellcaster is casting a spell. You can use your reaction to make a melee or ranged attack if they are within 60 feet of you. You can use any weapon for this attack against that creature, even if it lacks the thrown property. If you have a free hand you can pick up an throwable object as part of this reaction.": "A partir del nivel 10, reconoces cuando un hechicero insignificante está lanzando un hechizo. Puedes utilizar tu reacción para realizar un ataque cuerpo a cuerpo o a distancia si están a menos de 60 pies de ti. Puedes utilizar cualquier arma para este ataque contra esa criatura, incluso si carece de la propiedad de lanzar. Si tienes una mano libre puedes coger un objeto arrojadizo como parte de esta reacción.",
	"On a hit they take damage equal to your Strength modifier, if the spell level is equal or lower than the damage they took, they must make a concentration saving throw as if they are concentrating on a spell. On a failure, the spell fails and has no effect.": "Al impactar reciben un daño igual a tu modificador de Fuerza, si el nivel del hechizo es igual o inferior al daño recibido, deben hacer una tirada de salvación de concentración como si estuvieran concentrados en un hechizo. Si fallan, el hechizo falla y no tiene efecto.",
	"At level 14, 3 whole levels before spellcasters, you gain access to \"Wish\". However, magic is a pickle creature, it limits what you can wish for. You can use it in the following ways:": "A nivel 14, 3 niveles enteros antes que los hechiceros, obtienes acceso a \"Desear\". Sin embargo, la magia es una criatura de pico, limita lo que puedes desear. Puedes usarlo de las siguientes maneras:",
	"You can take the \"Fly\" action without MAGEing. When you do so you can leap 10 times the normal height, and twice the normal distance. The area of effect and number of damage dice is tripled, to {@dice 6d12} + strength modifier and 30 feet.": "Puedes realizar la acción \"Volar\" sin hacer MAGE. Al hacerlo, puedes saltar 10 veces la altura normal y el doble de la distancia normal. El área de efecto y el número de dados de daño se triplican, hasta {@dice 6d12} + modificador de fuerza y 30 pies.",
	"As an action, you can make a {@action Grapple|phb|grapple} check on a creature no more than 2 sizes larger than you. On a success, you can crush its physical form into a painful posture and reduce it by 1 size. The creature is {@condition restrained} and {@condition prone} on the ground. The creature can use its action to break out of the grapple, on a success all effects ends. If you grapple this creature for 1 hour without it breaking out, its size is permanently reduce by 1 size.": "Como acción, puedes hacer un chequeo {@action Grapple|phb|grapple} sobre una criatura que no sea más de 2 tamaños más grande que tú. Si tienes éxito, puedes aplastar su forma física en una postura dolorosa y reducirla en 1 tamaño. La criatura está {@condition restrained} y {@condition prone} en el suelo. La criatura puede usar su acción para zafarse del grapple, en un éxito todos los efectos terminan. Si la criatura queda atrapada durante 1 hora sin que se libere, su tamaño se reduce permanentemente en 1 tamaño.",
	"As an action you can take your normal {@action Attack|phb|attack} action against a single creature. Add up all damage from your attacks before the creature takes that damage, if that number is equal to or greater than its current hit points, the creature dies regardless if it has resistances, immunities, or temporary hit points.": "Como acción puedes realizar tu acción normal {@action Attack|phb|attack} contra una sola criatura. Suma todo el daño de tus ataques antes de que la criatura reciba ese daño, si ese número es igual o mayor que sus puntos de vida actuales, la criatura muere sin importar si tiene resistencias, inmunidades o puntos de vida temporales.",
	"Once you used \"Wish\" you must take a long rest before using it again.": "Una vez que hayas utilizado \"Deseo\", deberás tomar un largo descanso antes de volver a utilizarlo.",
	"Work with your DM to make more \"spells\". Spells with permanent effects like \"True Polydwarf\" is up to the DM to include or rework.": "Trabaja con tu DM para hacer más \"hechizos\". Los hechizos con efectos permanentes, como el \"Verdadero Enano Polígono\", dependen del DM para incluirlos o reelaborarlos."
}