{
	"At 3rd level, your magnetic abilities let you lift and move metallic objects. You know the {@spell mage hand} cantrip, the mage hand is invisible and you can only use it to lift metal objects or objects with metal in them.": "A 3er nivel, tus habilidades magnéticas te permiten levantar y mover objetos metálicos. Conoces el cantrip {@spell mage hand}, la mano de mago es invisible y solo puedes utilizarlo para levantar objetos metálicos o con metal.",
	"Also at 3rd level, you unlock magnetic abilities. As an action you may choose a metallic object within 10 feet of you that you can see and isn't being worn or carried by another creature, and push on it telekinetically. If the object weighs more than 1,5 times your weight, you are pushed up to 30 feet away from it. If it weighs less than half your weight it is pushed up to 30 feet away from you. If its weight is similar to your own, you are both pushed up to 15 feet from each other. You may do this as a bonus action by spending 1 ki point.": "También a 3er nivel, desbloqueas habilidades magnéticas. Como acción puedes elegir un objeto metálico a menos de 3 metros de ti que puedas ver y que no esté siendo llevado por otra criatura, y empujarlo telequinéticamente. Si el objeto pesa más de 1,5 veces tu peso, eres empujado hasta 30 pies de distancia de él. Si pesa menos de la mitad de tu peso, es empujado hasta 30 pies de distancia de ti. Si su peso es similar al tuyo, ambos sois empujados hasta 15 pies de distancia el uno del otro. Puedes hacer esto como una acción extra gastando 1 punto de ki.",
	"Furthermore, using this same ability, you can do the following:": "Además, utilizando esta misma habilidad, puedes hacer lo siguiente:",
	"If the object is on the ground directly below you, you may use it to push up into the air as an action. You can levitate up to 30 feet in the air. You can remain hovering as a bonus action on each of your subsequent turns and choose to levitate up or down up to a maximum of 30 feet as part of this bonus action. If the object is moved, you fall back down to the ground. You can also use this action to increase your jump distance by 15 feet by running over the object as you jump. You may do this as a bonus action by spending 1 ki point.": "Si el objeto está en el suelo directamente debajo de ti, puedes utilizarlo para impulsarte en el aire como acción. Puedes levitar hasta 30 pies en el aire. Puedes permanecer planeando como acción de bonificación en cada uno de tus turnos siguientes y elegir levitar hacia arriba o hacia abajo hasta un máximo de 30 pies como parte de esta acción de bonificación. Si el objeto se mueve, vuelves a caer al suelo. También puedes utilizar esta acción para aumentar tu distancia de salto en 15 pies, pasando por encima del objeto mientras saltas. Puedes hacer esto como acción de bonificación gastando 1 punto de ki.",
	"If you are holding the metal object and it weighs 5 ounces or less, you may fire it as a projectile. The object counts as a ranged monk weapon that you are proficient with and a range of 45/60 feet, it deals piercing damage equal to your monk die and you use your Dexterity modifier for attack and damage rolls with it. Whenever you would make an unarmed strike during your turn, you may make a steel strike instead (including with Flurry of Blows).": "Si sostienes el objeto metálico y pesa 5 onzas o menos, puedes dispararlo como un proyectil. El objeto cuenta como un arma de monje a distancia que dominas y con un alcance de 45/60 pies, inflige un daño penetrante igual a tu dado de monje y utilizas tu modificador de Destreza para las tiradas de ataque y daño con él. Cada vez que hagas un golpe sin armas durante tu turno, puedes hacer un golpe de acero en su lugar (incluyendo con una ráfaga de golpes).",
	"Starting at 6th level, you can use your magnetic abilities to pull things towards you. As an action, you may choose a metallic object within 30 feet of you that you can see and isn't being worn by a creature, and pull it towards you telekinetically.": "A partir del 6º nivel, puedes utilizar tus habilidades magnéticas para atraer cosas hacia ti. Como acción, puedes elegir un objeto metálico en un radio de 30 pies que puedas ver y que no esté siendo usado por una criatura, y atraerlo hacia ti telequinéticamente.",
	"If it weighs more than 1,5 times your weight, you are pulled up to 30 feet towards it. If it weighs less than half your weight, it is pulled up to 30 feet towards you. If its weight is similar to your own, you are both pulled up to 15 feet towards each other. You may use this to lift yourself into the air if the object is higher than you. You may do this as a bonus action by spending 1 ki point.": "Si pesa más de 1,5 veces tu peso, eres arrastrado hasta 30 pies hacia él. Si pesa menos de la mitad de tu peso, es arrastrado hasta 9 metros hacia ti. Si su peso es similar al tuyo, ambos sois arrastrados hasta 4 metros el uno hacia el otro. Puedes usar esto para elevarte en el aire si el objeto es más alto que tú. Puedes hacer esto como una acción extra gastando 1 punto de ki.",
	"Furthermore, using this ability you can do the following:": "Además, utilizando esta habilidad puedes hacer lo siguiente:",
	"As an action, you can use this ability to try and disarm a foe. If a creature you can see within 45 feet of you is holding a metallic object that weighs less than half your weight, you may attempt to disarm them. The creature makes a Strength (athletics) check against your Ki save DC, if they fail they lose their grip on their weapon and you may pull it up to 45 feet towards you, and catch it if you have a free hand. You may do this as a bonus action by spending 2 ki points.": "Como acción, puedes utilizar esta habilidad para intentar desarmar a un enemigo. Si una criatura que puedas ver en un radio de 45 pies de ti está sujetando un objeto metálico que pesa menos de la mitad de tu peso, puedes intentar desarmarla. La criatura hace un chequeo de Fuerza (atlética) contra tu DC de salvación de Ki, si fallan pierden el agarre de su arma y puedes tirar de ella hasta 45 pies hacia ti, y cogerla si tienes una mano libre. Puedes hacer esto como acción adicional gastando 2 puntos de ki.",
	"Whenever you use your Steel Strike feature to attack, you may spend 1 ki point to return the object you fired to your hand (no action required). If the attack hit, the creature takes additional damage equal to two times your monk die. You may not use this feature more than once each turn.": "Siempre que utilices tu rasgo de Golpe de Acero para atacar, puedes gastar 1 punto de ki para devolver el objeto que disparaste a tu mano (no se requiere ninguna acción). Si el ataque impacta, la criatura recibe un daño adicional igual a dos veces tu dado de monje. No puedes utilizar este rasgo más de una vez por turno.",
	"At 11th level, your magnetic abilities are truly formidable. As an action you may cast the {@spell telekinesis} spell without using a spell slot or material components, but may only use it to lift metallic objects or creatures wearing or containing metal when you do so. When you cast this spell this way, you do not need to concentrate on it. Once you have done this, you may not use this feature again until you've finished a long rest unless you spend 2 ki points to do so.": "A 11º nivel, tus habilidades magnéticas son realmente formidables. Como acción puedes lanzar el conjuro {@spell telekinesis} sin usar una ranura de conjuro o componentes materiales, pero sólo puedes usarlo para levantar objetos metálicos o criaturas que lleven o contengan metal cuando lo hagas. Cuando lanzas este hechizo de esta manera, no necesitas concentrarte en él. Una vez hecho esto, no puedes volver a utilizar esta característica hasta que hayas terminado un descanso largo, a menos que gastes 2 puntos de ki para hacerlo.",
	"At 17th level, you can return all your projectiles to you. You are no longer restricted to using your returning strike once each turn. Additionally, the first time you would use this feature during your turn, you may do so without spending any ki points.": "A nivel 17, puedes devolver todos tus proyectiles. Ya no estás restringido a usar tu golpe de retorno una vez cada turno. Además, la primera vez que utilices este rasgo durante tu turno, podrás hacerlo sin gastar puntos de ki."
}