{
	"A mirrored shield is specially constructed shield made by the College of Mirrors. It consists of a rounded or square panel of wood, capped at the front with a thin surface of alchemically hardened silver.": "Un escudo espejado es un escudo especialmente construido por el Colegio de los Espejos. Consiste en un panel redondo o cuadrado de madera, rematado en la parte delantera con una fina superficie de plata endurecida alquímicamente.",
	"A single, ever-twitching eye grows on the cover of your Book of Shadows. While you are on the same plane of existence as your grimoire, you can always see what the book sees. Your grimoire gains any special senses you might have.": "En la portada de tu Libro de las Sombras crece un único ojo que siempre se mueve. Mientras estés en el mismo plano de existencia que tu grimorio, siempre podrás ver lo que el libro ve. Tu grimorio adquiere los sentidos especiales que puedas tener.",
	"Additionally, any creature other than you that attempts to read your grimoire must succeed on a Constitution saving throw against your spell save DC or be {@condition blinded} for 1 minute. A creature that succeeds on this saving throw is immune to this effect for 24 hours.": "Además, cualquier criatura que no sea tú y que intente leer tu grimorio debe tener éxito en una tirada de salvación de Constitución contra tu DC de salvación de hechizos o quedar {@condition blinded} durante 1 minuto. Una criatura que tenga éxito en esta tirada de salvación es inmune a este efecto durante 24 horas.",
	"When you attack a {@condition frightened} creature with a weapon on your turn, you can immediately make one weapon attack against itas a bonus action.": "Cuando atacas a una criatura {@condition frightened} con un arma en tu turno, puedes realizar inmediatamente un ataque de arma contra ella como acción adicional.",
	"You can cast {@spell identify} at will, without expending a spell slot or material components. Your patron gains the knowledge of whatever item you identify with this spell. Additionally, you can accurately estimate the value in gold pieces of any nonmagical item (if it has one) that you can see that fits within a 10 foot cube.": "Puedes lanzar {@spell identify} a voluntad, sin gastar una ranura de hechizo ni componentes materiales. Tu patrón obtiene el conocimiento de cualquier objeto que identifiques con este hechizo. Además, puedes estimar con precisión el valor en piezas de oro de cualquier objeto no mágico (si lo tiene) que puedas ver y que quepa en un cubo de 3 metros.",
	"You gain proficiency in the {@skill Investigation} and {@skill Perception} skills.": "Ganas competencia en las habilidades {@skill Investigation} y {@skill Perception}.",
	"Your Book of Shadows attains a binding of dragon scales, becoming immune to all damage, and can only be destroyed by a {@spell wish} spell. Additionally, as an action you can write into your grimoire the name of an item which you have held or worn in the last minute. While you are on the same plane of existence as that item, your grimoire keeps a precise record ofits location, and the identity of any creature you have met that is wearing or carrying it.": "Tu Libro de las Sombras adquiere una ligadura de escamas de dragón, volviéndose inmune a todo daño, y sólo puede ser destruido por un hechizo {@spell wish}. Además, como acción puedes escribir en tu grimorio el nombre de un objeto que hayas tenido o llevado en el último minuto. Mientras estés en el mismo plano de existencia que ese objeto, tu grimorio mantiene un registro preciso de su ubicación, y de la identidad de cualquier criatura que hayas conocido que lo lleve o lo use.",
	"If you have a {@creature gazer|VGM} as your familiar, it gains additional hit points equal to your warlock level. Additionally, while the gazer is within 15 feet of you, is not {@condition incapacitated}, and you can see it, creatures don't gain advantage on attack rolls made against you as a result of being hidden.": "Si tienes un {@creature gazer|VGM} como familiar, éste gana puntos de golpe adicionales iguales a tu nivel de brujo. Además, mientras el mirón esté a menos de 15 pies de ti, no sea {@condition incapacitated} y puedas verlo, las criaturas no ganan ventaja en las tiradas de ataque realizadas contra ti por estar ocultas.",
	"You can cast {@spell Leomund's secret chest} once using a warlock spell slot without needing material components. You can't do so again until you finish a long rest.": "Puedes lanzar {@spell Leomund's secret chest} una vez usando una ranura de hechizo de brujo sin necesitar componentes materiales. No puedes volver a hacerlo hasta que termines un descanso largo.",
	"If you have a {@creature pseudodragon} as your familiar, it gains additional hit points equal to your warlock level. Additionally, it gains a bonus to its attack and damage rolls equal to your charisma modifier.": "Si tienes un {@creature pseudodragon} como familiar, éste gana puntos de golpe adicionales iguales a tu nivel de brujo. Además, obtiene un bono a sus tiradas de ataque y daño igual a tu modificador de carisma.",
	"You can create a {@item flail|PHB} using your Pact of the Blade feature, shaped to resemble a beholder's eye stalk. The weapon deals {@damage 1d10} damage and has the heavy and two-handed properties.": "Puedes crear un {@item flail|PHB} utilizando tu rasgo Pacto de la hoja, con forma de tallo de ojo de bidente. El arma inflige {@damage 1d10} de daño y tiene las propiedades de pesada y a dos manos.",
	"Additionally, when you hit a creature with this weapon, you can attempt to suppress one spell affecting the target. Make a spellcasting ability check. The DC equals 10 + the spell's level. On a success, the spell is suppressed as if by the {@spell antimagic field} spell until the start of your next turn. You must finish a long or short rest before you can use this ability again.": "Además, cuando golpeas a una criatura con esta arma, puedes intentar suprimir un hechizo que afecte al objetivo. Haz un chequeo de habilidad de lanzamiento de hechizos. La DC es igual a 10 + el nivel del hechizo. Si tienes éxito, el hechizo se suprime como si fuera un hechizo {@spell antimagic field} hasta el comienzo de tu siguiente turno. Debes terminar un descanso largo o corto antes de poder usar esta habilidad de nuevo.",
	"While many barbarians are an army unto themselves, no path exemplifies these traits more than the Path of the Mountain. A titan to behold, you stagger entire swathes of those who would seek to harm you. Your allies can only watch in awe as your massive form wades through the screaming hosts of your foes.": "Aunque muchos bárbaros son un ejército en sí mismos, ningún camino ejemplifica estos rasgos más que el Camino de la Montaña. Como un titán que hay que contemplar, haces tambalearse a hordas enteras de aquellos que pretenden hacerte daño. Tus aliados sólo pueden ver con asombro cómo tu enorme figura se abre paso entre las huestes de tus enemigos.",
	"Most barbarians of this path have a deep connection to the peaks and ranges of the world, and many make a pilgrimage to a particular mountain as part of their destiny, or as the beginning of their journey to the mastery of their path. You can roll from the table below, or your DM can help you decide a mountain most appropriate for you.": "La mayoría de los bárbaros de esta senda tienen una profunda conexión con los picos y cordilleras del mundo, y muchos peregrinan a una montaña en particular como parte de su destino, o como el comienzo de su viaje hacia el dominio de su senda. Puedes tirar de la siguiente tabla, o tu DM puede ayudarte a decidir la montaña más apropiada para ti.",
	"Nan Yegra": "Nan Yegra",
	"Broken Axe Peak": "Pico del Hacha Rota",
	"Summa Ferum": "Summa Ferum",
	"Mount Tharadun": "Monte Tharadun",
	"Whistletop": "Whistletop",
	"At 3rd level, when you adopt this path, you become acclimated to high altitude, including elevations above 20,000 feet. You also become adapted to cold climates, as described in chapter5 of the Dungeon Master's Guide.": "A 3er nivel, cuando adoptas esta senda, te aclimatas a la altura, incluyendo elevaciones por encima de los 20.000 pies. También te adaptas a los climas fríos, como se describe en el capítulo 5 de la Guía del Dungeon Master.",
	"Starting when you choose this path at 3rd level, your form and equipment dramatically expand and becomes craggy and rocky in appearance when you enter your rage. While you're raging, your size becomes Large, unless you were larger, your reach increases by 5 feet, and you cannot be moved against your will or knocked {@condition prone}. While Large, your size doubles in all dimensions, and your weight is multiplied by eight.": "A partir de que elijas esta senda a 3er nivel, tu forma y equipo se expanden drásticamente y adquieren un aspecto escarpado y rocoso cuando entras en cólera. Mientras estás furioso, tu tamaño se convierte en Grande, a menos que fueras más grande, tu alcance aumenta en 1,5 metros, y no puedes ser movido contra tu voluntad o golpeado {@condition prone}. Mientras eres Grande, tu tamaño se duplica en todas las dimensiones y tu peso se multiplica por ocho.",
	"Additionally, while raging, you gain a number of temporary hit points at the start of your turns. The number equals your Constitution modifier.": "Además, mientras estés furioso, ganas un número de puntos de golpe temporales al comienzo de tus turnos. El número es igual a tu modificador de Constitución.",
	"Beginning at 6th level, the ground within 10 feet of you is considered difficult terrain while you are raging. Creatures that are {@condition prone} while within this area must use twice as much movement to stand up.": "A partir del 6º nivel, el suelo en un radio de 3 metros de ti se considera terreno difícil mientras estás furioso. Las criaturas que están {@condition prone} mientras están dentro de esta área deben usar el doble de movimiento para levantarse.",
	"Beginning at 10th level, you can use your action to generate a wave of vertigo inducing vibrations. When you do so, all creatures standing within 10 feet of you must succeed on a Constitution saving throw (DC equal to 8 + your proficiency bonus + your Constitution modifier) or fall {@condition prone}. Once you use this feature, you must finish a short or long rest before you can use it again.": "A partir del 10º nivel, puedes utilizar tu acción para generar una ola de vibraciones que induzcan al vértigo. Cuando lo hagas, todas las criaturas que estén en un radio de 3 metros de ti deben tener éxito en una tirada de salvación de Constitución (DC igual a 8 + tu bonificador de competencia + tu modificador de Constitución) o caer {@condition prone}. Una vez que usas este rasgo, debes terminar un descanso corto o largo antes de poder usarlo de nuevo.",
	"Starting at 14th level, when you enter your rage you can choose to have your size become Huge, unless you were larger. While you are transformed in this way, your reach increases by 10 feet, you gain resistance to all damage, and you are immune to {@condition poisoned|PHB|poison} and disease. While Huge, your sizes doubles in all dimensions an additional time, and your weight is multiplied once again by eight.": "A partir del 14º nivel, cuando entras en tu furia puedes elegir que tu tamaño se convierta en Enorme, a menos que fueras más grande. Mientras estés transformado de este modo, tu alcance aumenta en 3 metros, ganas resistencia a todo el daño y eres inmune a {@condition poisoned|PHB|poison} y a la enfermedad. Mientras eres Enorme, tu tamaño se duplica en todas las dimensiones una vez más, y tu peso se multiplica una vez más por ocho.",
	"If you are {@condition poisoned} or diseased when you enter your rage,the effect is suspended for the duration of the rage. Once you have used this feature, you must complete a long rest before you can do so again.": "Si estás {@condition poisoned} o enfermo cuando entras en tu rabia, el efecto se suspende mientras dure la rabia. Una vez que has utilizado este rasgo, debes completar un descanso largo antes de poder volver a hacerlo.",
	"Members of the College of Mirrors are a hardy lot. They function in a much more militaristic fashion than some of the other colleges, popular amongst warlords and generals as a top notch source of front line defense against those of the mage persuasion. While they stand shoulder to shoulder with Eldritch Knights and Abjurers in that regard, there is an unmistakable sense of style and grandeur that they employ.": "Los miembros del Colegio de los Espejos son un grupo resistente. Funcionan de forma mucho más militarista que otros colegios, y son populares entre los señores de la guerra y los generales como fuente de defensa de primera línea contra los magos. Aunque en este sentido están a la altura de los Caballeros Eldritch y los Abjuradores, tienen un inconfundible sentido del estilo y la grandeza que emplean.",
	"Their shields blink flawlessly in the noon sun, with their armored forms providing healing, support, and defense in equal measure. You can find them often employed as mercenaries, or on daring missions to destroy or subdue powerful archmages and liches.": "Sus escudos parpadean impecablemente bajo el sol del mediodía, y sus formas acorazadas proporcionan curación, apoyo y defensa en igual medida. A menudo se les emplea como mercenarios, o en audaces misiones para destruir o someter a poderosos archimagos y liches.",
	"Crag Cat": "Gato de peña",
	"Flail Snail": "Caracol de la pala",
	"Beholder": "Beholder",
	"Helmed Horror": "Horror con casco",
	"Rakshasa": "Rakshasa",
	"Tarrasque": "Tarrasque",
	"When you join the College of Mirrors at 3rd level, you gain proficiency in {@filter medium|items|source=PHB|type=medium armor} and {@filter heavy|items|source=PHB|type=heavy armor} armor, {@item shield|PHB|shields}, and {@item smith's tools|PHB}.": "Cuando te unes al Colegio de los Espejos a 3er nivel, ganas competencia en {@filter medium|items|source=PHB|type=medium armor} y {@filter heavy|items|source=PHB|type=heavy armor} de armadura, {@item shield|PHB|shields} y {@item smith's tools|PHB}.",
	"Beginning at 3rd level, as part of your joining the College of Mirrors you gain a {@item mirrored shield|herohoard} to wield in battle (see chapter 5 of the Player's Handbook for the rules regarding shields). While you wield this shield it functions as a spellcasting focus for your bard spells, and if it is lost or destroyed you can replace it with 15 gp and 8 hours of work (providing you have access to a forge, smithy, or similar workspace). While wielding your shield, you gain access to the following new uses for your Bardic Inspiration.": "A partir del 3er nivel, como parte de tu ingreso en el Colegio de los Espejos, obtienes un {@item mirrored shield|herohoard} para blandirlo en batalla (consulta el capítulo 5 del Manual del Jugador para conocer las reglas relativas a los escudos). Mientras lo empuñes, el escudo funciona como un foco de conjuro para tus hechizos de bardo, y si lo pierdes o lo destruyes puedes reemplazarlo con 15 gp y 8 horas de trabajo (siempre que tengas acceso a una forja, herrería o espacio de trabajo similar). Mientras empuñas tu escudo, obtienes acceso a los siguientes usos nuevos para tu Inspiración de Bardo.",
	"You can use your shield to reflect the remnants of a spell's energy and imbue an ally with defensive warding. As a reaction, when you succeed on a saving throw against a spell or a spell attack misses you, you can expend a use of your Bardic Inspiration. Roll the Bardic Inspiration die and choose a creature you can see within 60 feet of you. That creature gains temporary hit points equal to the number rolled + your Charisma modifier.": "Puedes usar tu escudo para reflejar los restos de la energía de un hechizo e imbuir a un aliado con una protección defensiva. Como reacción, cuando tienes éxito en una tirada de salvación contra un conjuro o un ataque de conjuro te falla, puedes gastar un uso de tu Inspiración Bardica. Tira el dado de inspiración bárdica y elige una criatura que puedas ver en un radio de 60 pies de ti. Esa criatura gana puntos de golpe temporales iguales al número tirado + tu modificador de Carisma.",
	"With a gleam of light glancing from your shield, you can hinder an enemy's attention. As a reaction, when a creature you can see within 60 feet of you makes an attack roll or a saving throw to maintain its Concentration, you can roll a Bardic Inspiration die and give it a penalty to the saving throw or attack roll equal to the amount rolled. Youcan choose to use this feature after the creature makes its roll, but before the DM determines whether the attack roll or saving throw succeeds or fails.": "Con un destello de luz que sale de tu escudo, puedes entorpecer la atención de un enemigo. Como reacción, cuando una criatura que puedas ver en un radio de 60 pies de ti haga una tirada de ataque o una tirada de salvación para mantener su Concentración, puedes tirar un dado de Inspiración Bardica y darle una penalización a la tirada de salvación o de ataque igual a la cantidad obtenida. Puedes elegir usar este rasgo después de que la criatura haga su tirada, pero antes de que el DM determine si la tirada de ataque o de salvación tiene éxito o falla.",
	"Starting at 6th level, you can empower the mirrored surface of your shield to hinder an enemy's spellcasting. As an action, choose a creature that can see your shield. Until the end of your next turn, your allies have advantage on their saving throws against spells that creature casts, and it has disadvantage on spell attack rolls against creatures other than you. Unless surprised, a creature can avert its eyes to avoid this effect at the start of its turn. If the creature does so, it can't see you until the end of your next turn.": "A partir del 6º nivel, puedes potenciar la superficie espejada de tu escudo para obstaculizar el lanzamiento de hechizos de un enemigo. Como acción, elige una criatura que pueda ver tu escudo. Hasta el final de tu siguiente turno, tus aliados tienen ventaja en sus tiradas de salvación contra los conjuros que lance esa criatura, y ésta tiene desventaja en las tiradas de ataque de conjuros contra criaturas que no sean tú. A menos que sea sorprendida, una criatura puede apartar la vista para evitar este efecto al comienzo de su turno. Si la criatura lo hace, no puede verte hasta el final de tu siguiente turno.",
	"You can use this feature a number of times equal to your Charisma modifier (a minimum of once). You regain all expended uses after completing a long rest.": "Puedes utilizar este rasgo un número de veces igual a tu modificador de Carisma (un mínimo de una vez). Recuperas todos los usos gastados tras completar un descanso largo.",
	"At 14th level, you can store a modicum of excess power in your mirrored shield, releasing a blast of light in tandem with your spells. After you cast a spell of 1st level or higher, your shield gains a number of charges equal to 1 + the spell's level. Your shield can store a number of charges equal to your bard level. When you cast a spell, you can expend all its charges to unleash that energy as a 15-foot cone or a 30-foot long and 5-foot wide line (your choice) of searing light. Each creature in that area must make a Constitution saving throw against your spell save DC. A target takes an amount of radiant damage equal to the number of charges expended on a failed save, or half as much damage on a successful one. Any remaining charges fade after you complete a long rest.": "A 14º nivel, puedes almacenar un modesto exceso de poder en tu escudo espejado, liberando una ráfaga de luz en tándem con tus conjuros. Después de lanzar un conjuro de 1er nivel o superior, tu escudo gana un número de cargas igual a 1 + el nivel del conjuro. Tu escudo puede almacenar un número de cargas igual a tu nivel de bardo. Cuando lanzas un conjuro, puedes gastar todas sus cargas para liberar esa energía como un cono de 15 pies o una línea de 30 pies de largo y 5 pies de ancho (a tu elección) de luz abrasadora. Cada criatura en esa área debe hacer una tirada de salvación de Constitución contra tu DC de salvación del conjuro. Un objetivo recibe una cantidad de daño radiante igual al número de cargas gastadas en una salvación fallida, o la mitad de daño en una salvación exitosa. Las cargas restantes se desvanecen después de que completes un descanso largo.",
	"The gods of revelry rule over celebrations, festivals, wakes, and passionate congregations of almost any kind. They include gods of wine or alcohol, ritual madness, love, fertility, life, and many others. They're patrons of entertainers, those who engage in debauchery, and hosts of parties. Clerics of this domain are popular at festivals, and perform many ceremonies in the hopes of bringing joy and mirth to the world. They spread the minor madness of their Gods to assist their allies, distracting foes with the divine music of their mandate that fills their every jaunty step. Deities of this domain include Bacchus, Balder, Dionysus, Hathor, Lliira, and Sune.": "Los dioses del jolgorio gobiernan las celebraciones, los festivales, los velorios y las congregaciones apasionadas de casi todo tipo. Incluyen dioses del vino o el alcohol, la locura ritual, el amor, la fertilidad, la vida y muchos otros. Son mecenas de los artistas, los que se dedican al libertinaje y los anfitriones de las fiestas. Los clérigos de este dominio son populares en los festivales, y realizan muchas ceremonias con la esperanza de llevar la alegría y el júbilo al mundo. Propagan la locura menor de sus dioses para ayudar a sus aliados, distrayendo a los enemigos con la música divina de su mandato que llena cada uno de sus alegres pasos. Las deidades de este dominio incluyen a Baco, Balder, Dionisio, Hathor, Lliira y Sune.",
	"The state of madness you can induce with your abilities is known informally as the revel, and it can manifest different minor tics based on the cleric causing it. You can discover the trait of your revel by rolling on the Revel Traits table below.": "El estado de locura que puedes inducir con tus habilidades se conoce informalmente como revel, y puede manifestar diferentes tics menores según el clérigo que lo cause. Puedes descubrir el rasgo de tu revel tirando en la tabla de rasgos de Revel que aparece a continuación.",
	"Those charmed by you giggle nervously": "Los encantados por ti se ríen nerviosamente",
	"Those charmed by you sway to inaudible music": "Los encantados por ti se balancean con una música inaudible",
	"Those charmed by you growl and jibber": "Los encantados por ti gruñen y farfullan",
	"Those charmed by you grin widely": "Los encantados por ti sonríen ampliamente",
	"Those charmed by you pant like animals": "Los encantados por ti jadean como animales",
	"Those charmed by you shake and twitch": "Los encantados por ti tiemblan y se estremecen",
	"At 1st level, you learn the {@spell prestidigitation} cantrip. You also gain proficiency in {@item Brewer's supplies|PHB} and {@item Cook's utensils|PHB}.": "A 1er nivel, aprendes el cantrip {@spell prestidigitation}. También ganas competencia en {@item Brewer's supplies|PHB} y {@item Cook's utensils|PHB}.",
	"Starting at 1st level, you can encourage those around you to join your celebration. As an action you can touch a creature and force it to make a Wisdom saving throw. If the creature fails its save, it is {@condition charmed} by you until the end of your next turn. While charmed in this way, the creature must use half of its movement on its turn to dance or perform a standing jump.": "A partir del 1º nivel, puedes animar a los que te rodean a unirse a tu celebración. Como acción puedes tocar a una criatura y obligarla a realizar una tirada de salvación de Sabiduría. Si la criatura falla su tirada de salvación, es {@condition charmed} por ti hasta el final de tu siguiente turno. Mientras esté encantada de este modo, la criatura debe utilizar la mitad de su movimiento en su turno para bailar o realizar un salto de pie.",
	"You can use this feature a number of times equal to your Wisdom modifier (a minimum of once). You regain all expended uses when you finish a long rest.": "Puedes utilizar este rasgo un número de veces igual a tu modificador de Sabiduría (un mínimo de una vez). Recuperas todos los usos gastados cuando terminas un descanso largo.",
	"Starting at 2nd level, you can use your Channel Divinity to have those under your influence share your merriment. As an action, you present your holy symbol and yell a cry of joy. Each creature {@condition charmed} by you that you can see must make a Wisdom saving throw. If the creature fails its saving throw, it must immediately use its reaction to move up to its movement towards the nearest creature hostile to you, taking the safest available route, and touch them. A creature touched in this way must succeed on a Wisdom saving throw or be charmed by you until the end of your next turn, as if by your More the Merrier feature.": "A partir del 2º nivel, puedes usar tu Canal de Divinidad para que los que están bajo tu influencia compartan tu alegría. Como acción, presentas tu símbolo sagrado y gritas un grito de alegría. Cada criatura {@condition charmed} que puedas ver debe hacer una tirada de salvación de Sabiduría. Si la criatura falla su tirada de salvación, debe usar inmediatamente su reacción para moverse hasta su movimiento hacia la criatura hostil más cercana a ti, tomando la ruta más segura disponible, y tocarla. Una criatura tocada de este modo debe tener éxito en una tirada de salvación de Sabiduría o ser encantada por ti hasta el final de tu siguiente turno, como si fuera por tu rasgo de \"Cuanto más mejor\".",
	"Starting at 6th level, immediately after a creature is no longer {@condition charmed} by you, you can cause it to take psychic damage (requiring no action) equal to your Wisdom modifier (minimum of one).": "A partir del 6º nivel, inmediatamente después de que una criatura deje de ser {@condition charmed} por ti, puedes hacer que reciba un daño psíquico (que no requiere ninguna acción) igual a tu modificador de Sabiduría (mínimo de uno).",
	"Starting at 8th level, you add your Wisdom modifier to the damage you deal with any cleric cantrip.": "A partir del 8º nivel, añades tu modificador de Sabiduría al daño que haces con cualquier cantrip de clérigo.",
	"Starting at 17th level, you are immune to being {@condition charmed} and {@condition frightened}, and you have immunity to psychic damage. When a creature would attempt to frighten you, charm you, or read your thoughts, they must succeed on a Wisdom saving throw or become {@condition stunned} until the end of their next turn.": "A partir del 17º nivel, eres inmune a ser {@condition charmed} y {@condition frightened}, y tienes inmunidad al daño psíquico. Cuando una criatura intente asustarte, hechizarte o leer tus pensamientos, debe tener éxito en una tirada de salvación de Sabiduría o quedar {@condition stunned} hasta el final de su siguiente turno.",
	"Druids of the Circle of Sand are nomads by nature, embracing the hardships of the desert to protect the fragility of its oases. They meet at these beacons of nature, or within the cool interiors of ancient tombs and forgotten cities. Their bond with the sands allows them to form a connection with the innumerable spirits of its dead, and every druid of the Circle of Sand finds a certain one to call friend. That bond is powerful, and many of these druids are happy to live as just a pair.": "Los druidas del Círculo de Arena son nómadas por naturaleza, y abrazan las dificultades del desierto para proteger la fragilidad de sus oasis. Se reúnen en estos faros de la naturaleza, o en los frescos interiores de antiguas tumbas y ciudades olvidadas. Su vínculo con las arenas les permite establecer una conexión con los innumerables espíritus de sus muertos, y cada druida del Círculo de la Arena encuentra uno al que llamar amigo. Ese vínculo es poderoso, y muchos de estos druidas se conforman con vivir en pareja.",
	"The table below allows you to choose the form that this spirit commonly takes (although many spirits are happy to change when the occasion suits them) via the rolling of a d6, but you and your DM might choose one together that you feel is appropriate to your character.": "La tabla de abajo te permite elegir la forma que comúnmente adopta este espíritu (aunque muchos espíritus están contentos de cambiar cuando la ocasión les conviene) a través de la tirada de un d6, pero tú y tu DM podrían elegir juntos una que consideren apropiada para tu personaje.",
	"Camel": "Camello",
	"Vulture": "Buitre",
	"Snake": "Serpiente",
	"Lizard": "Lagartija",
	"Coyote": "Coyote",
	"Scorpion": "Escorpión",
	"Starting at 2nd level, moving across sand or loose earth costs you no extra movement. Also, you have advantage on checks made to forage for food or find water while within deserts and similar terrain.": "A partir del 2º nivel, moverse por la arena o la tierra suelta no le cuesta ningún movimiento extra. Además, tienes ventaja en los chequeos realizados para buscar comida o encontrar agua en desiertos y terrenos similares.",
	"When you choose this circle at 2nd level, you bond with a spirit of the desert that remains by your side. This spirit takes the form of an insubstantial cloud of sand, that can fit within a five foot cube, in the shape of a beast. It stays within 5 feet of you, in an unoccupied space. The spirit is tangible because of the sand used to create it, but attacks miss it automatically. It succeeds on all saving throws, and it is immune to all damage and conditions. As a reaction, when a creature you can see targets you with an attack, you can have the spirit momentarily swirl between you and the attacker, giving the attack disadvantage.": "Cuando eliges este círculo a 2º nivel, te vinculas con un espíritu del desierto que permanece a tu lado. Este espíritu toma la forma de una nube insustancial de arena, que puede caber en un cubo de 1,5 metros, con forma de bestia. Permanece a menos de 1,5 metros de ti, en un espacio desocupado. El espíritu es tangible debido a la arena utilizada para crearlo, pero los ataques lo fallan automáticamente. Tiene éxito en todas las tiradas de salvación y es inmune a todos los daños y condiciones. Como reacción, cuando una criatura que puedas ver te haga blanco de un ataque, puedes hacer que el espíritu se arremoline momentáneamente entre tú y el atacante, dándole desventaja al ataque.",
	"Additionally, when a creature you can see fails a saving throw against one of your druid spells, you can have the spirit swarm within the creatures space until the end of its next turn, or until you use your reaction to interpose the spirit between yourself and an attacker. The creature is {@condition blinded} while it remains in the area occupied by the spirit.": "Además, cuando una criatura que puedas ver falle una tirada de salvación contra uno de tus conjuros de druida, puedes hacer que el espíritu pulule dentro del espacio de la criatura hasta el final de su siguiente turno, o hasta que uses tu reacción para interponer el espíritu entre tú y un atacante. La criatura queda {@condition blinded} mientras permanezca en el área ocupada por el espíritu.",
	"Beginning at 6th level, your spirit can become strong enough to bear weight. As an action, you can have the spirit expand to become Large, or return to its normal size. While Large, it gains a Strength score equal to your Wisdom score. While in this form, it can be ridden as if it were a mount by you and creatures friendly to you, and it can carry an amount of pounds equal to thirty times its strength score. Your spirit automatically returns to its normal size when you activate any of your other features that require your spirit.": "A partir del 6º nivel, tu espíritu puede volverse lo suficientemente fuerte como para soportar peso. Como acción, puedes hacer que el espíritu se expanda hasta convertirse en Grande, o volver a su tamaño normal. Mientras es grande, gana una puntuación de Fuerza igual a tu puntuación de Sabiduría. Mientras esté en esta forma, puede ser montado como si fuera una montura por ti y por criaturas amigas tuyas, y puede cargar una cantidad de libras igual a treinta veces su puntuación de fuerza. Tu espíritu vuelve automáticamente a su tamaño normal cuando activas cualquiera de tus otros rasgos que requieren tu espíritu.",
	"Starting at 10th level, you can use your action to disperse your spirit and cast {@spell wall of sand|XGE} without using a spell slot. The spell lasts until you end it (no action required), requiring no concentration. Until the spell ends, you cannot benefit from any of your features that require your spirit.": "A partir del 10º nivel, puedes usar tu acción para dispersar tu espíritu y lanzar {@spell wall of sand|XGE} sin usar una ranura de conjuro. El hechizo dura hasta que lo termines (sin necesidad de acción), y no requiere concentración. Hasta que el conjuro termine, no puedes beneficiarte de ninguna de tus características que requieran tu espíritu.",
	"Starting at 14th level, you can expend a use of your wild shape to merge with your spirit and take on a number of its properties. For one minute, you have resistance to cold and fire damage, your size becomes Large, and you gain a number of temporary hit points at the start of each of your turns equal to your Druid level. For the duration, the area within ten feet of you becomes heavily obscured for creatures other than you, you gain a flying speed equal to your walking speed, and you cannot benefit from any of your features that require your spirit. Once you have used this feature, you can't do so again until you complete a long rest.": "A partir del 14º nivel, puedes gastar un uso de tu forma salvaje para fusionarte con tu espíritu y adoptar varias de sus propiedades. Durante un minuto, tienes resistencia al daño por frío y fuego, tu tamaño pasa a ser Grande y ganas un número de puntos de golpe temporales al comienzo de cada uno de tus turnos igual a tu nivel de druida. Mientras dure, el área en un radio de tres metros de ti se vuelve muy oscura para las criaturas que no seas tú, ganas una velocidad de vuelo igual a tu velocidad de marcha y no puedes beneficiarte de ninguno de tus rasgos que requieran tu espíritu. Una vez que hayas utilizado este rasgo, no podrás volver a hacerlo hasta que completes un descanso largo.",
	"As an archetypal Monster Hunter, you are an expert at defeating supernatural threats. Typically mentored by an older, experienced Monster Hunter, you learn to overcome a variety of unnatural defenses and attacks, including those of undead, lycanthropes, and other creatures of horror.": "Como cazador de monstruos arquetípico, eres un experto en derrotar amenazas sobrenaturales. Con la ayuda de un cazador de monstruos más veterano y experimentado, aprenderás a superar una serie de defensas y ataques antinaturales, como los de los muertos vivientes, los licántropos y otras criaturas de horror.",
	"You track your quarry to their lair, and strike them where they feel safest": "Rastreas a tu presa hasta su guarida, y la golpeas donde se siente más segura",
	"You watch closely for long periods of time, making sure to memorise their every movement": "Observas atentamente durante largos periodos de tiempo, asegurándote de memorizar cada uno de sus movimientos",
	"You find them when they are weakest, alone, or distracted": "Los encuentras cuando están más débiles, solos o distraídos",
	"You use poisons or the environment to your advantage, reserving combat for a last resort": "Utilizas los venenos o el entorno en tu beneficio, reservando el combate como último recurso",
	"You work as a team to trap the enemy in a stronger position for yourself": "Trabajas en equipo para atrapar al enemigo en una posición más fuerte para ti",
	"You collect as much information as you can, basing your approach on the most successful methods": "Recoge toda la información que puedas, basando tu enfoque en los métodos más exitosos",
	"When you choose this archetype at 3rd level, you gain proficiency in two of the following skills of your choice: {@skill Arcana}, {@skill History}, {@skill Insight}, {@skill Investigation}, {@skill Nature}, or {@skill Perception}.You also gain proficiency with the {@item Herbalism kit|PHB}.": "Cuando eliges este arquetipo a 3er nivel, ganas competencia en dos de las siguientes habilidades a tu elección: {@skill Arcana}, {@skill History}, {@skill Insight}, {@skill Investigation}, {@skill Nature} o {@skill Perception}.También ganas competencia con el {@item Herbalism kit|PHB}.",
	"Beginning at 3rd level, your training allows you to prepare to face a number of foes on better footing. At the end of a long rest, you can designate one of the following creature types as your quarry: aberrations, celestials, dragons, fey, fiends, giants, monstrosities, or undead. Designating your quarry requires at least 1 hour of study and mental exercises. Until you choose a different quarry, you have advantage on Dexterity ({@skill Stealth}) checks to avoid detection from creatures of that type, and you have advantage on Wisdom ({@skill Perception}) checks made to detect their presence.": "A partir del 3º nivel, tu entrenamiento te permite prepararte para enfrentarte a una serie de enemigos en mejores condiciones. Al final de un descanso largo, puedes designar uno de los siguientes tipos de criaturas como tu presa: aberraciones, celestiales, dragones, fey, demonios, gigantes, monstruosidades o no muertos. Designar tu presa requiere al menos 1 hora de estudio y ejercicios mentales. Hasta que elijas una presa diferente, tienes ventaja en los chequeos de Destreza ({@skill Stealth}) para evitar ser detectado por criaturas de ese tipo, y tienes ventaja en los chequeos de Sabiduría ({@skill Perception}) realizados para detectar su presencia.",
	"Additionally, the first time you make a weapon attack against a creature on a turn, you can gain a bonus to the attack or damage roll equal to half your fighter level. You can't use this feature against that creature again until you complete a short or long rest. Once you reach 18th level in this class, you can use this feature twice against the same creature before you must complete a rest.": "Además, la primera vez que realices un ataque con arma contra una criatura en un turno, puedes ganar un bonificador a la tirada de ataque o daño igual a la mitad de tu nivel de luchador. No puedes volver a usar este rasgo contra esa criatura hasta que completes un descanso corto o largo. Una vez que alcances el 18º nivel en esta clase, puedes usar este rasgo dos veces contra la misma criatura antes de tener que completar un descanso.",
	"At 3rd level, your study of the supernatural gives you a limited ability to use magic. You can cast {@spell detect magic} as a ritual. You can cast {@spell protection from evil and good}, but you cannot cast it again with this feature until you finish a long rest. Wisdom is your spellcasting ability for these spells. In addition, you gain the ability to speak one Exotic Language of your choice.": "A 3er nivel, tu estudio de lo sobrenatural te da una habilidad limitada para usar la magia. Puedes lanzar {@spell detect magic} como un ritual. Puedes lanzar {@spell protection from evil and good}, pero no puedes volver a lanzarlo con esta característica hasta que termines un descanso largo. La sabiduría es tu habilidad de lanzamiento de hechizos para estos conjuros. Además, obtienes la capacidad de hablar un idioma exótico de tu elección.",
	"At 7th level, you always know when you are in the lair of a legendary creature. Additionally, if you spend at least 1 minute observing or interacting with another creature outside of combat while you can see its true form, you learn if it has any legendary actions and what they are.": "A 7º nivel, siempre sabes cuándo estás en la guarida de una criatura legendaria. Además, si pasas al menos 1 minuto observando o interactuando con otra criatura fuera del combate mientras puedes ver su verdadera forma, aprendes si tiene alguna acción legendaria y cuál es.",
	"At 10th level, you learn to focus your supernatural magics and gain better insight into your prey. As an action you can project your mind's eye outwards. The nearest creature with your quarry's creature type within 500 feet of you must make a Wisdom saving throw (DC equal to 8 + your Proficiency bonus+ your Wisdom modifier). If it fails, you can see and hear through its senses for 1 minute, until it takes damage from you, or until you end it as a bonus action. You are {@condition blinded} and {@condition deafened} to your own surroundings for the duration. If the creature succeeds on its saving throw, or once the effect ends, it is immune to this effect for the next 24 hours. You can use this feature a number of times equal to your Wisdom modifier, and you regain all expended uses after you finish a long rest.": "A 10º nivel, aprendes a concentrar tus magias sobrenaturales y a obtener una mejor visión de tu presa. Como acción puedes proyectar el ojo de tu mente hacia el exterior. La criatura más cercana con el tipo de criatura de tu presa en un radio de 500 pies debe hacer una tirada de salvación de Sabiduría (DC igual a 8 + tu bono de competencia + tu modificador de Sabiduría). Si falla, puedes ver y oír a través de sus sentidos durante 1 minuto, hasta que reciba daño de ti, o hasta que lo termines como acción adicional. Eres {@condition blinded} y {@condition deafened} de tu propio entorno durante la duración. Si la criatura tiene éxito en su tirada de salvación, o una vez que el efecto termina, es inmune a este efecto durante las siguientes 24 horas. Puedes usar este rasgo un número de veces igual a tu modificador de Sabiduría, y recuperas todos los usos gastados después de terminar un descanso largo.",
	"Starting at 15th level, you learn to target your quarry's weak point with great ferocity. When you use your Hunter's Quarry feature to gain a bonus to your attack roll and hit, the creature is also knocked {@condition prone}. Alternatively, if you use your Hunter's Quarry feature to gain a bonus to your damage roll and hit, the creature is {@condition paralyzed} until the end of the turn or until it next takes damage.": "A partir del 15º nivel, aprendes a apuntar al punto débil de tu presa con gran ferocidad. Cuando usas tu rasgo de Caza del Cazador para obtener un bonificador a tu tirada de ataque y golpear, la criatura también es derribada {@condition prone}. Alternativamente, si usas tu rasgo de Caza del Cazador para obtener una bonificación a tu tirada de daño y golpear, la criatura queda {@condition paralyzed} hasta el final del turno o hasta que reciba el siguiente daño.",
	"Once you reach 18th level in this class, you can use Hunter's Quarry to gain a bonus to the attack or damage roll twice against the same creature before you must complete a rest.": "Una vez que alcances el nivel 18 en esta clase, puedes usar Caza del Cazador para ganar un bono a la tirada de ataque o daño dos veces contra la misma criatura antes de tener que completar un descanso.",
	"Beginning at 18th level, when you attack a creature with a weapon on your turn, you can immediately move or jump up to half your speed without provoking opportunity attacks.": "A partir del nivel 18, cuando atacas a una criatura con un arma en tu turno, puedes moverte o saltar inmediatamente hasta la mitad de tu velocidad sin provocar ataques de oportunidad.",
	"Monks of the Way of Waves embody the sea itself. Created by the sea elves along the coast of Deva'lamirusandia, their goal is not only mastery of self, but perfect harmony with their longest love, the ocean.": "Los monjes del Camino de las Olas encarnan el propio mar. Creados por los elfos del mar a lo largo de la costa de Deva'lamirusandia, su objetivo no es sólo el dominio de sí mismos, sino la perfecta armonía con su amor más largo, el océano.",
	"Along with teaching the finer points of sailing and navigation, the techniques and forms of the Way of Waves attempt to emulate the motion of the sea, and the push and pull of its tides.": "Además de enseñar los puntos más delicados de la navegación, las técnicas y formas del Camino de las Olas intentan emular el movimiento del mar, y el empuje y el tirón de sus mareas.",
	"Your skin is always somewhat damp": "Su piel está siempre algo húmeda",
	"You leave a puddle wherever you sleep": "Dejas un charco donde sea que duermas",
	"You smell strongly of sea salt": "Hueles fuertemente a sal marina",
	"You always seem to be swaying": "Parece que siempre te balanceas",
	"Creatures near you faintly hear the ocean": "Las criaturas cercanas escuchan débilmente el océano",
	"You leave foam footprints in your path": "Dejas huellas de espuma en tu camino",
	"When you choose this tradition at 3rd level, you gain proficiency in {@item navigator's tools|PHB} and vehicles (water) if you don't already have them.": "Cuando eliges esta tradición a 3er nivel, ganas competencia en {@item navigator's tools|PHB} y vehículos (agua) si no los tienes ya.",
	"Starting at 3rd level, you become as inexorable as the tides. On your turn you can spend 1 ki point to release the power of the ocean within you, lasting until the end of your turn. During this time, any grapple attempt you make uses your ki save DC in place of a Strength ({@skill Athletics}) check, as well as to maintain on subsequent turns. Additionally, once before the end of your turn (requiring no action), you can choose to immediately move up to half your speed without provoking opportunity attacks. You can bring with you any creatures within 5 feet of you during the movement that are either willing or {@condition grappled} by you.": "A partir del 3º nivel, te vuelves tan inexorable como las mareas. En tu turno puedes gastar 1 punto de ki para liberar el poder del océano en tu interior, que dura hasta el final de tu turno. Durante este tiempo, cualquier intento de agarre que realices utiliza tu DC de salvación de ki en lugar de un chequeo de Fuerza ({@skill Athletics}), así como para mantenerlo en turnos posteriores. Además, una vez antes del final de tu turno (sin requerir ninguna acción), puedes elegir moverte inmediatamente hasta la mitad de tu velocidad sin provocar ataques de oportunidad. Puedes llevar contigo a cualquier criatura que esté a 5 pies de ti durante el movimiento y que esté dispuesta o {@condition grappled} por ti.",
	"At 6th level, your affinity with water has bestowed you with new abilities. You can breathe in air and water, and you gain a swimming speed equal to your walking speed. If you already have a swimming speed from your race, it increases by 10 feet.": "A 6º nivel, tu afinidad con el agua te ha otorgado nuevas habilidades. Puedes respirar en el aire y en el agua, y obtienes una velocidad de nado igual a tu velocidad de marcha. Si ya tienes una velocidad de nado de tu raza, ésta aumenta en 3 metros.",
	"Additionally, when you use your Ebb and Flow feature, you can create a 5 foot deep swirling area of water in a 5 foot radius of you until the start of your next turn. While this water remains you gain the following benefits:": "Además, cuando usas tu rasgo Flujo y reflujo, puedes crear una zona de agua arremolinada de 1,5 metros de profundidad en un radio de 1,5 metros de ti hasta el comienzo de tu siguiente turno. Mientras esta agua permanezca, obtienes los siguientes beneficios:",
	"When a creature hits you with a melee attack with a melee weapon, you can use your reaction to force that creature to make a Strength saving throw. On a failure their weapon is torn from their grasp and thrown to a random space within 10 feet of you.": "Cuando una criatura te golpea con un ataque cuerpo a cuerpo con un arma cuerpo a cuerpo, puedes usar tu reacción para obligar a esa criatura a hacer una tirada de salvación de Fuerza. Si fallas, su arma es arrancada de sus manos y lanzada a un espacio aleatorio a menos de 3 metros de ti.",
	"When a ranged weapon attack against you misses, you can use your Deflect Missiles feature as if you had caught the missile, without requiring a free hand.": "Cuando un ataque con un arma a distancia contra ti falla, puedes utilizar tu rasgo Desviar misiles como si hubieras atrapado el misil, sin necesidad de tener la mano libre.",
	"At 11th level, you learn to surge forward with all the force of the sea. As an action you can spend 2 ki points to move up to your speed. Any hostile creatures within 5 feet of you during this movement must succeed on a Strength saving throw or be knocked {@condition prone}. Until the end of your turn, creatures that fail this saving throw are considered {@condition grappled} for the purpose of your Ebb and Flow feature.": "A 11º nivel, aprendes a avanzar con toda la fuerza del mar. Como acción puedes gastar 2 puntos de ki para moverte hasta tu velocidad. Cualquier criatura hostil que se encuentre a 5 pies de ti durante este movimiento debe tener éxito en una tirada de salvación de Fuerza o ser derribada {@condition prone}. Hasta el final de tu turno, las criaturas que fallen esta tirada de salvación se consideran {@condition grappled} a efectos de tu rasgo Flujo y reflujo.",
	"At 17th level, you gain increased mastery over the raging waters. As an action, while your Vortex feature is active, you can expand its size and force by spending ki points. Creatures hostile to you that start their turn in this area or enter it for the first time on a turn must succeed on a Strength saving throw or take {@damage 1d6} bludgeoning damage and be pulled up to 20 feet toward an unoccupied space of your choice within the area.": "A 17º nivel, obtienes un mayor dominio sobre las aguas furiosas. Como acción, mientras tu rasgo de Vórtice esté activo, puedes ampliar su tamaño y fuerza gastando puntos de ki. Las criaturas hostiles a ti que comiencen su turno en esta área o entren en ella por primera vez en un turno deben tener éxito en una tirada de salvación de Fuerza o recibir {@damage 1d6} de daño por apaleamiento y ser arrastradas hasta 6 metros hacia un espacio desocupado de tu elección dentro del área.",
	"Each point you spend, to a maximum of 8, increases the radius of the area by 10 feet and the damage by 1d6.": "Cada punto que gastas, hasta un máximo de 8, aumenta el radio del área en 3 metros y el daño en 1d6.",
	"The Oath of Resolve is a lonely path, walked by those who seek to achieve as much with their lives as they can. They are wandering crusaders, looking for wrongs to right, or to hamper the efforts of those whose aims will lead to chaos and pain, wherever they might be. These knights do not trouble themselves with the why, and if a larger trouble comes along while they already pursue a task, they do not falter. The only thing that matters is the next step, for the last one never comes.": "El Juramento de la Resolución es un camino solitario, transitado por aquellos que buscan conseguir todo lo que puedan con sus vidas. Son cruzados errantes, que buscan males que corregir, o que obstaculizan los esfuerzos de aquellos cuyos objetivos conducen al caos y al dolor, dondequiera que estén. Estos caballeros no se preocupan por el por qué, y si surge un problema mayor mientras ellos ya persiguen una tarea, no vacilan. Lo único que importa es el siguiente paso, pues el último nunca llega.",
	"The tenets of the Oath of Resolve are some of the least attractive for Paladins, but they produce effective warriors. The core premise of the tenets speak for themselves.": "Los principios del Juramento de Resolución son algunos de los menos atractivos para los paladines, pero producen guerreros eficaces. La premisa central de los principios habla por sí misma.",
	"I cannot be divided in my goals, I must choose an objective and pursue it until it is complete.": "No puedo estar dividido en mis metas, debo elegir un objetivo y perseguirlo hasta completarlo.",
	"The path of comfort leads to complacency.": "El camino de la comodidad conduce a la complacencia.",
	"What has been done has been done, regret has no place in my heart.": "Lo hecho, hecho está, el arrepentimiento no tiene cabida en mi corazón.",
	"Death may be inevitable, but it should never be accepted.": "La muerte puede ser inevitable, pero nunca debe aceptarse.",
	"You gain oath spells at the paladin levels listed in the Oath of Resolve Spells table. See the Sacred Oath class feature for how oath spells work.": "Obtienes conjuros de juramento a los niveles de paladín indicados en la tabla de conjuros de juramento de resolución. Consulta el rasgo de clase Juramento Sagrado para saber cómo funcionan los hechizos de juramento.",
	"When you take this oath at 3rd level, you gain the following two Channel Divinity options.": "Cuando tomas este juramento a 3er nivel, obtienes las siguientes dos opciones de Canalizar la Divinidad.",
	"As an action you can present your holy symbol and speak a vow of duty, using your Channel Divinity. Choose a creature or object within 30 feet of you. For 1 hour, the target gains no benefit against you from being {@condition invisible} or heavily obscured, and you do not have disadvantage on attacks made against it as a result of being {@condition blinded}. Additionally, you know the exact direction and distance to the target while it is on the same plane of existence as you.": "Como acción puedes presentar tu símbolo sagrado y pronunciar un voto de deber, usando tu Divinidad de Canal. Elige una criatura u objeto a menos de 30 pies de ti. Durante 1 hora, el objetivo no obtiene ningún beneficio contra ti por estar {@condition invisible} o muy oscurecido, y no tienes desventaja en los ataques realizados contra él por estar {@condition blinded}. Además, conoces la dirección y distancia exactas del objetivo mientras esté en el mismo plano de existencia que tú.",
	"As a bonus action, you can use your Channel Divinity to ignore creatures that would seek to deny your passage. For 1 minute, you can move through the spaces of hostile creatures regardless of their size, and creatures you move through on your turn have disadvantage on opportunity attacks made against you until the end of that turn.": "Como acción de bonificación, puedes usar tu Divinidad de Canal para ignorar a las criaturas que intenten negarte el paso. Durante 1 minuto, puedes moverte a través de los espacios de criaturas hostiles independientemente de su tamaño, y las criaturas que atravieses en tu turno tienen desventaja en los ataques de oportunidad realizados contra ti hasta el final de ese turno.",
	"Starting at 7th level, you and friendly creatures within 10 feet of you are unaffected by difficult terrain.": "A partir del 7º nivel, tú y las criaturas amistosas en un radio de 3 metros de ti no os veis afectados por el terreno difícil.",
	"At 18th level, the range of this aura increases to 30 feet.": "A nivel 18, el alcance de esta aura aumenta a 30 pies.",
	"Starting at 15th level, your refusal to shirk your duty transcends even your time of rest. You no longer suffer any of the penalties of being {@condition unconscious}.": "A partir del 15º nivel, tu negativa a eludir tu deber trasciende incluso tu tiempo de descanso. Ya no sufres ninguna de las penalizaciones de ser {@condition unconscious}.",
	"At 20th level, you can assume the form of an avatar of conviction. Using your action, you undergo a transformation. For 1 minute, you gain the following benefits:": "A 20º nivel, puedes asumir la forma de un avatar de convicción. Utilizando su acción, se somete a una transformación. Durante 1 minuto, obtienes los siguientes beneficios:",
	"You cannot be reduced to lower than 1 hit point.": "No puedes ser reducido a menos de 1 punto de vida.",
	"You can take the {@action Dash} action as a bonus action.": "Puedes realizar la acción {@action Dash} como acción extra.",
	"You are immune to being {@condition charmed} or {@condition grappled}.": "Eres inmune a ser {@condition charmed} o {@condition grappled}.",
	"Once you use this feature, you can't use it again until you finish a long rest.": "Una vez que utilices esta función, no podrás volver a usarla hasta que termines un descanso largo.",
	"Stone Singers were born of dwarvish culture, a sect of Rangers dedicated to defending their borders from any would be invaders from the underdark or mountains. They grew closer than any of the dwarves to the land beneath their feet. Now they are spread all over, the teachings of the song of stone a tune that many might carry. They have a deep attunement to the earth, the rocky core of the world a siren's call that drums in their ears whether out at sea or at the peak of mountains.": "Los Cantores de Piedra nacieron de la cultura enana, una secta de guardabosques dedicada a defender sus fronteras de cualquier invasor de la infraoscuridad o las montañas. Se acercaron más que ninguno de los enanos a la tierra bajo sus pies. Ahora están repartidos por todas partes, las enseñanzas de la canción de la piedra una melodía que muchos podrían llevar. Tienen una profunda sintonía con la tierra, el núcleo rocoso del mundo es un canto de sirena que retumba en sus oídos ya sea en el mar o en la cima de las montañas.",
	"Your shoes and feet are always dusty": "Tus zapatos y tus pies siempre están llenos de polvo",
	"You have the pressing urge to eat rocks": "Tienes la imperiosa necesidad de comer piedras",
	"Your body has a web of cracks stretching across it": "Tu cuerpo tiene una red de grietas que se extiende a través de él",
	"The ground rumbles slightly with your footsteps": "El suelo retumba ligeramente con tus pasos",
	"Stone ripples to your touch": "La piedra se ondula al tocarla",
	"You feel most comfortable sleeping on earth": "Te sientes más cómodo durmiendo en la tierra",
	"Starting at 3rd level, you learn an additional spell when you reach certain levels in this class, as shown in the Stone Singer Spells table. The spell counts as a ranger spell for you, but it doesn't count against the number of ranger spells you know.": "A partir del 3º nivel, aprendes un conjuro adicional cuando alcanzas ciertos niveles en esta clase, como se muestra en la tabla de conjuros de cantor de piedra. El conjuro cuenta como un conjuro de guardabosques para ti, pero no cuenta para el número de conjuros de guardabosques que conoces.",
	"Beginning at 3rd level, you can coat your weapons in sheathes of fragile stone. As a bonus action, you can cause one weapon or piece of ammunition to gain a coating of rock around itself until the end of your turn. The next time you hit with that weapon or piece of ammunition, the coating explodes and deals an additional {@damage 1d6} piercing damage to the target and another creature of your choice within 5 feet of it.": "A partir del 3º nivel, puedes revestir tus armas con vainas de piedra frágil. Como acción de bonificación, puedes hacer que un arma o pieza de munición obtenga un revestimiento de piedra a su alrededor hasta el final de tu turno. La próxima vez que golpees con esa arma o pieza de munición, el revestimiento explota e inflige un {@damage 1d6} de daño perforante adicional al objetivo y a otra criatura de tu elección en un radio de 5 pies.",
	"Beginning at 3rd level, as an action you can gain a burrowing speed of 5 feet until the end of your turn. This increases to 10 feet at 11th level.": "A partir del 3er nivel, como acción puedes ganar una velocidad de madriguera de 5 pies hasta el final de tu turno. Esto aumenta a 3 metros en el 11º nivel.",
	"When you reach 11th level in this class, you can burrow through nonmagical, unworked earth and stone. While doing so, you don't disturb the material you move through.": "Cuando alcanzas el 11º nivel en esta clase, puedes excavar a través de tierra y piedra no mágica y no trabajada. Mientras lo haces, no alteras el material por el que te mueves.",
	"Starting at 7th level, you learn to extend your manipulation of stone in to a defensive armor, for a time. When you use your Earthen Armament feature, you gain resistance to nonmagical bludgeoning, piercing, and slashing damage until the beginning of your next turn, or until you take damage.": "A partir del 7º nivel, aprendes a convertir tu manipulación de la piedra en una armadura defensiva, durante un tiempo. Cuando usas tu rasgo de armamento de tierra, obtienes resistencia al daño no mágico contundente, perforante y cortante hasta el comienzo de tu siguiente turno, o hasta que recibas daño.",
	"At 11th level, you can deliver a devastating blow to your foes. Once on your turn, you can deal an extra {@damage 1d6} bludgeoning damage to one target you hit with an attack. If the target is a creature, it must succeed on a Strength saving throw or be knocked {@condition prone} or pushed 15 feet away from you, your choice. If, as a result of being pushed away, the target would collide with a solid surface, or an object or creature that is its size or larger, it takes an additional {@damage 1d6} bludgeoning damage.": "A 11º nivel, puedes asestar un golpe devastador a tus enemigos. Una vez en tu turno, puedes infligir un {@damage 1d6} de daño contundente adicional a un objetivo al que golpees con un ataque. Si el objetivo es una criatura, debe tener éxito en una tirada de salvación de Fuerza o ser derribado {@condition prone} o empujado a 15 pies de distancia de ti, a tu elección. Si, como resultado de ser empujado, el objetivo choca con una superficie sólida, o con un objeto o criatura de su tamaño o mayor, recibe un {@damage 1d6} de daño contundente adicional.",
	"Starting at 15th level, when a creature hits you with an attack but before the damage is dealt, you can use your reaction to gain a number of temporary hit points equal to half your Ranger level + your Constitution modifier.": "A partir del 15º nivel, cuando una criatura te golpea con un ataque pero antes de que se produzca el daño, puedes usar tu reacción para ganar un número de puntos de golpe temporales igual a la mitad de tu nivel de Ranger + tu modificador de Constitución.",
	"There are many names for this particular set of skills, but those in the know refer to its practitioners as Sliders. Graced with supernatural power from their lineage or through a ritual passed down between fellow Sliders, they are able to ignore the friction generated by almost any surfaces and contort their body with inhuman flexibility, their elegance and speed allow them to perform twisted maneuvers across the battlefield, or access places they probably shouldn't. A marvel to behold, and a devil to catch. At their peak, they are a whirlwind of trouble that leave their foes lying humiliated in their dust.": "Hay muchos nombres para este particular conjunto de habilidades, pero los conocedores se refieren a sus practicantes como Deslizadores. Dotados de un poder sobrenatural por su linaje o a través de un ritual transmitido entre compañeros de Sliders, son capaces de ignorar la fricción generada por casi cualquier superficie y contorsionar su cuerpo con una flexibilidad inhumana, su elegancia y velocidad les permiten realizar maniobras retorcidas en el campo de batalla, o acceder a lugares que probablemente no deberían. Una maravilla para contemplar, y un demonio para atrapar. En su mejor momento, son un torbellino de problemas que dejan a sus enemigos humillados en su polvo.",
	"Items constantly slip from your fingers": "Los objetos se escapan constantemente de los dedos",
	"Falling prone isn't always intentional": "Las caídas no siempre son intencionadas",
	"Physical contact with others is difficult": "El contacto físico con los demás es difícil",
	"Moving downhill is asking for trouble": "Ir cuesta abajo es buscarse problemas",
	"Wearing shoes is unbearable": "Usar zapatos es insoportable",
	"Substances slide right off you": "Las sustancias se deslizan directamente sobre ti",
	"At 3rd level, when you drop or land prone, you can immediately move up to half your speed. You can use this feature only once per turn. Additionally, while {@condition prone}, you can slide at your full speed instead of crawling.": "A 3er nivel, cuando te dejas caer o aterrizas boca abajo, puedes moverte inmediatamente hasta la mitad de tu velocidad. Puedes utilizar este rasgo sólo una vez por turno. Además, mientras {@condition prone}, puedes deslizarte a tu velocidad máxima en lugar de arrastrarte.",
	"Starting at 3rd level, friction seems to be a mere memory for you. You no longer have disadvantage on melee attacks as a result of being {@condition prone}, you have advantage on Dexterity checks made to avoid or escape being {@condition grappled}, and you can move through the spaces of creatures regardless of their size.": "A partir del 3º nivel, la fricción parece ser un mero recuerdo para ti. Ya no tienes desventaja en los ataques cuerpo a cuerpo por ser {@condition prone}, tienes ventaja en los chequeos de Destreza realizados para evitar o escapar de ser {@condition grappled}, y puedes moverte por los espacios de las criaturas independientemente de su tamaño.",
	"Beginning at 9th level, you suffer none of the penalties of squeezing into a smaller space. Also, you can jump as if you were on foot even while {@condition prone}.": "A partir del 9º nivel, no sufres ninguna de las penalizaciones por apretarte en un espacio más pequeño. Además, puedes saltar como si estuvieras a pie incluso mientras {@condition prone}.",
	"At 13th level, while {@condition prone} you can move along vertical surfaces without falling during the move and you ignore nonmagical difficult terrain.": "A 13º nivel, mientras {@condition prone} puedes moverte por superficies verticales sin caer durante el movimiento e ignoras el terreno difícil no mágico.",
	"At 17th level, you can impart a modicum of your friction defying abilities to creatures you touch, albeit with none of the control. When you touch a creature, or hit it with a melee attack, you can force it to make a Constitution saving throw (DC equal to 8 + your proficiency bonus + your Dexterity modifier).": "A 17º nivel, puedes impartir un mínimo de tus habilidades de desafío a la fricción a las criaturas que toques, aunque sin ningún tipo de control. Cuando tocas a una criatura, o la golpeas con un ataque cuerpo a cuerpo, puedes obligarla a realizar una tirada de salvación de Constitución (DC igual a 8 + tu bonificador de competencia + tu modificador de Destreza).",
	"On a failure, the creature is knocked {@condition prone}. Until the end of its next turn, the creature cannot stand up, crawling costs 2 extra feet instead of 1, and it has disadvantage on all Strength and Dexterity checks.": "En caso de fallo, la criatura es derribada {@condition prone}. Hasta el final de su siguiente turno, la criatura no puede ponerse de pie, arrastrarse cuesta 2 pies adicionales en lugar de 1, y tiene desventaja en todos los chequeos de Fuerza y Destreza.",
	"A sorcerer's power can occasionally come directly from one of the planes themselves, a bond usually forged as a freak accident during planar travel or exposure to a portal. These sorcerers can bend the fabric of space itself, allowing them to subvert the natural physics of the worlds they pass through. Such sorcerers generally have a strong affinity to one plane in particular, for that plane is usually the root of their abilities.": "En ocasiones, el poder de un hechicero puede proceder directamente de uno de los propios planos, un vínculo que suele forjarse como un extraño accidente durante un viaje planar o la exposición a un portal. Estos hechiceros pueden doblar el tejido del propio espacio, lo que les permite subvertir la física natural de los mundos que atraviesan. Estos hechiceros suelen tener una fuerte afinidad con un plano en particular, ya que ese plano suele ser la raíz de sus habilidades.",
	"You can choose a plane for yourself with the help of your DM, or you can roll on the table below to decide.": "Puedes elegir un plano por ti mismo con la ayuda de tu DM, o puedes tirar en la tabla de abajo para decidir.",
	"Material Plane": "Plano material",
	"Lower Planes": "Planos inferiores",
	"Upper Planes": "Planos superiores",
	"Shadowfell": "Shadowfell",
	"Astral Plane": "Plano Astral",
	"Ethereal Plane": "Plano etéreo",
	"Feywild": "Feywild",
	"Elemental Planes": "Planos Elementales",
	"At 1st level, you can see into the Ethereal Plane out to a rangeof 30 feet. Additionally, when a creature hits you with an attack or when you are subjected to a saving throw, you canuse your reaction to temporarily vanish from your current plane of existence. Vanishing in this way grants you resistance against the damage of the attack, or advantage on the saving throw. Until the end of that turn, you remain within an extra-dimensional space just large enough for you to stand comfortably. You reappear within your previous space, or the nearest unoccupied space to it. Once you have used this feature, you can't use it again until you have completed a short or long rest.": "A 1er nivel, puedes ver en el plano etéreo hasta un alcance de 30 pies. Además, cuando una criatura te golpea con un ataque o cuando estás sujeto a una tirada de salvación, puedes usar tu reacción para desvanecerte temporalmente de tu plano de existencia actual. Desaparecer de este modo te otorga resistencia contra el daño del ataque, o ventaja en la tirada de salvación. Hasta el final de ese turno, permaneces en un espacio extradimensional lo suficientemente grande como para que puedas estar cómodamente de pie. Vuelves a aparecer en tu espacio anterior, o en el espacio desocupado más cercano a él. Una vez que hayas utilizado este rasgo, no puedes volver a utilizarlo hasta que hayas completado un descanso corto o largo.",
	"Starting at 6th level, when you cast a spell of 1st level or higher, as a bonus action you can spend a sorcery point and create linked teleportation portals that remain open until the end of your next turn or until you choose to close them, not requiring an action. Choose two points on the ground that you can see, both within 30 feet of you.": "A partir del 6º nivel, cuando lances un conjuro de 1º nivel o superior, como acción adicional puedes gastar un punto de hechicería y crear portales de teletransporte enlazados que permanezcan abiertos hasta el final de tu siguiente turno o hasta que decidas cerrarlos, no requiriendo una acción. Elige dos puntos en el suelo que puedas ver, ambos a menos de 30 pies de ti.",
	"A circular portal, 10 feet in diameter, opens over each point. If the portal would open in the space occupied by a creature, it fails to materialise and the sorcery point is lost.": "Sobre cada punto se abre un portal circular de 3 metros de diámetro. Si el portal se abre en el espacio ocupado por una criatura, no se materializa y se pierde el punto de hechicería.",
	"The portals are two-dimensional glowing rings filled with mist, hovering inches from the ground and perpendicular to it at the points you choose. A ring is visible only from one side (your choice), which is the side that functions as a portal.": "Los portales son anillos brillantes bidimensionales llenos de niebla, que flotan a centímetros del suelo y perpendiculares a él en los puntos que elijas. Un anillo sólo es visible desde un lado (a tu elección), que es el que funciona como portal.",
	"Any creature or object entering the portal exits from the other portal as if the two were adjacent to each other; passing through a portal from the nonportal side has no effect. The mist that fills each portal is opaque and blocks vision through it.": "Cualquier criatura u objeto que entre en el portal sale por el otro portal como si ambos fueran adyacentes; atravesar un portal desde el lado que no lo es no tiene ningún efecto. La niebla que llena cada portal es opaca y bloquea la visión a través de ella.",
	"By expending additional sorcery points, you can increase the range at which you can place the portals by 10 feet for every sorcery point.": "Gastando puntos de hechicería adicionales, puedes aumentar el alcance al que puedes colocar los portales en 3 metros por cada punto de hechicería.",
	"Starting at 14th level, when you use your Planar Rift feature, you can have a Large or smaller creature within 5 feet of one of your portals pulled through it. The creature is ejected into an unoccupied space within 5 feet of the second portal. An unwilling creature must make a Strength saving throw to avoid the effect.": "A partir del 14º nivel, cuando usas tu rasgo de Grieta Planar, puedes hacer que una criatura grande o más pequeña a 5 pies de uno de tus portales sea arrastrada a través de él. La criatura es expulsada a un espacio desocupado a 5 pies del segundo portal. Una criatura que no esté dispuesta debe hacer una tirada de salvación de Fuerza para evitar el efecto.",
	"Starting at 18th level, you learn to exert your will over the fabric of reality. As an action, choose a number of willing creatures within 30 feet of you that you can see, up to an amount equal to twice your Charisma modifier. You, and any creatures targeted by this effect, are immediately transported to a place you have visited on any of the planes of existence. Once you have used this feature, you can't use it again until you've completed a long rest.": "A partir del 18º nivel, aprendes a ejercer tu voluntad sobre el tejido de la realidad. Como acción, elige un número de criaturas dispuestas en un radio de 30 pies de ti que puedas ver, hasta una cantidad igual al doble de tu modificador de Carisma. Tú, y cualquier criatura a la que se dirija este efecto, sois transportados inmediatamente a un lugar que hayas visitado en cualquiera de los planos de existencia. Una vez que hayas utilizado este rasgo, no podrás volver a utilizarlo hasta que hayas completado un descanso largo.",
	"Your patron is an elder true dragon, a winged reptile of equal majesty and dread who has seen the rise and fall of empires. Each of these dragons yearns, ultimately, for one thing above all others. The further expansion of their hoards, an effort it may very well expect you to assist and provide for. Each of these beings requires something somewhat unique, and the methods of its retrieval vary equally so. The table below can be used to discover which dragon your patron in particular might be, or merely as a guide for a discussion on the most appropriate one, between you and your DM.": "Tu patrón es un verdadero dragón anciano, un reptil alado de igual majestuosidad y temor que ha visto el ascenso y la caída de imperios. Cada uno de estos dragones anhela, en última instancia, una cosa por encima de todas las demás. La expansión de sus hordas, un esfuerzo que puede esperar que tú ayudes y proporciones. Cada uno de estos seres requiere algo un tanto único, y los métodos de su recuperación varían igualmente. La siguiente tabla puede utilizarse para descubrir qué dragón podría ser tu patrón en particular, o simplemente como guía para una discusión sobre el más apropiado, entre tú y tu DM.",
	"Black": "Negro",
	"Relics of Fallen Empires": "Reliquias de los imperios caídos",
	"Sapphires and other Gems": "Zafiros y otras gemas",
	"Brass": "Latón",
	"Sentient Items": "Objetos sensibles",
	"Bronze": "Bronce",
	"Sunken Treasures": "Tesoros hundidos",
	"Copper": "Cobre",
	"Metals and Precious Stones": "Metales y piedras preciosas",
	"Pearls and other Gems": "Perlas y otras gemas",
	"Green": "Verde",
	"Powerful Subordinates": "Subordinados poderosos",
	"Wealth of its Enemies": "La riqueza de sus enemigos",
	"Silver": "Plata",
	"Remnants of Humanoid History": "Restos de la historia de los humanos",
	"White": "Blanco",
	"Trophies of the Hunt": "Trofeos de la caza",
	"The Ancient Dragon lets you choose from an expanded list ofspells when you learn a warlock spell. The following spells are added to the warlock spell list for you.": "El Dragón Antiguo te permite elegir entre una lista ampliada de hechizos cuando aprendes un hechizo de brujo. Los siguientes hechizos se añaden a la lista de hechizos de brujo para ti.",
	"Starting at 1st level, your patron teaches you how to make a spell become a part of you. Choose one warlock spell you know with a casting time of one action or bonus action. It gains the following benefits:": "A partir del 1er nivel, tu patrón te enseña cómo hacer que un hechizo se convierta en parte de ti. Elige un hechizo de brujo que conozcas con un tiempo de lanzamiento de una acción o acción adicional. Obtiene los siguientes beneficios:",
	"You can cast this spell as if it only had verbal components, although you must still provide material components with a gold cost.": "Puedes lanzar este hechizo como si sólo tuviera componentes verbales, aunque aún debes proporcionar componentes materiales con un coste de oro.",
	"After casting this spell, once on your turn during the next minute you can cast it again without using a spell slot. You must complete a long rest before you can do this again.": "Después de lanzar este hechizo, una vez en tu turno durante el siguiente minuto puedes volver a lanzarlo sin usar una ranura de hechizo. Debes completar un descanso largo antes de poder volver a hacerlo.",
	"When you cast this spell, you can choose one target of the spell, or a creature within 30 feet of you. That creature must succeed on a Wisdom saving throw or become {@condition frightened} of you until the end of your next turn.": "Cuando lanzas este hechizo, puedes elegir un objetivo del hechizo o una criatura en un radio de 30 pies de ti. Esa criatura debe tener éxito en una tirada de salvación de Sabiduría o convertirse en {@condition frightened} de ti hasta el final de tu siguiente turno.",
	"Each time you gain a level in this class, you can choose to switch these benefits to a different warlock spell that you know of 5th level or lower.": "Cada vez que ganes un nivel en esta clase, puedes elegir cambiar estos beneficios a un hechizo de brujo diferente que conozcas de 5º nivel o inferior.",
	"Starting at 6th level, when a creature hits you with a melee attack, you can use your reaction to fly up to 30 feet without provoking opportunity attacks. When you fly in this way, gas or vapor within 5 feet of you is dispersed, and candles, torches, and similar unprotected flames are extinguished. Until the end of your next turn, you have a flying speed of 30 feet. You fall if you end your turn in the air and nothing else is holding you aloft. Once you have used this feature, you can't do so again until you have completed a short or long rest.": "A partir del 6º nivel, cuando una criatura te golpea con un ataque cuerpo a cuerpo, puedes usar tu reacción para volar hasta 30 pies sin provocar ataques de oportunidad. Cuando vuelas de este modo, el gas o el vapor en un radio de 5 pies de ti se dispersa, y las velas, antorchas y llamas similares sin protección se extinguen. Hasta el final de tu siguiente turno, tienes una velocidad de vuelo de 30 pies. Caes si terminas tu turno en el aire y no hay nada más que te mantenga en el aire. Una vez que has utilizado esta característica, no puedes volver a hacerlo hasta que hayas completado un descanso corto o largo.",
	"Beginning at 10th level, you are immune to being {@condition frightened}, and you have advantage on the saving throws of spells cast by creatures that are frightened.": "A partir del 10º nivel, eres inmune a ser {@condition frightened}, y tienes ventaja en las tiradas de salvación de los conjuros lanzados por criaturas asustadas.",
	"Starting at 14th level, you gain access to a lair of your very own. As an action you can touch a solid surface and create an opening no more than 10 feet in any dimension. The opening leads to an extradimensional space of your own design that is no more than 100 feet in each dimension, constructed of wood, stone, and similar materials. The opening lasts until you use your action to create a new opening, at which point the old one immediately vanishes. Objects created by this feature disappear if removed from the lair. After creating an opening to your lair, you must complete a long rest before you can do so again.": "A partir del 14º nivel, tienes acceso a una guarida propia. Como acción puedes tocar una superficie sólida y crear una abertura de no más de 3 metros en cualquier dimensión. La apertura conduce a un espacio extradimensional de tu propio diseño que no tiene más de 100 pies en cada dimensión, construido de madera, piedra y materiales similares. La abertura dura hasta que uses tu acción para crear una nueva abertura, momento en el que la anterior desaparece inmediatamente. Los objetos creados por este rasgo desaparecen si se sacan de la guarida. Después de crear una abertura en tu guarida, debes completar un largo descanso antes de poder hacerlo de nuevo.",
	"Your patron is an everwatchful beholder, filled with malice and an often insane drive towards dominating all those it considers below it, which is everyone, especially other beholders. While it might share its power with you in an attempt to further its own goals, it despises you and mistrusts you as much as you it. Prominent beholders include Xanathar, of the eponymous Thieves' Guild in Skullport, or Large Luigi, the barkeeper on the Rock of Bral.": "Tu patrón es un contemplador siempre vigilante, lleno de malicia y con un impulso a menudo demencial de dominar a todos los que considera por debajo de él, es decir, a todos, especialmente a otros contempladores. Aunque puede compartir su poder contigo en un intento de promover sus propios objetivos, te desprecia y desconfía de ti tanto como tú de él. Entre los beholders más destacados se encuentran Xanathar, del gremio de ladrones del mismo nombre en Skullport, o Large Luigi, el tabernero de la Roca de Bral.",
	"The Beholder lets you choose from an expanded list ofspells when you learn a warlock spell. The following spells are added to the warlock spell list for you.": "El Beholder te permite elegir entre una lista ampliada de hechizos cuando aprendes un hechizo de brujo. Los siguientes hechizos se añaden a la lista de hechizos de brujo por ti.",
	"Along with the special forms listed within the Pact of the Chain feature in the Player's Handbook, a DM can allow a player access to the {@creature gazer|VGM}, a creature described in Volo's Guide to Monsters (Page 126).": "Junto con las formas especiales enumeradas dentro del rasgo Pacto de la Cadena en el Manual del Jugador, un DM puede permitir a un jugador el acceso al {@creature gazer|VGM}, una criatura descrita en la Guía de Monstruos de Volo (Página 126).",
	"Starting at 1st level, you can treat your eyes as an arcane focus, and you can ignore any somatic component of spells you cast.": "A partir del 1er nivel, puedes tratar tus ojos como un foco arcano, y puedes ignorar cualquier componente somático de los hechizos que lances.",
	"Additionally, when you cast a spell that does not have a range of self, you can have it originate at a point within sight. Once you use this feature, you can't use it again until you finish a long rest.": "Además, cuando lanzas un hechizo que no tiene alcance propio, puedes hacer que se origine en un punto a la vista. Una vez que uses este rasgo, no podrás volver a usarlo hasta que termines un descanso largo.",
	"Starting at 6th level, you can attempt to bring an insubordinate and lesser creature momentarily on your side. As a reaction, when a creature you can see targets you with an attack, you can force it to make a Wisdom saving throw against your warlock spell save DC. If the creature fails its saving throw, you can choose a new target within range, and the creature is {@condition charmed} by you until the end of your next turn. This feature has no effect on humanoids.": "A partir del 6º nivel, puedes intentar poner a una criatura insubordinada y menor momentáneamente de tu lado. Como reacción, cuando una criatura que puedas ver te haga objetivo con un ataque, puedes obligarla a hacer una tirada de salvación de Sabiduría contra tu DC de salvación del hechizo de brujo. Si la criatura falla su tirada de salvación, puedes elegir un nuevo objetivo dentro del alcance, y la criatura es {@condition charmed} por ti hasta el final de tu siguiente turno. Este rasgo no tiene efecto sobre los humanoides.",
	"Once you use this feature, you can't use it again until you finish a short or long rest.": "Una vez que utilices esta función, no podrás volver a utilizarla hasta que termines un descanso corto o largo.",
	"Starting at 10th level, you have resistance to all damage when you haven't taken a turn in combat yet.": "A partir del 10º nivel, tienes resistencia a todo el daño cuando aún no has hecho un turno de combate.",
	"Starting at 14th level, you can conjure a manifestation of your dream self while in the grip of sleep. When you would be rendered {@condition unconscious} as a result of being reduced to 0 hit points, you can choose to craft yourself a new body within 15 feet of you identical to the original that lasts for 1 minute, or until it is reduced to 0 hit points or dies.": "A partir del 14º nivel, puedes conjurar una manifestación de tu yo onírico mientras estás en las garras del sueño. Cuando quedes rendido {@condition unconscious} como resultado de haber sido reducido a 0 puntos de golpe, puedes elegir crear un nuevo cuerpo idéntico al original a menos de 15 pies de distancia que dura 1 minuto, o hasta que se reduzca a 0 puntos de golpe o muera.",
	"At the end of the duration, or if you become conscious, your clone vanishes and you regain hit points equal to its current hit points. The clone is under your control, has none of your gear, has a number of hit points equal to half its maximum, and takes your place in the initiative order.": "Al final de la duración, o si te vuelves consciente, tu clon se desvanece y recuperas puntos de vida iguales a sus puntos de vida actuales. El clon está bajo tu control, no tiene nada de tu equipo, tiene un número de puntos de vida igual a la mitad de su máximo y ocupa tu lugar en el orden de iniciativa.",
	"While you remain unconscious you do not make death saving throws for your original body, but you fail them from taking damage as normal. If you would die while your clone is still present, your clone becomes your new body permanently.": "Mientras permanezcas inconsciente no haces tiradas de salvación de muerte para tu cuerpo original, pero las fallas por recibir daño como es normal. Si mueres mientras tu clon sigue presente, tu clon se convierte en tu nuevo cuerpo de forma permanente.",
	"Once you have used this feature, you can't use it again until you finish a long rest.": "Una vez que hayas utilizado esta función, no podrás volver a usarla hasta que termines un descanso largo.",
	"Although the name was always intended to be an insult for those who do not follow a specific school of magic, and instead apply their wits to the broadest applications of its depths, the moniker has been adopted by those who wander in search of all things arcane. Their skills and abilities allow them greater flexibility, and they have a keener eye for theory.": "Aunque el nombre siempre pretendió ser un insulto para aquellos que no siguen una escuela específica de magia, y en su lugar aplican su ingenio a las aplicaciones más amplias de sus profundidades, el apelativo ha sido adoptado por aquellos que vagan en busca de todas las cosas arcanas. Sus habilidades y capacidades les permiten una mayor flexibilidad, y tienen un ojo más agudo para la teoría.",
	"Beginning when you select this school at 2nd level, you no longer destroy a spell scroll when you successfully copy it into your spellbook, and you have advantage on ability checks made to use spell scrolls of a level higher than you can cast.": "A partir de que elijas esta escuela a 2º nivel, ya no destruyes un pergamino de conjuro cuando lo copias con éxito en tu libro de conjuros, y tienes ventaja en los chequeos de habilidad realizados para usar pergaminos de conjuro de un nivel superior al que puedes lanzar.",
	"At 2nd level, you have applied yourself to learning about magic in all its forms. You gain proficiency in the {@skill Arcana} skill if you don't already have it, and your proficiency bonus is doubled for any check you make with it. Additionally, when a creature you can see and hear within 60 feet of you begins to cast a spell, you can use your reaction to gain knowledge of one of the following:": "A 2º nivel, te has aplicado a aprender sobre la magia en todas sus formas. Ganas competencia en la habilidad {@skill Arcana} si no la tienes ya, y tu bonificador de competencia se duplica para cualquier chequeo que hagas con ella. Además, cuando una criatura que puedas ver y oír en un radio de 60 pies de ti comience a lanzar un hechizo, puedes usar tu reacción para obtener conocimiento de uno de los siguientes:",
	"Its spellcasting ability": "Su capacidad de lanzamiento de hechizos",
	"Its spell save DC and spell attack bonus": "Su DC de salvación de hechizos y su bono de ataque de hechizos",
	"The spell it is casting": "El hechizo que está lanzando",
	"Its spellcasting level (if any)": "Su nivel de hechizo (si lo tiene)",
	"Starting at 6th level, as a bonus action on your turn you can quickly read through one of the spells in your spellbook. Until the end of your next turn, you can cast that spell even if you don't have it prepared. Once you have used this feature, you can't use it again until you finish a short or long rest.": "A partir del 6º nivel, como acción adicional en tu turno puedes leer rápidamente uno de los hechizos de tu libro de hechizos. Hasta el final de tu siguiente turno, puedes lanzar ese conjuro aunque no lo tengas preparado. Una vez que hayas usado este rasgo, no puedes volver a usarlo hasta que termines un descanso corto o largo.",
	"Beginning at 10th level, you learn to recuperate your wasted magical energies. As a reaction, when you cast a spell that targets creatures hostile to you and all targets succeed on the initial saving throw, you can regain one expended spell slot. The slot you regain must be of a level lower than the spell you cast and can't be higher than 5th level. Once you have used this feature, you can't use it again until complete a short or long rest.": "A partir del 10º nivel, aprendes a recuperar tus energías mágicas gastadas. Como reacción, cuando lanzas un conjuro dirigido a criaturas hostiles a ti y todos los objetivos tienen éxito en la tirada de salvación inicial, puedes recuperar una ranura de conjuro gastada. La ranura que recuperes debe ser de un nivel inferior al del conjuro que lanzaste y no puede ser superior al 5º nivel. Una vez que hayas usado este rasgo, no puedes volver a usarlo hasta completar un descanso corto o largo.",
	"At 14th level, when you use your Student's Eye to gain knowledge of a spell a hostile creature is casting and that spell is on the wizard spell list, as part of that reaction you can immediately cast that spell, providing it is of a level you can cast and has a casting time of one action or bonus action. Casting a spell in this way expends a spell slot as normal, but can only be cast at its lowest level.": "A 14º nivel, cuando usas tu Ojo de Estudiante para obtener conocimiento de un hechizo que una criatura hostil está lanzando y ese hechizo está en la lista de hechizos del mago, como parte de esa reacción puedes lanzar inmediatamente ese hechizo, siempre que sea de un nivel que puedas lanzar y tenga un tiempo de lanzamiento de una acción o acción extra. Lanzar un hechizo de esta manera gasta una ranura de hechizo como es normal, pero sólo puede ser lanzado en su nivel más bajo."
}