{
	"Among the more superstitious, inland-dwelling folk of Castea, the oceans and seas are things to be feared. According to myth and legend, the seas swallowed up ancient civilizations during the Great Storm, bringing about untold amounts of death and destruction. These people view the gods and clerics of the Depths domain in much the same way: as bringers of ill-fates. However, those who have a closer connection to the seas, such as those who reside on the coasts or islands, recognize that a swift death is only guaranteed if you fail to offer the proper respect. They know that if one offers deference and respect, the waters of the deep will return the gesture. Clerics of the Depths domain embody this dichotomy. They are people to be feared and respected, deliverers of both punishment and bounty. They are people of little patience and infinite wrath, and at the same time, deeply caring and giving souls.": "Entre los habitantes más supersticiosos de Castea, que viven en el interior, los océanos y los mares son cosas que hay que temer. Según el mito y la leyenda, los mares se tragaron antiguas civilizaciones durante la Gran Tormenta, provocando una cantidad incalculable de muerte y destrucción. Estos pueblos ven a los dioses y clérigos del dominio de las Profundidades de la misma manera: como portadores de malos destinos. Sin embargo, los que tienen una conexión más estrecha con los mares, como los que residen en las costas o las islas, reconocen que una muerte rápida sólo está garantizada si no se ofrece el debido respeto. Saben que si uno ofrece deferencia y respeto, las aguas de las profundidades devolverán el gesto. Los clérigos del dominio de las profundidades encarnan esta dicotomía. Son gente a la que hay que temer y respetar, repartidores tanto de castigos como de recompensas. Son personas de poca paciencia e ira infinita, y al mismo tiempo, almas profundamente solidarias y dadivosas.",
	"On Castea, clerics of the Depths domain typically worship (TBD), the Ancestor goddess of ill omens and the seas, or another lesser deity of the ocean. These gods of the depths expect of their clerics two things: to warn the masses of the dangers of the sea, and to demonstrate what happens when you disrespect their power. They loathe above all else arrogance and ignorance, and command their clerics to punish such behaviour with the wrath of the waves. Additionally, clerics of this domain will act as stewards and guides for those who wish to go to sea. They will make offerings or sacrifices to their deity to ensure a seafaring crew's safe return, bless ships and other vessels, or even accompany sailing crews to provide safe passage on treacherous journeys.": "En Castea, los clérigos del dominio de las Profundidades suelen adorar a (TBD), la diosa ancestral de los malos augurios y los mares, o a otra deidad menor del océano. Estos dioses de las profundidades esperan de sus clérigos dos cosas: que adviertan a las masas de los peligros del mar y que demuestren lo que ocurre cuando se falta al respeto a su poder. Detestan por encima de todo la arrogancia y la ignorancia, y ordenan a sus clérigos que castiguen ese comportamiento con la ira de las olas. Además, los clérigos de este dominio actuarán como administradores y guías para aquellos que deseen hacerse a la mar. Harán ofrendas o sacrificios a su deidad para garantizar el regreso seguro de una tripulación marinera, bendecirán barcos y otras embarcaciones, o incluso acompañarán a las tripulaciones que navegan para proporcionarles un paso seguro en viajes traicioneros.",
	"At each indicated cleric level, add the listed spells to your spells prepared. They do not count towards your limit.": "En cada nivel de clérigo indicado, añade los hechizos de la lista a tus hechizos preparados. No cuentan para tu límite.",
	"You gain domain spells at the cleric levels listed in the Depths Domain Spells table. See the Divine Domain class feature for how domain spells work.": "Obtienes conjuros de dominio a los niveles de clérigo indicados en la tabla de conjuros de dominio de las profundidades. Consulta la característica de clase Dominio divino para saber cómo funcionan los conjuros de dominio.",
	"{@spell conjure elemental} (water only), {@spell maelstrom|xge}": "{@spell conjure elemental} (sólo agua), {@spell maelstrom|xge}",
	"At 1st level, you gain proficiency with tridents and nets.": "A 1er nivel, ganas competencia con tridentes y redes.",
	"Also at 1st level, whenever you finish a short rest, if you spent that rest submerged in a body of water (such as a river, lake, pond, or ocean), you may choose one of the following options:": "También a 1er nivel, siempre que termines un descanso corto, si has pasado ese descanso sumergido en una masa de agua (como un río, lago, estanque u océano), puedes elegir una de las siguientes opciones:",
	"All hit die you rolled during the short rest are treated as having rolled their maximum value.": "Todos los dados de impacto que hayas sacado durante el descanso corto se tratan como si hubieran sacado su valor máximo.",
	"Regain one expended spell slot, the level of which can be no higher than half your proficiency bonus (rounded up).": "Recupera una ranura de hechizo gastada, cuyo nivel no puede ser superior a la mitad de tu bono de competencia (redondeado hacia arriba).",
	"Cast the {@spell augury} spell without requiring components, expending a spell slot, or having it prepared.": "Lanza el hechizo {@spell augury} sin requerir componentes, gastar una ranura de hechizo o tenerlo preparado.",
	"You can only choose each option once before you take a long rest.": "Sólo puedes elegir cada opción una vez antes de tomar un descanso largo.",
	"Additionally, you are know the approximate direction and distance of any bodies of water within 1 mile of you.": "Además, debes conocer la dirección y la distancia aproximada de cualquier masa de agua en un radio de 1 milla.",
	"Starting when you choose this domain at 1st level, you can use your action to touch a willing creature to bless it.": "A partir de que elijas este dominio a 1er nivel, puedes usar tu acción para tocar a una criatura dispuesta para bendecirla.",
	"While blessed, the target can breathe underwater, gains a swimming speed equal to its walking speed, and can speak normally and gains darkvision with a range of 60 feet while underwater.": "Mientras está bendecido, el objetivo puede respirar bajo el agua, gana una velocidad de nado igual a su velocidad de marcha, y puede hablar normalmente y gana visión oscura con un alcance de 60 pies mientras está bajo el agua.",
	"This blessing lasts for 1 hour or until you use this feature again.": "Esta bendición dura 1 hora o hasta que vuelvas a utilizar esta función.",
	"Starting at 2nd level, you can use your Channel Divinity to lure your enemies to their inevitable demise. As an action, you present your holy symbol, causing a creature of your choice that you can see within 60ft and that can hear you to make a Wisdom saving throw. Any creature that can't be {@condition charmed} succeeds on this saving throw automatically. On a failed save, the target is {@condition charmed} by you for up to one minute or until it takes damage or fails a saving throw.": "A partir del 2º nivel, puedes usar tu Canal de Divinidad para atraer a tus enemigos a su inevitable desaparición. Como acción, presentas tu símbolo sagrado, haciendo que una criatura de tu elección que puedas ver en un radio de 60 pies y que pueda oírte haga una tirada de salvación de Sabiduría. Cualquier criatura que no pueda ser {@condition charmed} tiene éxito en esta tirada de salvación automáticamente. En caso de fallar la salvación, el objetivo es {@condition charmed} por ti hasta un minuto o hasta que reciba daño o falle una tirada de salvación.",
	"While {@condition charmed} in this way, the target can't take any actions or reactions, has disadvantage on Wisdom ({@skill Perception}) checks made to perceive any creature other than you, and spends its turn moving up to 10 feet towards you if it is able to. Additionally, if a creature {@condition charmed} this way is within 10 feet of you, it has disadvantage on all saving throws and attacks made against it have advantage. At the end of each of its turns, an affected target can make a Wisdom saving throw. If it succeeds, it is no longer {@condition charmed}.": "Mientras {@condition charmed} esté de este modo, el objetivo no puede realizar ninguna acción o reacción, tiene desventaja en los chequeos de Sabiduría ({@skill Perception}) realizados para percibir a cualquier criatura que no seas tú, y pasa su turno moviéndose hasta 3 metros hacia ti si puede hacerlo. Además, si una criatura {@condition charmed} de este modo se encuentra a menos de 3 metros de ti, tiene desventaja en todas las tiradas de salvación y los ataques realizados contra ella tienen ventaja. Al final de cada uno de sus turnos, un objetivo afectado puede hacer una tirada de salvación de Sabiduría. Si tiene éxito, deja de ser {@condition charmed}.",
	"Starting at level 6, you gain a swimming speed of 60 ft. and are always under the effects of your {@subclassFeature Blessing of the Deep|Cleric|PHB|Depths|kacy_castea|1|kacy_castea} feature.": "A partir del nivel 6, ganas una velocidad de nado de 60 pies y siempre estás bajo los efectos de tu rasgo {@subclassFeature Blessing of the Deep|Cleric|PHB|Depths|kacy_castea|1|kacy_castea}.",
	"Additionally, you can protect yourself and others with the waters of the deep. As a bonus action, you can touch a willing creature to surround them in a thin layer of cold, swirling, salt water, granting them temporary hit points equal to half your cleric level (rounded up) for up to 8 hours or until you use this feature again. While a creature has these hit points, they also have resistance to cold damage and ignore the negative effects of cold temperatures.": "Además, puedes protegerte a ti mismo y a otros con las aguas de las profundidades. Como acción de bonificación, puedes tocar a una criatura dispuesta para rodearla de una fina capa de agua salada fría y arremolinada, otorgándole puntos de golpe temporales iguales a la mitad de tu nivel de clérigo (redondeado hacia arriba) durante un máximo de 8 horas o hasta que vuelvas a usar este rasgo. Mientras la criatura tenga estos puntos de golpe, también tendrá resistencia al daño por frío e ignorará los efectos negativos de las temperaturas frías.",
	"You can use this feature a number of times equal to Wisdom modifier (minimum of once). If you and your target are both underwater, you do not expend a use. You regain all expended uses when you finish a long rest.": "Puedes utilizar esta característica un número de veces igual al modificador de Sabiduría (mínimo una vez). Si tanto tú como tu objetivo estáis bajo el agua, no gastas ningún uso. Recuperas todos los usos gastados cuando terminas un descanso largo.",
	"At 8th level, you gain the ability to infuse your weapon strikes with divine energy. Once on each of your turns when you hit a creature with a weapon attack, you can cause the attack to deal an extra {@dice 1d8} cold damage to the target. When you reach 14th level, the extra damage increases to {@dice 2d8}.": "A 8º nivel, obtienes la aptitud de infundir energía divina a tus golpes de arma. Una vez en cada uno de tus turnos, cuando golpees a una criatura con un ataque de arma, puedes hacer que el ataque inflija un {@dice 1d8} de daño de frío adicional al objetivo. Cuando alcanzas el nivel 14, el daño extra aumenta a {@dice 2d8}.",
	"Starting at 17th level, you can use your action to submerge your enemies in a phantasmal ocean. You and each creature you can see within 60 feet of you becomes submerged in a phantasmal ocean, and can only act and move as if they are underwater (i.e. moves according to its swimming speed, perceives its surroundings to be submerged in water, can breathe only if it can breathe underwater, etc.). An unwilling target can make a Constitution saving throw, and on a success is not submerged. An affected creature can repeat this saving throw every 1 minute, ending the effect for itself on a success.": "A partir del 17º nivel, puedes utilizar tu acción para sumergir a tus enemigos en un océano fantasmal. Tú y cada criatura que puedas ver en un radio de 60 pies de ti se sumergen en un océano fantasmal, y sólo pueden actuar y moverse como si estuvieran bajo el agua (es decir, se mueven según su velocidad de nado, perciben que su entorno está sumergido en el agua, pueden respirar sólo si pueden hacerlo bajo el agua, etc.). Un objetivo no deseado puede hacer una tirada de salvación de Constitución, y si tiene éxito no se sumerge. Una criatura afectada puede repetir esta tirada de salvación cada 1 minuto, terminando el efecto para sí mismo en un éxito.",
	"When you take this action, you can also specify a number of affected creatures equal your Wisdom modifier (minimum of 1) to bless. The chosen creatures gain the benefits of your {@subclassFeature Blessing of the Deep|Cleric|PHB|Depths|kacy_castea|1|kacy_castea} feature while they are submerged.": "Cuando realizas esta acción, también puedes especificar un número de criaturas afectadas igual a tu modificador de Sabiduría (mínimo 1) para bendecir. Las criaturas elegidas obtienen los beneficios de tu rasgo {@subclassFeature Blessing of the Deep|Cleric|PHB|Depths|kacy_castea|1|kacy_castea} mientras estén sumergidas.",
	"Additionally, as an bonus action on your turn while submerged, you can choose a direction horizontal to you and force any number of submerged creatures to make a Strength saving throw. On a failed save, the target takes {@dice 2d10} bludgeoning damage and is moved 10 feet in the chosen direction.": "Además, como acción adicional en tu turno mientras estás sumergido, puedes elegir una dirección horizontal a ti y obligar a cualquier número de criaturas sumergidas a realizar una tirada de salvación de Fuerza. Si fallas la tirada de salvación, el objetivo recibe {@dice 2d10} de daño por apaleamiento y se desplaza 3 metros en la dirección elegida.",
	"This phantasmal ocean lasts for up to ten minutes or until you choose to dismiss it early. Once you use this feature, you cannot do so again until you take a long rest.": "Este océano fantasmal dura hasta diez minutos o hasta que decidas descartarlo antes. Una vez que utilices este rasgo, no podrás volver a hacerlo hasta que tomes un descanso prolongado."
}