{
	"The Moon Dancers are clerics that sworn their blades to protect those who are in need, fight all evil, and help others appreciate the joy of life through the beauty of the arts.": "Los Danzantes de la Luna son clérigos que han jurado sus espadas para proteger a los necesitados, luchar contra todo el mal y ayudar a los demás a apreciar la alegría de vivir a través de la belleza de las artes.",
	"Coming from the underdark, the first Moon Dancers were devoted to Eilistraee, the Dark Maiden. Guided by her kindness, they fought courageously to liberate the Drow from the grasp of Lolth, leading them to the surface.": "Procedentes de la infraoscuridad, las primeras Danzantes de la Luna eran devotas de Eilistraee, la Doncella Oscura. Guiadas por su bondad, lucharon valientemente para liberar a las drow de las garras de Lolth, llevándolas a la superficie.",
	"The art of the Moon Dance has been adopted by some followers of other moon-bound deities, but its purpose remains pure and untouched. Moon Dancers travel through the realms putting their kind hearts at others disposal, and they are not afraid to wield their blades to confront evil.": "El arte de la Danza de la Luna ha sido adoptado por algunos seguidores de otras deidades ligadas a la luna, pero su propósito sigue siendo puro e intacto. Los Danzantes de la Luna viajan por los reinos poniendo sus bondadosos corazones a disposición de los demás, y no temen blandir sus espadas para enfrentarse al mal.",
	"When you choose this domain at 1st level, you gain proficiency with the {@item shortsword|PHB}, {@item rapier|PHB} and {@item longbow|PHB}.": "Cuando eliges este dominio a 1er nivel, ganas competencia con el {@item shortsword|PHB}, {@item rapier|PHB} y {@item longbow|PHB}.",
	"You also gain proficiency in the {@skill Performance} skill if you don't already have it.": "También ganas competencia en la habilidad {@skill Performance} si no la tienes ya.",
	"In kindness there is strength, and its beauty is your protection. While you are wearing no armor and not wielding a shield, you gain Unarmored Defense and your AC equals to 10 + your Dexterity modifier + your Wisdom modifier.": "En la bondad está la fuerza, y su belleza es tu protección. Mientras no lleves armadura y no empuñes un escudo, obtienes Defensa sin armadura y tu CA es igual a 10 + tu modificador de Destreza + tu modificador de Sabiduría.",
	"Those in need must be protected, and no evil hides from your sight. You have {@sense darkvision} of 120 feet. If you already have {@sense darkvision} from your race, its range increases by 60 feet.": "Hay que proteger a los necesitados y ningún mal se esconde de tu vista. Tienes un {@sense darkvision} de 120 pies. Si ya tienes {@sense darkvision} de tu raza, su alcance aumenta en 60 pies.",
	"You use your Channel Divinity to dance and invoke the power of the moonlight for 1 minute, gaining the following benefits:": "Utilizas tu Canal de Divinidad para bailar e invocar el poder de la luz de la luna durante 1 minuto, obteniendo los siguientes beneficios:",
	"You have advantage on Dexterity ({@skill Acrobatics}) checks.": "Tienes ventaja en los chequeos de Destreza ({@skill Acrobatics}).",
	"You gain a bonus to any Constitution saving throw you make to maintain concentration on a spell. The bonus equals your Wisdom modifier (minimum of +1).": "Obtienes un bonificador a cualquier tirada de salvación de Constitución que hagas para mantener la concentración en un hechizo. El bono es igual a tu modificador de Sabiduría (mínimo de +1).",
	"Whenever you make a Charisma ({@skill Performance}) check, you gain a bonus to the check equal to your Wisdom modifier (minimum of +1).": "Siempre que hagas un chequeo de Carisma ({@skill Performance}), ganas un bono al chequeo igual a tu modificador de Sabiduría (mínimo de +1).",
	"Your walking speed increases by 10 feet while you are under the effect of the Unarmored Defense provided by Moonlight Protection.": "Tu velocidad al caminar aumenta en 3 metros mientras estás bajo el efecto de la Defensa sin armadura proporcionada por la Protección de la Luz de la Luna.",
	"Starting at 6th level, you can attack twice, instead of once, whenever you take the {@action Attack} action on your turn.": "A partir del 6º nivel, puedes atacar dos veces, en lugar de una, siempre que realices la acción {@action Attack} en tu turno.",
	"At 8th level, you gain the ability to mark your enemies with divine energy. When you hit a creature with an attack roll, you can call the favor of the moon to mark the target for 10 minutes. While the target has the mark on themselves, they cannot hide from you and you can sense the direction to the creature's location. Additionally, if the creature is moving, you know the direction of its movement. You can only have one creature marked at the time.": "A 8º nivel, obtienes la habilidad de marcar a tus enemigos con energía divina. Cuando golpeas a una criatura con una tirada de ataque, puedes invocar el favor de la luna para marcar al objetivo durante 10 minutos. Mientras el objetivo tenga la marca sobre sí mismo, no podrá esconderse de ti y podrás percibir la dirección de la ubicación de la criatura. Además, si la criatura se está moviendo, conoces la dirección de su movimiento. Sólo puedes tener una criatura marcada a la vez.",
	"You can use this feature a number of times equal to your proficiency bonus, and you regain all expended uses when you finish a long rest.": "Puedes usar este rasgo un número de veces igual a tu bonificación de competencia, y recuperas todos los usos gastados cuando terminas un descanso largo.",
	"Starting at 17th level, you add your Wisdom modifier (minimum of +1) to the damage of your weapon attacks. Additionally, your speed is doubled while under the influence of {@subclassFeature Channel Divinity: The Moon Dance|Cleric||Moon Dancer|Matthers3_Moon_Dancer|2}.": "A partir del 17º nivel, añades tu modificador de Sabiduría (mínimo de +1) al daño de tus ataques con armas. Además, tu velocidad se duplica mientras estás bajo la influencia de {@subclassFeature Channel Divinity: The Moon Dance|Cleric||Moon Dancer|Matthers3_Moon_Dancer|2}."
}