{
	"The god that you worship is bizarre, and forgotten to almost all in the realms of men. Gods of Slime are often nameless, churning deities of filth, possessing no temples and few if any worshippers. It is, therefore, a mystery wherefore their immense power originates. Scholars of divinity speculate that, perhaps, the Slime Domain naturally occurs as a result of other gods' waste. Or perhaps, oozes themselves, in spite of being unintelligent in every conceivable sense, still possess the capability to worship at some level, and therefore empower these nameless gods.": "El dios que adoras es extraño, y olvidado para casi todos en los reinos de los hombres. Los dioses del limo son a menudo deidades sin nombre, de la inmundicia, que no poseen templos y pocos o ningún adorador. Es, por tanto, un misterio el origen de su inmenso poder. Los estudiosos de la divinidad especulan que, tal vez, el Dominio del Limo se produce de forma natural como resultado de los desechos de otros dioses. O tal vez, los propios rezumantes, a pesar de ser poco inteligentes en todos los sentidos concebibles, todavía poseen la capacidad de adorar a algún nivel, y por lo tanto dan poder a estos dioses sin nombre.",
	"At 1st level, you learn the {@spell acid splash} and {@spell poison spray} cantrips, which count as cleric cantrips for you.": "A 1er nivel, aprendes los cantrips {@spell acid splash} y {@spell poison spray}, que cuentan como cantrips de clérigo para ti.",
	"Starting at 1at level, you have resistance to acid and poison damage.": "A partir del nivel 1, tienes resistencia al daño por ácido y veneno.",
	"Additionally, when you cast a spell which deals acid damage to a target, it takes an additional 1d4 acid damage. If the target carries or wears either metal armor or a metal shield, it must make a Dexterity saving throw. On a failed save, one metal armor or shield of your choice takes a permanent and cumulative -1 penalty to the AC it offers. Armor reduced to an AC of 10 or a shield that drops to a +0 bonus is destroyed.": "Además, cuando lanzas un hechizo que inflige daño de ácido a un objetivo, éste recibe 1d4 puntos de daño de ácido adicionales. Si el objetivo lleva una armadura metálica o un escudo metálico, debe realizar una tirada de salvación de Destreza. En una salvación fallida, una armadura o escudo de metal de su elección recibe una penalización permanente y acumulativa de -1 a la CA que ofrece. La armadura reducida a una CA de 10 o un escudo que baja a un bono de +0 es destruido.",
	"This acid damage increases by {@dice 1d4} when you reach 5th level ({@dice 2d4}), 11th level ({@dice 3d4}), and 17th level ({@dice 4d4}).": "Este daño de ácido aumenta en {@dice 1d4} cuando alcanzas el 5º nivel ({@dice 2d4}), el 11º nivel ({@dice 3d4}) y el 17º nivel ({@dice 4d4}).",
	"At 2nd level, as an action, you can attempt to command an ooze you can see within 30 feet of you. This ooze must make a Wisdom saving throw or obey your commands for the next 24 hours, or until you use this Channel Divinity option again. An ooze whose challenge rating is equal to or greater than your level is immune to this effect.": "A 2º nivel, como acción, puedes intentar ordenar a un excremento que puedas ver a menos de 30 pies de ti. Este excremento debe realizar una tirada de salvación de Sabiduría u obedecer tus órdenes durante las siguientes 24 horas, o hasta que vuelvas a utilizar esta opción de Canalizar Divinidad. Un excremento cuyo índice de desafío sea igual o mayor que tu nivel es inmune a este efecto.",
	"While an ooze is under your command, you can use a bonus action on each of your turns to mentally command it if it is within 60 feet of you. You decide what action the creature will take and where it will move during its next turn. If given no command, the ooze does not act.": "Mientras un excremento esté bajo tu mando, puedes usar una acción de bonificación en cada uno de tus turnos para ordenarlo mentalmente si está a menos de 60 pies de ti. Tú decides qué acción realizará la criatura y hacia dónde se moverá durante su siguiente turno. Si no se le da ninguna orden, el excremento no actúa.",
	"At 6th level, you can secrete slime from your skin and orifices as an action. For the next minute, you have advantage on checks against being grappled and, when a creature within your reach hits you with a melee attack, you can use your reaction to deal 3d6 acid damage to it.": "A 6º nivel, puedes segregar baba de tu piel y orificios como acción. Durante el siguiente minuto, tienes ventaja en los chequeos contra ser agarrado y, cuando una criatura a tu alcance te golpea con un ataque cuerpo a cuerpo, puedes usar tu reacción para infligirle 3d6 de daño por ácido.",
	"At 8th level, you gain the ability to infuse your weapon strikes with divine energy. Once on each of your turns when you hit a creature with a weapon attack, you can cause the attack to deal an extra {@dice 1d8} acid damage to the target. When you reach 14th level, the extra damage increases to {@dice 2d8}.": "A 8º nivel, obtienes la habilidad de infundir tus golpes de arma con energía divina. Una vez en cada uno de tus turnos, cuando golpees a una criatura con un ataque de arma, puedes hacer que el ataque inflija un {@dice 1d8} de daño ácido adicional al objetivo. Cuando alcanzas el 14º nivel, el daño extra aumenta a {@dice 2d8}.",
	"Starting at 17th level, you can use your action to summon a {@creature gelatinous cube} to envelop your enemies. Choose a space you can see within 120 feet for the cube to appear. If you summon the cube into a creature's space, the creature is subject to the cube's Engulf and has disadvantage on the saving throw. You can command the cube as with your Rebuke Ooze feature.": "A partir del 17º nivel, puedes usar tu acción para invocar un {@creature gelatinous cube} para envolver a tus enemigos. Elige un espacio que puedas ver en un radio de 120 pies para que aparezca el cubo. Si invocas el cubo en el espacio de una criatura, la criatura está sujeta a la envoltura del cubo y tiene desventaja en la tirada de salvación. Puedes ordenar el cubo como con tu rasgo de Rebote de excrementos.",
	"The cube's maximum hit points are increased by twice your level, and, if cube calls for a saving throw, it uses your spell save DC instead.": "Los puntos de golpe máximos del cubo se incrementan en el doble de tu nivel y, si el cubo pide una tirada de salvación, utiliza tu DC de salvación de hechizo en su lugar.",
	"The cube vanishes if it is reduced to 0 hit points, or after one hour. After using this ability to summon an ooze, you can't do so again until you finish a long rest.": "El cubo se desvanece si se reduce a 0 puntos de vida, o después de una hora. Después de usar esta habilidad para invocar un excremento, no puedes volver a hacerlo hasta que termines un descanso largo."
}