{
	"The Path of the Nautilus is granted to those who accept the greatest challenges of the sea and survive. Having survived a brush with the briny depths of the ocean, the Path of the Nautilus warps a barbarian by the nature of their experience. Not wholly the same, the barbarian manifests magical mutations of the sea during battle.": "La Senda del Nautilus se concede a aquellos que aceptan los mayores desafíos del mar y sobreviven. Al haber sobrevivido a un roce con las profundidades salobres del océano, la Senda del Nautilus deforma al bárbaro por la naturaleza de su experiencia. Al no ser totalmente el mismo, el bárbaro manifiesta mutaciones mágicas del mar durante la batalla.",
	"Your harrowing experience has left you with the capabilities to delve beneath the waves. At 3rd level, when you adopt this path, you can breathe underwater and gain a swimming speed equal to your walking speed.": "Tu angustiosa experiencia te ha dotado de la capacidad de sumergirte bajo las olas. A 3er nivel, cuando adoptas esta senda, puedes respirar bajo el agua y ganar una velocidad de nado igual a tu velocidad de marcha.",
	"At 3rd level you choose a mutation and gain its feature. You may change your mutation choice whenever you gain a level in this class or spend 8 hours fully submerged in sea water.\nSome of your mutation features require your target to make a saving throw to resist the feature's effects. The saving throw DC is calculated as follows: Mutation Save DC = 8 + your proficiency bonus + your Constitution modifier": "A 3er nivel eliges una mutación y obtienes su característica. Puedes cambiar tu elección de mutación siempre que ganes un nivel en esta clase o pases 8 horas completamente sumergido en el agua del mar.\nAlgunos de tus rasgos de mutación requieren que tu objetivo haga una tirada de salvación para resistir los efectos del rasgo. La DC de la tirada de salvación se calcula como sigue: DC de salvación de mutación = 8 + tu bono de competencia + tu modificador de Constitución",
	"Your rage grants you magical armor to bolster your defenses. Your armor can take whatever form you choose; plates of chitin, patches of barnacles, or even a layer of blubber. While you are raging and have no temporary hit points, you can use your bonus action to gain temporary hit points equal to your Constitution modifier (minimum of 1).  While you have temporary hit points from this feature, you are immune to cold damage.": "Tu rabia te otorga una armadura mágica para reforzar tus defensas. Tu armadura puede adoptar cualquier forma que elijas: placas de quitina, parches de percebes o incluso una capa de grasa. Mientras estés enfurecido y no tengas puntos de vida temporales, puedes usar tu acción de bonificación para ganar puntos de vida temporales iguales a tu modificador de Constitución (mínimo 1).  Mientras tengas puntos de golpe temporales gracias a este rasgo, eres inmune al daño por frío.",
	"Your rage grants you a magical appendage to assail your foes. Your appendage can take whatever form you wish. For example, your appendage could be a ghostly hook, an ephemeral tentacle, or a phantom claw. Your appendage is considered a simple melee weapon with the thrown property. While you are raging, you can use your bonus action to make an attack with your appendage against a creature you can see within 30 feet. On a hit, you can impose one of the following effects on that target:": "Tu rabia te otorga un apéndice mágico para atacar a tus enemigos. Tu apéndice puede adoptar la forma que desees. Por ejemplo, tu apéndice puede ser un gancho fantasmal, un tentáculo efímero o una garra fantasma. Tu apéndice se considera un arma simple de cuerpo a cuerpo con la propiedad de lanzamiento. Mientras estés furioso, puedes usar tu acción de bonificación para hacer un ataque con tu apéndice contra una criatura que puedas ver en un radio de 30 pies. Si aciertas, puedes imponer uno de los siguientes efectos a ese objetivo:",
	"It must make a Dexterity saving throw or be knocked {@condition prone}.": "Debe realizar una tirada de salvación de destreza o ser derribado {@condition prone}.",
	"It must make a Strength saving throw. If it fails, you can pull it up to 15 feet towards you in a straight line.": "Debe realizar una tirada de salvación de Fuerza. Si no lo consigue, puedes arrastrarlo hasta 15 pies hacia ti en línea recta.",
	"It takes cold damage equal to {@dice 1d6} + your rage damage.": "Recibe un daño por frío igual a {@dice 1d6} + tu daño por rabia.",
	"Your rage grants you unnatural fluidity of movement. Your limbs may move like that of a cephalopod or your body may ungulate like water as you move about the battlefield. While you are raging and aren't wearing heavy armor, you can take the {@action Dash} action as a bonus action on your turn. Additionally, when you take the {@action Dash} action, opportunity attacks against you are made with disadvantage until the end of your turn.": "Tu rabia te otorga una fluidez de movimiento antinatural. Tus extremidades pueden moverse como las de un cefalópodo o tu cuerpo puede ungularse como el agua mientras te mueves por el campo de batalla. Mientras estés furioso y no lleves armadura pesada, puedes realizar la acción {@action Dash} como acción adicional en tu turno. Además, cuando realizas la acción {@action Dash}, los ataques de oportunidad contra ti se realizan con desventaja hasta el final de tu turno.",
	"At 6th level, your mutations evolve in potency as your connection to the depths of the ocean grows. The benefits are based on the mutation you chose for your Mystic Mutation.": "A 6º nivel, tus mutaciones evolucionan en potencia a medida que crece tu conexión con las profundidades del océano. Los beneficios se basan en la mutación que hayas elegido para tu Mutación Mística.",
	"Whenever you take damage from a melee attack while you have temporary hit points from your Shell mutation, the attacking creature must make a Constitution saving throw. On a failed save the creature has disadvantage on the next melee attack it makes before the end of its next turn.": "Siempre que recibas daño de un ataque cuerpo a cuerpo mientras tengas puntos de vida temporales por tu mutación de concha, la criatura atacante debe hacer una tirada de salvación de Constitución. Si falla la tirada de salvación, la criatura tiene desventaja en el siguiente ataque cuerpo a cuerpo que realice antes del final de su siguiente turno.",
	"When an ally within 15 feet is hit with a ranged attack, you can use your reaction to intercept the projectile before damage is dealt. Roll an attack with your appendage. If your attack roll is greater than or equal to the triggering attack roll, negate the damage. If your attack roll is less than the triggering attack roll, damage is dealt as normal.": "Cuando un aliado en un radio de 15 pies es alcanzado por un ataque a distancia, puedes usar tu reacción para interceptar el proyectil antes de que se produzca el daño. Tira un ataque con tu apéndice. Si tu tirada de ataque es mayor o igual que la tirada de ataque desencadenante, anula el daño. Si tu tirada de ataque es menor que la tirada de ataque desencadenante, el daño se inflige normalmente.",
	"While raging, the ground in a 15-foot radius centered on you is slick with water and is difficult terrain for creatures other than you. The radius moves with you.": "Mientras estás enfadado, el suelo en un radio de 15 pies centrado en ti está resbaladizo por el agua y es un terreno difícil para las criaturas que no sean tú. El radio se mueve contigo.",
	"At 10th level, you have learned to extend your mutation to your allies. As an action, you can grant your Deep Dweller feature to a number of creatures up to your Constitution modifier (minimum of 1) for the next 8 hours. When you do so, the affected creatures exhibit a minor effect similar to your current mutation. You must finish a long rest before you can use this feature again.": "A 10º nivel, has aprendido a extender tu mutación a tus aliados. Como acción, puedes conceder tu rasgo de Morador profundo a un número de criaturas hasta tu modificador de Constitución (mínimo 1) durante las siguientes 8 horas. Cuando lo haces, las criaturas afectadas muestran un efecto menor similar a tu mutación actual. Debes terminar un descanso largo antes de poder volver a utilizar este rasgo.",
	"At 14th level, you embody the ferocity of creatures that dwell in the sunless depths of the oceans. The benefits are based on the mutation you chose for your Mystic Mutation.": "A 14º nivel, encarnas la ferocidad de las criaturas que habitan en las profundidades sin sol de los océanos. Los beneficios se basan en la mutación que hayas elegido para tu Mutación Mística.",
	"During your rage, when you take damage and have no temporary hit points, you can use your reaction to gain temporary hit points equal to your Barbarian level. If the triggering damage type was cold, you may instead gain temporary hit points equal to the damage you received. Temporary hit points are gained after you take the damage.": "Durante tu furia, cuando recibes daño y no tienes puntos de golpe temporales, puedes usar tu reacción para ganar puntos de golpe temporales iguales a tu nivel de bárbaro. Si el tipo de daño desencadenante era frío, puedes ganar en su lugar puntos de golpe temporales iguales al daño recibido. Los puntos de golpe temporales se ganan después de recibir el daño.",
	"You unleash a flurry of appendages on your foes. As an action on your turn, you can force each creature of your choice within 30 feet of you to make a Dexterity saving throw. On a failed save, that creature is pulled 15 feet toward you in a straight line, knocked {@condition prone}, and takes cold damage equal to {@damage 1d6} + your rage damage. On a success that creature takes the damage but suffers none of the other effects. You can use this ability once per rage.": "Desatas una ráfaga de apéndices sobre tus enemigos. Como acción en tu turno, puedes obligar a cada criatura que elijas en un radio de 30 pies de ti a realizar una tirada de salvación de Destreza. Si fallas la tirada de salvación, esa criatura es arrastrada 15 pies hacia ti en línea recta, es golpeada {@condition prone} y recibe un daño por frío igual a {@damage 1d6} + tu daño por rabia. Si tienes éxito, la criatura recibe el daño pero no sufre ninguno de los otros efectos. Puedes usar esta habilidad una vez por rabia.",
	"While raging, you are considered to be under the effects of the {@spell freedom of movement} spell.": "Mientras estás furioso, se considera que estás bajo los efectos del hechizo {@spell freedom of movement}."
}