{
	"The tradition of the Shrouded Arts is one not well known by the general populace, and its practitioners prefer to keep it that way. Blending arcane techniques of illusion and enchantment, shrouds have honed their skills to excel in covert operations: infiltration, espionage, stealth and subterfuge. An experienced shroud can infiltrate a castle, sabotage an outpost, or steal critical documents, all without raising suspicion.": "La tradición de las Artes del Sudario es poco conocida por la población en general, y sus practicantes prefieren mantenerla así. Combinando técnicas arcanas de ilusión y encantamiento, los sudarios han perfeccionado sus habilidades para destacar en operaciones encubiertas: infiltración, espionaje, sigilo y subterfugio. Un sudario experimentado puede infiltrarse en un castillo, sabotear un puesto de avanzada o robar documentos críticos, todo ello sin levantar sospechas.",
	"The powers of subterfuge granted by this tradition draw students from across the moral spectrum. Some shrouds align themselves with noble causes, working alone or with clandestine organizations to expose corruption or learn the plans of mighty villains. Others exploit their abilities to plunder hidden secrets, using them to gain power. A few simply adopt the Shrouded Arts out of necessity, seeing them as the only way to survive in places where use of arcane, or unsanctioned, magic is outlawed.": "Los poderes de subterfugio que otorga esta tradición atraen a estudiantes de todo el espectro moral. Algunos sudarios se alinean con causas nobles, trabajando solos o con organizaciones clandestinas para desenmascarar la corrupción o conocer los planes de poderosos villanos. Otros explotan sus habilidades para saquear secretos ocultos, utilizándolos para ganar poder. Unos pocos simplemente adoptan las Artes del Sudario por necesidad, viéndolas como la única forma de sobrevivir en lugares donde el uso de la magia arcana, o no sancionada, está prohibido.",
	"Beginning when you select this tradition at 2nd level, your mental and physical conditioning allow you to conceal your spellcasting from others. When you cast a wizard spell, you don't need to provide verbal components for it as long as you can provide somatic components.": "A partir de que selecciones esta tradición a 2º nivel, tu condicionamiento mental y físico te permite ocultar tu lanzamiento de conjuros a los demás. Cuando lanzas un hechizo de mago, no necesitas proporcionar componentes verbales para el mismo siempre que puedas proporcionar componentes somáticos.",
	"Additionally, the current contents of your spellbook, as well as any spells you learn by gaining wizard levels, are committed to memory. Your memory is considered a spellbook. You can add spells to your memory as you would a spellbook by spending time and gold as normal, to utilize mnemonic tools and purchase research materials.": "Además, el contenido actual de tu libro de hechizos, así como cualquier hechizo que aprendas al ganar niveles de mago, se guarda en la memoria. Tu memoria se considera un libro de hechizos. Puedes añadir hechizos a tu memoria como lo harías con un libro de hechizos gastando tiempo y oro de forma normal, para utilizar herramientas mnemotécnicas y comprar materiales de investigación.",
	"Also at 2nd level, you can befuddle a creature's mind with nothing but a gesture. As an action, you can force a creature you can see within 30 feet of you to make a Wisdom saving throw against your wizard spell save DC. On a failed save, you can force the creature to forget a single aspect of a conversation, observation or encounter it had, that you know of, in the past 10 minutes, such as your physical appearance, a question it was asked, or a short action an ally performed. A {@spell remove curse} or {@spell greater restoration} spell cast on the creature can restore its memory to normal. Whether the creature succeeds or fails their saving throw, you can't use this feature on them again until you finish a long rest.": "También a 2º nivel, puedes confundir la mente de una criatura con nada más que un gesto. Como acción, puedes obligar a una criatura que puedas ver en un radio de 30 pies de ti a hacer una tirada de salvación de Sabiduría contra tu DC de salvación de hechizo de mago. Si fallas la tirada de salvación, puedes obligar a la criatura a olvidar un único aspecto de una conversación, observación o encuentro que haya tenido, que conozcas, en los últimos 10 minutos, como tu aspecto físico, una pregunta que le hayan hecho o una acción corta que haya realizado un aliado. Un hechizo {@spell remove curse} o {@spell greater restoration} lanzado sobre la criatura puede restaurar su memoria a la normalidad. Tanto si la criatura tiene éxito como si falla su tirada de salvación, no puedes volver a usar este rasgo sobre ella hasta que termines un descanso largo.",
	"You can use this feature a number of times equal to your Intelligence modifier (minimum of 1). You regain any expended uses when you finish a long rest.": "Puedes utilizar esta característica un número de veces igual a tu modificador de Inteligencia (mínimo 1). Recuperas los usos gastados cuando terminas un descanso largo.",
	"At 6th level, you can erase yourself from a creatures sight momentarily. As a bonus action, choose a creature within 60 feet of you. That creature must make a Wisdom saving throw against your wizard spell save DC. On a failed save, you become {@condition invisible} to the creature for 1 minute, or until you affect it with a spell or attack.": "A 6º nivel, puedes borrarte de la vista de una criatura momentáneamente. Como acción adicional, elige una criatura en un radio de 60 pies de ti. Esa criatura debe hacer una tirada de salvación de Sabiduría contra tu DC de salvación del hechizo de mago. Si fallas la tirada de salvación, te conviertes en {@condition invisible} para la criatura durante 1 minuto, o hasta que la afectes con un hechizo o ataque.",
	"Once you use this feature, you can't use it again until you finish a short or long rest.": "Una vez que utilices esta función, no podrás volver a utilizarla hasta que termines un descanso corto o largo.",
	"At 10th level, you can change your appearance on a whim, mimicking the personas of others. You can cast {@spell disguise self} at will, without expending a spell slot. When you cast disguise self this way, you can seem up to 3 feet shorter or taller than normal, and if you disguise yourself as a humanoid you've observed for at least an hour, you have advantage on Charisma checks made to impersonate them.": "A 10º nivel, puede cambiar su apariencia a voluntad, imitando los personajes de otros. Puedes lanzar {@spell disguise self} a voluntad, sin gastar una ranura de conjuro. Cuando lanzas Disfrazarse de esta forma, puedes parecer hasta 1 metro más bajo o más alto de lo normal, y si te disfrazas de un humanoide al que has observado durante al menos una hora, tienes ventaja en los chequeos de Carisma realizados para hacerte pasar por él.",
	"At 14th level, you've learned how to weave the Shroud of Oblivion, a cloak of powerful enchantment and illusion magic. As an action, you can don the shroud for 1 hour. For the duration, you gain the following benefits:": "A 14º nivel, has aprendido a tejer el Sudario del Olvido, una capa de poderoso encantamiento y magia de ilusión. Como acción, puedes ponerte el sudario durante 1 hora. Mientras dure, obtienes los siguientes beneficios:",
	"Creatures that see you during that time can't recall your physical appearance, your mannerisms, or any other identifying features.": "Las criaturas que te ven durante ese tiempo no pueden recordar tu aspecto físico, tus gestos o cualquier otro rasgo de identificación.",
	"Creatures that interact with you must make a Wisdom saving throw against your wizard spell save DC once the interaction ends. You can choose to exclude a creature from this effect. On a failed save, the creature forgets all details of the interaction, rationalizing any of its outcomes. A {@spell remove curse} or {@spell greater restoration} spell cast on the creature can restore its memory to normal.": "Las criaturas que interactúan contigo deben hacer una tirada de salvación de Sabiduría contra tu DC de salvación de hechizos de mago una vez que la interacción termina. Puedes elegir excluir a una criatura de este efecto. Si falla la tirada de salvación, la criatura olvida todos los detalles de la interacción, racionalizando cualquiera de sus resultados. Un conjuro {@spell remove curse} o {@spell greater restoration} lanzado sobre la criatura puede restaurar su memoria a la normalidad.",
	"Spells you cast can't be perceived by spells, features and effects that detect or react to magic, unless you choose otherwise, and leave no magical trace.": "Los hechizos que lanzas no pueden ser percibidos por hechizos, rasgos y efectos que detectan o reaccionan a la magia, a menos que elijas lo contrario, y no dejan ningún rastro mágico.",
	"Once you've used this feature, you can't do so again until you finish a long rest.": "Una vez que hayas utilizado esta función, no podrás volver a hacerlo hasta que termines un descanso largo."
}