{
	"Nature finds many protectors to its forests, mountains, and seas. Druids, rangers, and even some orders of paladins have sworn an oath to protect the beautiful and life-giving things of the world Soldiers of the Seasons have also made this vow. The world comes in cycles, and fighters that make this promise draw on the world's course for power.": "La naturaleza encuentra muchos protectores para sus bosques, montañas y mares. Los druidas, los guardabosques e incluso algunas órdenes de paladines han hecho el juramento de proteger las cosas bellas y vivificantes del mundo Los soldados de las estaciones también han hecho este voto. El mundo viene en ciclos, y los combatientes que hacen esta promesa aprovechan el curso del mundo para obtener poder.",
	"Starting at level 3, the vibrant spirit of spring leaves you confident and cheerful. You learn the {@spell druidcraft} cantrip. Additionally, you gain a special use of your Second Wind feature. You can use your Second Wind to gain temporary hitpoints equal to your fighter level. While you have these temporary hitpoints, you can add a {@dice d4} to attack rolls and saving throws (cannot stack with {@spell bless} spell).": "A partir del nivel 3, el espíritu vibrante de la primavera te hace sentir confiado y alegre. Aprendes el cantrip {@spell druidcraft}. Además, obtienes un uso especial de tu rasgo Segundo viento. Puedes usar tu Segundo Viento para ganar puntos de golpe temporales iguales a tu nivel de luchador. Mientras tengas estos puntos de golpe temporales, puedes añadir un {@dice d4} a las tiradas de ataque y a las tiradas de salvación (no puede acumularse con el hechizo {@spell bless}).",
	"The unfettered summer energy leaves you bold and confident. Starting at level 7, when you make a Charisma check, you can choose to make it at advantage. You can do this a number of times equal to your Charisma modifier, and which recovers after a long rest. You also gain resistance to fire damage.": "La energía veraniega sin límites te hace ser audaz y confiado. A partir del nivel 7, cuando hagas un chequeo de Carisma, puedes elegir hacerlo con ventaja. Puedes hacerlo un número de veces igual a tu modificador de Carisma, y que se recupera tras un largo descanso. También ganas resistencia al daño por fuego.",
	"The beginning of autumn marks the start of harvest. At level 10, you can magically produce food for a number of creatures 1 + your Charisma modifier at the end of a short rest. Each person gains temporary hitpoints equal to your Charisma modifier + half your fighter level, and have advantage on the first attack roll, skill check, and saving throw until your next short rest. Once you have used Autumn's Harvest, you cannot do so again until you have finished a long rest.": "El comienzo del otoño marca el inicio de la cosecha. A nivel 10, puedes producir mágicamente comida para un número de criaturas 1 + tu modificador de Carisma al final de un descanso corto. Cada persona gana puntos de golpe temporales iguales a tu modificador de Carisma + la mitad de tu nivel de luchador, y tiene ventaja en la primera tirada de ataque, chequeo de habilidad y tirada de salvación hasta tu siguiente descanso corto. Una vez que hayas usado Cosecha de Otoño, no puedes volver a hacerlo hasta que hayas terminado un descanso largo.",
	"Winter's icy touch freezes everyone it touches. Starting at level 15, whenever you use your Action Surge, you create a cold breeze that emanate out from you in a 30 foot radius. Creatures of your choice must make a Constitution saving throw or take damage equal to {@dice 1d10} + your fighter level + your Charisma modifier and have their movement speed reduced to zero. If they succeed, they take half damage, and their movement speed is reduced by half. Additionally, you gain resistance to cold damage.": "El toque gélido del invierno congela a todos los que toca. A partir del nivel 15, siempre que uses tu Oleada de Acción, creas una brisa fría que emana de ti en un radio de 30 pies. Las criaturas que elijas deben hacer una tirada de salvación de Constitución o recibirán un daño igual a {@dice 1d10} + tu nivel de luchador + tu modificador de Carisma y verán reducida su velocidad de movimiento a cero. Si tienen éxito, reciben la mitad del daño y su velocidad de movimiento se reduce a la mitad. Además, obtienes resistencia al daño por frío.",
	"Starting at level 18, you can channel the four seasons into your form as an action, granting you the following benefits for the next minute:": "A partir del nivel 18, puedes canalizar las cuatro estaciones en tu forma como acción, concediéndote los siguientes beneficios durante el siguiente minuto:",
	"The positive energy of spring revitalizes your body. At the start of each of your turns you gain 5 hp if you are not at 0 hp.": "La energía positiva de la primavera revitaliza tu cuerpo. Al comienzo de cada uno de tus turnos ganas 5 CV si no estás a 0 CV.",
	"Summer's flame emboldens your attacks. Weapons you wield become lit, dealing extra fire damage equal to your Charisma modifier.": "La llama del verano envalentona tus ataques. Las armas que empuñas se encienden e infligen un daño de fuego adicional igual a tu modificador de Carisma.",
	"The autumn breeze is an ever present reminder of change. When you see a creature within 30 feet of you make a roll at disadvantage or advantage, you can let them roll at normal. As part of that reaction, you can choose another creature (including yourself). The first roll they make on their turn is made at advantage (if the original creature was rolling at disadvantage) or disadvantage (if the original creature was rolling at advantage).": "La brisa otoñal es un recordatorio siempre presente del cambio. Cuando veas que una criatura a menos de 30 pies de ti hace una tirada con desventaja o ventaja, puedes dejar que tire con normalidad. Como parte de esa reacción, puedes elegir otra criatura (incluido tú mismo). La primera tirada que realicen en su turno se hará con ventaja (si la criatura original tiraba con desventaja) o con desventaja (si la criatura original tiraba con ventaja).",
	"The persistent chill of winter can cause even the toughest to stop in their tracks. You emanate an aura of cold within 20 feet of you. Creatures of your choice must expend 2 feet of movement for every foot they move while in your aura. Additionally, if you use your Winds of Winter trait, creatures in the aura automatically fail their saving throw. ": "El persistente frío del invierno puede hacer que incluso los más duros se detengan en su camino. Emanas un aura de frío en un radio de 6 metros de ti. Las criaturas que elijas deben gastar 2 pies de movimiento por cada pie que muevan mientras estén en tu aura. Además, si usas tu rasgo Vientos de invierno, las criaturas en el aura fallan automáticamente su tirada de salvación.",
	"Once you use this feature, you can't use it again until you finish a long rest.": "Una vez que utilices esta función, no podrás volver a usarla hasta que termines un descanso largo."
}