{
	"Paladins that swear the Oath of Free Commerce. also known as Thiefcatchers or Day Traders, keep safe the exchange of wealth and the hope of free trade by any means necessary. Often seen in glorious regalia and long, flowing silken capes defending the marketplaces. taverns, caravans and interests of trade hubs and port towns, these paladins are friends of honest merchants and common wage—laborers alike.": "Los paladines que hacen el Juramento del Libre Comercio, también conocidos como Ladrones o Comerciantes Diurnos, mantienen a salvo el intercambio de riqueza y la esperanza del libre comercio por cualquier medio. A menudo se les ve con gloriosos ropajes y largas capas de seda defendiendo las plazas del mercado, las tabernas, las caravanas y los intereses de los centros comerciales y las ciudades portuarias, estos paladines son amigos de los comerciantes honestos y de los asalariados comunes por igual.",
	"Often codified in the most forthright of trade guilds. the tenets of Free Commerce that these paladins follow exist to ensure that the market is a safe. prosperous place for all people. and that the market acts in the service of civilization itself.": "Los principios del libre comercio que siguen estos paladines existen para garantizar que el mercado sea un lugar seguro y próspero para todas las personas, y que el mercado actúe al servicio de la propia civilización.",
	"The right of all living beings to remain alive, as long as they are interested in participating honestly and justly in the market, shall not be infringed upon. It is harmful to the market to kill without sufficient reason.": "No se vulnerará el derecho de todos los seres vivos a permanecer con vida, siempre que estén interesados en participar honesta y justamente en el mercado. Es perjudicial para el mercado matar sin motivo suficiente.",
	"Freedom to engage and compete in the marketplace, is of the utmost importance. as long as such freedom does not adversely affect its health. Freedom brings entrepreneurship. which brings equality; all are important. but freedom is the root that must be nourished.": "La libertad para participar y competir en el mercado, es de suma importancia. siempre y cuando dicha libertad no afecte negativamente a su salud. La libertad trae consigo el espíritu empresarial. que trae la igualdad; todos son importantes. pero la libertad es la raíz que hay que alimentar.",
	"Belongings, personal and professional, are sacred, and may never be deprived from their owners without a specific business agreement. Those who forcibly separate individuals from their belongings through theft or swindling demand retribution. and the owner's restitution.": "Las pertenencias, personales y profesionales, son sagradas, y nunca pueden ser privadas de sus propietarios sin un acuerdo comercial específico. Los que separan por la fuerza a las personas de sus pertenencias mediante el robo o la estafa exigen una retribución. y la restitución del propietario.",
	"Every individual has the right to secure and protect themselves and property they came by legally and with good business practice. Those who trespass on this security to deprive rightful owners of property deserve the reprisal that will come.": "Todo individuo tiene derecho a asegurarse y a proteger los bienes que ha adquirido legalmente y con buenas prácticas comerciales. Aquellos que invaden esta seguridad para privar a los legítimos propietarios de sus bienes merecen las represalias que vendrán.",
	"Do right by those enjoying your services, and those for whom you work. Good salesmanship is acceptable, but outright dishonesty never is. Complete work that you start, or do your level best to reimburse those you work for if you cannot.": "Haz lo correcto con los que disfrutan de tus servicios y con aquellos para los que trabajas. El buen sentido de la venta es aceptable, pero la deshonestidad absoluta nunca lo es. Completa el trabajo que empiezas o haz todo lo posible para reembolsar a aquellos para los que trabajas si no puedes hacerlo.",
	"You gain oath spells at the paladin levels listed.": "Obtienes hechizos de juramento a los niveles de paladín indicados.",
	"As an action. you can make manifest your knowledge of the true worth of things. empowering your weapons or your own. calculating eye.": "Como acción. puedes hacer manifiesto tu conocimiento del verdadero valor de las cosas. potenciando tus armas o las tuyas propias. ojo calculador.",
	"You may for one minute improve the quality and make of the weapon you are holding, causing it to become a magical weapon that adds half of your Charisma modifier (rounded up) to attack and damage rolls made with it (with a minimum bonus of +1) in addition to the weapons other properties.": "Puedes, durante un minuto, mejorar la calidad y la hechura del arma que sostienes, haciendo que se convierta en un arma mágica que añade la mitad de tu modificador de Carisma (redondeado hacia arriba) a las tiradas de ataque y daño realizadas con ella (con un bonificador mínimo de +1), además de las demás propiedades del arma.",
	"Alternatively. you may for an hour inherently know the exact monetary value of anything you see and gain advantage on History and Insight checks to know the background and nature of objects.": "Por otra parte, durante una hora puedes conocer el valor monetario exacto de cualquier cosa que veas y ganar ventaja en los chequeos de Historia y Perspicacia para conocer el trasfondo y la naturaleza de los objetos.",
	"You can end this effect without an action on your turn. If you are no longer holding or carrying a weapon empowered by this ability. or if you fall unconscious. this effect ends.": "Puedes terminar este efecto sin una acción en tu turno. Si dejas de sostener o llevar un arma potenciada por esta habilidad, o si caes inconsciente, este efecto termina.",
	"As an action. you can raise your voice and demand that any thieves and skulkers in the area reveal themselves. Each creature that is invisible. at—tempting to hide. or otherwise intentionally difficult to see within 30 feet of you must make a Wisdom saving throw. If the creature fails its saving throw. it is turned for 1 minute or until it takes damage.": "Como acción, puedes alzar la voz y exigir que los ladrones y merodeadores de la zona se revelen. Cada criatura que sea invisible, que intente esconderse o que sea intencionadamente difícil de ver a menos de 30 pies de ti, debe hacer una tirada de salvación de Sabiduría. Si la criatura falla su tirada de salvación, se convierte durante 1 minuto o hasta que reciba daño.",
	"A turned creature must spend its turns trying to move as far away from you as it can, and it can't willingly move to a space within 30 feet of you. It also can't take reactions. For its action, it can use only the Dash action or try to escape from an effect that prevents it from moving. If there's nowhere to move, the creature can use the Dodge action.": "Una criatura girada debe pasar sus turnos tratando de alejarse de ti tanto como pueda, y no puede moverse voluntariamente a un espacio a menos de 30 pies de ti. Tampoco puede realizar reacciones. Para su acción, sólo puede utilizar la acción de correr o intentar escapar de un efecto que le impida moverse. Si no hay ningún lugar donde moverse, la criatura puede utilizar la acción de Esquivar.",
	"At 7th level, when an enemy moves within 10 feet of you, you may use a reaction to grapple them with an invisible hand of force at any point during the move. The enemy makes a Charisma saving throw against your spell save DC, and are unable to use any movement speeds they possess until the beginning of their next turn, if they fail. A creature that fails this save may also be pulled up to 10 feet towards you, if you choose.": "A 7º nivel, cuando un enemigo se mueve a menos de 3 metros de ti, puedes usar una reacción para agarrarlo con una mano de fuerza invisible en cualquier momento del movimiento. El enemigo hace una tirada de salvación de Carisma contra tu DC de salvación del hechizo, y es incapaz de usar cualquier velocidad de movimiento que posea hasta el comienzo de su siguiente turno, si falla. Una criatura que falle esta salvación también puede ser arrastrada hasta 3 metros hacia ti, si así lo decides.",
	"At 18th level, the range of this ability increases to 30 feet, but the distance of its pull remains the same.": "A nivel 18, el alcance de esta habilidad aumenta a 30 pies, pero la distancia de su atracción sigue siendo la misma.",
	"In addition, you gain knowledge of the {@spell mage hand} cantrip. If you already know this cantrip, you can instead gain another cantrip out of {@spell message}, {@spell prestidigitation}, or {@spell thaumaturgy}. When you cast mage hand, you may choose to make the spectral hand invisible.": "Además, obtienes el conocimiento del cantrip {@spell mage hand}. Si ya conoces este cantrip, puedes obtener otro cantrip de {@spell message}, {@spell prestidigitation} o {@spell thaumaturgy}. Cuando lanzas mano de mago, puedes elegir hacer invisible la mano espectral.",
	"Once you reach 15th level. when you are hit by an attack and receive damage, you may use a reaction to take half the triggering damage and cause the attacking creature to take the same amount of damage. Once you use this ability, you can't use it again until you finish a short or long rest.": "Una vez que alcances el nivel 15. cuando seas golpeado por un ataque y recibas daño, puedes usar una reacción para recibir la mitad del daño desencadenante y hacer que la criatura atacante reciba la misma cantidad de daño. Una vez que usas esta habilidad, no puedes volver a usarla hasta que termines un descanso corto o largo.",
	"At 20th level you can, as an action, gain perfect insight into the motivation and potential rational actions of all economic and physical players in your immediate situation. Your eyes begin to glow slightly with a dim light and the rustling of your armor sounds strangely like the clinking of coins, but otherwise you are not perceptibly changed.": "A 20º nivel puedes, como acción, obtener una visión perfecta de la motivación y las posibles acciones racionales de todos los actores económicos y físicos en tu situación inmediata. Tus ojos empiezan a brillar ligeramente con una luz tenue y el crujido de tu armadura suena extrañamente como el tintineo de las monedas, pero por lo demás no sufres ningún cambio perceptible.",
	"For 1 minute, you gain the following benefits:": "Durante 1 minuto, obtienes los siguientes beneficios:",
	"Truesight out to 120 feet.": "Truesight hasta 120 pies.",
	"Attacks against you are made with disadvantage.": "Los ataques contra ti se realizan con desventaja.",
	"When you take the Attack action, you may choose to either make all attacks this turn with advantage, or to add one additional attack to the total number of attacks the Attack action allows you to make this turn.": "Cuando realizas la acción de ataque, puedes elegir entre realizar todos los ataques de este turno con ventaja o añadir un ataque adicional al número total de ataques que la acción de ataque te permite realizar este turno.",
	"Once you use this feature, you can't use it again until you finish a long rest.": "Una vez que utilices esta función, no podrás volver a usarla hasta que termines un descanso largo.",
	"The Oath of the Common Man is born of togetherness, mutual suffering, and righteous indignation at those who would put their boot heel to the collective neck of the worst-off in society. When a greedy baron levies unfair taxes that cut the poor to the bone, when a pompous dragon ransacks the countryside to build his own personal hoard, when a bloodthirsty tyrant forces the poor into conscripted service in his armies, to fight and die on the frontlines, the paladin of the Common Man will be there with the fury of the oppressed at their back, with thunder in their voice and fire in their eyes, and the will of the people behind their every word and action. To a paladin of the Common Man, tyrants and avaricious industrialists are worse than any fiend, and they must be thrown down, their schemes bent and broken, before the might of those they sought to keep beneath them.": "El Juramento del Hombre Común nace de la unión, del sufrimiento mutuo y de la justa indignación ante quienes quieren poner su bota en el cuello colectivo de los más desfavorecidos de la sociedad. Cuando un barón codicioso impone impuestos injustos que recortan a los pobres hasta los huesos, cuando un dragón pomposo saquea el campo para construir su propio acervo personal, cuando un tirano sediento de sangre obliga a los pobres a servir en sus ejércitos, para luchar y morir en el frente, el paladín del Hombre Común estará allí con la furia de los oprimidos a sus espaldas, con el trueno en su voz y el fuego en sus ojos, y la voluntad del pueblo detrás de cada una de sus palabras y acciones. Para un paladín del Hombre Común, los tiranos y los industriales avaros son peores que cualquier demonio, y deben ser derribados, con sus esquemas doblados y rotos, ante el poder de aquellos a los que pretendían mantener bajo sus pies.",
	"Paladins of the Common Man always wear armor and clothing that is simple, un-ornate, but well cared-for and kept up with the labor and dedication that comes only from earnest devotion.": "Los paladines del hombre común siempre llevan armaduras y ropas sencillas y poco ornamentadas, pero bien cuidadas y mantenidas con el trabajo y la dedicación que sólo se obtienen de la devoción sincera.",
	"The tenets that a paladin of the Common Man obeys vary wildly from individual to individual, but all carry within them the same revolutionary spirit, the single idea that the change the world needs to break free from tyranny is destined to happen, but that much work needs to be done alongside every common man and woman to bring this collective dream to fruition. A paladin of the Common Man thus roughly upholds the following tenets:": "Los principios a los que obedece un paladín del Hombre Común varían mucho de un individuo a otro, pero todos llevan en su interior el mismo espíritu revolucionario, la idea única de que el cambio que el mundo necesita para liberarse de la tiranía está destinado a producirse, pero que hay que trabajar mucho junto a cada hombre y mujer común para llevar este sueño colectivo a buen puerto. Por lo tanto, un paladín del Hombre Común defiende a grandes rasgos los siguientes principios:",
	"All creatures are inherently equal, and those that deny this fact for their own gain do the common man harm.": "Todas las criaturas son intrínsecamente iguales, y los que niegan este hecho para su propio beneficio hacen daño al hombre común.",
	"A struggle is meaningless if it is not done together for a greater purpose than oneself. Stand and fight with your brothers and sisters for the betterment of all.": "Una lucha no tiene sentido si no se hace en conjunto por un propósito mayor que uno mismo. Ponte de pie y lucha con tus hermanos y hermanas para el mejoramiento de todos.",
	"Give respect, love, and kindness to those disenfranchised who find themselves without any. They are your comrades, and the reason you fight.": "Ofrece respeto, amor y amabilidad a los desheredados que se encuentran sin ellos. Ellos son tus camaradas, y la razón por la que luchas.",
	"The world must change if it is to be any better, and it will not change if we do not act. Do your part to make a more just future.": "El mundo debe cambiar si quiere ser mejor, y no cambiará si no actuamos. Haz tu parte para conseguir un futuro más justo.",
	"You are not above the work that the common man does. Whenever you have a chance, labor with them as they do and work to ease their difficult lot in life.": "No estás por encima del trabajo que hace el hombre común. Siempre que tengas la oportunidad, trabaja con ellos como lo hacen ellos y trabaja para aliviar su difícil suerte en la vida.",
	"As an action, you unleash a message of unity in a loud, booming voice, calling on the spirits of common laborers who have died in oppression to come to aid you, or another. Either you are considered to be aided by the Help action (Player's Handbook, page 192) from an unseen or indistinct source for a number of rounds equal to your Charisma modifier (minimum 1), or one friendly creature within 30 feet of you that you choose (including yourself) gains proficiency with a specific type of artisan's tools for one hour.": "Como acción, sueltas un mensaje de unidad en voz alta y retumbante, llamando a los espíritus de los trabajadores comunes que han muerto en la opresión para que vengan a ayudarte a ti, o a otro. O bien se considera que te ayuda la acción de Ayuda (Manual del Jugador, página 192) de una fuente invisible o indistinta durante un número de asaltos igual a tu modificador de Carisma (mínimo 1), o bien una criatura amiga en un radio de 30 pies de ti que elijas (incluyéndote a ti mismo) gana competencia con un tipo específico de herramientas de artesano durante una hora.",
	"Those that hold them—selves a class above the common working man must be brought down and made to fear the peasantry. As an action, you utter an indictment against those who would trample the rights of laborers, inspiring the same terror in them that they inflict on those they hold as lessers. Any fey, non-chaotic fiend, or dragon that can see or hear you within 30 feet of you must make a Wisdom saving throw. If the creature fails its saving throw, it is turned for 1 minute or until it takes damage. At your DM's discretion, aristocratic humanoids and undead may also be affected by this ability, as long as they are intelligent and unsympathetic to the plight of the lower classes.": "Hay que derribar a los que se consideran una clase por encima del trabajador común y hacer que teman al campesinado. Como acción, pronuncias una acusación contra los que pisotean los derechos de los trabajadores, inspirándoles el mismo terror que infligen a los que consideran inferiores. Cualquier fey, demonio no caótico o dragón que pueda verte u oírte a menos de 30 pies de ti debe hacer una tirada de salvación de Sabiduría. Si la criatura falla su tirada de salvación, queda desviada durante 1 minuto o hasta que reciba daño. A discreción de tu DM, los humanoides aristocráticos y los muertos vivientes también pueden verse afectados por esta habilidad, siempre que sean inteligentes y no se compadezcan de la situación de las clases inferiores.",
	"Beginning at 7th level, whenever you or a friendly creature within 10 feet of you takes damage, you may choose to instead divide that damage evenly between all willing friendly targets within this aura, rounding up fractions to the nearest whole hit point. As an example: If there are 3 friendly creatures in this aura (yourself included) and one takes 20 hit points of damage, you may choose to have all three friendly creatures (so long as they are willing) take 7 hitpoints of damage instead.": "A partir del 7º nivel, siempre que tú o una criatura amiga en un radio de 3 metros de ti reciba daño, puedes elegir dividir ese daño de forma equitativa entre todos los objetivos amigos dispuestos dentro de esta aura, redondeando las fracciones al punto de golpe entero más cercano. Como ejemplo: Si hay 3 criaturas amigas en esta aura (incluido tú) y una recibe 20 puntos de daño, puedes elegir que las tres criaturas amigas (siempre que estén dispuestas) reciban 7 puntos de daño en su lugar.",
	"At 18th level, the range Of this aura increases to 30 feet.": "A nivel 18, el alcance de esta aura aumenta a 30 pies.",
	"Starting at 15th level, you may take the Help action as a bonus action on each of your turns.": "A partir del 15º nivel, puedes realizar la acción de ayuda como acción adicional en cada uno de tus turnos.",
	"In addition, you inherently have advantage on all Charisma checks involving interaction with laborers and the common man.": "Además, tienes ventaja inherente en todos los chequeos de Carisma que impliquen la interacción con los trabajadores y el hombre común.",
	"At 20th level, you can transform yourself into a larger-than-life icon of the working class and their revolutionary struggle. Using your action, you can gain the following benefits for 1 minute, as long as you can see or hear a conscious friendly creature:": "A 20º nivel, puedes transformarte en un icono más grande que la vida de la clase obrera y su lucha revolucionaria. Utilizando tu acción, puedes obtener los siguientes beneficios durante 1 minuto, siempre que puedas ver u oír a una criatura amiga consciente:",
	"You grow to large size and your equipment grows with you, doubling your reach and movement speed.": "Creces a gran tamaño y tu equipo crece contigo, duplicando tu alcance y velocidad de movimiento.",
	"At the start of each of their turns, any friendly creature that can see or hear you (including yourself) gains a number of temporary hit points equal to your Charisma modifier.": "Al comienzo de cada uno de sus turnos, cualquier criatura amiga que pueda verte u oírte (incluido tú mismo) gana un número de puntos de golpe temporales igual a tu modificador de Carisma.",
	"As a bonus action on your turn, you may apply the benefits of the Help action to a number of friendly creatures equal to half your Charisma modifier, rounded up (minimum 1), within 30 feet of you and that can see or hear you.": "Como acción de bonificación en tu turno, puedes aplicar los beneficios de la acción de Ayuda a un número de criaturas amigas igual a la mitad de tu modificador de Carisma, redondeado hacia arriba (mínimo 1), en un radio de 30 pies de ti y que puedan verte u oírte.",
	"Love is the foundation on which all life, all civilization is built, and is the wellspring from which comes all art and song. To have love is to know true beauty and serenity of a kind that every being seeks to achieve, from gods to kobolds. As with all things of worth, though, love takes work, and when the myriad forces of discord and injustice align themselves against it, love needs able-bodied defenders.": "El amor es la base sobre la que se construye toda la vida, toda la civilización, y es el manantial del que surge todo el arte y la canción. Tener amor es conocer la verdadera belleza y la serenidad que todo ser busca alcanzar, desde los dioses hasta los kobolds. Sin embargo, como todas las cosas que valen la pena, el amor requiere trabajo, y cuando las innumerables fuerzas de la discordia y la injusticia se alinean contra él, el amor necesita defensores capaces.",
	"Known as Knights of the Lilac Order or Rose-Paladins, paladins that take the Oath of Love do so out of a desire to aid and protect all sentient beings, particularly those whose affections (be they romantic, familial, or even idealistic) have been placed in jeopardy through the forces of  disharmony that challenge the world. A paladin that takes this oath is always a defender of life and a champion of all the emotions that go along with living. Festooned with cloaks of violet, white, or pink-scarlet depending on their order and station, paladins of Love are a. highly visible and well-appreciated sight for any creature suffering the woes of the world.": "Conocidos como Caballeros de la Orden Lila o Paladines-Rosa, los paladines que prestan el Juramento de Amor lo hacen por el deseo de ayudar y proteger a todos los seres sensibles, especialmente a aquellos cuyos afectos (ya sean románticos, familiares o incluso idealistas) han sido puestos en peligro por las fuerzas de la desarmonía que desafían al mundo. Un paladín que presta este juramento es siempre un defensor de la vida y un paladín de todas las emociones que acompañan a la vida. Ataviados con mantos de color violeta, blanco o rosa-escarlata, según su orden y posición, los paladines del Amor son una visión muy visible y apreciada por cualquier criatura que sufra los males del mundo.",
	"Held inscribed in murals and artwork decorating the temples of gods of love, infatuation, and devotion such as Aphrodite, Ishtar, Shelyn, Myhriss, and Sune, the tenets of the Oath of Love exist to ensure the flourishing of both love and life for all who seek them.": "Inscritos en los murales y obras de arte que decoran los templos de los dioses del amor, el enamoramiento y la devoción, como Afrodita, Ishtar, Shelyn, Myhriss y Sune, los principios del Juramento del Amor existen para asegurar el florecimiento del amor y la vida para todos los que los buscan.",
	"More precious than riches, fame, or glory, true love is the font from which all that is good in the world springs. When you find love, either your own or that of others, do all that you can to preserve, protect, and enrich it.": "Más valioso que las riquezas, la fama o la gloria, el verdadero amor es la fuente de la que brota todo lo bueno del mundo. Cuando encuentres el amor, ya sea el tuyo o el de los demás, haz todo lo que puedas para preservarlo, protegerlo y enriquecerlo.",
	"Appreciate all forms of love, so long as the expression of that love does not unjustly harm others. A love for land or ideals is just as valid as love for another person. Should you find that you disagree with a specific, non- harmful expression of love on a personal level, find it within yourself to respect its sentiments.": "Apreciar todas las formas de amor, siempre que la expresión de ese amor no perjudique injustamente a los demás. El amor por la tierra o los ideales es tan válido como el amor por otra persona. Si no estás de acuerdo con una expresión de amor específica y no dañina a nivel personal, busca dentro de ti mismo respetar sus sentimientos.",
	"All life is born of love of one sort or another, whether weak or strong, good or evil, dedicated or of mere convenience—and all life has the potential to bring more love into the world. Do not end life without pressing reason, as an ended life itself can bring no love.": "Toda vida nace de un amor de un tipo u otro, ya sea débil o fuerte, bueno o malo, dedicado o de mera conveniencia, y toda vida tiene el potencial de traer más amor al mundo. No pongas fin a la vida sin una razón imperiosa, ya que una vida acabada no puede traer amor.",
	"Many doubt the power of love, or even the existence of real, true love. To these and other people, be as love itself, and inspire love in all things, of all things. Be the proof in love that they require.": "Muchos dudan del poder del amor, o incluso de la existencia del amor real y verdadero. Para estas y otras personas, sé como el amor mismo, e inspira amor en todas las cosas, de todas las cosas. Sé la prueba de amor que ellos requieren.",
	"Starting at 3rd level, you may expend one use of your Divine Sense feature as an action to inherently know the general nature of the love life of a specific creature with an Intelligence score of at least 8 within 60 feet of you. This knowledge includes details such as approximately how many years their most recent relationship has lasted, how long since their last major relationship, their romantic predilections, vague gossip, and other similar information.": "A partir del 3º nivel, puedes gastar un uso de tu rasgo de Sentido Divino como acción para conocer inherentemente la naturaleza general de la vida amorosa de una criatura específica con una puntuación de Inteligencia de al menos 8 en un radio de 60 pies de ti. Este conocimiento incluye detalles como aproximadamente cuántos años ha durado su relación más reciente, cuánto tiempo ha pasado desde su última relación importante, sus predilecciones románticas, vagos cotilleos y otra información similar.",
	"As an action, you can use your Channel Divinity and produce your holy symbol, which begins to radiate a sense of harmony and eternal love. All friendly creatures within 60 feet of you (including yourself) are bolstered by this powerful emotion, gaining an amount of temporary hit points equal to twice your Charisma modifier (minimum 2). Temporary hit points gained from this feature last for up to a minute.": "Como acción, puedes usar tu Canal de Divinidad y producir tu símbolo sagrado, que comienza a irradiar una sensación de armonía y amor eterno. Todas las criaturas amistosas en un radio de 60 pies (incluyéndote a ti) se ven reforzadas por esta poderosa emoción, ganando una cantidad de puntos de golpe temporales igual al doble de tu modificador de Carisma (mínimo 2). Los puntos de golpe temporales obtenidos por este rasgo duran hasta un minuto.",
	"Using your Channel Divinity and an action on your turn, you may target a creature with an Intelligence score of at least 8 within 120 feet of you and reveal to them knowledge of their single truest desire, the one thing they crave over all else. Many creatures are not completely or exactly aware of their desires, and a use of this ability may be something of a revelation for them.": "Usando tu Canal de Divinidad y una acción en tu turno, puedes apuntar a una criatura con una puntuación de Inteligencia de al menos 8 en un radio de 120 pies de ti y revelarle el conocimiento de su único y más verdadero deseo, la única cosa que anhelan por encima de todo lo demás. Muchas criaturas no son total o exactamente conscientes de sus deseos, y el uso de esta habilidad puede ser una especie de revelación para ellas.",
	"When you use this ability, you may decide to trick the creature into believing that it has achieved this desire. If you do, the creature rolls an Intelligence save against your spell save DC. If it fails, the creature believes it has achieved its greatest desire, and hallucinates living its life under such conditions. This hallucination is convincing, and fully involves any of the creature's senses pertinent to the experience. The experience typically fully distracts the creature, and limits its awareness of other creatures and the true world around it, usually rendering it unable to take harmful actions or reactions. This creature repeats the Intelligence saving throw at the end of each of its turns, and this effect ends if the creature succeeds, takes damage, or after a minute has passed. Creatures immune to charm effects may not be affected by this portion of this ability.": "Cuando utilices esta habilidad, puedes decidir engañar a la criatura para que crea que ha conseguido este deseo. Si lo haces, la criatura realiza una tirada de salvación de Inteligencia contra tu DC de salvación del hechizo. Si falla, la criatura cree que ha conseguido su mayor deseo, y alucina viviendo su vida en esas condiciones. Esta alucinación es convincente, e involucra completamente cualquiera de los sentidos de la criatura pertinentes a la experiencia. La experiencia suele distraer completamente a la criatura, y limita su conciencia de otras criaturas y del mundo real que la rodea, lo que normalmente la incapacita para realizar acciones o reacciones perjudiciales. Esta criatura repite la tirada de salvación de Inteligencia al final de cada uno de sus turnos, y este efecto termina si la criatura tiene éxito, recibe daño o después de que haya pasado un minuto. Las criaturas inmunes a los efectos de encantamiento no pueden verse afectadas por esta parte de la habilidad.",
	"Beginning at 7th level, the love you feel cascades out from you in waves, bringing comfort and vivacity to those around you. Any time a creature within 10 feet of you rolls at least one die to replenish hit points (either their own or those of another creature), increase the result of each die rolled by 2.": "A partir del 7º nivel, el amor que sientes brota de ti en cascadas, aportando consuelo y vivacidad a los que te rodean. Cada vez que una criatura en un radio de 3 metros de ti tira al menos un dado para reponer puntos de vida (ya sea el suyo propio o el de otra criatura), aumenta el resultado de cada dado tirado en 2.",
	"At 18th level, the range Oof this aura increases to 30 feet.": "A nivel 18, el alcance de esta aura aumenta a 30 pies.",
	"At 15th level, the compassion you carry within your heart is so powerful, your foes find it difficult to do you harm. When a creature within 30 feet of you that is not immune to charm effects damages you with a spell or attack, you may reduce that damage by your Charisma modifier.": "A 15º nivel, la compasión que llevas en tu corazón es tan poderosa que a tus enemigos les resulta difícil hacerte daño. Cuando una criatura en un radio de 30 pies de ti que no sea inmune a los efectos de encanto te dañe con un hechizo o ataque, puedes reducir ese daño con tu modificador de Carisma.",
	"Beginning at 20th level, your love resonates in harmony with all creation, allowing you to tap directly into the empathic connection between all things. As an action, you may gain the following benefits for one minute:": "A partir del nivel 20, tu amor resuena en armonía con toda la creación, permitiéndote aprovechar directamente la conexión empática entre todas las cosas. Como acción, puedes obtener los siguientes beneficios durante un minuto:",
	"You glow with a pink, violet, white, or red dim light that extends from you in a 15-foot radius.": "Brillas con una luz tenue rosa, violeta, blanca o roja que se extiende desde ti en un radio de 15 pies.",
	"When an ally within 60 feet of you (other than yourself) takes damage, you may use your reaction to reduce that damage by half.": "Cuando un aliado a menos de 60 pies de ti (que no seas tú) recibe daño, puedes usar tu reacción para reducir ese daño a la mitad.",
	"Enemies that start their turn adjacent to you and that are not immune to charm effects must immediately make a Wisdom saving throw against your spell save DC. If the creature fails this save, it drops any weapon it is holding in its hands, and the creature may not attack this turn.": "Los enemigos que comiencen su turno adyacentes a ti y que no sean inmunes a los efectos de encanto deben realizar inmediatamente una tirada de salvación de Sabiduría contra tu DC de salvación de hechizo. Si la criatura no supera la tirada de salvación, suelta cualquier arma que tenga en sus manos y no puede atacar este turno.",
	"This effect ends early if you are incapacitated or if you die. Once you use this feature, you can't use it again until you finish a long rest.": "Este efecto termina antes de tiempo si estás incapacitado o si mueres. Una vez que usas este rasgo, no puedes volver a usarlo hasta que termines un descanso largo."
}