{
	"Man-Orges reach adulthood in their late teens and live less than a century.": "Les Man-Orges atteignent l'âge adulte à la fin de leur adolescence et vivent moins d'un siècle.",
	"Man-Orges tend toward no particular alignment. They follow the alignment of their leaders.": "Les Man-Orges ne tendent vers aucun alignement particulier. Ils suivent l'alignement de leurs chefs.",
	"Man-Orges are around 7 to 8 feet tall and weigh between 280 and 420 pounds. Your size is Medium.": "Les hommes-orgues mesurent entre 2 et 3 mètres et pèsent entre 280 et 420 livres. Votre taille est moyenne.",
	"You have proficiency in the {@skill Athletics} skill.": "Vous maîtrisez la compétence {@skill Athletics}.",
	"You count as one size larger when determining your carrying capacity and the weight you can push, drag, or lift.": "Vous comptez pour une taille au-dessus lorsque vous déterminez votre capacité de charge et le poids que vous pouvez pousser, traîner ou soulever.",
	"Your hit point maximum increases by 2, and it increases by 2 every time you gain a level.": "Votre maximum de points de vie augmente de 2, et il augmente de 2 à chaque fois que vous gagnez un niveau.",
	"You can speak, read, and write Common and Giant.": "Vous pouvez parler, lire et écrire le commun et le géant.",
	"\"Da boss Conan asked me what my job was an' I said it was to, uh, do what I was told. He said I was a genius and gave me another medal. I likes da Aldis army!\" - Rogg, Man-Ogre": "\"Da boss Conan m'a demandé quel était mon travail et j'ai dit que c'était de, euh, faire ce qu'on me disait. Il a dit que j'étais un génie et m'a donné une autre médaille. J'aime l'armée d'Aldis !\" - Rogg, Homme-Ogre",
	"Man-Ogres have thick skin, powerfully muscular builds and are of monstrous size, as they stand around 7 to 8 feet tall. Though their Ogre heritage has led them to increase in physical size and strength, the Man-Ogre's intelligence declined to below average human levels. Possessed of little more than only primitive survival instincts, part of their nonhuman heritage involved the loss of the ability for more complex intellectual thought since philosophical matters were unnecessary in an environment marked by starvation and a constant fight for life.": "Les Man-Ogres ont une peau épaisse, une musculature puissante et sont de taille monstrueuse, puisqu'ils mesurent environ 2 à 3 mètres. Bien que leur héritage d'Ogre les ait amenés à augmenter leur taille et leur force physique, l'intelligence des Man-Ogres a décliné jusqu'à atteindre des niveaux inférieurs à la moyenne humaine. Possédant à peine plus que des instincts de survie primitifs, une partie de leur héritage non humain a impliqué la perte de la capacité d'une pensée intellectuelle plus complexe, puisque les questions philosophiques étaient inutiles dans un environnement marqué par la famine et une lutte constante pour la vie.",
	"Man-Ogres are said to be even less intelligent than some Orcs. However, the truth is that their intellects are not in fact stunted, but much more focused on matters such as survival. An affinity for magic is virtually unknown among Man-Ogres as a result. A Man-Ogre's speech patterns have been noted to be much the same as those observed in feral Orcs.": "On dit que les Man-Ogres sont encore moins intelligents que certains Orques. Cependant, la vérité est que leur intelligence n'est pas rabougrie, mais qu'elle est bien plus concentrée sur des questions telles que la survie. Par conséquent, l'affinité pour la magie est pratiquement inconnue chez les Man-Ogres. On a remarqué que les modes d'expression d'un Man-Ogre sont très semblables à ceux observés chez les Orcs sauvages.",
	"Pups reach adulthood around 8 years of age. Due to their violent lifestyle many will be killed when they start showing signs of aging, around 30 years of age. Their full life expectancy is not known.": "Les chiots atteignent l'âge adulte vers 8 ans. En raison de leur mode de vie violent, beaucoup seront tués lorsqu'ils commenceront à montrer des signes de vieillissement, vers l'âge de 30 ans. Leur espérance de vie totale n'est pas connue.",
	"Gnolls do not follow any sort of code or rules; for the most part they are chaotic in nature. Due to their demonic connection many gnolls tend towards evil alignments.": "Les gnolls ne suivent aucune sorte de code ou de règles ; pour la plupart, ils sont de nature chaotique. En raison de leur lien avec les démons, de nombreux gnolls ont tendance à être d'alignement mauvais.",
	"Gnolls tend to be around 7 feet. They generally weigh between 250 and 310 lbs. Your size is medium.": "Les Gnolls ont tendance à mesurer environ 2 mètres. Ils pèsent généralement entre 250 et 310 livres. Votre taille est moyenne.",
	"Your fiendish heritage grants you the ability to see in dark conditions. You can see in dim light within 60 feet of you as if it were bright light, and in darkness as if it were dim light. You can't discern color in darkness, only shades of gray.": "Votre héritage diabolique vous confère la capacité de voir dans l'obscurité. Vous pouvez voir dans une faible lumière à moins de 60 pieds de vous comme s'il s'agissait d'une lumière vive, et dans l'obscurité comme s'il s'agissait d'une faible lumière. Vous ne pouvez pas discerner les couleurs dans l'obscurité, seulement les nuances de gris.",
	"Due to your keen senses, you are proficient with the {@skill Perception} skill.": "Grâce à vos sens aiguisés, vous êtes compétent dans la compétence {@skill Perception}.",
	"You are never unarmed. Your jaws are a natural weapon, which you can use to make unarmed strikes. If you hit with them, you deal piercing damage equal to 1d6 + your Strength modifier, instead of the bludgeoning damage normal for an unarmed strike.": "Vous n'êtes jamais désarmé. Vos mâchoires sont une arme naturelle, que vous pouvez utiliser pour effectuer des frappes sans arme. Si vous touchez avec elles, vous infligez des dégâts perforants égaux à 1d6 + votre modificateur de Force, au lieu des dégâts de matraquage normaux pour une frappe sans arme.",
	"When you reduce a creature to 0 hit points with a melee attack on your turn, you can take a bonus action to move up to half your speed and make a bite attack.": "Lorsque vous réduisez une créature à 0 point de vie avec une attaque de mêlée à votre tour, vous pouvez prendre une action bonus pour vous déplacer jusqu'à la moitié de votre vitesse et faire une attaque de morsure.",
	"As a bonus action, choose a friendly creature who can see or hear you within 30 feet. It can use it's reaction to make one weapon attack. After you use this feature, you can't use it again until you complete a short or long rest.": "Comme action bonus, choisissez une créature amie qui peut vous voir ou vous entendre dans un rayon de 30 pieds. Elle peut utiliser sa réaction pour effectuer une attaque d'arme. Après avoir utilisé cette caractéristique, vous ne pouvez plus l'utiliser avant d'avoir effectué un repos court ou long.",
	"You can speak, read, and write Common and Gnoll.": "Vous pouvez parler, lire et écrire le commun et le gnoll.",
	"Gnoll legends trace the origin of their species back to a time when the demon lord Yeenoghu found his way to the Material Plane and ran amok. Packs of ordinary hyenas followed in his wake, scavenging the demon lord's kills. Those hyenas were transformed into the first gnolls, parading after Yeenoghu until he was banished back to the Abyss. The gnolls then scattered across the face of the world, a dire reminder of demonic power.": "Les légendes gnolls font remonter l'origine de leur espèce à l'époque où le seigneur démon Yeenoghu se rendit sur le plan matériel et se déchaîna. Des meutes de hyènes ordinaires suivirent dans son sillage, se nourrissant de ce que le seigneur démon avait tué. Ces hyènes furent transformées en premiers gnolls, paradant après Yeenoghu jusqu'à ce qu'il soit banni dans les Abysses. Les gnolls se sont ensuite dispersés sur toute la surface du monde, rappelant avec force le pouvoir des démons.",
	"This is the tale gnoll mothers tell their pups and the story the scourge uses to exhort his troops. Whether it is truth or mere legend, it is easy to see the inspiration for the myth. A gnoll looks much like a humanoid hyena and shares many traits with the animal, including its haunting laughter, and the strength and savagery of these creatures is enough to suggest demonic blood; the typical gnoll band strikes without fear or mercy, tearing into enemies with the fury of fiends incarnate.": "C'est le conte que les mères gnolls racontent à leurs petits et l'histoire que le fléau utilise pour exhorter ses troupes. Que ce soit la vérité ou une simple légende, il est facile de voir l'inspiration du mythe. Un gnoll ressemble beaucoup à une hyène humanoïde et partage de nombreux traits avec l'animal, y compris son rire obsédant, et la force et la sauvagerie de ces créatures suffisent à suggérer un sang démoniaque ; la bande de gnolls typique frappe sans peur ni pitié, déchirant les ennemis avec la fureur de démons incarnés.",
	"In spite of the savage nature of the gnolls, there are some aspects to their culture that are not inherently repulsive. Gnolls place a very strong value on family for instance, respecting blood ties perhaps more than any other aspect of a relationship. Though gnolls within a pack will commonly fight with each other for dominance, these battles are quickly forgotten after their resolution, and in most situations, gnolls of the same bloodline are loyal friends and allies to one another. These bloodlines are almost always traced maternally, through the female line.": "Malgré la nature sauvage des gnolls, il y a certains aspects de leur culture qui ne sont pas répugnants en soi. Les gnolls accordent une très grande valeur à la famille par exemple, respectant les liens du sang peut-être plus que tout autre aspect d'une relation. Bien que les gnolls d'une meute se battent souvent entre eux pour la domination, ces batailles sont rapidement oubliées après leur résolution, et dans la plupart des situations, les gnolls de la même lignée sont des amis et des alliés loyaux les uns envers les autres. Ces lignées sont presque toujours tracées maternellement, par la lignée féminine.",
	"This loyalty to family is particularly obvious during combat, either with rival gnoll packs or other races. Gnolls who fight side by side regularly throw away personal glory in order to help their brethren. Perhaps most surprisingly, when a gnoll is separated from their clan and family their instinctive need for such blood ties leads them to form a surrogate \"pack\" from those whom they choose to befriend. To these unlikely allies the gnoll is as loyal and faithful as they would be to their own brothers or sisters, embracing the outsiders as if they were family.": "Cette loyauté envers la famille est particulièrement évidente lors des combats, que ce soit avec des meutes de gnolls rivales ou avec d'autres races. Les gnolls qui combattent côte à côte renoncent régulièrement à leur gloire personnelle pour aider leurs frères. Le plus surprenant, c'est que lorsqu'un gnoll est séparé de son clan et de sa famille, son besoin instinctif de liens du sang le pousse à former une \"meute\" de substitution à partir de ceux qu'il choisit de fréquenter. Pour ces alliés improbables, le gnoll est aussi loyal et fidèle qu'il le serait pour ses propres frères et sœurs, embrassant les étrangers comme s'ils faisaient partie de la famille.",
	"While all gnolls have an innate tendency for collecting souvenirs and trophies, nomadic packs, particularly the savage ones who have little contact with other races except during wartime, find few other ways to acquire technology, having crafted a handful of tools of their own. The result of this is that most gnolls rely on the other races as their source of wealth and technology; which extends to arms and weaponry, giving gnoll armour a unique aesthetic where each suit is typically kitbashed together from scavenged pieces found either on victims or abandoned.": "Alors que tous les gnolls ont une tendance innée à collectionner les souvenirs et les trophées, les meutes nomades, en particulier les sauvages qui ont peu de contact avec les autres races sauf en temps de guerre, trouvent peu d'autres moyens d'acquérir de la technologie, ayant fabriqué une poignée d'outils par eux-mêmes. Le résultat est que la plupart des gnolls dépendent des autres races comme source de richesse et de technologie, ce qui s'étend aux armes et à l'armement, donnant aux armures gnolls une esthétique unique où chaque costume est généralement assemblé à partir de pièces trouvées sur des victimes ou abandonnées.",
	"Gnolls of all kinds have an affinity for hyenas, who many see as their brethren and whom they keep as pets or for hunting.": "Les Gnolls de toutes sortes ont une affinité avec les hyènes, que beaucoup considèrent comme leurs frères et qu'ils gardent comme animaux de compagnie ou pour la chasse.",
	"First names have a flow-y yet growl-like sound. Surnames are always the name of the pack they belong to. Pack names will be compounded words. They can describe either the members of the pack, or where that pack lives.": "Les prénoms ont une sonorité fluide mais qui ressemble à celle d'une plante. Les noms de famille sont toujours le nom de la meute à laquelle ils appartiennent. Les noms de meute sont des mots composés. Ils peuvent décrire soit les membres de la meute, soit l'endroit où elle vit.",
	"Dagnyr, Dhyrn, Doryc, Ghyrryn, Gnasc, Gnoryc, Gnyrn, Hyrn, Lhoryn, Lhyr, Mognyr, Sorgnyn, Thyrn, Toryc, Yrgnyn, Yrych": "Dagnyr, Dhyrn, Doryc, Ghyrryn, Gnasc, Gnoryc, Gnyrn, Hyrn, Lhoryn, Lhyr, Mognyr, Sorgnyn, Thyrn, Toryc, Yrgnyn, Yrych",
	"Dagnyra, Gnara, Gnora, Gnyrl, Hyra, Hyrgna, Lhyra, Lhyrl, Malgna, Myrl, Sargna, Shyrla, Tarnyra, Yrgna": "Dagnyra, Gnara, Gnora, Gnyrl, Hyra, Hyrgna, Lhyra, Lhyrl, Malgna, Myrl, Sargna, Shyrla, Tarnyra, Yrgna.",
	"Blackpaw, Mosshide, Mudsnout, Palemane, Redridge, Riverpaw, Rot Hide, Savage-Hill, Shadowhide, Stinkpelt, Wildpaw, Woodpaw": "Blackpaw, Mosshide, Mudsnout, Palemane, Redridge, Riverpaw, Rot Hide, Savage-Hill, Shadowhide, Stinkpelt, Wildpaw, Woodpaw.",
	"Kitsune reach adulthood at 16, cease physical aging in their early 20s and can live several centuries.": "Les Kitsune atteignent l'âge adulte à 16 ans, cessent de vieillir physiquement au début de la vingtaine et peuvent vivre plusieurs siècles.",
	"Due to their mischievous nature Kitsune are often chaotic, with even the most skilled monks finding it difficult to ignore the desire to be a bit mischievous at times. Kitsune are known to be both good and evil.": "En raison de leur nature espiègle, les Kitsune sont souvent chaotiques, et même les moines les plus compétents ont du mal à ignorer leur désir d'être parfois un peu espiègles. Les Kitsune sont connus pour être à la fois bons et mauvais.",
	"Kitsune are lithe but similar in size to humans, ranging from 5 to 6 feet tall. Your size is medium.": "Les Kitsune sont légers mais de taille similaire à celle des humains, entre 1,5 et 2,5 mètres. Votre taille est moyenne.",
	"Your eyes have the thin slits and reflective nature of a fox's. You can see in dim light within 60 feet of you as if it were bright light, and in darkness as if it were dim light. You can't discern color in darkness, only shades of gray.": "Vos yeux ont les fines fentes et la nature réfléchissante de ceux d'un renard. Vous pouvez voir dans une faible lumière à moins de 60 pieds de vous comme si c'était une lumière vive, et dans l'obscurité comme si c'était une faible lumière. Vous ne pouvez pas discerner les couleurs dans l'obscurité, seulement les nuances de gris.",
	"In your natural form your bite is a natural weapon, which you can use to make unarmed strikes. If you hit with it, you deal piercing damage equal to 1d4 + your Strength modifier, instead of the bludgeoning damage normal for an unarmed strike.": "Sous votre forme naturelle, votre morsure est une arme naturelle, que vous pouvez utiliser pour effectuer des frappes sans arme. Si vous touchez avec elle, vous infligez des dégâts perforants égaux à 1d4 + votre modificateur de Force, au lieu des dégâts de matraquage normaux pour une frappe sans arme.",
	"You gain proficiency in the {@skill Deception} skill.": "Vous gagnez la maîtrise de la compétence {@skill Deception}.",
	"You have advantage on saving throws against being charmed, and magic can't put you to sleep.": "Vous avez l'avantage sur les jets de sauvegarde contre le charme, et la magie ne peut pas vous endormir.",
	"You know the {@spell dancing lights} cantrip. When you reach 3rd level, you can cast the {@spell charm person} spell once per day as a 1st-level spell. Once you reach 5th level, you can also cast the {@spell alter self} spell once per day. Charisma is your spellcasting ability for these spells.": "Vous connaissez le cantrip {@spell dancing lights}. Lorsque vous atteignez le 3e niveau, vous pouvez lancer le sort {@spell charm person} une fois par jour comme un sort de 1er niveau. Lorsque vous atteignez le 5e niveau, vous pouvez également lancer le sort {@spell alter self} une fois par jour. Le Charisme est votre capacité de lancement de sorts pour ces sorts.",
	"As an action, you can change to your human form or revert to your natural form. You can assume the appearance of a specific single human form of the same sex, you always take this specific form when you use this ability, and you revert to your natural form if you fall unconscious. Your clothing and other equipment don't change in appearance, size, or shape to match your new form.": "Comme une action, vous pouvez changer à votre forme humaine ou revenir à votre forme naturelle. Vous pouvez prendre l'apparence d'une forme humaine unique spécifique du même sexe, vous prenez toujours cette forme spécifique lorsque vous utilisez cette capacité, et vous revenez à votre forme naturelle si vous tombez inconscient. Vos vêtements et autres équipements ne changent pas d'apparence, de taille ou de forme pour correspondre à votre nouvelle forme.",
	"Should you take damage whilst in your human form roll a concentration check, on a failed check you revert to your natural form; this doesn't count as concentrating for the purposes of determining spell casting.": "Si vous subissez des dégâts alors que vous êtes sous votre forme humaine, effectuez un test de concentration. En cas d'échec, vous reprenez votre forme naturelle ; cela ne compte pas comme de la concentration pour déterminer l'émission de sorts.",
	"You can speak, read, and write Common and Sylvan.": "Vous pouvez parler, lire et écrire le commun et le sylvestre.",
	"Kitsune, or fox-folk, are vulpine shapeshifters known for their love of both trickery and art. Kitsune possess two forms: that of an attractive human of slender build with salient eyes, and their true form of an anthropomorphic fox. Despite an irrepressible penchant for deception, kitsune prize loyalty and make true companions.": "Les Kitsune, ou fox-folk, sont des métamorphes vulpins connus pour leur amour de la ruse et de l'art. Les Kitsune ont deux formes : celle d'un humain séduisant, à la silhouette élancée et aux yeux saillants, et leur véritable forme de renard anthropomorphe. Malgré un penchant irrépressible pour la tromperie, les kitsune apprécient la loyauté et font de véritables compagnons.",
	"They delight in the arts, particularly riddles and storytelling, and settle in ancestral clans, taking their wisdom from both the living and spirits. Quick-witted and nimble, kitsune make excellent bards and rogues. It is not uncommon for one to persue sorcery, while those few born with white fur and pale eyes usually become oracles.": "Ils aiment les arts, en particulier les énigmes et les contes, et s'installent dans des clans ancestraux, puisant leur sagesse auprès des vivants et des esprits. Vifs d'esprit et agiles, les kitsunes font d'excellents bardes et voleurs. Il n'est pas rare que l'un d'entre eux se lance dans la sorcellerie, tandis que les rares nés avec une fourrure blanche et des yeux clairs deviennent généralement des oracles.",
	"In their natural form kitsune are anthropomorphic foxes, they commonly have fur in various shades of red and brown but it is not unknown for rare colours such as white and black to appear on occasion too. Their eyes have vertical slit pupils that have a range of colors from cobalt blue to golden yellow. They also have a long white-tipped tail that helps them balance on their digitigrade legs.": "Dans leur forme naturelle, les kitsune sont des renards anthropomorphes. Ils ont généralement une fourrure de différentes nuances de rouge et de brun, mais il n'est pas rare que des couleurs rares comme le blanc et le noir apparaissent également à l'occasion. Leurs yeux ont des pupilles verticales fendues dont les couleurs varient du bleu cobalt au jaune doré. Ils ont également une longue queue à bout blanc qui les aide à se tenir en équilibre sur leurs pattes digitigrades.",
	"Kitsune have claws that, while more pronounced than a normal human's fingernails, are impractical to use in combat simply leaving the victim with shallow scratches instead of any more meaningful injuries. Their jaws on the other hand are deadly if one is not careful, and a kitsune may use their fangs as a last resort in close quarters combat.": "Les kitsunes ont des griffes qui, bien que plus prononcées que les ongles d'un humain normal, ne sont pas pratiques à utiliser en combat, laissant simplement la victime avec des égratignures superficielles au lieu de blessures plus significatives. Leurs mâchoires, en revanche, sont mortelles si l'on n'y prend garde, et un kitsune peut utiliser ses crocs en dernier recours en cas de combat rapproché.",
	"Kitsune draw their names primarily from their own folk tales and fables as well as from the names of their ancestors, giving their spirits a new lease of life through the use of their names. Certain names in particular hold special meaning to kitsune, either an allegory to greater things or simply a reference to their personality.": "Les kitsune tirent leurs noms principalement de leurs propres contes et fables ainsi que des noms de leurs ancêtres, donnant à leurs esprits un nouveau souffle grâce à leurs noms. Certains noms ont une signification particulière pour les kitsune, qu'il s'agisse d'une allégorie de choses plus importantes ou simplement d'une référence à leur personnalité.",
	"Alongside their forenames kitsune will often have a family surname too.": "En plus de leur prénom, les kitsune ont souvent un nom de famille.",
	"Akihiko (Bright Prince), Akito, Dai (Great/Large), Goharu, Hamon, Haru (Sunlight), Hikichi, Hiro (Generous), Hiroshi (Generous), Isuke, Kakoto, Keitsu, Kita, Makumi, Michi (Pathway), Michio (On The Right Path), Minori (Truth), Ryumichi, Ryuu (Dragon Spirit), Sadao (Decisive), Sahide, Seitomo, Shutari, Sutsuna, Takumi, Tatsuya (Assertive), Tetsuo (Wise Hero), Tomio (Treasured), Toshiyuki (Clever And Happy), Yasuyoshi (Calm), Yatsumi, Yujio": "Akihiko (prince brillant), Akito, Dai (grand/étendu), Goharu, Hamon, Haru (lumière du soleil), Hikichi, Hiro (généreux), Hiroshi (généreux), Isuke, Kakoto, Keitsu, Kita, Makumi, Michi (chemin), Michio (sur le bon chemin), Minori (vérité), Ryumichi, Ryuu (Esprit du Dragon), Sadao (Décisif), Sahide, Seitomo, Shutari, Sutsuna, Takumi, Tatsuya (Assertif), Tetsuo (Héros sage), Tomio (Trésorier), Toshiyuki (Intelligent et Heureux), Yasuyoshi (Calme), Yatsumi, Yujio",
	"Akira (Bright/Clear), Arisu (Noble Type), Aya (Colorful), Chikage, Futo, Hana (Flower), Hikari (Radiance), Hochiha, Ikyo, Jono, Kin (Gold), Kiruka, Kiyomi (Pure Beauty), Kou (Happiness), Koyo, Maeki, Mai (Dance), Miki (Beautiful Princess), Minako (Beautiful Child), Mutsuka, Muzuki, Naonoka, Narimi, Ritaru, Sayuri (Lily), Toshiko (Clever Child), Yasako, Yasuko (Peaceful Child), Yatoshi, Yuki (Snow)": "Akira (lumineux/clair), Arisu (type noble), Aya (coloré), Chikage, Futo, Hana (fleur), Hikari (éclat), Hochiha, Ikyo, Jono, Kin (or), Kiruka, Kiyomi (beauté pure), Kou (bonheur), Koyo, Maeki, Mai (Danse), Miki (Belle Princesse), Minako (Belle Enfant), Mutsuka, Muzuki, Naonoka, Narimi, Ritaru, Sayuri (Lily), Toshiko (Enfant Intelligent), Yasako, Yasuko (Enfant Paisible), Yatoshi, Yuki (Neige)",
	"Rat-men reach adulthood by 4 to 6 months and can live up to 20 years but rarely do so.": "Les hommes-rats atteignent l'âge adulte à 4 ou 6 mois et peuvent vivre jusqu'à 20 ans, mais c'est rarement le cas.",
	"Rat-men are fundamentally selfish, paranoid and prone to betrayal for their own interests. They tend to be chaotic evil.": "Les hommes-rat sont fondamentalement égoïstes, paranoïaques et enclins à la trahison pour leurs propres intérêts. Ils ont tendance à être chaotiquement mauvais.",
	"In terms of size, the average Rat-men is slight of build and can stand up to between four and six feet in height when not in their usual hunched-over posture. Your size is Medium.": "En termes de taille, l'homme-rat moyen est de petite taille et peut mesurer entre un mètre et deux mètres lorsqu'il n'est pas dans sa posture habituelle. Votre taille est moyenne.",
	"You can see in dim light within 60 feet of you as if it were bright light, and in darkness as if it were dim light. You can't discern color in darkness, only shades of gray.": "Vous pouvez voir dans une faible lumière à moins de 60 pieds de vous comme si c'était une lumière vive, et dans l'obscurité comme si c'était une faible lumière. Vous ne pouvez pas discerner les couleurs dans l'obscurité, seulement les nuances de gris.",
	"Your large teeth are a natural weapon, which you can use to make unarmed strikes. If you hit with it, you deal piercing damage equal to 1d6 + your Strength modifier.": "Vos grandes dents sont une arme naturelle, que vous pouvez utiliser pour effectuer des frappes sans arme. Si vous touchez avec cette arme, vous infligez des dégâts perforants égaux à 1d6 + votre modificateur de Force.",
	"You have advantage on Wisdom (perception) rolls that rely on smell.": "Vous avez un avantage sur les jets de Sagesse (perception) qui reposent sur l'odorat.",
	"You have advantage on saving throws against being poisoned, and you have resistance to poison damage. You are immune to the effects of diseases but are still contagious for the next 24 hours, creatures you come into close contact with must save against the disease as if they'd been targeted by the source of the disease.": "Vous avez un avantage sur les jets de sauvegarde contre l'empoisonnement, et vous avez une résistance aux dégâts du poison. Vous êtes immunisé contre les effets des maladies, mais vous êtes toujours contagieux pendant les 24 heures suivantes. Les créatures avec lesquelles vous entrez en contact étroit doivent effectuer des jets de sauvegarde contre la maladie comme si elles avaient été ciblées par la source de la maladie.",
	"You can take the Disengage or Hide action as a bonus action on each of your turns.": "Vous pouvez effectuer l'action Se désengager ou Se cacher comme action bonus à chacun de vos tours.",
	"If you surprise a creature and hit it with an attack on your first turn in combat, the attack deals an extra 2d6 damage to it.": "Si vous surprenez une créature et la touchez avec une attaque lors de votre premier tour de combat, l'attaque lui inflige 2d6 dégâts supplémentaires.",
	"You can speak, read, and write Common and Rat-men.": "Vous pouvez parler, lire et écrire le commun et l'homme-rat.",
	"The Rat-men, sometimes known as the Ratmen, the Ratkin or the Children of the Horned Rat, are a malevolent and diabolical race of large humanoid rat-creatures that inhabits a massive inter-continental underground empire known in their tongue simply as the Under-Empire, where at the very heart lies the horrific city of the Horned Rat, the species capital city and the probable birthplace of the Rat-men race. The Rat-men as a whole are a cruel, treacherous and highly numerous species that have since spread their loathsome corruption to the farthest corners of the world.": "Les hommes-rat, parfois connus sous le nom d'hommes-rat, de ratkin ou d'enfants du rat cornu, sont une race malveillante et diabolique de gros rats humanoïdes qui habitent un vaste empire souterrain intercontinental connu dans leur langue sous le nom d'Under-Empire, où se trouve l'horrible cité du rat cornu, la capitale de l'espèce et le lieu de naissance probable de la race des hommes-rat. Les hommes-rat dans leur ensemble sont une espèce cruelle, perfide et très nombreuse qui a depuis répandu sa corruption répugnante dans les coins les plus reculés du monde.",
	"You can use the Rat-men Quirks table to determine a personality quirk for a rat-men character or to inspire a unique mannerism.": "Vous pouvez utiliser la table des manies des hommes-rat pour déterminer une manie de la personnalité d'un personnage d'homme-rat ou pour lui inspirer un maniérisme unique.",
	"Paranoid. You think everyone is out to get you. It's only a matter of time before they do.": "Paranoïaque. Vous pensez que tout le monde est là pour vous attraper. Ce n'est qu'une question de temps avant qu'ils ne le fassent.",
	"Coward. You'll turn tail at the first sign of danger, and will avoid dying at all costs.": "Lâche. Vous prenez la fuite au premier signe de danger et évitez de mourir à tout prix.",
	"Unclean. You completely lack the concept of bathing, let alone personal hygiene.": "Malpropre. Vous n'avez aucune notion de bain, et encore moins d'hygiène personnelle.",
	"Hunger. You're always so hungry you could eat a horse. In fact, you once did.": "La faim. Tu as toujours tellement faim que tu pourrais manger un cheval. En fait, vous l'avez fait une fois.",
	"Fleas. You scratch and itch compulsively as if afflicted by fleas, whether you actually are or not.": "Les puces. Vous vous grattez et vous démangez compulsivement comme si vous étiez atteint de puces, que vous le soyez réellement ou non.",
	"Darkness. You've always much preferred the dark to any form of light, especially sunlight.": "L'obscurité. Vous avez toujours préféré l'obscurité à toute forme de lumière, surtout celle du soleil.",
	"Fearless. You seemingly lack a sense of self preservation, eager to throw yourself at danger.": "Sans peur. Vous semblez manquer de sens de l'auto-préservation, vous vous jetez volontiers sur le danger.",
	"Schemer. They'll never see it coming, and then it'll be all yours for the taking.": "Escroc. Ils ne le verront pas venir, et alors il sera tout à toi.",
	"Rat-men that survive long enough to reach maturity will choose themselves a \"self name\" that they'll refer to themselves as. Should a rat-men become more renown (or infamous) they may take on a \"title name\" related to what they're known for. Some of particular notoriety may only be known by their \"title name\" instead of their \"self name\".": "Les hommes-rat qui survivent assez longtemps pour atteindre la maturité se choisiront un \"nom propre\" sous lequel ils se désigneront. Si un homme-rat devient plus renommé (ou infâme), il peut prendre un \"nom de titre\" lié à ce pour quoi il est connu. Certains hommes-rat particulièrement célèbres peuvent être connus uniquement par leur \"nom de titre\" au lieu de leur \"nom personnel\".",
	"Chekch, Chel, Chut, Crin, Crun, Egzoch, Khikch, Kreech, Kretch, Krezkrot, Krueet, Okret, Qhigzatch, Qhit, Qrat, Skralk, Skret, Skruk, Snat, Strol, Stronq, Telk, Throl, Tin, Treeshqak, Ukulk, Viaxrik, Vokch, Vuk, Xacnon, Znilk": "Chekch, Chel, Chut, Crin, Crun, Egzoch, Khikch, Kreech, Kretch, Krezkrot, Krueet, Okret, Qhigzatch, Qhit, Qrat, Skralk, Skret, Skruk, Snat, Strol, Stronq, Telk, Throl, Tin, Treeshqak, Ukulk, Viaxrik, Vokch, Vuk, Xacnon, Znilk",
	"Amberbark, Ashenstalker, Barbedbinder, Barbedmaw, Bitterfang, Blazingsnout, Boneflayer, Caskblood, Cindertail, Clawback, Covenmaster, Cravengazer, Crowripper, Duskcutter, Firecrest, Flintspine, Greatshrieker, Grimbreath, Grimfist, Ironchin, Keendigger, Kragthorn, Lowcleaver, Nightjaw, Quickrunner, Shadowchaser, Silentreaper, Skulltaker, Steelspire, Sternscar": "Amberbark, Ashenstalker, Barbedbinder, Barbedmaw, Bitterfang, Blazingsnout, Boneflayer, Caskblood, Cindertail, Clawback, Covenmaster, Cravengazer, Crowripper, Duskcutter, Firecrest, Flintspine, Greatshrieker, Grimbreath, Grimfist, Ironchin, Keendigger, Kragthorn, Lowcleaver, Nightjaw, Quickrunner, Shadowchaser, Silentreaper, Skulltaker, Steelspire, Sternscar.",
	"You are one of the rare Man-Ogres who, despite their primitive mind-set, exhibit a rare glimmer of intelligence. You gain the following benefits:": "Vous êtes l'un des rares Man-Ogres qui, malgré leur état d'esprit primitif, font preuve d'une rare lueur d'intelligence. Vous bénéficiez des avantages suivants :",
	"Increase your Intelligence or Wisdom score by 1, to a maximum of 20.": "Augmente votre score d'Intelligence ou de Sagesse de 1, jusqu'à un maximum de 20.",
	"You learn two maneuvers from the Battle Master archetype in the fighter class: {@optfeature Commander's Strike} and {@optfeature Pushing Attack}. If a maneuver you use requires your target to make a saving throw to resist the maneuver's effects, the saving throw DC equals 8 + your proficiency bonus + your Strength or Dexterity modifier (your choice).": "Vous apprenez deux manœuvres de l'archétype Maître de bataille de la classe des combattants : {@optfeature Commander's Strike} et {@optfeature Pushing Attack}. Si une manœuvre que vous utilisez nécessite que votre cible fasse un jet de sauvegarde pour résister aux effets de la manœuvre, le DC du jet de sauvegarde est égal à 8 + votre bonus de compétence + votre modificateur de Force ou de Dextérité (au choix).",
	"You gain two superiority dice, which are d6s (these dice are added to any superiority dice you have from another source). These dice are used to fuel your maneuvers. A superiority die is expended when you use it. You regain your expended superiority dice when you finish a short or long rest.": "Vous gagnez deux dés de supériorité, qui sont des d6 (ces dés sont ajoutés à tout dé de supériorité que vous avez d'une autre source). Ces dés sont utilisés pour alimenter vos manœuvres. Un dé de supériorité est dépensé lorsque vous l'utilisez. Vous regagnez vos dés de supériorité dépensés lorsque vous terminez un repos court ou long.",
	"Even amongst Man-Ogres you are considered to be strong and capable of impressive feats of brutish power. You gain the following benefits:": "Même parmi les Man-Ogres, vous êtes considérés comme forts et capables d'impressionnants exploits de puissance brutale. Vous gagnez les avantages suivants :",
	"Your unarmed strike uses a d6 for damage.": "Votre attaque sans arme utilise un d6 pour les dégâts.",
	"You count as one size larger when grappling and your speed is not halved when moving a grappled creature if it is a smaller size than you.": "Vous comptez comme étant d'une taille supérieure lors de l'agrippement et votre vitesse n'est pas réduite de moitié lors du déplacement d'une créature agrippée si elle est d'une taille inférieure à la vôtre.",
	"When you hit with an attack using Strength, you can roll one of the attack's damage dice an additional time and add it as extra damage of the attack's damage type. Once you use this ability, you can't use it again until you finish a short or long rest.": "Lorsque vous touchez avec une attaque utilisant la Force, vous pouvez lancer un des dés de dégâts de l'attaque une fois supplémentaire et l'ajouter comme dégâts supplémentaires du type de dégâts de l'attaque. Une fois que vous utilisez cette capacité, vous ne pouvez plus l'utiliser jusqu'à ce que vous terminiez un repos court ou long.",
	"You are renowned for protecting your comrades from danger however you can and they feel reassured by your presence. You gain the following benefits:": "Vous êtes réputé pour protéger vos camarades du danger comme vous le pouvez et ils se sentent rassurés par votre présence. Vous obtenez les avantages suivants :",
	"When a creature you can see attacks a target other than you that is within 5 feet of you, you can use your reaction to impose disadvantage on the attack roll. You also become the new target of the attack.": "Lorsqu'une créature que vous pouvez voir attaque une cible autre que vous qui se trouve à moins de 1,5 m de vous, vous pouvez utiliser votre réaction pour imposer un désavantage au jet d'attaque. Vous devenez également la nouvelle cible de l'attaque.",
	"When an allied creature you can see within 5 feet of you fails a Strength, Dexterity or Constitution saving throw against an effect that deals damage, you can use your reaction to make them take only half of the damage. However you take the other half of the damage from the effect.": "Lorsqu'une créature alliée que vous pouvez voir dans un rayon de 1,5 m de vous échoue à un jet de sauvegarde de Force, de Dextérité ou de Constitution contre un effet qui inflige des dégâts, vous pouvez utiliser votre réaction pour lui faire subir seulement la moitié des dégâts. Cependant, vous subissez l'autre moitié des dégâts de l'effet.",
	"If you are providing cover to an allied creature, that creature is considered to be in three-quarters cover if they are within 5 feet of you.": "Si vous fournissez une couverture à une créature alliée, cette créature est considérée comme étant à trois quarts de couverture si elle se trouve à moins de 1,5 m de vous.",
	"Your resilience knows no bounds as you shrug off attacks that would fell other creatures. You gain the following benefits:": "Votre résilience ne connaît pas de limites, car vous esquivez des attaques qui feraient tomber d'autres créatures. Vous gagnez les avantages suivants :",
	"When you are reduced to 0 hit points but not killed outright, you can drop to 1 hit point instead. You can't use this feature again until you finish a long rest.": "Lorsque vous êtes réduit à 0 point de vie mais que vous n'êtes pas carrément tué, vous pouvez tomber à 1 point de vie à la place. Vous ne pouvez pas utiliser cette caractéristique à nouveau avant d'avoir terminé un long repos.",
	"You reduce all non-magical bludgeoning, piercing, and slashing damage you take by an amount equal to your proficiency bonus. This reduction is done before any applicable resistances are taken into account.": "Vous réduisez tous les dégâts non magiques de matraquage, de perçage et d'entaille que vous subissez d'un montant égal à votre bonus de compétence. Cette réduction est effectuée avant que les résistances applicables ne soient prises en compte.",
	"You have advantage on saving throws against being knocked prone or being stunned.": "Vous avez un avantage sur les jets de sauvegarde contre le fait d'être mis à terre ou d'être étourdi.",
	"You're adept at keeping your true nature hidden and have even embraced more of your fey heritage than others. You gain the following benefits:": "Vous êtes capable de garder votre vraie nature cachée et vous avez même embrassé votre héritage féerique plus que les autres. Vous gagnez les avantages suivants :",
	"You gain proficiency with the {@item disguise kit|phb} if you didn't already have it.": "Vous gagnez la compétence avec le {@item disguise kit|phb} si vous ne l'aviez pas déjà.",
	"You have advantage on concentration checks to maintain your change form feature.": "Vous avez l'avantage sur les contrôles de concentration pour gérer votre fonctionnalité de formulaire de modification.",
	"You can use your change form feature to instead turn into a {@creature fox|KitsuneFF}. Your game statistics are replaced by the statistics of the fox, but you retain your alignment, personality, and Intelligence, Wisdom, and Charisma scores. You also retain all of your skill and saving throw proficiencies, in addition to gaining those of the fox. If the fox has the same proficiency as you and the bonus in its stat block is higher than yours, use the fox's bonus instead of yours. Any equipment you are wearing or carrying isn't transformed and you can't wear any armor unless it is made to fit your fox form. You have disadvantage when using equipment meant for humanoids and cannot cast spells that require material components while in this form.": "Vous pouvez utiliser votre caractéristique de changement de forme pour vous transformer à la place en un {@creature fox|KitsuneFF}. Vos statistiques de jeu sont remplacées par celles du renard, mais vous conservez votre alignement, votre personnalité et vos scores d'intelligence, de sagesse et de charisme. Vous conservez également toutes vos compétences et jet de sauvegarde, en plus de gagner celles du renard. Si le renard a la même compétence que vous et que le bonus de son bloc de stat est supérieur au vôtre, utilisez le bonus du renard au lieu du vôtre. L'équipement que tu portes n'est pas transformé et tu ne peux pas porter d'armure à moins qu'elle ne soit faite pour s'adapter à ta forme de renard. Vous avez un désavantage lorsque vous utilisez des équipements destinés aux humanoïdes et vous ne pouvez pas lancer de sorts nécessitant des composants matériels lorsque vous êtes sous cette forme.",
	"You've learnt to tap into the greater magic power within yourself. You gain an additional tail for every two character levels you posses up to a maximum of 9. For each tail you have you gain a use of the following feature:": "Vous avez appris à puiser dans la grande puissance magique qui est en vous. Vous gagnez une queue supplémentaire tous les deux niveaux de personnage que vous possédez, jusqu'à un maximum de 9. Pour chaque queue que vous possédez, vous gagnez une utilisation de la caractéristique suivante :",
	"During a short rest you can expend one use of this feature to regain a 1st level spell slot. You may expend multiple uses of this feature to regain spell slots of higher levels with the uses expended being equal to the spell slot's level (maximum of 3rd level).": "Pendant un court repos, vous pouvez dépenser une utilisation de cette caractéristique pour regagner un emplacement de sort de 1er niveau. Vous pouvez dépenser plusieurs utilisations de cette caractéristique pour regagner des emplacements de sorts de niveaux supérieurs, le nombre d'utilisations dépensées étant égal au niveau de l'emplacement de sort (maximum de 3e niveau).",
	"You regain one use of this feature after finishing a long rest.": "Vous récupérez une utilisation de cette caractéristique après avoir terminé un long repos.",
	"You have a fervent fixation with poisons and all manner of similar deadly concoctions. You gain the following benefits:": "Vous avez une fixation fervente sur les poisons et toutes sortes de concoctions mortelles similaires. Vous gagnez les avantages suivants :",
	"You gain proficiency with {@item alchemist's supplies|phb} and the {@item poisoner's kit|phb}.": "Vous gagnez la maîtrise de {@item alchemist's supplies|phb} et du {@item poisoner's kit|phb}.",
	"You learn the {@spell poison spray} cantrip if you don't already know it, Constitution is your spellcasting ability for this spell.": "Vous apprenez le cantrip {@spell poison spray} si vous ne le connaissez pas déjà, Constitution est votre capacité de lanceur de sorts pour ce sort.",
	"During a short rest you can use 5gp worth of materials to craft a number of poison bombs up to your Intelligence modifier. You can throw a single bomb up to 30ft. on your turn. On a hit it deals 1d4 poison damage and the creature must succeed a Constitution save with a DC equal to 10 plus your Intelligence modifier or be poisoned for 1d4 turns.": "Pendant un court repos, vous pouvez utiliser 5gp de matériaux pour fabriquer un nombre de bombes empoisonnées égal à votre modificateur d'Intelligence. Vous pouvez lancer une seule bombe jusqu'à 30 pieds à votre tour. En cas de succès, elle inflige 1d4 points de dégâts de poison et la créature doit réussir une sauvegarde de Constitution avec un DC égal à 10 plus votre modificateur d'Intelligence ou être empoisonnée pendant 1d4 tours.",
	"You follow your base instincts and impulses, giving you a bestial, feral demeanour. You gain the following benefits:": "Vous suivez vos instincts et impulsions de base, ce qui vous donne un comportement bestial et féroce. Vous gagnez les avantages suivants :",
	"While you aren't holding anything in your hands your base walking speed increases by 10 feet.": "Tant que vous ne tenez rien dans vos mains, votre vitesse de marche de base augmente de 10 pieds.",
	"You have advantage on Wisdom ({@skill Perception}) and Wisdom ({@skill Survival}) checks made to track another creature.": "Vous avez l'avantage sur les contrôles de Sagesse ({@skill Perception}) et de Sagesse ({@skill Survival}) effectués pour suivre une autre créature.",
	"You can use your action to consume the flesh and blood of a dead organic creature within 5 feet of you, gaining hit points equal to your Constitution modifier (minimum of 1).": "Vous pouvez utiliser votre action pour consommer la chair et le sang d'une créature organique morte située à moins de 1,5 mètre de vous, et gagner un nombre de points de vie égal à votre modificateur de Constitution (minimum de 1).",
	"You always have a trick up your sleeve to avoid a fatal blow, but a brush with death is still as scary as ever. When you are reduced to 0 hit points but not killed outright, you can drop to 1 hit point instead. You become {@condition frightened} of whatever dealt the triggering damage to you for 24 hours. You can't use this feature again until you finish a long rest.": "Vous avez toujours un tour dans votre sac pour éviter un coup fatal, mais une rencontre avec la mort est toujours aussi effrayante. Lorsque vous êtes réduit à 0 point de vie mais que vous n'êtes pas carrément tué, vous pouvez tomber à 1 point de vie à la place. Vous devenez {@condition frightened} de ce qui vous a infligé les dégâts déclencheurs pendant 24 heures. Vous ne pouvez pas utiliser cette caractéristique à nouveau avant d'avoir terminé un long repos.",
	"The fox has advantage on Wisdom ({@skill Perception}) checks that rely on hearing or smell.": "Le renard a un avantage sur les contrôles de Sagesse ({@skill Perception}) qui reposent sur l'ouïe ou l'odorat.",
	"If the fox moves at least 20 feet straight toward a creature and then hits it with a claw attack on the same turn, the target must succeed on a {@dc 9} Strength saving throw or be knocked {@condition prone}. If the target is {@condition prone}, the fox can make one bite attack against it as a bonus action.": "Si le renard se déplace d'au moins 20 pieds en ligne droite vers une créature puis la frappe avec une attaque de griffes au cours du même tour, la cible doit réussir un jet de sauvegarde de {@dc 9} de Force ou être assommée {@condition prone}. Si la cible est {@condition prone}, le renard peut effectuer une attaque de morsure contre elle comme action bonus.",
	"{@atk mw} {@hit 1} to hit, reach 5 ft., one target. {@h}1 ({@damage 1d4 - 1}) piercing damage.": "{@atk mw} {@hit 1} pour toucher, portée de 1,5 m, une cible. {@h}1 ({@damage 1d4 - 1}) dégâts perforants.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}4 ({@damage 1d4 + 2}) slashing damage.": "{@atk mw} {@hit 4} pour toucher, portée de 1,5 m, une cible. {@h}4 ({@damage 1d4 + 2}) dégâts tranchants.",
	"The fox adds 2 to its AC against one opportunity attack that would hit it.": "Le renard ajoute 2 à sa CA contre une attaque d'opportunité qui le toucherait."
}