{
	"As a goblinoid, you have the following characteristics.": "En tant que gobelinoïde, vous avez les caractéristiques suivantes.",
	"Bugbears mature quickly, reaching adulthood before 10 years of age. Most often, bugbears die violently, but the oldest and strongest live for around 80 years.": "Les Bugbears mûrissent rapidement, atteignant l'âge adulte avant 10 ans. Le plus souvent, les Bugbears meurent violemment, mais les plus vieux et les plus forts vivent environ 80 ans.",
	"Bugbears are most often evil. They have little respect for agreements of any sort, least of all law, and hold their own interests over those of others, even members of their own tribe.": "Les Bugbears sont le plus souvent maléfiques. Ils ont peu de respect pour les accords de toute sorte, et encore moins pour la loi, et font passer leurs propres intérêts avant ceux des autres, même des membres de leur propre tribu.",
	"Bugbears are larger than humans in size and stature, often up to a foot taller. Your size is Medium.": "Les Bugbears sont plus grands que les humains en taille et en stature, souvent jusqu'à un pied de plus. Votre taille est moyenne.",
	"You can see in dim light within 60 feet of you as if it were bright light, and in darkness as if it were dim light. You can't discern color in darkness, only shades of gray.": "Vous pouvez voir dans une faible lumière à moins de 60 pieds de vous comme si c'était une lumière vive, et dans l'obscurité comme si c'était une faible lumière. Vous ne pouvez pas discerner les couleurs dans l'obscurité, seulement les nuances de gris.",
	"You gain proficiency in the {@skill Intimidation} skill.": "Vous gagnez la maîtrise de la compétence {@skill Intimidation}.",
	"Once on your first turn of combat, when you deal damage with a melee weapon attack, you can roll an additional die of damage.": "Une fois lors de votre premier tour de combat, lorsque vous infligez des dégâts avec une attaque d'arme de mêlée, vous pouvez lancer un dé supplémentaire de dégâts.",
	"You can use your bonus action to gain temporary hit points equal to your Constitution modifier, which last for one minute. After using this trait, you must complete a short or long rest before using it again.": "Vous pouvez utiliser votre action bonus pour gagner des points de vie temporaires égaux à votre modificateur de Constitution, qui durent une minute. Après avoir utilisé ce trait, vous devez effectuer un repos court ou long avant de l'utiliser à nouveau.",
	"You can speak, read, and write Common and Goblin. Goblin is a crude, primitive language which is rarely dedicated to writing and does not have its own script. Therefore it makes use of the Dwarvish script.": "Vous pouvez parler, lire et écrire le commun et le gobelin. Le gobelin est une langue grossière et primitive qui est rarement consacrée à l'écriture et qui n'a pas sa propre écriture. Il utilise donc l'écriture naine.",
	"Skartu sat opposite the table from me, viciously tearing into his undercooked leg of mutton and drowning it with big gulps of ale. I questioned him about experience, both in battle and in using equipment, about his ability to follow orders, and about tactics that a mercenary of his stature should be familiar with. He responded to each with a nod, gulp, or burp, and at last asked his only question: \"How much 'ya payin'?\"": "Skartu était assis en face de moi, déchirant vicieusement son gigot de mouton mal cuit et le noyant dans de grandes gorgées de bière. Je l'ai interrogé sur son expérience, tant au combat que dans l'utilisation des équipements, sur sa capacité à suivre les ordres et sur les tactiques qu'un mercenaire de sa stature devrait connaître. Il a répondu à chaque question par un hochement de tête, une gorgée ou un rot, et a finalement posé sa seule question : \"Combien tu paies ?\"",
	"Like many goblinoids, bugbears are characteristically savage, and have a deep-rooted love for carnage and power that often stirs to the surface. They are capable hunters and raiders, and can even be potent mercenaries, if paid well enough.": "Comme beaucoup de gobelinoïdes, les bugbears sont typiquement sauvages, et ont un amour profondément ancré pour le carnage et le pouvoir qui remonte souvent à la surface. Ce sont des chasseurs et des pillards compétents, et peuvent même être de puissants mercenaires, s'ils sont suffisamment bien payés.",
	"No sane creature would mistake a bugbear for a civilized creature. Their long, pointed teeth, shaggy fur, and predator's physique paint the perfect picture of a monstrous brute. Bugbears are physically imposing, moreso than most humanoids, and love to throw that weight around behind an axe or maul.": "Aucune créature saine d'esprit ne prendrait un bugbear pour une créature civilisée. Leurs dents longues et pointues, leur fourrure hirsute et leur physique de prédateur donnent l'image parfaite d'une brute monstrueuse. Les Bugbears sont physiquement imposants, plus que la plupart des humanoïdes, et adorent jeter leur poids derrière une hache ou un maillet.",
	"Bugbear nature is as base as their appearance. Bugbears love violence, especially when their enemy is completely defenseless, and they love to be in charge, as long as it means they can inflict their rule upon others with little responsibility.": "La nature des Bugbears est aussi basique que leur apparence. Les Bugbears aiment la violence, surtout lorsque leur ennemi est complètement sans défense, et ils aiment être aux commandes, tant que cela signifie qu'ils peuvent infliger leur loi aux autres sans grande responsabilité.",
	"Because of their strength and savagery, bugbears are much sought-after mercenaries and thugs. As valuable as they are, they are also characteristically unreliable, never allowing loyalty to overpower self-interest. If payment falters, of if the odds turn too far against them, bugbear mercenaries will abandon their posts without a moment's notice.": "En raison de leur force et de leur sauvagerie, les bugbears sont des mercenaires et des voyous très recherchés. Aussi précieux qu'ils soient, ils sont aussi caractérisés par leur manque de fiabilité, ne laissant jamais la loyauté l'emporter sur l'intérêt personnel. Si le paiement vient à manquer, ou si la chance tourne trop contre eux, les mercenaires bugbears abandonneront leur poste sans le moindre préavis.",
	"Bugbears prefer to fight dishonorably, taking any advantage they can over their foes. In close quarters, bugbears are known to claw, spit, and throw dirt in an enemy' face in preparation for a lethal strike. Disarming a foe, or simply sundering a foe's weapon, are also popular bugbear tactics.": "Les Bugbears préfèrent se battre de manière déshonorante, en prenant tout avantage qu'ils peuvent sur leurs ennemis. Dans les combats rapprochés, les bugbears sont connus pour griffer, cracher et jeter de la terre au visage de leurs ennemis en prévision d'une attaque mortelle. Désarmer un ennemi, ou simplement briser son arme, sont également des tactiques populaires chez les bugbears.",
	"Bugbear tribes are well known for ambushes, laying traps for superior forces, and fleeing when they have spilled enough blood. They are fiendishly hard to combat on even ground, even with superior numbers, due to their underhanded tactics and brute savagery. Often, bugbear raiding parties strike under cover of night, or use the level of terrain to their advantage, attacking unseen, and quickly departing.": "Les tribus de Bugbear sont connues pour leurs embuscades, leurs pièges pour les forces supérieures et leur fuite lorsqu'elles ont versé suffisamment de sang. Il est extrêmement difficile de les combattre sur un terrain plat, même si leur nombre est supérieur, en raison de leurs tactiques sournoises et de leur sauvagerie brute. Souvent, les groupes d'attaque de bugbars frappent sous le couvert de la nuit, ou utilisent le niveau du terrain à leur avantage, attaquant sans être vus, et repartant rapidement.",
	"Bugbear names are similar to orc and goblinoid names; they are harsh and simple, much like the bugbears themselves.": "Les noms de bugbars sont similaires à ceux des orcs et des gobelinoïdes ; ils sont durs et simples, à l'image des bugbars eux-mêmes.",
	"Bao'or'et, Cretin, Gregek, Kugruet, Malka'vec, Thimdul.": "Bao'or'et, Cretin, Gregek, Kugruet, Malka'vec, Thimdul.",
	"An'hek, Gretru, Lungra, Sept, Um'ra, Zel.": "An'hek, Gretru, Lungra, Sept, Um'ra, Zel."
}