{
	"Merfolk have the following racial traits:": "Les Merfolk ont les traits raciaux suivants :",
	"Merfolk reach maturity at 16 and can expect to live for 80 or 90 years in optimal conditions.": "Les merfolk atteignent la maturité à 16 ans et peuvent espérer vivre jusqu'à 80 ou 90 ans dans des conditions optimales.",
	"Merfolk subscribe to a variety of alignments ad worldviews, and there is no universal merfolk culture. A good number tend towards neutrality, focusing only on the survival of themselves and their tribe.": "Les merfolk souscrivent à une variété d'alignements et de visions du monde, et il n'y a pas de culture merfolk universelle. Un bon nombre d'entre eux tendent vers la neutralité, se concentrant uniquement sur leur survie et celle de leur tribu.",
	"A merfolk's body length is deceptive, since most of it is tail. On land, they are the same size as humans. Your size is Medium.": "La longueur du corps d'un merfolk est trompeuse, car la plupart de son corps est une queue. Sur terre, ils sont de la même taille que les humains. Votre taille est moyenne.",
	"Your base walking speed is 25 feet and your base swimming speed is 40 feet. Your tail transforms into a pair of legs while you are on dry land.": "Votre vitesse de marche de base est de 25 pieds et votre vitesse de natation de base est de 40 pieds. Votre queue se transforme en une paire de jambes lorsque vous êtes sur la terre ferme.",
	"You can breathe normally in either air or water.": "Vous pouvez respirer normalement dans l'air ou dans l'eau.",
	"While you are swimming, you have advantage on saving throws against spells and magical effects.": "Lorsque vous nagez, vous avez un avantage sur les jets de sauvegarde contre les sorts et les effets magiques.",
	"Your large eyes are well-adapted to dark and murky waters. You can see in dim light within 60 feet of you as if it were bright light, and in darkness as if it were dim light. You can't discern color in darkness, only shades of gray.": "Vos grands yeux sont bien adaptés aux eaux sombres et troubles. Vous pouvez voir dans une faible lumière à moins de 60 pieds de vous comme si c'était une lumière vive, et dans l'obscurité comme si c'était une faible lumière. Vous ne pouvez pas discerner les couleurs dans l'obscurité, seulement les nuances de gris.",
	"You can speak, read, and write Aquan and Common.": "Vous pouvez parler, lire et écrire l'aquan et le commun.",
	"Sailors were running about, jumpin' overboard, and screamin' about folks underwater–not just folks: women. I thought it had to be scurvy, or maybe just the heat; we hadn't made landfall in weeks, and it was sure getting' to the men. But then I looked over the bow and saw them for a split second: a trio, a lad and two lasses.": "Les marins couraient dans tous les sens, sautaient par-dessus bord et criaient à propos des gens sous l'eau - pas seulement des gens : des femmes. J'ai pensé que c'était le scorbut, ou peut-être juste la chaleur ; nous n'avions pas touché terre depuis des semaines, et les hommes commençaient à en souffrir. Mais alors j'ai regardé par-dessus la proue et je les ai vus pendant une fraction de seconde : un trio, un garçon et deux filles.",
	"Their gorgeous, serene shapes glided underwater, a long fish's tail propellin' them forward. Beautiful, incandescent hues danced on their skin as they neared the surface.": "Leurs formes magnifiques et sereines glissaient sous l'eau, une longue queue de poisson les propulsant vers l'avant. De magnifiques teintes incandescentes dansaient sur leur peau alors qu'ils approchaient de la surface.",
	"Then, just as suddenly as they arrived, they plunged back down into the depths, and out of sight. We had good tides and saw many other wondrous things on our voyage, but we never did see their like again.": "Puis, tout aussi soudainement qu'ils étaient arrivés, ils ont replongé dans les profondeurs, et ont disparu de notre vue. Nous avons eu de bonnes marées et avons vu beaucoup d'autres choses merveilleuses au cours de notre voyage, mais nous n'avons jamais revu leurs semblables.",
	"Merfolk are aquatic humanoids who can be found throughout the seas and oceans of the world. Possessing the upper body of a human (albeit with webbed fingers and fins instead of hair) and the lower body of a fish, they are at home in the water, able to swim faster than most humanoids can run and dive deep in search of food and treasure.": "Les Merfolk sont des humanoïdes aquatiques que l'on trouve dans toutes les mers et océans du monde. Possédant le haut du corps d'un humain (mais avec des doigts palmés et des nageoires au lieu de cheveux) et le bas du corps d'un poisson, ils sont à l'aise dans l'eau, capables de nager plus vite que la plupart des humanoïdes ne peuvent courir et de plonger profondément à la recherche de nourriture et de trésors.",
	"The sea is a dangerous place, filled with predators and hostile peoples such as merrow and sahuagin. Moreover, the technological developments that have helped humans to conquer the lands are not available underwater. All of this means that merfolk society has remained tribal and undeveloped, in small, scattered communities.": "La mer est un endroit dangereux, rempli de prédateurs et de peuples hostiles comme les merrows et les sahuagins. De plus, les développements technologiques qui ont aidé les humains à conquérir les terres ne sont pas disponibles sous l'eau. Tout cela signifie que la société merfolk est restée tribale et peu développée, en petites communautés dispersées.",
	"Although there are some merfolk cities, built into easily-defended mazes of rock and coral, there are relatively few locations in the world that are suitable for such development, and little incentive for merfolk to settle in one place. Generally, the tribes are at the mercy of the tides, forced to follow the schools of fish they hunt - or flee the monsters that prey on them.": "Bien qu'il existe quelques villes merfolk, construites dans des labyrinthes de roches et de coraux faciles à défendre, il y a relativement peu d'endroits dans le monde qui se prêtent à un tel développement, et peu d'incitations pour les merfolk à s'installer en un seul endroit. En général, les tribus sont à la merci des marées, obligées de suivre les bancs de poissons qu'elles chassent - ou de fuir les monstres qui s'en prennent à elles.",
	"Merfolk eat fish, both by hunting them in the wild and by herding domesticated ones. Merfolk have selectively bred large, docile fish to use as sources of meat and leather, and the sharks, seals, octopi and seahorses they keep as pets are trained as well as any human's hunting dogs.": "Les Merfolk se nourrissent de poissons, qu'ils chassent dans la nature ou qu'ils élèvent des poissons domestiques. Les Merfolk ont élevé de manière sélective de grands poissons dociles pour les utiliser comme source de viande et de cuir, et les requins, phoques, pieuvres et hippocampes qu'ils gardent comme animaux de compagnie sont aussi bien dressés que les chiens de chasse des humains.",
	"One of the great strengths of the merfolk people is their adaptability. Their bodies quickly change in response to changes in their environment, and isolated pockets of merfolk can end up looking completely different from others of their race after just a few generations.": "L'une des grandes forces du peuple merfolk est sa capacité d'adaptation. Leurs corps changent rapidement en réponse aux changements de leur environnement, et des poches isolées de merfolk peuvent finir par avoir une apparence complètement différente des autres membres de leur race après seulement quelques générations.",
	"Merfolk names sound like waves, rolling off the tongue. Their tribe names, which are usually spoken before given names, generally refer to a great deed done by a historical figure, or else a location that is important or sacred to the tribe.": "Les noms des Merfolk sonnent comme des vagues, roulant sur la langue. Leurs noms de tribu, qui sont généralement prononcés avant les prénoms, font généralement référence à une grande action réalisée par un personnage historique, ou encore à un lieu important ou sacré pour la tribu.",
	"Darkfathom, Deepreach, Lightbringer, Stormbinder, Waveseeker": "Darkfathom, Deepreach, Lightbringer, Stormbinder, Waveseeker.",
	"Allaton, Aniel, Genaho, Hodaton, Kyron, Luniho, Nitono, Tiliel": "Allaton, Aniel, Genaho, Hodaton, Kyron, Luniho, Nitono, Tiliel.",
	"Anu, Asahi, Callani, Jimani, Kosurai, Oru, Thinahi, Uluyu": "Anu, Asahi, Callani, Jimani, Kosurai, Oru, Thinahi, Uluyu",
	"Littoral, or coastal, merfolk live and hunt in the shallow waters near the shores of oceans and seas. Though they rarely stay on dry land for long, these merfolk are the most likely to fraternize with surface-dwellers, bartering for useful tools with rare undersea treasures, like pearls and seashells.": "Les habitants du littoral vivent et chassent dans les eaux peu profondes près des côtes des océans et des mers. Bien qu'ils restent rarement longtemps sur la terre ferme, ils sont les plus susceptibles de fraterniser avec les habitants de la surface, troquant des outils utiles contre des trésors sous-marins rares, comme des perles et des coquillages.",
	"Due to the perils of fishing nets, you have advantage on ability checks you make to escape grapple, slip bindings, and escape nets.": "En raison des dangers des filets de pêche, vous avez un avantage sur les tests d'aptitude que vous effectuez pour échapper aux grappins, aux liens glissants et aux filets.",
	"You are adept at making do with whatever flotsam and jetsam the tides deliver to you. As an action, you can assemble any simple weapon or piece of adventuring gear whose value is no more than 5 gp out of whatever random junk is lying around. The item falls apart after 1 minute.": "Vous êtes capable de vous contenter de tout ce que les marées vous livrent. En une action, vous pouvez assembler n'importe quelle arme simple ou pièce d'équipement d'aventurier dont la valeur ne dépasse pas 5 gp à partir de n'importe quel déchet qui traîne. L'objet se désagrège au bout d'une minute.",
	"Often called deep merfolk, the pelagic live in the depths of the ocean, and rarely approach the surface. Their dim scales and large eyes have adapted to the scare sunlight, making them excellent hunters in the dark.": "Souvent appelés \"merfolk des profondeurs\", les pélagiques vivent dans les profondeurs de l'océan et s'approchent rarement de la surface. Leurs écailles peu lumineuses et leurs grands yeux se sont adaptés à la faible lumière du soleil, ce qui en fait d'excellents chasseurs dans l'obscurité.",
	"You are able to produce a small amount of light using photophores in your skin. As a bonus action, you can activate this ability in order to shed dim light in a 10-foot radius. You can deactivate this ability with a further bonus action.": "Vous êtes capable de produire une petite quantité de lumière grâce aux photophores de votre peau. En tant qu'action bonus, vous pouvez activer cette capacité afin de diffuser une faible lumière dans un rayon de 3 mètres. Vous pouvez désactiver cette capacité avec une autre action bonus.",
	"Your darkvision has a radius of 120 feet.": "Votre vision dans le noir a un rayon de 120 pieds.",
	"You have disadvantage on attack rolls and on Wisdom (Perception) checks that rely on sight when you, the target of your attack, or whatever you are trying to perceive is in direct sunlight.": "Vous avez un désavantage aux jets d'attaque et aux tests de Sagesse (Perception) qui reposent sur la vue lorsque vous, la cible de votre attaque ou ce que vous essayez de percevoir est en plein soleil.",
	"Making their homes in the warm water around the equator, tropical merfolk are more lighthearted and colourful (often literally) than their follow merfolk. Their brightly hued scales serve as a defense mechanism, warning predators that their bodies are poisonous.": "Installés dans les eaux chaudes autour de l'équateur, les merfolk tropicaux sont plus légers et plus colorés (souvent au sens propre) que les merfolk qui les suivent. Leurs écailles aux couleurs vives servent de mécanisme de défense, avertissant les prédateurs que leur corps est toxique.",
	"Your body produces exotic chemicals that help you to survive amongst the vicious predators found in tropical waters. When a creature hits you with a melee attack, you can use your reaction to deal 1d8 poison damage to that creature. If you are swimming, this ability does not cost a reaction. Once you use this ability, you must complete a short or long rest before you can use it again.": "Votre corps produit des substances chimiques exotiques qui vous aident à survivre parmi les prédateurs vicieux que l'on trouve dans les eaux tropicales. Lorsqu'une créature vous touche avec une attaque de mêlée, vous pouvez utiliser votre réaction pour lui infliger 1d8 dégâts de poison. Si vous êtes en train de nager, cette capacité ne coûte pas de réaction. Une fois que vous avez utilisé cette capacité, vous devez effectuer un repos court ou long avant de pouvoir l'utiliser à nouveau.",
	"The damage increases to 2d8 at 6th level, 3d8 at 11th level, and 4d8 at 16th level.": "Les dégâts passent à 2d8 au 6ème niveau, 3d8 au 11ème niveau, et 4d8 au 16ème niveau."
}