{
	"Drik, nictck-chital. Prict chik-tic-tic-tic, pract nictck-ch bract ick-click. Pree nack chik-tick?": "Drik, nictck-chital. Prict chik-tic-tic-tic, pract nictck-ch bract ick-click. Pree nack chik-tick ?",
	"I have no idea what he's saying half the time.": "Je n'ai aucune idée de ce qu'il dit la moitié du temps.",
	"Fierce hunters and faultless trackers, the thri-kreen are a race of insect-folk sometimes known as \"mantis warriors.\" They are inscrutable, alien creatures; those who do not know them well believe them to be bloodthirsty monsters. Nomadic folk who spend their brief lives roaming vast distances of the deserts, scrublands, and savannas of the south, thri-kreen are near-perfect hunters.": "Chasseurs féroces et traqueurs sans faille, les thri-kreen sont une race d'hommes-insectes parfois appelés \"guerriers-manteaux\". Ce sont des créatures impénétrables et étrangères ; ceux qui ne les connaissent pas bien les prennent pour des monstres assoiffés de sang. Peuple nomade qui passe sa courte vie à parcourir les vastes étendues des déserts, des broussailles et des savanes du sud, les thri-kreen sont des chasseurs presque parfaits.",
	"A thri-kreen resembles a bipedal praying mantis. Its body's exoskeleton is sandy yellow in color. Of the body's six limbs, the lower two are used for walking, and the upper four end in four-fingered, clawlike hands. Thri-kreen have large, dangerous mandibles and compound eyes. Two small antennae sprout from the tops of their heads. They wear little clothing beyond simple harnesses for carrying weapons and equipment.": "Un thri-kreen ressemble à une mante religieuse bipède. L'exosquelette de son corps est de couleur jaune sable. Sur les six membres du corps, les deux inférieurs servent à la marche, et les quatre supérieurs se terminent par des mains à quatre doigts, semblables à des griffes. Les thri-kreen ont de grandes et dangereuses mandibules et des yeux composés. Deux petites antennes sortent du sommet de leur tête. Ils portent peu de vêtements, à part de simples harnais pour transporter leurs armes et leur équipement.",
	"Each thri-kreen forms deep attachments with a handful of other individuals, regarding them as clutch-mates, companions to be defended with one's own life if need be. All others outside this small group of companions are strangers and enemies, although thri-kreen are intelligent enough to recognize that one traveling alone in the lands of other folk would be wise to keep such observations to oneself.": "Chaque thri-kreen s'attache profondément à une poignée d'autres individus, qu'il considère comme des compagnons d'équipe, des compagnons que l'on défend au prix de sa propre vie si nécessaire. Tous les autres, en dehors de ce petit groupe de compagnons, sont des étrangers et des ennemis, bien que les thri-kreen soient assez intelligents pour reconnaître qu'une personne voyageant seule sur les terres d'autres peuples serait bien avisée de garder de telles observations pour elle-même.",
	"Thri-kreen employ a language without words. To show emotion and reaction, a thri-kreen clacks its mandibles and waves its antennae, giving other thri-kreen a sense of what it is thinking and feeling. Other creatures find this manner of communication difficult to interpret and impossible to duplicate. When forced to interact with creatures of other intelligent species, thri-kreen employ alternative methods of communication, such as drawing pictures in sand or making pictures out of twigs or blades of grass. More civilized thri-kreen take to learning Common, but cannot speak it, due to their mandible structure.": "Le thri-kreen utilise un langage sans mots. Pour montrer ses émotions et ses réactions, un thri-kreen fait claquer ses mandibules et agite ses antennes, donnant aux autres thri-kreen une idée de ce qu'il pense et ressent. Les autres créatures trouvent ce mode de communication difficile à interpréter et impossible à reproduire. Lorsqu'il est obligé d'interagir avec des créatures d'autres espèces intelligentes, le thri-kreen emploie d'autres méthodes de communication, comme dessiner des images dans le sable ou faire des images avec des brindilles ou des brins d'herbe. Les thri-kreen plus civilisés apprennent le commun, mais ne peuvent pas le parler, à cause de la structure de leurs mandibules.",
	"Thri-kreen experience the full range of emotions but aren't as prone to emotional outbursts as humans. Thri-kreen with psionic ability often demonstrate a wider range of emotions, particularly if they live near or interact with humans or other highly emotional creatures.": "Les Thri-kreen ressentent toute la gamme des émotions, mais ne sont pas aussi enclins à des débordements émotionnels que les humains. Les Thri-kreen dotés de capacités psioniques font souvent preuve d'une gamme d'émotions plus étendue, en particulier s'ils vivent à proximité ou interagissent avec des humains ou d'autres créatures très émotives.",
	"Thri-kreen view themselves as noble hunters and judge other folk on the simple relationship of predator to prey. They respect barbarians, rangers, and others who live off the land and treat the land with care. On the other hand, savage and evil races such as gnolls and orcs despoil the lands that should be hunted with respect, and thus earn the thri-kreen's enmity. The mantis warriors generally regard city folk and farmers of other races as not-hunters, and therefore not worth their attention (but also unworthy of their enmity).": "Les Thri-kreen se considèrent comme de nobles chasseurs et jugent les autres peuples sur la base de la simple relation prédateur/proie. Ils respectent les barbares, les gardes forestiers et tous ceux qui vivent de la terre et la traitent avec soin. D'un autre côté, les races sauvages et maléfiques comme les gnolls et les orcs spolient les terres qui devraient être chassées avec respect, et gagnent ainsi l'inimitié des thri-kreen. Les guerriers mante considèrent généralement les citadins et les fermiers des autres races comme des non-chasseurs, et donc comme ne méritant pas leur attention (mais aussi comme ne méritant pas leur inimitié).",
	"Thri-kreen make no distinction between male and female names, and they do not use a surname.": "Les Thri-kreen ne font aucune distinction entre les noms masculins et féminins, et ils n'utilisent pas de nom de famille.",
	"Chak-tha, Drik-chkit, Kacht-ta, Kat'chka, Pak'cha, Pik-ik-cha, Ptekwe, Tak-tha, Tik-tik.": "Chak-tha, Drik-chkit, Kacht-ta, Kat'chka, Pak'cha, Pik-ik-cha, Ptekwe, Tak-tha, Tik-tik.",
	"Thri-kreen have relatively short lifespans, reaching maturity after only 2 years. On average, thri-kreen live about 30 to 35 years, though there are Thri-kreen legends about one of their number who lived almost 4 times as long as normal.": "Les Thri-kreen ont une espérance de vie relativement courte, atteignant la maturité après seulement 2 ans. En moyenne, les thri-kreen vivent entre 30 et 35 ans, bien que certaines légendes thri-kreen parlent d'un des leurs qui a vécu presque 4 fois plus longtemps que la normale.",
	"Thri-kreen have virtually no social structure other than the clutches they form with their closest allies. The notion of sophisticated rules for social behavior is foreign to them. They are almost always chaotic in alignment, and often neutral with respect to good and evil.": "Les Thri-kreen n'ont pratiquement aucune structure sociale autre que les clans qu'ils forment avec leurs plus proches alliés. La notion de règles sophistiquées de comportement social leur est étrangère. Ils sont presque toujours d'alignement chaotique, et souvent neutres par rapport au bien et au mal.",
	"Thri-kreen tend to hunch when walking around, appearing to be as tall as a human. When fully upright, a thri-kreen stands between 6 and 7 feet tall. They weigh about 150 pounds on average. Your size is Medium.": "Les thri-kreen ont tendance à se courber lorsqu'ils marchent, ce qui leur donne l'impression d'être aussi grands qu'un humain. Lorsqu'il est complètement debout, un thri-kreen mesure entre 2 et 3 mètres. Ils pèsent environ 150 livres en moyenne. Votre taille est moyenne.",
	"You can see in dim light within 60 feet of you as if it were bright light, and in darkness as if it were dim light. You can't discern color in darkness, only shades of gray.": "Vous pouvez voir dans une faible lumière à moins de 60 pieds de vous comme si c'était une lumière vive, et dans l'obscurité comme si c'était une faible lumière. Vous ne pouvez pas discerner les couleurs dans l'obscurité, seulement les nuances de gris.",
	"Thri-Kreen have powerful legs, allowing for jumps that many other humanoids consider impossible. You have advantage on Strength ({@skill Athletics}) checks made when jumping. You do not need a running start to perform a long jump or high jump.": "Les Thri-Kreen ont des jambes puissantes, ce qui leur permet de faire des sauts que beaucoup d'autres humanoïdes considèrent comme impossibles. Vous avez un avantage sur les tests de Force ({@skill Athletics}) effectués lorsque vous sautez. Vous n'avez pas besoin d'un départ en courant pour effectuer un saut en longueur ou en hauteur.",
	"You have four arms with which to hold things. Two of them are smaller minor arms, and cannot hold shields or attack with weapons. The minor arms may manipulate objects and perform the somatic components of spells. These extra arms do not grant extra attacks beyond those which you are normally granted. Finally, you may interact with an additional object (like drawing or stowing something) each turn.": "Vous avez quatre bras avec lesquels vous pouvez tenir des objets. Deux d'entre eux sont des bras mineurs plus petits, et ne peuvent pas tenir de boucliers ou attaquer avec des armes. Les bras mineurs peuvent manipuler des objets et exécuter les composantes somatiques des sorts. Ces bras supplémentaires ne confèrent pas d'attaques supplémentaires au-delà de celles qui vous sont normalement accordées. Enfin, vous pouvez interagir avec un objet supplémentaire (comme dessiner ou ranger quelque chose) à chaque tour.",
	"You don't require sleep to function. As such, magic can't put you to sleep. You still must take long rests and can perform nothing more than a light task during said rest.": "Vous n'avez pas besoin de dormir pour fonctionner. En tant que tel, la magie ne peut pas vous endormir. Vous devez tout de même prendre de longs repos et ne pouvez effectuer qu'une tâche légère pendant ce repos.",
	"You can comprehend, read, and write Common, and can speak Thri-Kreen. Thri-Kreen is a language that is seemingly wordless, where thoughts and ideas are conveyed through specific clacking of mandibles, waving of antennae, and gesturing of hands. Only thri-kreen have the physical features necessary to speak the language properly.": "Vous comprenez, lisez et écrivez le langage commun, et vous pouvez parler le thri-reen. Le thri-kreen est un langage apparemment sans paroles, où les pensées et les idées sont transmises par le claquement spécifique des mandibules, l'agitation des antennes et les gestes des mains. Seul le thri-kreen possède les caractéristiques physiques nécessaires pour parler correctement cette langue.",
	"You are proficient with both the {@item Gythka|MFOV:MM} and {@item Chatkcha|MFOV:MM}. They are Martial weapons, and you may take them as starting equipment if your class allows you to take a martial weapon normally.": "Vous êtes compétent à la fois avec le {@item Gythka|MFOV:MM} et le {@item Chatkcha|MFOV:MM}. Ce sont des armes martiales, et vous pouvez les prendre comme équipement de départ si votre classe vous permet de prendre une arme martiale normalement.",
	"We abandoned most of our carried items and donkeys to speed our flight toward the elevators, but we were cut off by kobold snipers who split-moved and fired, ducking back behind stones and corners after launching steel-tipped bolts and arrows, javelins, hand axes, and more flaming oil bottles. We ran into an unexplored section of Level One, taking damage all the time. It was then we discovered that these kobolds had honeycombed the first level with small tunnels to speed their movements. Kobold commandos were everywhere. All of our hirelings died. Most of our henchmen followed. We were next.": "Nous avons abandonné la plupart de nos objets transportés et nos ânes pour accélérer notre fuite vers les ascenseurs, mais nous avons été coupés par des tireurs d'élite kobolds qui ont fait des mouvements fractionnés et tiré, s'esquivant derrière des pierres et des coins après avoir lancé des boulons et des flèches à pointe d'acier, des javelots, des haches à main et d'autres bouteilles d'huile enflammées. Nous avons couru dans une section inexplorée du niveau 1, subissant sans cesse des dégâts. C'est alors que nous avons découvert que les kobolds avaient alvéolé le premier niveau avec de petits tunnels pour accélérer leurs mouvements. Les commandos kobolds étaient partout. Tous nos mercenaires sont morts. La plupart de nos hommes de main ont suivi. Nous étions les suivants.",
	"Kobolds are craven reptilian humanoids that worship evil dragons as demigods and serve them as minions and toadies. Kobolds inhabit dragons' lairs when they can but more commonly infest dungeons, gathering treasures and trinkets to add to their own tiny hoards.": "Les kobolds sont des humanoïdes reptiliens qui vénèrent les dragons maléfiques comme des demi-dieux et les servent comme larbins et larbins. Les kobolds habitent les repaires des dragons quand ils le peuvent, mais ils infestent plus souvent les donjons, récoltant des trésors et des bibelots qu'ils ajoutent à leur propre petit magot.",
	"Kobolds are egg-laying creatures which breed prodigiously, laying eggs quickly which rapidly mature. While some grow long enough to be \"great wyrms\" over a century old, most perish before their first decade. Physically weak, they are easy prey for predators. This vulnerability forces them to band together. Their superior numbers can win battles against powerful adversaries, but often with massive casualties on the kobold side.": "Les kobolds sont des créatures pondeuses qui se reproduisent prodigieusement, pondant rapidement des œufs qui arrivent rapidement à maturité. Si certains grandissent suffisamment pour devenir des \"grands wyrms\" de plus d'un siècle, la plupart périssent avant leur première décennie. Physiquement faibles, ils sont des proies faciles pour les prédateurs. Cette vulnérabilité les oblige à se regrouper. Leur nombre supérieur peut leur permettre de gagner des batailles contre des adversaires puissants, mais souvent avec des pertes massives du côté kobold.",
	"Kobolds venerate dragons, to which they believe they are kin. The origin of this connection is unclear, based heavily on folklore and myth, but the relationship is undeniable and shapes every aspect of kobold religion.": "Les kobolds vénèrent les dragons, auxquels ils croient être apparentés. L'origine de ce lien n'est pas claire et repose essentiellement sur le folklore et les mythes, mais cette relation est indéniable et façonne tous les aspects de la religion kobold.",
	"In addition to the dragons they revere, kobolds worship a lesser god named Kurtulmak. Legends speak of how Kurtulmak served as Tiamat's vassal in the Nine Hells until Garl Glittergold, the god of gnomes, stole a trinket from the Dragon Queen's hoard. Tiamat sent Kurtulmak to retrieve the trinket, but Garl Glittergold played a trick on him, collapsing the earth and trapping the kobold god in an underground maze for eternity. For this reason, kobolds hate gnomes and pranks of any kind.": "En plus des dragons qu'ils vénèrent, les kobolds adorent un dieu de moindre importance nommé Kurtulmak. Les légendes racontent que Kurtulmak était le vassal de Tiamat dans les neuf enfers jusqu'à ce que Garl Glittergold, le dieu des gnomes, vole une babiole dans le trésor de la reine dragon. Tiamat envoya Kurtulmak pour récupérer la babiole, mais Garl Glittergold lui joua un tour, faisant s'effondrer la terre et piégeant le dieu kobold dans un labyrinthe souterrain pour l'éternité. Pour cette raison, les kobolds détestent les gnomes et les farces en tout genre.",
	"Kobolds make up for their physical ineptitude with a cleverness for trap making and tunneling. Kobolds take great pride in constructing their elaborate warrens and defending them with nefarious traps. Designed with low tunnels, kobolds can move easily through their lairs which hinder larger humanoids. The most insidious kobold traps make use of natural hazards and other creatures, and are thoroughly ruthless against invaders. A trip wire might connect to a spring-loaded trap that hurls clay pots of flesheating green slime or flings crates of venomous giant centipedes at intruders.": "Les kobolds compensent leur inaptitude physique par leur habileté à fabriquer des pièges et à creuser des tunnels. Les kobolds sont très fiers de construire leurs terriers élaborés et de les défendre avec des pièges infâmes. Conçus avec des tunnels bas, les kobolds peuvent se déplacer facilement dans leurs repaires, ce qui gêne les humanoïdes plus grands. Les pièges kobolds les plus insidieux utilisent les dangers naturels et d'autres créatures, et sont totalement impitoyables envers les envahisseurs. Un fil de déclenchement peut être relié à un piège à ressort qui projette des pots d'argile de bave verte carnivore ou des caisses de mille-pattes géants venimeux sur les intrus.",
	"Kobold names are short and guttural, formed from thickly accented syllables from draconic, often repeated in pairs.": "Les noms des kobolds sont courts et gutturaux, formés de syllabes draconiques fortement accentuées, souvent répétées par paires.",
	"Draahzin, Ed-Ed, Ipmeerk, Jik-Jik, Kip-Kip, Makroo, Olp, Pun-Pun, Yaar-Yaar.": "Draahzin, Ed-Ed, Ipmeerk, Jik-Jik, Kip-Kip, Makroo, Olp, Pun-Pun, Yaar-Yaar.",
	"Araak, Kail-Kail, Neeral, Oza-Oza, PorPor, Saassraa, Tarka.": "Araak, Kail-Kail, Neeral, Oza-Oza, PorPor, Saassraa, Tarka.",
	"Kobolds have a rather long lifespan, becoming adults at 12 years of age. No one really knows how long lived a Kobold can be, with the recorded lifespan of about two centuries.": "Les Kobolds ont une durée de vie assez longue, devenant adultes à l'âge de 12 ans. Personne ne sait vraiment combien de temps un Kobold peut vivre, la durée de vie enregistrée étant d'environ deux siècles.",
	"Most Kobolds are Lawful, though they have a slight inclination to either good or evil based on which type of dragon they worship. Chromatic Kobolds are usually evil, while Metallic Kobolds are the opposite.": "La plupart des Kobolds sont des êtres de droit, bien qu'ils aient un léger penchant pour le bien ou le mal, selon le type de dragon qu'ils adorent. Les Kobolds chromatiques sont généralement mauvais, tandis que les Kobolds métalliques sont le contraire.",
	"Kobolds stand 4 feet tall at adulthood, and weigh about 40 pounds. Your size is Small.": "Les Kobolds mesurent 1 mètre de haut à l'âge adulte, et pèsent environ 40 livres. Votre taille est Petite.",
	"Kobolds have a base walking speed is 30 feet. They are known to be quick and agile.": "Les Kobolds ont une vitesse de marche de base de 30 pieds. Ils sont connus pour être rapides et agiles.",
	"Accustomed to life underground, you have superior vision in dark and dim conditions. You can see in dim light within 60 feet of you as if it was bright light, and in darkness as if it were dim light. You can't discern color in darkness, only shades of grey.": "Habitué à la vie sous terre, vous avez une vision supérieure dans l'obscurité et la pénombre. Vous pouvez voir dans une faible lumière à moins de 60 pieds de vous comme si c'était une lumière vive, et dans l'obscurité comme si c'était une faible lumière. Vous ne pouvez pas discerner les couleurs dans l'obscurité, seulement les nuances de gris.",
	"You are proficient with Traps and the Trapmaking Kit. In addition, you have advantage on all saving throws made against traps.": "Vous maîtrisez les pièges et le kit de fabrication de pièges. De plus, vous avez un avantage sur tous les jets de sauvegarde effectués contre les pièges.",
	"If a melee attack misses you, you can immediately move 5 feet in any direction that isn't blocked as a reaction. This movement does not provoke opportunity attacks.": "Si une attaque de mêlée vous rate, vous pouvez immédiatement vous déplacer de 5 pieds dans n'importe quelle direction qui n'est pas bloquée en réaction. Ce mouvement ne provoque pas d'attaque d'opportunité.",
	"You can speak, read, and write Common and Draconic.": "Vous pouvez parler, lire et écrire le commun et le draconique.",
	"\"I done seen some things down there\" the elderly dwarf gestured downward with his thumb to a rapt gathering of dwarven children.": "\"J'ai vu des choses là-bas\", dit le vieux nain en faisant un geste du pouce vers le bas, vers une assemblée d'enfants nains.",
	"\"There be cities grander than any of dwarf's make, holdin' creatures more evil than th' Pit isself. There be ungodly abominations that weren't never meant to see the light o' day. And there be...\" his voice trailed off while his hand continued to stoke his ivory beard.": "\"Il y a des villes plus grandes que n'importe laquelle des nains, contenant des créatures plus maléfiques que le Puits lui-même. Il y a des abominations impies qui n'ont jamais été destinées à voir la lumière du jour. Et il y a...\" sa voix s'éteignit tandis que sa main continuait à attiser sa barbe d'ivoire.",
	"The old dwarf's voice left a lull of quiet in anticipation, broken by the youngest in the audience, who exclaimed, \"Whatja see gampa? Whatja see?\"": "La voix du vieux nain a laissé une accalmie dans l'attente, rompue par le plus jeune de l'assistance, qui s'est exclamé : \"Whatja see gampa ? Qu'est-ce que tu vois ?\"",
	"Suddenly cogent, the old dwarf resumed, \"Mushrooms! An entire city of mushrooms!\"": "Soudain lucide, le vieux nain reprit : \"Des champignons ! Une ville entière de champignons !\"",
	"Myconids are intelligent, ambulatory fungi that live in the Underdark, seek enlightenment, and deplore violence. If approached peacefully, myconids gladly provide shelter or allow safe passage through their colonies.": "Les myconides sont des champignons intelligents et ambulants qui vivent dans l'Underdark, recherchent l'illumination et déplorent la violence. S'ils sont approchés pacifiquement, les myconides fournissent volontiers un abri ou permettent un passage sûr dans leurs colonies.",
	"The largest myconid in a colony is its sovereign, which presides over one or more social groups called circles. A circle consists of twenty or more myconids that work, live, and meld together.": "Le plus grand myconidé d'une colonie est son souverain, qui préside à un ou plusieurs groupes sociaux appelés cercles. Un cercle est composé de vingt myconides ou plus qui travaillent, vivent et se mélangent.",
	"A meld is a form of communal meditation that allows myconids to transcend their dull subterranean existence. The myconids' rapport spores bind the participants into a group consciousness. Hallucination spores then induce a shared dream that provides entertainment and social interaction. Myconids consider melding to be the purpose of their existence. They use it in the pursuit of higher consciousness, collective union, and spiritual apotheosis. Myconids also use their rapport spores to communicate telepathically with other sentient creatures.": "Un meld est une forme de méditation communautaire qui permet aux myconides de transcender leur morne existence souterraine. Les spores de rapport des myconides lient les participants dans une conscience de groupe. Les spores d'hallucination induisent alors un rêve partagé qui fournit un divertissement et une interaction sociale. Les myconides considèrent la fusion comme le but de leur existence. Ils l'utilisent dans la poursuite d'une conscience supérieure, d'une union collective et d'une apothéose spirituelle. Les myconides utilisent également leurs spores de rapport pour communiquer par télépathie avec d'autres créatures sensibles.",
	"From a very early age, myconids are taught the virtues of empathy and pacifism. Material and worldly possessions are not chiefly important to myconids, so there is very little motivation for violence.": "Dès leur plus jeune âge, les myconides apprennent les vertus de l'empathie et du pacifisme. Les possessions matérielles et mondaines ne sont pas d'une importance primordiale pour les myconides, qui sont donc très peu motivés par la violence.",
	"Like other fungi, myconids reproduce by mundane sporing. They carefully control their spores' release to avoid overpopulation. Unlike most other humanoids, myconids take no pleasure from reproduction and feel very little connection to their offspring. Child rearing is a responsibility shared by the entire circle, and it is rare if young myconids can even identify their parents.": "Comme les autres champignons, les myconides se reproduisent par sporulation banale. Ils contrôlent soigneusement la libération de leurs spores pour éviter la surpopulation. Contrairement à la plupart des humanoïdes, les myconides ne prennent aucun plaisir à se reproduire et ne ressentent que très peu de liens avec leur progéniture. L'éducation des enfants est une responsabilité partagée par l'ensemble du cercle, et il est rare que les jeunes myconides puissent même identifier leurs parents.",
	"Due to the fact that myconids have no verbal language, their names are most appropriately translated as physical descriptors of a particular individual.": "Les myconides n'ayant pas de langage verbal, leurs noms se traduisent le plus souvent par des descripteurs physiques d'un individu particulier.",
	"Bolete, Brownback, Buttonhead, Greenfoot, Morel, Mossy, Portabelt, Puffball, Redstem, Soft-Step, Stinkhorn, Toad.": "Bolete, Brownback, Buttonhead, Greenfoot, Morel, Mossy, Portabelt, Puffball, Redstem, Soft-Step, Stinkhorn, Toad.",
	"Like other fungi, myconids reproduce by mundane sporing. They carefully control their spores' release to avoid overpopulation. Individual myconids can live to well over a century. After this time, the most elder myconids can live even longer, becoming a Soverign of one or more circles and living up to a century longer.": "Comme les autres champignons, les myconides se reproduisent par sporulation banale. Ils contrôlent soigneusement la libération de leurs spores pour éviter une surpopulation. Les myconides individuels peuvent vivre jusqu'à plus d'un siècle. Après cette période, les myconides les plus âgés peuvent vivre encore plus longtemps, devenant ainsi les souverains d'un ou de plusieurs cercles et vivant jusqu'à un siècle de plus.",
	"Most often, myconids believe strongly in society and law. It is extremely uncommon for a myconid to directly harm any creature that does not mean it, or its circle, harm.": "Le plus souvent, les myconides croient fermement à la société et à la loi. Il est extrêmement rare qu'un myconidé fasse directement du mal à une créature qui ne lui veut pas de mal, à lui ou à son entourage.",
	"Myconids grow to a wide variety of heights and builds, with the most common being stocky and around 6 feet tall, weighing around 125 pounds. Your size is Medium.": "Les myconidés atteignent une grande variété de tailles et de corpulences, les plus courants étant trapus, mesurant environ 1,80 m et pesant environ 125 kg. Votre taille est moyenne.",
	"You become {@condition poisoned} if you spend more than 1 minute in direct sunlight. This condition ends when you spend 1 minute in dim or dark conditions.": "Vous devenez {@condition poisoned} si vous passez plus d'une minute en plein soleil. Cette condition prend fin lorsque vous passez 1 minute dans des conditions de faible luminosité ou d'obscurité.",
	"Though you have no conventional language, you may still cast spells that require verbal components.": "Bien que vous ne possédiez pas de langage conventionnel, vous pouvez tout de même lancer des sorts qui nécessitent des composantes verbales.",
	"All creatures within 15 feet of you with an Intelligence of 2 or higher that aren't undead, constructs, or elementals can communicate telepathically with you and with each other. You can suppress this ability at will.": "Toutes les créatures situées dans un rayon de 15 pieds autour de vous et ayant une Intelligence de 2 ou plus, qui ne sont pas des morts-vivants, des constructions ou des élémentaires, peuvent communiquer par télépathie avec vous et entre elles. Vous pouvez supprimer cette capacité à volonté.",
	"As an action, you can ejects spores at one creature you can see within 5 feet of you. The target must succeed on a DC 11 Constitution saving throw or be {@condition stunned} for 1 minute. Undead, constructs, and elementals automatically succeed this save. The target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. After using this trait, you cannot do so again until you finish a long rest.": "En tant qu'action, vous pouvez éjecter des spores sur une créature que vous pouvez voir dans un rayon de 1,5 mètre autour de vous. La cible doit réussir un jet de sauvegarde de Constitution DC 11 ou être {@condition stunned} pendant 1 minute. Les morts-vivants, les constructions et les élémentaires réussissent automatiquement ce jet de sauvegarde. La cible peut répéter le jet de sauvegarde à la fin de chacun de ses tours, mettant fin à l'effet sur elle-même en cas de réussite. Après avoir utilisé ce trait, vous ne pouvez plus le faire avant d'avoir terminé un long repos.",
	"As an action, you can produce spores that effect all creatures within 30 feet of you that aren't undead, constructs, or elementals. These creatures are all affected as per the cantrip {@spell minor illusion} while you concentrate on the effect. The spell save DC for this effect is 8 + your Intelligence modifier + your proficiency bonus.": "En tant qu'action, vous pouvez produire des spores qui affectent toutes les créatures situées à moins de 30 pieds de vous qui ne sont pas des morts-vivants, des constructions ou des élémentaires. Ces créatures sont toutes affectées selon le cantrip {@spell minor illusion} pendant que vous vous concentrez sur l'effet. La valeur de sauvegarde contre les sorts pour cet effet est de 8 + votre modificateur d'Intelligence + votre bonus de compétence.",
	"When you take a long rest in the presence of two or more other myconids, you can meld with them. After melding, you regain all expended Hit Dice and gain one of the following benefits:": "Lorsque vous prenez un long repos en présence de deux autres myconides ou plus, vous pouvez fusionner avec eux. Après la fusion, vous regagnez tous les dés de points de vie dépensés et gagnez l'un des avantages suivants :",
	"You have advantage on the next saving throw you make in the next 24 hours.": "Vous avez l'avantage sur le prochain jet de sauvegarde que vous ferez dans les prochaines 24 heures.",
	"You can end one disease or one condition effecting you from among: blinded, deafened, paralyzed, or poisoned.": "Vous pouvez mettre fin à une maladie ou à un état qui vous affecte parmi les suivants : aveugle, sourd, paralysé ou empoisonné.",
	"You gain one inspiration point.": "Vous gagnez un point d'inspiration.",
	"\"Dozens of 'em came outta the woodwork. Dropped from trees, jumped outta bushes... We were surrounded before we even saw 'em.\"": "\"Des douzaines d'entre eux sont sortis de nulle part. Ils sont tombés des arbres, ont sauté des buissons... Nous étions encerclés avant même de les voir.\"",
	"Lizardfolk are primitive reptilian humanoids that lurk in the swamps and jungles of the world. Their hut villages thrive in forbidding grottoes, half-sunken ruins, and watery caverns.": "Les lézards sont des humanoïdes reptiliens primitifs qui se cachent dans les marais et les jungles du monde. Leurs villages de huttes prospèrent dans des grottes inhospitalières, des ruines à moitié englouties et des cavernes aquatiques.",
	"Lizardfolk deal and trade with other races only rarely. Fiercely territorial, they use camouflaged scouts to guard the perimeter of their domain. When unwelcome visitors are detected, a tribe sends a hunting band to harass or drive the trespassers off, or tricks them into blundering into the lairs of crocodiles and other dangerous creatures. Lizardfolk have no notion of traditional morality, and they find the concepts of good and evil utterly alien. Truly neutral creatures, they kill when it is expedient and do whatever it takes to survive. Lizardfolk rarely stray beyond their claimed hunting grounds. Any creature that enters their territory is fair game to be stalked, killed, and devoured. They make no distinction between humanoids, beasts, and monsters. Similarly, lizardfolk don't like reaching too far beyond their borders, where they could easily become the hunted instead of the hunters. Occasions might arise when lizardfolk will form alliances with their neighbors. These lizardfolk usually learn firsthand that humans, dwarves, halflings, and elves can sometimes prove helpful or trustworthy. Once lizardfolk forge ties with outsiders, they are steadfast and fierce allies.": "Les lézards ne traitent et ne font du commerce avec les autres races que rarement. Férocement territoriaux, ils utilisent des éclaireurs camouflés pour surveiller le périmètre de leur domaine. Lorsque des visiteurs indésirables sont détectés, une tribu envoie une bande de chasseurs pour harceler ou chasser les intrus, ou les inciter à s'aventurer dans les repaires des crocodiles et autres créatures dangereuses. Les lézards n'ont aucune notion de la moralité traditionnelle, et les concepts de bien et de mal leur sont totalement étrangers. Créatures véritablement neutres, ils tuent quand c'est opportun et font tout ce qu'il faut pour survivre. Les lézards s'éloignent rarement de leur terrain de chasse. Toute créature qui pénètre sur leur territoire peut être traquée, tuée et dévorée. Ils ne font aucune distinction entre humanoïdes, bêtes et monstres. De même, les lézards n'aiment pas aller trop loin au-delà de leurs frontières, où ils pourraient facilement devenir les chassés au lieu des chasseurs. Il peut arriver que les lézards forment des alliances avec leurs voisins. Ces lézards apprennent généralement de première main que les humains, les nains, les halflings et les elfes peuvent parfois se montrer utiles ou dignes de confiance. Une fois que les lézardsfolks ont tissé des liens avec des étrangers, ils sont des alliés fidèles et féroces.",
	"Lizardfolk are omnivorous, but they have a taste for humanoid flesh. Prisoners are often taken back to their camps to become the centerpieces of great feasts and rites involving dancing, storytelling, and ritual combat. Victims are either cooked and eaten by the tribe, or are sacrificed to Semuanya, the lizardfolk god.": "Les lézards sont omnivores, mais ils ont un goût prononcé pour la chair humanoïde. Les prisonniers sont souvent ramenés dans leurs camps pour devenir les pièces maîtresses de grands festins et de rites impliquant des danses, des récits et des combats rituels. Les victimes sont soit cuisinées et mangées par la tribu, soit sacrifiées à Semuanya, le dieu des lézards.",
	"Though they aren't skilled artisans, lizardfolk craft tools and ornamental jewelry out of the bones of their kills, and they use the hides and shells of dead monsters to create shields.": "Bien qu'ils ne soient pas d'habiles artisans, les lézards fabriquent des outils et des bijoux ornementaux à partir des os de leurs victimes, et ils utilisent les peaux et les coquilles des monstres morts pour créer des boucliers.",
	"Lizardfolk respect and fear magic with a religious awe. Lizardfolk shamans lead their tribes, overseeing rites and ceremonies performed to honor Semuanya. From time to time, however, a lizardfolk tribe produces a powerful figure touched not by Semuanya but by Sess'inek-a reptilian demon lord who seeks to corrupt and control the lizardfolk. Lizardfolk born in Sess'inek's image are larger and more cunning than other lizardfolk, and are thoroughly evil. These lizard kings and queens dominate lizardfolk tribes, usurping a shaman's authority and inspiring uncharacteristic aggression among their subjects.": "Les Lizardfolk respectent et craignent la magie avec une crainte religieuse. Les chamans lézardfolk dirigent leurs tribus, supervisant les rites et les cérémonies en l'honneur de Semuanya. De temps en temps, cependant, une tribu de lizardfolk produit un personnage puissant touché non pas par Semuanya mais par Sess'inek, un seigneur démon reptilien qui cherche à corrompre et à contrôler les lizardfolk. Les lézards nés à l'image de Sess'inek sont plus grands et plus rusés que les autres lézards, et sont complètement diaboliques. Ces rois et reines lézards dominent les tribus lézardes, usurpant l'autorité du chaman et inspirant une agressivité inhabituelle à leurs sujets.",
	"Lizardfolk speak Draconic, which they are thought to have learned from dragons in ancient times. A tribe that wanders into the territory of a dragon will offer it tribute to win its favor. An evil dragon might exploit lizardfolk for its own vile ends, turning them into raiders and plunderers.": "Les lézards parlent le draconique, qu'ils sont censés avoir appris des dragons dans les temps anciens. Une tribu qui s'aventure sur le territoire d'un dragon lui offrira un tribut pour s'attirer ses faveurs. Un dragon maléfique peut exploiter les lézards à ses propres fins, les transformant en pillards et en pilleurs.",
	"Lizardfolk names are typically very harsh and sibilant, like the Draconic language from which they are derived. They are also given a nickname that reflects some unique trait they have. The nicknames are given in Draconic, but can be easily translated to Common. Lizardfolk do not have surnames.": "Les noms des lézards sont généralement très durs et sibilants, comme la langue draconique dont ils sont dérivés. On leur donne également un surnom qui reflète un trait unique qu'ils possèdent. Les surnoms sont donnés en draconique, mais peuvent être facilement traduits en commun. Les lézards n'ont pas de nom de famille.",
	"Arashk, Braza, Drazzat, Grauk, Guhet, Kaszuk, Kiuz, Rashaz, Traz, Varak, Yizzik.": "Arashk, Braza, Drazzat, Grauk, Guhet, Kaszuk, Kiuz, Rashaz, Traz, Varak, Yizzik.",
	"Crae, Drazda, Hara, Hesk, Jazaka, Kroga, Riza, Saraza, Saress, Zara, Yikuz.": "Crae, Drazda, Hara, Hesk, Jazaka, Kroga, Riza, Saraza, Saress, Zara, Yikuz.",
	"Snapjaw, Glimmerscale, Sharpclaw, Strongtail, Swifthunter, Brighteyes": "Snapjaw, Glimmerscale, Sharpclaw, Strongtail, Swifthunter, Brighteyes.",
	"Lizardfolk reach adulthood around 10 years of age. On average, they live about 110 years.": "Les lézards atteignent l'âge adulte vers 10 ans. En moyenne, ils vivent environ 110 ans.",
	"As most lizardfolk tribes worship black or green dragons, many lizardfolk tend to be as chaotic and evil as their draconic patrons. However, a lizardfolk adventurer may possess a better moral compass than its tribal kin.": "Comme la plupart des tribus de lizardfolk vénèrent des dragons noirs ou verts, beaucoup de lizardfolk ont tendance à être aussi chaotiques et maléfiques que leurs patrons draconiques. Cependant, un aventurier lézardfolk peut posséder un meilleur sens moral que sa tribu.",
	"Your keen eyes and nose make give you +2 bonus to passive Wisdom (Perception) checks checks involving sight or smell.": "Vos yeux et votre nez aiguisés vous confèrent un bonus de +2 aux contrôles passifs de Sagesse (Perception) impliquant la vue ou l'odorat.",
	"You sport the wicked teeth and claws of a predator. Your unarmed strikes deal {@damage 1d4} slashing damage (claws) or {@damage 1d4} piercing damage (teeth).": "Vous arborez les dents et les griffes méchantes d'un prédateur. Vos coups à mains nues infligent {@damage 1d4} de dégâts de coupe (griffes) ou {@damage 1d4} de dégâts de perforation (dents).",
	"You can hold your breath for up to 15 minutes. Additionally, you have a swim speed equal to your base walking speed.": "Vous pouvez retenir votre souffle jusqu'à 15 minutes. De plus, vous avez une vitesse de nage égale à votre vitesse de marche de base.",
	"You are proficient with {@item club|PHB|clubs}, {@item dagger|PHB|daggers}, {@item spear|PHB|spears}, {@item javelin|PHB|javelins}, and {@item sling|PHB|slings}.": "Vous maîtrisez {@item club|PHB|clubs}, {@item dagger|PHB|daggers}, {@item spear|PHB|spears}, {@item javelin|PHB|javelins} et {@item sling|PHB|slings}.",
	"You can speak pidgin Common and you can speak, read, and write Draconic. Draconic is thought to be one of the oldest languages and is often used in the study of magic. The language sounds harsh to most other creatures and includes numerous hard consonants and sibilants.": "Vous pouvez parler le pidgin commun et vous pouvez parler, lire et écrire le draconique. Le draconique est considéré comme l'une des langues les plus anciennes et est souvent utilisé dans l'étude de la magie. La langue semble dure pour la plupart des autres créatures et comprend de nombreuses consonnes dures et sibilantes.",
	"A cloaked humanoid clings to the shadows. It has birdlike talons instead of hands and feet, and beneath the cowl of its robe you can discern avian features -- beady black eyes, a black beak, and russet-brown feathers. I nervously glance about, searching the shadows for the rest of his Flock waiting in ambush.": "Un humanoïde encapuchonné s'accroche aux ombres. Il a des serres semblables à des oiseaux à la place des mains et des pieds, et sous le capuchon de sa robe, on peut discerner des caractéristiques aviaires - des yeux noirs perçants, un bec noir et des plumes brun-roux. Je jette nerveusement un coup d'œil autour de moi, cherchant dans l'ombre le reste de son troupeau en embuscade.",
	"Kenku are feathered humanoids that wander the world as vagabonds, driven by greed. They can perfectly imitate any sound they hear.": "Les Kenku sont des humanoïdes à plumes qui errent dans le monde comme des vagabonds, poussés par la cupidité. Ils peuvent imiter parfaitement n'importe quel son qu'ils entendent.",
	"Kenku can mimic the sound of anything they hear. A kenku asking for money might make the sound of coins clinking together, and a kenku referring to a busy marketplace can reproduce the cacophony of hawking vendors, barking dogs, bleating sheep, and the cries of street urchins. When mimicking voices, they can only repeat words and phrases they have heard, not create new sentences.": "Les kenkus peuvent imiter le son de tout ce qu'ils entendent. Un kenku qui demande de l'argent peut faire le bruit des pièces de monnaie qui s'entrechoquent, et un kenku qui parle d'un marché animé peut reproduire la cacophonie des vendeurs ambulants, des chiens qui aboient, des moutons qui bêlent et des cris des enfants de la rue. Lorsqu'ils imitent des voix, ils ne peuvent que répéter les mots et les phrases qu'ils ont entendus, et non créer de nouvelles phrases.",
	"To converse with a kenku is to witness a performance of imitated sounds and almost nonsensical verse.": "Converser avec un kenku, c'est assister à un spectacle de sons imités et de vers presque dénués de sens.",
	"Their talent for mimicry extends to handwriting, and criminal organizations often employ kenku to forge documents. When a kenku commits a crime, it might forge evidence to implicate another creature.": "Leur talent d'imitation s'étend à l'écriture manuscrite, et les organisations criminelles emploient souvent des kenkus pour falsifier des documents. Lorsqu'un kenku commet un crime, il peut falsifier des preuves pour impliquer une autre créature.",
	"Kenku are generally enamored with shiny things, and have little qualms with stealing from others and hording shiny baubles they find. It is common to find wandering kenku with small bags of shiny things they have acquired: glass beads, polished coins, pieces of brass, and the odd gemstone in the otherwise valueless mix.": "Les kenkus sont généralement passionnés par les objets brillants, et n'ont aucun scrupule à voler les autres et à accumuler les babioles brillantes qu'ils trouvent. Il est courant de trouver des kenkus errants avec de petits sacs remplis de choses brillantes qu'ils ont acquises : perles de verre, pièces de monnaie polies, morceaux de laiton et quelques pierres précieuses dans un mélange sans valeur.",
	"Kenku conceal their sleek, dark feathers with ill-fitted cloaks, robes, and rags, which are a mark of their shame. Kenku are flightless, but legend holds that this was not always the case: they once hand magnificent wings and spoke the beautiful language of birds, but both of these were stripped away from them as punishment for their greed. Now kenku jealously hold all birds in contempt and shamefully hide their avian forms.": "Les Kenku dissimulent leurs plumes sombres et épaisses sous des manteaux, des robes et des haillons mal ajustés, qui sont la marque de leur honte. Les Kenkus ne peuvent pas voler, mais la légende veut qu'il n'en ait pas toujours été ainsi : ils avaient autrefois des ailes magnifiques et parlaient le beau langage des oiseaux, mais ces deux éléments leur ont été retirés pour les punir de leur avidité. Aujourd'hui, les kenkus méprisent jalousement tous les oiseaux et cachent honteusement leurs formes aviaires.",
	"In lieu of the ability to fly, kenku wander listlessly, collecting things of little value that appeal to them nonetheless. It is this lifestyle, perhaps, which spurs so many kenku toward being thieves.": "Au lieu de pouvoir voler, les kenkus errent sans rien faire, collectionnant des objets de peu de valeur qui les attirent néanmoins. C'est peut-être ce mode de vie qui pousse tant de kenkus à devenir des voleurs.",
	"Because kenku have no formal language, and borrow words and sounds to form the concepts they wish to communicate, naming conventions are extremely loose. A kenku's name is as likely to be a nonsense word from Dwarven as it is the exact sound of a dog barking, as it is to be the word 'Scarce' as spoken by a dragonborn with an exotic accent decades ago. Very few rules apply, provided creatures with other languages can approximate it.": "Parce que les kenkus n'ont pas de langage formel, et empruntent des mots et des sons pour former les concepts qu'ils souhaitent communiquer, les conventions d'appellation sont extrêmement souples. Le nom d'un kenku a autant de chances d'être un mot absurde de la langue naine que le son exact d'un chien qui aboie, ou encore le mot \"Rare\" prononcé par un dragonborn avec un accent exotique il y a des décennies. Très peu de règles s'appliquent, à condition que les créatures possédant d'autres langues puissent s'en approcher.",
	"*Two heavy knocks on wood*, *Oil being poured from a flask with a bloop*, *The jingle of coins in a coinpurse*, *A baby's cry*, \"Aay you!\", \"Leeerooooy!\", \"Pretty little birdie\", \"Uncouth\", \"Prim'anti\".": "*Deux coups lourds sur du bois*, *L'huile est versée d'un flacon avec un bloop*, *Le tintement des pièces dans un porte-monnaie*, *Le cri d'un bébé*, \"Aay you !\", \"Leeerooooy !\", \"Pretty little birdie\", \"Uncouth\", \"Prim'anti\".",
	"Kenku can live to about 80 years old, and mature around age 10.": "Les Kenku peuvent vivre jusqu'à 80 ans environ, et deviennent matures vers l'âge de 10 ans.",
	"Their disposition toward greed means kenku are prone to chaotic alignments.": "Leur disposition à la cupidité signifie que les kenkus sont enclins à des alignements chaotiques.",
	"Kenku are thin and light, standing no more than 5 feet high and weighing around 130 pounds. Your size is Medium.": "Les Kenkus sont minces et légers, ne mesurant pas plus d'un mètre cinquante et pesant environ 50 kg. Votre taille est moyenne.",
	"You have advantage on attack rolls against any creature you have surprised.": "Vous avez l'avantage sur les jets d'attaque contre toute créature que vous avez surprise.",
	"You gain a +1 bonus to AC if at least one of your allies is within 5 feet of you and the ally isn't incapacitated.": "Vous gagnez un bonus de +1 à la CA si au moins un de vos alliés se trouve à moins de 1,5 mètre de vous et que cet allié n'est pas frappé d'incapacité.",
	"You also have advantage on checks made to forge a document or mimic a signature.": "Vous avez également un avantage sur les chèques faits pour falsifier un document ou imiter une signature.",
	"You gain proficiency in the {@skill Stealth} skill.": "Vous gagnez la maîtrise de la compétence {@skill Stealth}.",
	"You can mimic any sounds you have heard, including voices. A creature that hears the sounds can tell they are imitations with a successful Wisdom ({@skill Insight}) check opposed by your Charisma ({@skill Deception}) check.": "Vous pouvez imiter tous les sons que vous avez entendus, y compris les voix. Une créature qui entend les sons peut dire qu'il s'agit d'imitations en réussissant un test de Sagesse ({@skill Insight}) auquel vous opposez un test de Charisme ({@skill Deception}).",
	"You can read and write Auran and Common. You can only speak languages you know using the Mimicry feature. You also know a smattering of words and phrases from other languages you have mimicked, but must learn a language fully in order to combine mimicked words into new, meaningful sentences.": "Vous savez lire et écrire l'Auran et le Common. Vous ne pouvez parler que les langues que vous connaissez en utilisant la fonction Mimicry. Vous connaissez également quelques mots et phrases d'autres langues que vous avez imitées, mais vous devez apprendre une langue entièrement pour pouvoir combiner les mots imités dans de nouvelles phrases significatives.",
	"Goblins have a short lifespan, living only to about 60 years, but procreate rapidly. It is for this reason that goblin tribes tend to be so virulent.": "Les gobelins ont une courte durée de vie, ne vivant que jusqu'à environ 60 ans, mais procréent rapidement. C'est pour cette raison que les tribus de gobelins ont tendance à être si virulentes.",
	"Goblins are most often chaotic, and sometimes are evil as well. With few exceptions, goblins are defined by their generally destructive tendencies.": "Les gobelins sont le plus souvent chaotiques, et parfois aussi maléfiques. À quelques exceptions près, les gobelins sont définis par leurs tendances généralement destructrices.",
	"Goblins stand around 3 feet tall. Your size is Small.": "Les gobelins mesurent environ 1 mètre. Votre taille est Petite.",
	"Accustomed to life underground, you have superior vision in dark and dim conditions. You can see in dim light within 60 feet of you as if it were bright light, and in darkness as if it were dim light. You can't discern color in darkness, only shades of gray.": "Habitué à la vie sous terre, vous avez une vision supérieure dans l'obscurité et la pénombre. Vous pouvez voir dans une faible lumière à moins de 60 pieds de vous comme si c'était une lumière vive, et dans l'obscurité comme si c'était une faible lumière. Vous ne pouvez pas discerner les couleurs dans l'obscurité, seulement les nuances de gris.",
	"Goblinoid creatures are adept are surviving in harsh conditions. You can go twice as long without food or water, or undergo a forced march for twice as long before suffering a level of exhaustion.": "Les créatures gobelinoïdes sont adeptes de la survie dans des conditions difficiles. Vous pouvez tenir deux fois plus longtemps sans nourriture ni eau, ou subir une marche forcée pendant deux fois plus longtemps avant de subir un niveau d'épuisement.",
	"As a bonus action on your turn, you can trade places with a willing creature within 10 feet without provoking Opportunity Attacks.": "Comme action bonus à votre tour, vous pouvez échanger votre place avec une créature volontaire dans un rayon de 3 mètres sans provoquer d'attaque d'opportunité.",
	"You can speak Common and Goblin. You can write notes comprehensible only to yourself, if need be, but cannot read or write in any conventional language. This does not hinder your ability to decipher arcane diagrams or divine symbols.": "Vous pouvez parler le commun et le gobelin. Vous pouvez écrire des notes compréhensibles pour vous seul, si nécessaire, mais vous ne pouvez lire ou écrire dans aucune langue conventionnelle. Cela n'entrave pas votre capacité à déchiffrer les diagrammes arcaniques ou les symboles divins.",
	"\"Yaaaahh!\" came the cry from out of the cave. Out of the door charged the horde of goblins. Yelling and shouting, we slashed and sliced at them. Their brown blood spilled out all over us, but even as the horde fell before us, more rushed forward to replace them. It was then we realized what a bad idea this had been.": "\"Yaaaahh !\" cria-t-on à l'extérieur de la grotte. La horde de gobelins est sortie par la porte. En hurlant et en criant, nous les avons tailladés et tranchés. Leur sang brun s'est répandu sur nous, mais même si la horde est tombée devant nous, d'autres se sont précipités pour les remplacer. C'est alors que nous avons réalisé que c'était une mauvaise idée.",
	"Goblins are a race of childlike creatures with a destructive and voracious nature that makes them almost universally despised. Weak and cowardly, goblins are frequently manipulated or enslaved by stronger creatures that need destructive, disposable foot soldiers.": "Les gobelins sont une race de créatures enfantines dont la nature destructrice et vorace les fait presque universellement mépriser. Faibles et lâches, les gobelins sont souvent manipulés ou asservis par des créatures plus fortes qui ont besoin de fantassins destructeurs et jetables.",
	"Given enough supplies, a goblin eats nearly a dozen meals a day. Most goblin tribes never have enough supplies to accommodate their ravenous appetites, which inevitably leads to raiding, one of the great goblin pastimes. Collectively, an entire goblin tribe could, like a vast plague, strip the countryside of all its livestock and wildlife, along with anything that even remotely looks edible, but due to fear of leaving home and possibly losing their own territory to neighboring tribes, raiding parties tend to be small and mobile.": "S'il a suffisamment de provisions, un gobelin peut manger près d'une douzaine de repas par jour. La plupart des tribus de gobelins n'ont jamais assez de provisions pour satisfaire leur appétit vorace, ce qui conduit inévitablement au pillage, l'un des grands passe-temps des gobelins. Collectivement, une tribu entière de gobelins pourrait, comme une vaste épidémie, dépouiller la campagne de tout son bétail et de sa faune, ainsi que de tout ce qui semble comestible, même de loin. Mais par peur de quitter leur foyer et de perdre leur propre territoire au profit des tribus voisines, les groupes de raids ont tendance à être petits et mobiles.",
	"Goblins have an immense, and well-founded, disdain for dogs and horses, the pets and steeds of man. Always the early-warning alarm of human settlements, dogs can always eek out the stench of goblins, even when they approach under cover of night. Of course, countless numbers of goblins have been torn to shreds by man's best friend; it's no wonder that the most common type of knife in the goblin language translates to 'dogslicer.' Horses are no better, able to stamp a goblin's skull in with an errant step, and always ridden by humans on the warpath. Therefore, dogs and horses are the first to be slain if a goblin raiding party can enter a village unannounced.": "Les gobelins ont un immense, et bien fondé, dédain pour les chiens et les chevaux, les animaux de compagnie et les destriers de l'homme. Toujours à l'affût des installations humaines, les chiens peuvent toujours sentir la puanteur des gobelins, même s'ils s'approchent à la faveur de la nuit. Bien sûr, un nombre incalculable de gobelins ont été déchiquetés par le meilleur ami de l'homme ; il n'est pas étonnant que le type de couteau le plus courant dans la langue gobeline se traduise par \"couteau à chiens\". Les chevaux ne sont pas mieux, capables d'enfoncer le crâne d'un gobelin d'un pas errant, et toujours montés par des humains sur le sentier de la guerre. C'est pourquoi les chiens et les chevaux sont les premiers à être tués lorsqu'un groupe de gobelins entre dans un village à l'improviste.",
	"In spite of this fact, goblins train wolves and occasionally worgs to ride as steeds, but they are quick to point out that these are not dogs. Certainly, this is a special brand of goblin animosity, and no amount of hair-splitting can convince them that dogs and wolves are remotely similar.": "Malgré cela, les gobelins dressent des loups et parfois des worgs pour servir de monture, mais ils s'empressent de préciser qu'il ne s'agit pas de chiens. Il s'agit là d'une forme particulière d'animosité de la part des gobelins, et aucune discussion ne pourra les convaincre que les chiens et les loups sont un tant soit peu similaires.",
	"Goblins are fundamentally impulsive, possessing little to no self-control.": "Les gobelins sont fondamentalement impulsifs et ne possèdent que peu ou pas de self-control.",
	"Setting things on fire is another great goblin past time. Although fairly careful about lighting fires within their own tribe's lairs, a goblin with a torch is a sign of terrible things to come. For this reason, alchemist's fire and flasks of oil rarely last more than a few minutes in a goblin's possession. Typically, fires begin just as soon as the goblin can determine what object within eyesight would look the most interesting ablaze.": "Mettre le feu aux choses est un autre grand passe-temps des gobelins. Bien qu'ils soient assez prudents lorsqu'il s'agit d'allumer des feux dans les repaires de leur propre tribu, un gobelin avec une torche est le signe de terribles choses à venir. Pour cette raison, le feu d'alchimiste et les flacons d'huile durent rarement plus de quelques minutes en la possession d'un gobelin. Généralement, les feux commencent dès que le gobelin peut déterminer quel objet à portée de vue aurait l'air le plus intéressant en flammes.",
	"This impulsiveness is a good candidate for explaining other odd goblin behaviors. For example, the fact that goblins think of things like ovens as good hiding places reveals much about their inability to think plans through to the most likely outcome. Moreover, they tend to be easily distracted, particularly by shiny things and animals smaller than them that might make a good meal.": "Cette impulsivité est un bon candidat pour expliquer d'autres comportements étranges des gobelins. Par exemple, le fait que les gobelins considèrent des objets tels que les fours comme de bonnes cachettes en dit long sur leur incapacité à réfléchir à des plans jusqu'au résultat le plus probable. De plus, ils ont tendance à être facilement distraits, notamment par les objets brillants et les animaux plus petits qu'eux qui pourraient faire un bon repas.",
	"It's been widely rumored that goblins think writing and painting steals your soul, but the truth is, noone knows why goblins love to sing their songs. Around the campfire of a goblin lair, or in the midst of a raid on a human settlement, dozens of goblins chanting in unison can be a terrifying thing to hear. It's possible that this is how goblins best remember things; that they use songs to communicate what things to eat, and what things to avoid. It would go a long way to explain goblins' lack of common sense: some words are difficult to rhyme.": "La rumeur veut que les gobelins pensent que l'écriture et la peinture volent votre âme, mais en réalité, personne ne sait pourquoi les gobelins aiment chanter leurs chansons. Autour du feu de camp d'un repaire de gobelins, ou au milieu d'un raid sur une colonie humaine, des dizaines de gobelins chantant à l'unisson peuvent être une chose terrifiante à entendre. Il est possible que ce soit la meilleure façon pour les gobelins de se souvenir des choses, qu'ils utilisent des chants pour communiquer les choses à manger et celles à éviter. Cela expliquerait en grande partie le manque de bon sens des gobelins : certains mots sont difficiles à faire rimer.",
	"Goblins have a single given name, but the most accomplished, nearly always including chieftains, also have a simplistic title reflecting their deeds.": "Les gobelins ont un seul prénom, mais les plus accomplis, dont presque toujours les chefs, ont aussi un titre simpliste reflétant leurs exploits.",
	"Boorgub, Chuffy, Churkus, Drubbus, Gawg, Ghorg, Gogmurch, Irnk, Kavak, Lunthus, Mogmurch, Mogawg, Murch, Nurpus, Pogus, Poog, Ronk, Rotfoot, Unk, Vogun, Zobmaggle, Zord.": "Boorgub, Chuffy, Churkus, Drubbus, Gawg, Ghorg, Gogmurch, Irnk, Kavak, Lunthus, Mogmurch, Mogawg, Murch, Nurpus, Pogus, Poog, Ronk, Rotfoot, Unk, Vogun, Zobmaggle, Zord.",
	"Aka, Chee, Fevva, Geedra, Goomluga, Gretcha, Hoglob, Janka, Klongy, Luckums, Lupi, Medge, Namby, Olba, Rempy, Reta, Ruxi, Vruta, Yalla, Ziku.": "Aka, Chee, Fevva, Geedra, Goomluga, Gretcha, Hoglob, Janka, Klongy, Luckums, Lupi, Medge, Namby, Olba, Rempy, Reta, Ruxi, Vruta, Yalla, Ziku.",
	"Dogchewer, Firesinger, Gutwad, Hogparts, Horsebiter, Mancooker, Moonslaver, Pokestick, Ripnugget, Stabsnacker, Stumpbumper, Swampstomper, Toechopper.": "Dogchewer, Firesinger, Gutwad, Hogparts, Horsebiter, Mancooker, Moonslaver, Pokestick, Ripnugget, Stabnacker, Stumpbumper, Swampstomper, Toechopper.",
	"The gythka is a polearm with a crescent-shaped blade on each end.": "La gythka est une arme de poing avec une lame en forme de croissant à chaque extrémité.",
	"When you take the Attack action on your turn, you may use a bonus action to make an attack with the other end of the weapon, dealing an additional 1d6 slashing damage. You do not add your ability score to the damage of this second attack unless you have the Two-Weapon Fighting fighting style.": "Lorsque vous effectuez une action d'attaque à votre tour, vous pouvez utiliser une action bonus pour effectuer une attaque avec l'autre extrémité de l'arme, infligeant 1d6 points de dégâts supplémentaires. Vous n'ajoutez pas votre score de capacité aux dégâts de cette seconde attaque, sauf si vous possédez le style de combat à deux armes.",
	"The chatkcha is a flat, triangular throwing blade with three serrated edges. During a long rest, a thri-kreen may create or maintain a maximum of 5 dasl chatkchas at one time.": "Le chatkcha est une lame de jet plate et triangulaire à trois bords dentelés. Pendant un long repos, un thri-kreen peut créer ou maintenir un maximum de 5 dasl chatkchas en même temps.",
	"Your clawed hands and feet are sharper and more resilient than normal. Your unarmed strikes made with your claws deal {@damage 1d4} slashing damage. In addition, you may make a second unarmed strike as a bonus action. You do not add your Strength modifier to the damage of the second attack.": "Vos mains et pieds griffus sont plus tranchants et plus résistants que la normale. Les frappes à mains nues effectuées avec vos griffes infligent {@damage 1d4} de dégâts de coupe. De plus, vous pouvez effectuer une deuxième frappe à mains nues en tant qu'action bonus. Vous n'ajoutez pas votre modificateur de Force aux dégâts de cette seconde attaque.",
	"Your legs are highly developed to accommodate long jumping. Your jump distance is doubled.": "Vos jambes sont très développées pour permettre des sauts en longueur. La distance de vos sauts est doublée.",
	"Your psionic powers are superior to those of your brethren. You can cast {@spell jump} and {@spell invisibility} (targeting yourself only) once with this ability. You regain the ability to cast these spells when you finish a long rest.": "Vos pouvoirs psioniques sont supérieurs à ceux de vos frères. Vous pouvez lancer {@spell jump} et {@spell invisibility} (vous ciblant uniquement) une fois avec cette capacité. Vous regagnez la capacité de lancer ces sorts lorsque vous terminez un long repos.",
	"You can use your powerful mandibles to inject your foes with a potent paralytic venom. Unarmed strikes made with your bite deal {@damage 1d4} piercing damage. On a hit, the target of your bite must make a DC 14 Constitution saving throw. On a failed save, the target is {@condition Paralyzed} for up to 1 minute. At the beginning of each of its turns, the target can make another Constitution saving throw to end this effect early. On a successful save, the target is {@condition Poisoned} until the beginning of your next turn. Once you use this feature, you must complete a long rest before you can use it again.": "Vous pouvez utiliser vos puissantes mandibules pour injecter à vos ennemis un puissant venin paralysant. Les frappes à mains nues effectuées avec votre morsure infligent {@damage 1d4} de dégâts perforants. En cas de succès, la cible de votre morsure doit effectuer un jet de sauvegarde de Constitution DC 14. En cas d'échec, la cible subit {@condition Paralyzed} de dégâts pendant 1 minute maximum. Au début de chacun de ses tours, la cible peut effectuer un autre jet de sauvegarde de Constitution pour mettre fin à cet effet de manière anticipée. En cas de sauvegarde réussie, la cible subit {@condition Poisoned} jusqu'au début de votre prochain tour. Une fois que vous avez utilisé cette caractéristique, vous devez effectuer un long repos avant de pouvoir l'utiliser à nouveau.",
	"Thri-kreen of this subrace are stronger and tougher than other thri-kreen. They possess a potent venom used to subdue their prey, as well as a hardened exoskeleton. Thri-kreen hunters generally have a very simplistic view of the world and little to no empathy toward others. These thri-kreen are well-suited to the roles of fighters, rangers, or barbarians.": "Les thri-kreen de cette sous-race sont plus forts et plus résistants que les autres thri-kreen. Ils possèdent un venin puissant utilisé pour maîtriser leurs proies, ainsi qu'un exosquelette durci. Les chasseurs thri-kreen ont généralement une vision très simpliste du monde et peu ou pas d'empathie envers les autres. Ces thri-kreen sont bien adaptés aux rôles de combattants, de rangers ou de barbares.",
	"Your carapace is thicker and more resilient than that of other thri-kreen. When you aren't wearing armor, your armor class equals 12 + your Dexterity modifier. You cannot wear heavy armor due to your unusual anatomy.": "Votre carapace est plus épaisse et plus résistante que celle des autres thri-kreen. Lorsque vous ne portez pas d'armure, votre classe d'armure est égale à 12 + votre modificateur de Dextérité. Vous ne pouvez pas porter d'armure lourde en raison de votre anatomie inhabituelle.",
	"You secrete a resin-like saliva called dasl. This saliva can be used to create a variety of slashing and piercing weapons. During a long rest, you may use your dasl to create one {@item gythka|MFOV:MM}, {@item spear|PHB}, or {@item javelin|PHB} from an existing {@item quarterstaff|PHB}, as well as maximum of 5 {@item chatkcha|MFOV:MM|chatkchas} or {@item dagger|PHB|daggers}. Dasl weapons are very fragile, and must be remade every 24 hours to maintain effectiveness. A non thri-kreen character is not proficient with dasl weapons. When you roll a 1 on an attack made with a dasl weapon, the weapon shatters and becomes unusable. dasl gythkas, spears, and javelins that shatter in this way become ordinary quarterstaves.": "Vous sécrétez une salive semblable à de la résine appelée dasl. Cette salive peut être utilisée pour créer une variété d'armes tranchantes et perçantes. Pendant un long repos, vous pouvez utiliser votre dasl pour créer une {@item gythka|MFOV:MM}, {@item spear|PHB}, ou {@item javelin|PHB} à partir d'une {@item quarterstaff|PHB} existante, ainsi qu'un maximum de 5 {@item chatkcha|MFOV:MM|chatkchas} ou {@item dagger|PHB|daggers}. Les armes Dasl sont très fragiles, et doivent être refaites toutes les 24 heures pour conserver leur efficacité. Un personnage non thri-kreen n'est pas compétent en matière d'armes dasl. Lorsque vous obtenez un 1 sur une attaque effectuée avec une arme dasl, l'arme se brise et devient inutilisable. Les gythkas, lances et javelots dasl qui se brisent de cette façon deviennent des quart-de-lames ordinaires.",
	"Thri-kreen of this subrace possess greater power of the mind than their kin, but are slightly weaker than their hunter counterparts. They develop limited psionic abilities and a natural camouflage ability. Thri-kreen psions tend to have a greater emotional and intellectual range than other thri-kreen, which allows them a more sophisticated view of their world. These thri-kreen make excellent scouts, assassins, and spellblades.": "Les Thri-kreen de cette sous-race possèdent un plus grand pouvoir de l'esprit que leurs parents, mais sont légèrement plus faibles que leurs homologues chasseurs. Ils développent des capacités psioniques limitées et une capacité naturelle de camouflage. Les psions thri-kreen ont tendance à avoir une plus grande portée émotionnelle et intellectuelle que les autres thri-kreen, ce qui leur permet d'avoir une vision plus sophistiquée de leur monde. Ces thri-kreen font d'excellents éclaireurs, assassins et lanceurs de sorts.",
	"You can change the color of your carapace to match the color and texture of your natural surroundings as a bonus action. Once changed, your camouflage lasts until your next short or long rest and grants you advantage on Dexterity (Stealth) checks made to hide in the matched terrain. Moving out of the matched terrain, such as by moving indoors or by moving to an area with different vegetation or rocks (usually any area over 100 feet from where you first camouflaged), you lose this advantage. You cannot wear heavy armor due to your unusual anatomy.": "Vous pouvez changer la couleur de votre carapace pour l'adapter à la couleur et à la texture de votre environnement naturel en tant qu'action bonus. Une fois modifié, votre camouflage dure jusqu'à votre prochain repos court ou long et vous confère un avantage sur les tests de Dextérité (furtivité) effectués pour vous cacher dans le terrain assorti. Si vous sortez du terrain assorti, par exemple en vous déplaçant à l'intérieur ou en vous rendant dans une zone où la végétation ou les rochers sont différents (généralement toute zone située à plus de 30 mètres de l'endroit où vous vous êtes camouflé la première fois), vous perdez cet avantage. Vous ne pouvez pas porter d'armure lourde en raison de votre anatomie inhabituelle.",
	"You know the {@spell mage hand} cantrip. Once you reach 3rd level, you can cast {@spell blur} (targeting only yourself) once per day with this ability. When you reach 5th level, you may also cast {@spell magic weapon} once per day.": "Vous connaissez le cantrip {@spell mage hand}. Lorsque vous atteignez le 3e niveau, vous pouvez lancer {@spell blur} (ne ciblant que vous-même) une fois par jour avec cette capacité. Lorsque vous atteignez le 5e niveau, vous pouvez également lancer {@spell magic weapon} une fois par jour.",
	"Your tribe of Kobolds live within the Underdark an work together as survivors to live within the gruesome underground catacombs.": "Votre tribu de Kobolds vit dans l'Underdark et travaille ensemble comme survivants pour vivre dans les terribles catacombes souterraines.",
	"Your Darkvision's radius increases to 120 feet.": "Le rayon de votre vision sombre augmente à 120 pieds.",
	"You have disadvantage on attack rolls and Wisdom ({@skill Perception}) checks that rely on sight when you, the target of your attack, or whatever you are trying to perceive in direct sunlight.": "Vous avez un désavantage sur les jets d'attaque et les contrôles de Sagesse ({@skill Perception}) qui reposent sur la vue lorsque vous, la cible de votre attaque ou tout ce que vous essayez de percevoir se trouve en plein soleil.",
	"Like a wolf, you work better in groups. You can choose to gain advantage on melee attacks against one enemy until the end of your next turn if you have an ally adjacent to you. After using this ability, you cannot use it again until you complete a short rest.": "Comme un loup, vous travaillez mieux en groupe. Vous pouvez choisir de gagner un avantage sur les attaques de mêlée contre un ennemi jusqu'à la fin de votre prochain tour si vous avez un allié adjacent à vous. Après avoir utilisé cette capacité, vous ne pouvez pas la réutiliser avant d'avoir effectué un court repos.",
	"You have a touch of strong draconic heritage in your blood, and when you focus, you can feel the might of ancient wyrm's arcane magic.": "Vous avez une touche de fort héritage draconique dans le sang, et lorsque vous vous concentrez, vous pouvez sentir la puissance de la magie arcanique de l'ancien wyrm.",
	"You are proficient in the {@skill Arcana} skill.": "Vous êtes compétent dans la compétence {@skill Arcana}.",
	"You know the {@spell prestidigitation} cantrip. When you reach 3rd level, you can cast the spell {@spell burning hands}. When you reach 5th level, you can cast the spell {@spell Melf's acid arrow}. Charisma is the casting ability for these spells. After casting a spell with this trait, you must finish a long rest to cast the spell again.": "Vous connaissez le cantrip {@spell prestidigitation}. Lorsque vous atteignez le 3ème niveau, vous pouvez lancer le sort {@spell burning hands}. Lorsque vous atteignez le 5e niveau, vous pouvez lancer le sort {@spell Melf's acid arrow}. Le charisme est la capacité d'incantation pour ces sorts. Après avoir lancé un sort avec ce trait, vous devez terminer un long repos pour lancer le sort à nouveau.",
	"You were born with leathery wings and can fly. Many like you, known as the urds, like to lurk on high ledges and drop rocks on passersby.": "Tu es né avec des ailes en cuir et tu peux voler. Beaucoup de gens comme vous, connus sous le nom d'urds, aiment se cacher sur des corniches élevées et lâcher des pierres sur les passants.",
	"You gain the ability to glide 20 feet for every 5 feet of falling, taking 1/2 damage from any distance fallen. At 5th level, those wings are more sturdy, allowing for a softer landing and taking no damage from any distance fallen. At 10th level, those wings grant the ability to fly at a base speed of 25 feet, though you need to fly at least 10 feet or make a DC 16 Strength save to not fall. At 15th level, the fly speed increases to 40 feet.": "Vous gagnez la capacité de planer à 20 pieds pour chaque 5 pieds de chute, subissant la moitié des dégâts de toute distance de chute. Au 5e niveau, ces ailes sont plus robustes, permettant un atterrissage en douceur et ne subissant aucun dégât quelle que soit la distance de chute. Au 10ème niveau, ces ailes permettent de voler à une vitesse de base de 25 pieds, bien que vous deviez voler à au moins 10 pieds ou faire une sauvegarde de Force DC 16 pour ne pas tomber. Au 15ème niveau, la vitesse de vol passe à 40 pieds.",
	"Nimble, and with a natural affinity for devastating ambush tactics, greenscale lizardfolk are infamous for ruthlessly defending their territory from invaders. Uninvited travelers into swamps and jungles occupied by the greenscales return with stories of scaled terrors plunging from the treetops, or do not return at all.": "Agiles et dotés d'une affinité naturelle pour les tactiques d'embuscade dévastatrices, les lézards greenscale sont réputés pour défendre impitoyablement leur territoire contre les envahisseurs. Les voyageurs non invités dans les marais et les jungles occupés par les lézards verts reviennent avec des histoires de terreurs écaillées plongeant de la cime des arbres, ou ne reviennent pas du tout.",
	"Greenscale lizardfolk grow to between 6 and 7 feet tall, and weigh between 200 and 250 pounds. Their thickly muscled tails run from 3 to 4 feet long. Your size is Medium.": "Les lézards verts mesurent entre 2 et 3 mètres et pèsent entre 200 et 250 livres. Leur queue, épaisse et musclée, mesure entre 1 et 2 mètres de long. Votre taille est moyenne.",
	"You have advantage on attack rolls against any creature that is surprised.": "Vous avez l'avantage sur les jets d'attaque contre toute créature qui est surprise.",
	"You have advantage on Athletics and Acrobatics checks made to climb and move about in trees. Additionally, you can plunge from heights of over 10 feet to attack a creature from above, gaining advantage on the attack, and dealing an additional {@damage 1d6} damage for each 10 feet fallen. This damage does not stack with other sources of extra damage on this attack, such as a rogue's Sneak Attack.": "Vous avez l'avantage sur les tests d'Athlétisme et d'Acrobatie effectués pour grimper et vous déplacer dans les arbres. De plus, vous pouvez plonger d'une hauteur de plus de 3 mètres pour attaquer une créature par le haut, en bénéficiant d'un avantage sur l'attaque et en infligeant un {@damage 1d6} de dégâts supplémentaires par tranche de 3 mètres de chute. Ces dégâts ne se cumulent pas avec d'autres sources de dégâts supplémentaires sur cette attaque, comme l'attaque sournoise d'un voleur.",
	"You are proficient with {@item shortbow|PHB|shortbows}.": "Vous maîtrisez {@item shortbow|PHB|shortbows}.",
	"More powerfully built than their other lizardfolk kin, the blackscales are alarmingly violent. The blackscale chieftain of a given swamp is undoubtedly the strongest member of the tribe; were he not, he would swiftly be deposed by a mightier successor and killed. This cycle of savage domination of weaker creatures has earned all lizardfolk a reputation for barbarity.": "Plus puissamment bâtis que les autres membres de la famille des lézards, les blackscales sont d'une violence alarmante. Le chef blackscale d'un marais donné est sans aucun doute le membre le plus fort de la tribu ; s'il ne l'était pas, il serait rapidement déposé par un successeur plus puissant et tué. Ce cycle de domination sauvage des créatures plus faibles a valu à tous les lézards une réputation de barbarie.",
	"Blackscale lizardfolk grow to be around 7 feet tall, and weigh between 220 and 300 pounds. Their thickly muscled tails run from 4 to 5 feet long. Your size is Medium.": "Les lézards noirs atteignent une taille d'environ 2 mètres et pèsent entre 220 et 300 livres. Leur queue épaisse et musclée mesure entre 1 et 2 mètres de long. Votre taille est moyenne.",
	"Once per turn when you make a melee weapon attack using Strength, you may add half your proficiency bonus, rounded down, as a bonus to the damage roll. This stacks with other sources of extra damage, such as the barbarian's rage damage.": "Une fois par tour, lorsque vous effectuez une attaque d'arme de mêlée en utilisant la Force, vous pouvez ajouter la moitié de votre bonus de compétence, arrondi à l'inférieur, comme bonus au jet de dégâts. Cela s'ajoute aux autres sources de dégâts supplémentaires, comme les dégâts de rage du barbare.",
	"You count as one size larger when determining your carrying capacity and the weight you can push, drag, or lift": "Vous comptez pour une taille au-dessus lorsque vous déterminez votre capacité de charge et le poids que vous pouvez pousser, traîner ou soulever.",
	"You are proficient with {@item greatclub|PHB|greatclubs}.": "Vous maîtrisez {@item greatclub|PHB|greatclubs}.",
	"While smaller than other lizardfolk, the poison dusk lizardfolk are just as dangerous when provoked. A poison dusk lizardfolk's scales shift color to match its surroundings, making it a naturally stealthy hunter. Combined with their affinity for making poisons, this makes poison dusk lizardfolk the most dangerous when you can't see them.": "Bien que plus petits que les autres lézards, les lézards crépusculaires sont tout aussi dangereux lorsqu'ils sont provoqués. Les écailles d'un lézard crépusculaire changent de couleur pour s'adapter à son environnement, ce qui en fait un chasseur naturellement furtif. Combiné à leur affinité pour la fabrication de poisons, cela fait des lézards crépusculaires empoisonnés les plus dangereux lorsque vous ne pouvez pas les voir.",
	"Poison Dusk lizardfolk grow to be between 3 to 4 feet tall, weighing between 50 and 60 pounds. Their tails run from 2 to 3 feet long. Your size is Small.": "Les lézards de Poison Dusk mesurent entre 1 et 2 mètres et pèsent entre 20 et 30 kg. Leur queue mesure entre 2 et 3 pieds de long. Votre taille est Petite.",
	"You can change the color of your scales to match the color and texture of your natural surroundings as a bonus action. While camouflaged, you have advantage on Dexterity ({@skill Stealth}) checks made to hide in the matched terrain. Moving out of the matched terrain, such as by moving indoors or by moving to an area with different vegetation or rocks (usually any area over 100 feet from where you first camouflaged), causes you to lose this advantage. Once changed, you must complete a short or long rest before you may use this feature again. When not camouflaged, your scales shift color based on your mood.": "Vous pouvez changer la couleur de vos écailles pour les faire correspondre à la couleur et à la texture de votre environnement naturel en tant qu'action bonus. Lorsque vous êtes camouflé, vous avez un avantage sur les tests de Dextérité ({@skill Stealth}) effectués pour vous cacher dans le terrain assorti. Si vous sortez du terrain assorti, par exemple en vous installant à l'intérieur ou dans une zone où la végétation ou les rochers sont différents (en général, toute zone située à plus de 30 mètres de l'endroit où vous vous êtes camouflé la première fois), vous perdez cet avantage. Une fois changé, vous devez effectuer un repos court ou long avant de pouvoir utiliser à nouveau cette caractéristique. Lorsque vous n'êtes pas camouflé, vos écailles changent de couleur en fonction de votre humeur.",
	"You are proficient with the {@item Poisoner's kit|PHB}. During a short or long rest, you can create up to 3 {@item Basic Poison (vial)|PHB|doses of basic poison}, which can be applied to weapons. This hastily-made poison loses potency after 24 hours. The rules for basic poison can be found in the Player's Handbook. The save DC for your poison is equal to 8 + your Wisdom modifier + your proficiency bonus.": "Vous êtes compétent en matière de {@item Poisoner's kit|PHB}. Pendant un repos court ou long, vous pouvez créer jusqu'à 3 {@item Basic Poison (vial)|PHB|doses of basic poison}, qui peuvent être appliqués aux armes. Ce poison fabriqué à la hâte perd de sa puissance après 24 heures. Les règles du poison de base se trouvent dans le Manuel du joueur. La valeur de sauvegarde de votre poison est égale à 8 + votre modificateur de Sagesse + votre bonus de compétence.",
	"You are proficient with {@item net|PHB|nets}.": "Vous maîtrisez {@item net|PHB|nets}.",
	"Most goblin tribes choose to make their home in sprawling underground complexes, riddled with tunnels and passageways large enough only for them, though it's not uncommon to find them inhabiting structures built for much larger creatures. The underground is an ideal goblin home, as it provides a defensible location from which to raid the surrounding settlements, and it limits the strength of larger creatures who intrude into their territory. For example, on normal ground, an ogre could crush dozens of goblins with ease, but it wouldn't last long surrounded by goblins in a tight corridor.": "La plupart des tribus de gobelins choisissent de s'installer dans des complexes souterrains tentaculaires, criblés de tunnels et de passages suffisamment larges pour eux seuls, bien qu'il ne soit pas rare de les voir habiter des structures construites pour des créatures bien plus grandes. Le sous-sol est un lieu de vie idéal pour les gobelins, car il offre un endroit défendable d'où ils peuvent lancer des raids sur les colonies environnantes, et il limite la force des créatures plus grandes qui s'introduisent dans leur territoire. Par exemple, sur un terrain normal, un ogre pourrait écraser des dizaines de gobelins sans difficulté, mais il ne tiendrait pas longtemps entouré de gobelins dans un couloir étroit.",
	"You are exceptional at squeezing through narrow passages and other tight spaces. You suffer no movement penalty from crawling, and, if you were standing when you began your turn, standing back up costs no movement.": "Vous êtes exceptionnel pour vous faufiler dans les passages étroits et autres espaces restreints. Vous ne subissez aucune pénalité de mouvement en rampant, et, si vous étiez debout lorsque vous avez commencé votre tour, vous relever ne coûte aucun mouvement.",
	"Your darkvision has a range of 120 feet.": "Votre vision dans le noir a une portée de 120 pieds.",
	"Some goblins tribes survive without the protection of a lair. Instead, these goblins exist in smaller groups, constantly raiding and scavenging through the refuse of other creature to find the useful things necessary to survive. They display a type of mad ingenuity, daily constructing insane contraptions from junk they find to accomplish a task, often hunting or defending themselves from larger predators, in the meanwhile collecting useful garbage from the waste. On any other creature, this ability to see usefulness in junk would look like genius; on a goblin, it almost always means inventive types of havoc is sure to follow.": "Certaines tribus de gobelins survivent sans la protection d'une tanière. Au lieu de cela, ces gobelins vivent en petits groupes, faisant constamment des raids et fouillant dans les déchets des autres créatures pour trouver les choses utiles nécessaires à leur survie. Ils font preuve d'une sorte d'ingéniosité folle, construisant quotidiennement des engins insensés à partir de détritus qu'ils trouvent pour accomplir une tâche, souvent en chassant ou en se défendant contre de plus grands prédateurs, tout en récupérant des déchets utiles. Sur n'importe quelle autre créature, cette capacité à voir l'utilité de la ferraille passerait pour du génie ; sur un gobelin, cela signifie presque toujours que des types de ravages inventifs sont sûrs de suivre.",
	"You have advantage on Intelligence checks to determine new uses for an object, or to determine an item's use.": "Vous avez un avantage sur les tests d'Intelligence pour déterminer de nouvelles utilisations pour un objet, ou pour déterminer l'utilisation d'un objet.",
	"With 1 minute of concentration, you can cobble together a makeshift version of a simple melee weapon. This is a normal weapon of its type, but breaks suddenly when you roll a 1 on an attack roll with it.": "Avec 1 minute de concentration, vous pouvez bricoler une version improvisée d'une arme de mêlée simple. Il s'agit d'une arme normale de son type, mais elle se brise soudainement lorsque vous obtenez un 1 sur un jet d'attaque avec elle."
}