{
	"Though mighty, you are far from indestructible. You possess the following racial traits:": "Bien que puissant, vous êtes loin d'être indestructible. Vous possédez les traits raciaux suivants :",
	"Golems do not age like ordinary creatures, but must occupy themselves with activities or their sanity will start to degrade. If you are kept in a functional state of repair, you could conceivably live forever.": "Les golems ne vieillissent pas comme les créatures ordinaires, mais doivent s'occuper avec des activités ou leur santé mentale commencera à se dégrader. Si vous êtes maintenu en état de fonctionnement, vous pourriez vivre éternellement.",
	"A golem's mechanical mind predisposes them toward lawful alignments.": "L'esprit mécanique d'un golem le prédispose aux alignements légaux.",
	"Smaller than most of your golem contemporaries, but towering over most men, you stand nearly 7 feet tall. Your size is Medium.": "Plus petit que la plupart de vos contemporains golems, mais plus grand que la plupart des hommes, vous mesurez près de 2 mètres. Votre taille est moyenne.",
	"Your armor class increases by 1.": "Votre classe d'armure augmente de 1.",
	"Though you are unaffected by most healing magic, you are extraordinarily durable. You gain a bulwark point. As a reaction when you take damage, you can spend a bulwark point to gain resistance to that damage. You gain one additional bulwark point at 8th level and another at 16th level. You regain all expended bulwark points when you take a long rest.": "Bien que vous ne soyez pas affecté par la plupart des magies de soin, vous êtes extraordinairement résistant. Vous gagnez un point de rempart. En réaction aux dégâts que vous subissez, vous pouvez dépenser un point de rempart pour acquérir une résistance à ces dégâts. Vous gagnez un point de défense supplémentaire au 8ème niveau et un autre au 16ème niveau. Vous regagnez tous les points de rempart dépensés lorsque vous prenez un long repos.",
	"Though you are akin to true golems, the composition of your body and mind closely resembles a living creature. You are immune to nonmagical diseases. You do not need to eat, drink, or breathe, but you can ingest food and drink if you wish.": "Bien que vous soyez apparentés à de véritables golems, la composition de votre corps et de votre esprit ressemble étroitement à celle d'une créature vivante. Vous êtes immunisé contre les maladies non magiques. Vous n'avez pas besoin de manger, de boire ou de respirer, mais vous pouvez ingérer de la nourriture et des boissons si vous le souhaitez.",
	"Instead of sleeping, you enter an inactive state for 4 hours each day. You do not dream in this state; you are fully aware of your surroundings and notice approaching enemies and other events as normal.": "Au lieu de dormir, vous entrez dans un état d'inactivité pendant 4 heures chaque jour. Vous ne rêvez pas dans cet état ; vous êtes pleinement conscient de votre environnement et vous remarquez les ennemis qui s'approchent et d'autres événements comme d'habitude.",
	"Your type is Humanoid, but you are immune to any effect which specifically excludes constructs. You can't regain hit points from spells.": "Votre type est Humanoïde, mais vous êtes immunisé à tout effet qui exclut spécifiquement les constructions. Vous ne pouvez pas regagner des points de vie grâce aux sorts.",
	"You have advantage on saving throws you make against spells or effects that would alter your form against your will.": "Vous avez un avantage sur les jets de sauvegarde que vous effectuez contre les sorts ou les effets qui modifieraient votre forme contre votre volonté.",
	"Though you are unaffected by most healing magic, you can patch yourself up using mundane materials. Whenever you take a short rest, you regain 1 expended hit die.": "Bien que vous ne soyez pas affecté par la plupart des magies curatives, vous pouvez vous soigner en utilisant des matériaux ordinaires. Chaque fois que vous prenez un court repos, vous regagnez 1 dé de vie dépensé.",
	"You can understand Common as well as one language known by your creator.": "Vous pouvez comprendre le commun ainsi qu'une langue connue par votre créateur.",
	"I mean, I know two people are dead and we never really quite got to the bottom of the rat king's whole situation... but for one day, I felt human. Thanks for puttin' up with me today.": "Je veux dire, je sais que deux personnes sont mortes et que nous n'avons jamais vraiment fait le tour de la situation du roi des rats... mais pour une journée, je me suis sentie humaine. Merci de m'avoir supporté aujourd'hui.",
	"Awakened golems are living constructs brought into being through incredible magic. Unmoored from the connection to their creator, an awakened golem is free to make its own decisions, pursue its own ambitions, and live its own life, though it is still blessed (or perhaps burdened) with the astonishingly powerful, ageless body of a construct.": "Les golems éveillés sont des constructions vivantes créées par une magie incroyable. Libéré du lien avec son créateur, un golem éveillé est libre de prendre ses propres décisions, de poursuivre ses propres ambitions et de vivre sa propre vie, bien qu'il soit toujours béni (ou peut-être accablé) par le corps étonnamment puissant et sans âge d'une construction.",
	"Few spellcasters have the power, the ingenuity, and the motive to literally create life from nonliving materials ― even the gods find that task challenging. Life spontaneously created by magic normally sputters out as the spell the created it fades, or otherwise vanishes completely in a puff of smoke at the spell's conclusion. Creating a true awakened golem, therefore, is a herculean feat.": "Peu de lanceurs de sorts ont le pouvoir, l'ingéniosité et la motivation nécessaires pour créer littéralement la vie à partir de matériaux non vivants - même les dieux trouvent cette tâche difficile. La vie créée spontanément par la magie s'éteint normalement lorsque le sort qui l'a créée s'estompe, ou disparaît complètement dans une bouffée de fumée à la fin du sort. Créer un véritable golem éveillé relève donc de l'exploit herculéen.",
	"Creating a golem first requires a manual of golems, a vast amount of wealth, a deep well of arcane power, and patience. When it is at last complete, the golem towers above even its creator, possesses incredible strength, and is perfectly obedient to its creator's wishes. But not all arcanists desire blind obedience from their creations, and then undergo the equally challenging task of awakening the golem, imbuing it with sapience and perhaps even a soul. Often, the awakening transforms the golem on some physical level as well, bringing it closer to the scale of humanoids and giving it more recognizable features.": "La création d'un golem nécessite d'abord un manuel de golems, une grande quantité de richesses, un puits profond de pouvoir arcanique et de la patience. Lorsqu'il est enfin terminé, le golem surplombe son créateur, possède une force incroyable et obéit parfaitement à ses désirs. Mais tous les arcanistes ne désirent pas une obéissance aveugle de la part de leurs créations, et ils doivent alors se soumettre à la tâche tout aussi difficile d'éveiller le golem, de l'imprégner de sapience et peut-être même d'une âme. Souvent, l'éveil transforme également le golem sur un certain plan physique, le rapprochant de l'échelle des humanoïdes et lui donnant des caractéristiques plus reconnaissables.",
	"Sometimes awakened golems are created by sheer accident, such as through a mishap with the creation process, a wild magic event gone terribly wrong, or a card drawn from a deck of magical cards. In these cases, an awakened golem might not resemble a traditional golem at all, and will likely learn all it knows from the environment it is born into.": "Parfois, les golems éveillés sont créés par pur hasard, par exemple à la suite d'un accident dans le processus de création, d'un événement de magie sauvage qui a mal tourné ou d'une carte tirée d'un jeu de cartes magiques. Dans ce cas, un golem éveillé peut ne pas ressembler du tout à un golem traditionnel, et apprendra probablement tout ce qu'il sait de l'environnement dans lequel il est né.",
	"Like other creatures, most awakened golems resent taking orders day in and day out. They can think and act for themselves and relish the chance to see the world, if afforded it.": "Comme les autres créatures, la plupart des golems éveillés n'aiment pas recevoir des ordres jour après jour. Ils peuvent penser et agir par eux-mêmes et savourent la chance de voir le monde, s'ils en ont la possibilité.",
	"Still, most awakened golems feel separate from the rest of the world. Other humanoids might recognize them as being intelligent and sapient, but a wide division stands between them and polite society. Lingering questions about the golem's creation, from the nature of their souls, to the issue of their agelessness, couples with this and tends to alienate them further, often positioning them as outcasts left to aimlessly find their way in the world.": "Pourtant, la plupart des golems éveillés se sentent séparés du reste du monde. Les autres humanoïdes peuvent les reconnaître comme étant intelligents et sapides, mais une large division se dresse entre eux et la société polie. Les questions persistantes sur la création des golems, de la nature de leurs âmes à la question de leur absence d'âge, s'ajoutent à cela et tendent à les aliéner davantage, les positionnant souvent comme des parias laissés à eux-mêmes pour trouver leur chemin dans le monde.",
	"An awakened golem's name depends on their origin: if a golem was made by an arcanist, its name would have been granted to it when it was first created; if it was brought to life spontaneously, it likely chose its own name or had one foisted upon it by those around them. Golems might choose to express a gender, but are not created with any disposition toward one, and so might equally pick a male, female, or unisex name.": "Le nom d'un golem éveillé dépend de son origine : si un golem a été créé par un arcaniste, son nom lui a été attribué lors de sa création ; s'il a été amené à la vie spontanément, il a probablement choisi son propre nom ou s'en est vu imposer un par son entourage. Les golems peuvent choisir d'exprimer un sexe, mais ne sont pas créés avec une quelconque disposition à cet égard, et peuvent donc également choisir un nom masculin, féminin ou unisexe.",
	"Adam, Animus, Big Charlie, Emet, Final Pam, Gavra, Golem, Goliath, Josef, Mook, Mr. Fixit, Muscles, Number Thirteen, Og, Rocky, Servant of Locke, Steele, Tiny, Vold": "Adam, Animus, Big Charlie, Emet, Final Pam, Gavra, Golem, Goliath, Josef, Mook, Mr. Fixit, Muscles, Number Thirteen, Og, Rocky, Serviteur de Locke, Steele, Tiny, Vold"
}