{
	"Your Awakened Shrub shares an inheritance of traits and abilities.": "Votre arbuste éveillé partage un héritage de traits et de capacités.",
	"Your Constitution score increases by 2.": "Votre score de Constitution augmente de 2.",
	"Shrubs do not age or grow over time. They are fully mature at the stage they are created, this is also their infantile stage.": "Les arbustes ne vieillissent pas et ne grandissent pas avec le temps. Ils sont pleinement matures au stade de leur création, qui est aussi leur stade infantile.",
	"Shrubs in the wild are unaligned but any Awakened Shrub is usually the alignment of their creator.": "Les arbustes dans la nature ne sont pas alignés mais tout arbuste éveillé est généralement de l'alignement de son créateur.",
	"Awakened Shrubs are between 2 and 4 feet tall and average about 40 pounds. Your size is Small.": "Les arbustes éveillés mesurent entre 2 et 4 pieds et pèsent en moyenne 40 livres. Votre taille est Petite.",
	"Your base walking speed is 30 feet.": "Votre vitesse de marche de base est de 30 pieds.",
	"Your type is plant rather than humanoid and you don't need to eat food, as you gain nutrients from exposure to sunlight. Also, You have the ability to communicate in a limited manner with plants. They can understand the meaning of your words, though you have no special ability to understand them in return. You have advantage on all Charisma checks you make to influence them.": "Votre type est végétal plutôt qu'humanoïde et vous n'avez pas besoin de vous nourrir, car vous gagnez des nutriments en vous exposant à la lumière du soleil. Vous avez également la capacité de communiquer de manière limitée avec les plantes. Elles peuvent comprendre le sens de vos paroles, bien que vous n'ayez aucune capacité particulière à les comprendre en retour. Vous avez un avantage sur tous les tests de Charisme que vous effectuez pour les influencer.",
	"Whenever you make an Intelligence (Nature) check related to plants, you can add twice your proficiency bonus, instead of any proficiency bonus you normally apply. Also, you gain proficiency with the {@filter artisan's tools|items|source=phb|miscellaneous=mundane|type=artisan's tools} of your choice: {@item  alchemist's supplies|phb}, {@item herbalism kit|phb}, or {@item poisoner's kit|phb}.": "Chaque fois que vous effectuez un test d'Intelligence (Nature) lié aux plantes, vous pouvez ajouter deux fois votre bonus de compétence, au lieu du bonus de compétence que vous appliquez normalement. De plus, vous gagnez la compétence avec la {@filter artisan's tools|items|source=phb|miscellaneous=mundane|type=artisan's tools} de votre choix : {@item  alchemist's supplies|phb}, {@item herbalism kit|phb}, ou {@item poisoner's kit|phb}.",
	"When you are completely still you are indistinguishable from an ordinary shrub of before you were sentient. You are able to Hide using your bonus action if you haven't used any movement this turn. When you Hide in this way you do not need to be obscured, but if a creature sees you move you are no longer hidden. After using this trait your movement is reduce to 0 until the start of your next turn.": "Lorsque vous êtes complètement immobile, vous êtes indiscernable d'un arbuste ordinaire d'avant que vous soyez sensible. Vous êtes capable de vous Cacher en utilisant votre action bonus si vous n'avez pas utilisé de mouvement ce tour-ci. Lorsque vous vous Cachez de cette manière, vous n'avez pas besoin d'être obscurci, mais si une créature vous voit bouger, vous n'êtes plus caché. Après avoir utilisé ce trait, votre mouvement est réduit à 0 jusqu'au début de votre prochain tour.",
	"You can speak, read, and write Common and one language of your choice that your creator knew.": "Vous pouvez parler, lire et écrire le commun et une langue de votre choix que votre créateur connaissait.",
	"There is a huge amount of variation between plants so depending on the type of plant you were before awakening, when you pick this race you can pick one trait that represents your original species of plant. These are: redbark, hyperaccumulator, carnivorous, and angiosperm. You can also take these as feats at your DM's discretion.": "Il existe une énorme quantité de variations entre les plantes, donc selon le type de plante que vous étiez avant votre réveil, lorsque vous choisissez cette race, vous pouvez choisir un trait qui représente votre espèce de plante d'origine. Ces traits sont : écorce rouge, hyperaccumulateur, carnivore et angiosperme. Vous pouvez également les prendre comme des prouesses à la discrétion de votre DM.",
	"Reference {@link Awakened Shrub|https://homebrewery.naturalcrit.com/share/1XOJYXGmMnaBspEriq8dRz_iQCOE4mrK8AQwUXFQT1L4D}, based on the post {@link Awakened Shrub v2.0 (play as a bush!)|https://www.reddit.com/r/UnearthedArcana/comments/wypans/awakened_shrub_v20_play_as_a_bush/}": "Référence {@link Awakened Shrub|https://homebrewery.naturalcrit.com/share/1XOJYXGmMnaBspEriq8dRz_iQCOE4mrK8AQwUXFQT1L4D}, basée sur le poste {@link Awakened Shrub v2.0 (play as a bush!)|https://www.reddit.com/r/UnearthedArcana/comments/wypans/awakened_shrub_v20_play_as_a_bush/}",
	"Your Strength score increases by 1.": "Votre score de Force augmente de 1.",
	"Your bark becomes a harder and more resistant to flames. You gain resistance to fire and piercing damage.": "Votre écorce devient plus dure et plus résistante aux flammes. Vous gagnez une résistance au feu et aux dégâts perforants.",
	"Your Dexterity score increases by 1.": "Votre score de Dextérité augmente de 1.",
	"Your species are adept at growing and scaling large surfaces. Your base movement speed increases to 35 ft and you gain a climbing speed equal to your walking speed.": "Votre espèce est adepte de la croissance et de l'escalade de grandes surfaces. Votre vitesse de déplacement de base passe à 35 ft et vous gagnez une vitesse d'escalade égale à votre vitesse de marche.",
	"Your Intelligence increases by 1.": "Votre intelligence augmente de 1.",
	"Your plants and leaves become toxic to other creatures. As part of a long rest you spend 10 minutes using a {@item herbalism kit|phb} or {@item poisoner's kit|phb} to create a phial of poison that remains potent for 24 hours. If a creature is hit with an attack by a weapon or ammunition coated in this poison they take poison damage equal to you character level, in addition to the weapon or ammunitions normal damage.": "Vos plantes et feuilles deviennent toxiques pour les autres créatures. Dans le cadre d'un long repos, vous passez 10 minutes à utiliser un {@item herbalism kit|phb} ou {@item poisoner's kit|phb} pour créer une fiole de poison qui reste puissante pendant 24 heures. Si une créature est touchée par une attaque d'une arme ou de munitions enduites de ce poison, elle subit des dégâts de poison égaux à votre niveau de personnage, en plus des dégâts normaux de l'arme ou des munitions.",
	"Your Wisdom increases by 1.": "Votre Sagesse augmente de 1.",
	"You can salvage flesh from dead creatures to use as food. You can spend one minute removing and consuming flesh from a beast or humanoid that died within the last 10 minutes. After this you regain hit points equal to your character level. Once you have regained hit points using this trait you must take a short or long rest before you can again.": "Vous pouvez récupérer la chair des créatures mortes pour l'utiliser comme nourriture. Vous pouvez passer une minute à retirer et consommer la chair d'une bête ou d'un humanoïde mort dans les 10 dernières minutes. Après cela, vous regagnez un nombre de points de vie égal à votre niveau de personnage. Une fois que vous avez regagné des points de vie en utilisant ce trait, vous devez prendre un repos court ou long avant de pouvoir recommencer.",
	"Your Charisma score increases by 1.": "Votre score de Charisme augmente de 1.",
	"You are a fruit bearing species of plant. You can cast the {@spell goodberry|phb} spell without expending a spell slot and without somatic or material components. When you cast {@spell goodberry|phb} in this way the berry can be any fruit that is appropriate to the species of plant you are and you must take a long rest before you are able to cast it again.": "Vous êtes une espèce de plante fruitière. Vous pouvez lancer le sort {@spell goodberry|phb} sans dépenser de slot de sort et sans composantes somatiques ou matérielles. Lorsque vous lancez {@spell goodberry|phb} de cette manière, la baie peut être n'importe quel fruit approprié à l'espèce de plante que vous êtes et vous devez prendre un long repos avant de pouvoir le lancer à nouveau."
}