{
	"At the start of each of the Pit Lord's turns, each creature within 5 feet of it takes 7 ({@damage 2d6}) fire damage, and flammable objects in the aura that aren't being worn or carried ignite. A creature that touches the Pit Lord or hits it with a melee attack while within 5 feet of it takes 7 ({@damage 2d6}) fire damage.": "Aan het begin van elke beurt van de Pit Lord, krijgt elk wezen binnen 5 voet van de Pit Lord 7 ({@damage 2d6}) vuurschade, en ontvlambare voorwerpen in de aura die niet gedragen of gedragen worden, ontbranden. Een wezen dat de Pit Lord aanraakt of raakt met een melee aanval terwijl het zich binnen 5 meter van de Pit Lord bevindt, neemt 7 ({@damage 2d6}) vuurschade.",
	"The Pit Lord has advantage on saving throws against spells and other magical effects.": "De Pit Lord heeft voordeel op saving throws tegen spreuken en andere magische effecten.",
	"The Pit Lord's weapon attacks are magical.": "De wapenaanvallen van de Pit Lord zijn magisch.",
	"The pit lord makes two attacks: one with its claws and one with its whip.": "De pit lord doet twee aanvallen: een met zijn klauwen en een met zijn zweep.",
	"{@atk mw} {@hit 8} to hit, reach 10 ft., one target. {@h}19 ({@damage 3d8 + 5}) slashing damage plus 7 ({@damage 2d6}) fire damage.": "{@atk mw} {@hit 8} om te raken, reikwijdte 10 ft., één doel. {@h}19 ({@damage 3d8 + 5}) snijschade plus 7 ({@damage 2d6}) vuurschade.",
	"{@atk mw} {@hit 8} to hit, reach 30 ft., one target. {@h}15 ({@damage 3d6 + 5}) slashing damage plus 7 ({@damage 2d6}) fire damage, and the target must succeed on a {@dc 20} Strength saving throw or be pulled up to 25 feet toward the Pit Lord.": "{@atk mw} {@hit 8} om te raken, reikwijdte 30 ft., één doelwit. {@h}15 ({@damage 3d6 + 5}) snijschade plus 7 ({@damage 2d6}) vuurschade, en het doelwit moet slagen op een {@dc 20} Sterkte reddingsworp of tot 25 voet naar de Pit Lord worden getrokken.",
	"Once per turn, the demonic soldier can deal an extra 7 ({@damage 2d6}) damage to a creature it hits with a weapon attack if that creature is within 5 feet of an ally of the demonic soldier that isn't {@condition incapacitated}.": "Eenmaal per beurt kan de demonische soldaat 7 ({@damage 2d6}) extra schade toebrengen aan een wezen dat hij raakt met een wapenaanval als dat wezen zich binnen 5 voet van een bondgenoot van de demonische soldaat bevindt die niet {@condition incapacitated} is.",
	"{@atk mw} {@hit 3} to hit, reach 5 ft., one target. {@h}5 ({@damage 1d8 + 1}) slashing damage, or 6 ({@damage 1d10 + 1}) slashing damage if used with two hands.": "{@atk mw} {@hit 3} om te raken, bereik 5 ft., één doel. {@h} 5 ({@damage 1d8 + 1}) hakschade, of 6 ({@damage 1d10 + 1}) hakschade indien gebruikt met twee handen.",
	"{@atk rw} {@hit 3} to hit, range 150/600 ft., one target. {@h}5 ({@damage 1d8 + 1}) piercing damage.": "{@atk rw} {@hit 3} om te raken, bereik 150/600 ft., één doel. {@h}5 ({@damage 1d8 + 1}) doorborende schade.",
	"The town of Ravenshead has fallen to dark forces. During the last new moon, demons poured forth from the cathedral's crypts and slaughtered the townsfolk. Now, the few surviving villagers have fled to a nearby town in search of help. Fearing that the demonic invasion might flow out into nearby settlements, the local constabulary have offered a reward to whoever can close the portal allowing them into our world.": "De stad Ravenshead is gevallen door duistere krachten. Tijdens de laatste nieuwe maan kwamen demonen uit de crypten van de kathedraal en slachtten de dorpelingen af. De weinige overlevende dorpelingen zijn naar een nabijgelegen stad gevlucht op zoek naar hulp. Uit angst dat de demonische invasie zou kunnen overslaan op naburige nederzettingen, heeft de lokale politie een beloning uitgeloofd voor degene die de poort kan sluiten waardoor ze in onze wereld kunnen komen.",
	"Unbeknownst to most, a portal was opened by the local clergy when they read from a forbidden book found deep beneath the cathedral. This has allowed a Pit Lord to take up residence in the crypts and summon forth more demonic henchmen. Unless he is slain, the forces of Hell will continue to pour forth and invade the material plane.": "De meesten weten niet dat de plaatselijke geestelijken een poort hebben geopend toen zij uit een verboden boek lazen dat diep onder de kathedraal lag. Hierdoor kon een Pit Lord zich in de grafkelders vestigen en nog meer demonische handlangers oproepen. Tenzij hij wordt gedood, zullen de krachten van de hel zich blijven verspreiden en het materiële vlak blijven binnendringen.",
	"Wrath of the Demon Lord is an adventure for four 8th level adventurers. With good play, they can advance to 9th level. The adventure can take place in any town set in a civilized area. Choose one of the hooks below or make up your own.": "Wrath of the Demon Lord is een avontuur voor vier avonturiers van het 8e niveau. Met goed spel kunnen ze doorgroeien naar het 9e level. Het avontuur kan plaatsvinden in elke stad in een beschaafd gebied. Kies een van de onderstaande haken of verzin er zelf een.",
	"{@b {@i A Dark Artifact.}} The characters heard of a book of great power buried beneath a nearby cathedral. They went in search of it only to find that the town has been overrun by demons.": "(De personages hebben gehoord over een boek met grote macht dat begraven ligt onder een kathedraal in de buurt. Ze gingen er naar op zoek en ontdekten dat de stad overspoeld was door demonen.",
	"{@b {@i A Pious Purpose.}} The characters heard of the demonic incursion in a nearby town and set out to seal whatever portal they're coming through.": "{@b {@i A Pious Purpose.}} De personages hebben gehoord van de demonische inval in een nabijgelegen stad en gaan op pad om de poort te verzegelen waar ze doorheen komen.",
	"{@b {@i A Righteous Reward.}} The characters have been offered 2,400 gp in exchange for defeating the source of the demonic invasion and bringing peace to the town.": "{@b {@i A Righteous Reward.}} De personages hebben 2.400 gp aangeboden gekregen in ruil voor het verslaan van de bron van de demonische invasie en het brengen van vrede naar de stad.",
	"The crypts of Ravenshead are currently infested with demons. They extend deep beneath the town's cathedral. The demonic energy has animated some of the corpses within and numerous demons roam the halls.": "De crypten van Ravenshead zijn momenteel geteisterd door demonen. Ze strekken zich uit diep onder de kathedraal van de stad. De demonische energie heeft sommige lijken bezield en talrijke demonen zwerven door de zalen.",
	"{@b {@i Ceilings.}} The ceilings are made of stone and rise 15 ft. above the floor.": "(De plafonds zijn van steen en steken 15 ft. boven de vloer uit.",
	"{@b {@i Floors and Walls.}} The floors are made of tiled stone and the walls contain numerous small alcoves where the dead have been laid to rest.": "{@b {@i Floors and Walls.}} De vloeren zijn gemaakt van betegelde steen en de muren bevatten talrijke kleine nissen waar de doden te rusten zijn gelegd.",
	"{@b {@i Doors.}} The doors are made of rotten wood. Light will leak through from one side to the other. Unless specified otherwise, the doors are all unlocked.": "(De deuren zijn gemaakt van verrot hout. Licht zal er doorheen lekken van de ene kant naar de andere. Tenzij anders aangegeven, zijn de deuren allemaal niet op slot.",
	"{@b {@i Lighting.}} There are no sources of light in most of the rooms.": "{@b {@i Lighting.}} Er zijn geen lichtbronnen in de meeste kamers.",
	"{@b {@i Unusual Features.}} The smell of sulphur permeates the crypts. There are many collapsed tunnels that lead to nowhere.": "(De geur van zwavel doordringt de crypten. Er zijn veel ingestorte tunnels die naar nergens leiden.",
	"The following rooms are keyed to the included map and numbered for ease of use.": "De volgende kamers zijn op de bijgevoegde kaart aangegeven en voor het gemak genummerd.",
	"The road here narrows at the entrance to town. A pack of Hell Hounds patrols the area.": "De weg versmalt hier bij de ingang van de stad. Een troep Hell Hounds patrouilleert in het gebied.",
	"{@b {@i Encounter: The Hounds of Hell.}} There are five {@creature hell hound||hell hounds} here patrolling the road. They utilize their pack tactics to try to take down anyone who separates from the group.": "(Er zijn vijf {@b {@i Encounter: The Hounds of Hell.}} hier die over de weg patrouilleren. Ze gebruiken hun groepstactiek om iedereen uit te schakelen die zich van de groep losmaakt.",
	"This ruined structure is charred from the eruption of demonic energy that came from the crypts beneath. Rocks and debris lie scattered about. Inside, a group of armored bipedal demons mill about in front of what appears to be a stairwell leading down.": "Dit verwoeste bouwwerk is verkoold door de uitbarsting van demonische energie die uit de crypten eronder kwam. Rotsen en puin liggen overal verspreid. Binnen loopt een groep gepantserde tweevoetige demonen rond voor wat een trappenhuis naar beneden lijkt te zijn.",
	"The stairwell here leads down into the crypts. The ceiling of the cathedral has collapsed and the rubble has caused the floor here to be difficult terrain.": "Het trappenhuis hier leidt naar beneden, de crypten in. Het plafond van de kathedraal is ingestort en het puin heeft ervoor gezorgd dat de vloer hier moeilijk begaanbaar is.",
	"{@b {@i Encounter: Fiendish Troops.}} There are a dozen {@creature demonic soldier|WotDL|demonic soldiers} here. They use the {@creature hobgoblin} stat block except their type is fiend and they speak Abyssal and common. They fight intelligently and focus on the most dangerous character.": "(Er zijn een dozijn {@b {@i Encounter: Fiendish Troops.}} hier. Ze gebruiken het {@creature hobgoblin} stat block maar hun type is fiend en ze spreken Abyssal en common. Ze vechten intelligent en richten zich op het gevaarlijkste personage.",
	"The floor here is slick with blood and the air reeks of rotten flesh. Numerous corpses shamble through the knee deep crimson liquid.": "De vloer is hier bedekt met bloed en de lucht ruikt naar rot vlees. Talloze lijken schuifelen door de kniediepe, karmozijnrode vloeistof.",
	"The floor here is slippery. Any creature that moves at more than half its speed must succeed on a DC 12 Dexterity (Acrobatics) check or else they fall prone.": "De vloer hier is glad. Elk wezen dat zich met meer dan de helft van zijn snelheid verplaatst, moet slagen op een Dexterity (Acrobatics) check van DC 12, anders valt het voorover.",
	"{@b {@i Encounter: Zombies.}} There are twelve {@creature zombie||zombies} wandering around in the bloody pool. They attempt to grapple and drown anyone who gets close to them.": "{@b {@i Encounter: Zombies.}} Er dwalen twaalf {@creature zombie||zombies} rond in de bloederige poel. Ze proberen iedereen die in hun buurt komt te grijpen en te verdrinken.",
	"This small chamber contains a small stone chest surrounded by rubble.": "Deze kleine kamer bevat een kleine stenen kist omringd door puin.",
	"{@b {@i Encounter: Imps.}} There are six {@creature imp||imps} here. They're all invisible when the characters enter and wait for someone to open the chest before they attack.": "{@b {@i Encounter: Imps.}} Er zijn hier zes {@creature imp||imps}. Ze zijn allemaal onzichtbaar als de personages binnenkomen en wachten tot iemand de kist opent voordat ze aanvallen.",
	"{@b {@i Treasure: Stone Chest.}} The chest here is locked. It can be opened with a DC 15 Dexterity (Sleight of Hand) check. It contains 250 gp, a ruby worth 50 gp, and a spell scroll of {@spell lesser restoration}.": "{@b {@i Treasure: Stone Chest.}} De kist hier is gesloten. Hij kan geopend worden met een Dexterity (Sleight of Hand) check van DC 15. Ze bevat 250 gp, een robijn ter waarde van 50 gp, en een spreukenrol van {@spell lesser restoration}.",
	"This room contains a broken stone chest and two small stone statues.": "Deze kamer bevat een gebroken stenen kist en twee kleine stenen standbeelden.",
	"This room is empty. Nothing of note is here.": "Deze kamer is leeg. Niets van belang is hier.",
	"This room is empty. To the east is a collapsed tunnel. To the north, there is a mural depicting a great battle.": "Deze kamer is leeg. In het oosten is een ingestorte tunnel. In het noorden is er een muurschildering van een grote veldslag.",
	"{@b {@i Treasure: Hidden Tomb.}} There is a secret door on the north wall. It can be found with a DC 18 Intelligence (Investigation) check. Behind it, there is a sarcophagus. Inside, there's a {@item +1 longsword} and a {@item +1 shield}. To retrieve them, someone must pry them from the hands of the dead corpse holding them.": "{@b {@i Treasure: Hidden Tomb.}} Er is een geheime deur aan de noordelijke muur. Deze kan worden gevonden met een DC 18 Intelligentie (Onderzoek) check. Daarachter bevindt zich een sarcofaag. Binnen liggen een {@item +1 longsword} en een {@item +1 shield}. Om ze te pakken te krijgen, moet iemand ze loswrikken uit de handen van het dode lijk dat ze vasthoudt.",
	"A large creature standing nearly 12 ft. tall dominates the center of this octagonal room. Behind it, a large sarcophagus rests against the wall.": "Een groot wezen van bijna 2 meter hoog domineert het midden van deze achthoekige kamer. Daarachter rust een grote sarcofaag tegen de muur.",
	"{@b {@i Encounter: Glabrezu.}} The {@creature glabrezu} targets any spellcasters or major threats with the confusion or power word stun spells and uses the darkness spell to blind any melee characters.": "{@b {@i Encounter: Glabrezu.}} De {@creature glabrezu} richt zich op alle spellcasters of grote bedreigingen met de verwarringsspreuk of powerword verdovingsspreuk en gebruikt de duisternisspreuk om alle melee personages te verblinden.",
	"{@b {@i Treasure: Sarcophagus.}} The sarcophagus contains 2,000 gp and a {@item +2 spear||+2} {@item silvered spear|phb}.": "{@b {@i Treasure: Sarcophagus.}} De sarcofaag bevat 2.000 gp en een {@item +2 spear||+2} {@item silvered spear|phb}.",
	"This room contains the remainder of an ancient temple's foyer. The walls have dark sigils carved into them, and blood is smeared across the rubble on the floor. It appears as though this was a meeting place at some point in the distant past.": "Deze kamer bevat de restanten van de foyer van een oude tempel. In de muren zijn donkere symbolen gekerfd en op de vloer ligt bloed op het puin. Het lijkt erop dat dit in een ver verleden een ontmoetingsplaats is geweest.",
	"This long hallway contains four 5 ft. alcoves, three of which contain statues of demonic entities. To the west, a flooded room can be seen. To the east, a shattered small stone chest can be seen against the wall.": "In deze lange gang bevinden zich vier nissen, waarvan er drie beelden van demonische entiteiten bevatten. In het westen is een ondergelopen kamer te zien. In het oosten staat een kleine stenen kist tegen de muur.",
	"{@b {@i Encounter: Barbed Devils.}} The three statues here are all {@creature barbed devil||barbed devils} currently petrified. They animate when anyone walks down the western half of the hallway past them. They focus their attacks on that one person unless a more dangerous threat makes itself known.": "{@b {@i Encounter: Barbed Devils.}} De drie standbeelden hier zijn alle {@creature barbed devil||barbed devils} momenteel versteend. Ze komen tot leven als iemand door de westelijke helft van de gang langs hen loopt. Ze richten hun aanvallen op die ene persoon, tenzij een gevaarlijker bedreiging zich kenbaar maakt.",
	"This partially collapsed hall contains filthy brackish water pooled along the north and western walls. The smell of filth is overwhelming.": "Deze gedeeltelijk ingestorte hal bevat smerig brak water dat zich langs de noordelijke en westelijke muren verzamelt. De geur van vuiligheid is overweldigend.",
	"{@b {@i Encounter: Otyughs.}} Two {@creature otyugh||otyughs} have made their home in the water. They remain hidden until someone disturbs the water. They fight defensively and will not pursue anyone who flees.": "(Twee {@b {@i Encounter: Otyughs.}} hebben hun huis in het water gemaakt. Ze blijven verborgen tot iemand het water verstoort. Ze vechten defensief en zullen niemand achtervolgen die vlucht.",
	"{@b {@i Treasure: Rotten Satchel.}} Beneath the water is a {@item bag of holding} that contains three {@item Potion of Greater Healing||greater potions of healing}.": "(Onder het water is een {@item bag of holding} die drie {@item Potion of Greater Healing||greater potions of healing} bevat.)",
	"This large room has vaulted 30 ft. ceilings and ornate carvings on the walls. At the far end of the room, a swirling red portal crackles with energy. Standing before it, a massive 15 ft. tall demon can be seen wielding a flaming whip.": "Deze grote kamer heeft gewelfde 30 ft. plafonds en sierlijke houtsnijwerk op de muren. Aan het einde van de kamer knettert een rood portaal met energie. Ervoor staat een enorme demon van 3 meter lang, die een vlammende zweep hanteert.",
	"The portal leads to a hellish realm. The demons have been pouring through it since it was opened. Currently, the giant demon is sustaining it. Once he is slain, the portal closes within {@dice 1d4} rounds.": "De poort leidt naar een hels rijk. De demonen zijn er doorheen gestroomd sinds het werd geopend. Momenteel houdt de reusachtige demon het in stand. Als hij eenmaal is gedood, sluit de poort zich binnen {@dice 1d4} rondes.",
	"{@b {@i Encounter: Demon Lord.}} The giant demon is a {@creature Drazoc the Demon Lord|WotDL|demon lord} from the upper layer of the hells. He uses his whip to draw in spellcasters before slashing them with his claws. If a major melee threat presents itself, he'll switch his focus to them.": "{@b {@i Encounter: Demon Lord.}} De reusachtige demon is een {@creature Drazoc the Demon Lord|WotDL|demon lord} uit de bovenste laag van de hellen. Hij gebruikt zijn zweep om tovenaars aan te trekken voordat hij ze met zijn klauwen afslacht. Als er zich een grote dreiging voordoet, zal hij zich op hen richten.",
	"{@b {@i Treasure: Flaming Whip.}} When the pit lord dies, he drops his magical {@item +2 whip||+2} {@item flame tongue} whip.": "{@b {@i Treasure: Flaming Whip.}} Als de pit lord sterft, laat hij zijn magische {@item +2 whip||+2} {@item flame tongue} zweep vallen.",
	"With the pit lord slain, the portal to the hells closes. The remaining demons in the area flee off into the night, potentially setting up another adventure down the road. The remaining clergy return to the cathedral and promise to rebuild it and consecrate the ground once more.": "Met de pit lord gedood, sluit de poort naar de hellen. De overgebleven demonen in het gebied vluchten de nacht in, mogelijk voor een nieuw avontuur in de toekomst. De overgebleven geestelijken keren terug naar de kathedraal en beloven deze te herbouwen en de grond opnieuw te wijden."
}