{
	"The Cult of the Dragon has come to Phlan, a lawless refuge on the Moonsea. Now, with no significant authority to stop the cult, other power groups in the Realms-the Harpers, Order of the Gauntlet, Emerald Enclave, Lords' Alliance, and even the Zhentarim-must unite to stop the cult from fulfilling its dark purpose in the city. Join the fight by participating in any one of five different missions aimed at stopping the cult. An introductory adventure for 1st-level characters.": "De Cultus van de Draak is naar Phlan gekomen, een wetteloos toevluchtsoord aan de Maanzee. Nu er geen significante autoriteit is om de sekte te stoppen, moeten andere machtsgroepen in de Realms - de Harpers, Order of the Gauntlet, Emerald Enclave, Lords' Alliance en zelfs de Zhentarim - zich verenigen om de sekte te stoppen haar duistere doel in de stad te verwezenlijken. Doe mee aan de strijd door deel te nemen aan een van de vijf verschillende missies die tot doel hebben de sekte te stoppen. Een inleidend avontuur voor personages van het eerste niveau.",
	"Welcome to {@i Defiance in Phlan}, a D&D Expeditions adventure, part of the official D&D Adventurers League organized play system and the Tyranny of Dragons storyline season.": "Welkom bij {@i Defiance in Phlan}, een D&D Expeditions avontuur, onderdeel van het officiële D&D Adventurers League georganiseerd spelsysteem en het Tirannie der Draken verhaallijn seizoen.",
	"{@b This adventure is designed for three to seven 1st level characters, and is optimized for five 1st level characters}. Characters outside this level range cannot participate in this adventure. Players with ineligible characters can create a new 1st-level character or use a pregenerated character.": "{@b This adventure is designed for three to seven 1st level characters, and is optimized for five 1st level characters}. Characters buiten deze level range kunnen niet deelnemen aan dit avontuur. Spelers met personages die niet in aanmerking komen, kunnen een nieuw personage van het 1e niveau creëren of een vooraf gegenereerd personage gebruiken.",
	"This adventure is broken up into {@b five mini-adventures}, each of which takes approximately one hour to complete. A group can play through any or all of these adventures in whatever order they choose.": "Dit avontuur is opgedeeld in {@b five mini-adventures}, die elk ongeveer een uur in beslag nemen. Een groep kan al deze avonturen in willekeurige volgorde spelen.",
	"This adventure is official for D&D Adventurers League play. The D&D Adventurers League is the official organized play system for Dungeons and Dragons. Players can create characters and participate in any adventure allowed as a part of the D&D Adventurers League. As they adventure, players track their characters' experience, treasure, and other rewards, and can take those characters through other adventures that will continue their story.": "Dit avontuur is officieel voor D&D Adventurers League spel. De D&D Adventurers League is het officiële georganiseerde spelsysteem voor Dungeons and Dragons. Spelers kunnen karakters creëren en deelnemen aan elk avontuur dat is toegestaan als onderdeel van de D&D Adventurers League. Tijdens hun avonturen houden de spelers de ervaring, schatten en andere beloningen van hun personages bij, en kunnen ze met hun personages andere avonturen aangaan die hun verhaal voortzetten.",
	"D&D Adventurers League play is broken up into storyline seasons. When players create characters, they attach those characters to a storyline season, which determines what rules they're allowed to use to create and advance their characters. Players can continue to play their characters after the storyline season has finished, possibly participating in a second or third storyline with those same characters. A character's level is the only limitation for adventure play. A player cannot use a character of a level higher or lower than the level range of a D&D Adventurers League adventure.": "Het D&D Adventurers League spel is opgedeeld in verhaallijnen seizoenen. Wanneer spelers karakters creëren, verbinden ze die karakters aan een verhaallijnseizoen, dat bepaalt welke regels ze mogen gebruiken om hun karakters te creëren en vooruit te helpen. Spelers kunnen hun personages blijven spelen nadat het verhaallijnseizoen is afgelopen, en eventueel deelnemen aan een tweede of derde verhaallijn met diezelfde personages. Het level van een personage is de enige beperking voor het spelen van avonturen. Een speler kan geen personage gebruiken met een level dat hoger of lager is dan het level van een D&D Adventurers League avontuur.",
	"If you're running this adventure as a part of a store event or at certain conventions, you'll need a DCI number. This number is your official Wizards of the Coast organized play identifier. If you don't have a number, you can obtain one at a store event. Check with your organizer for details.": "Als je dit avontuur speelt als onderdeel van een winkelevenement of op bepaalde conventies, heb je een DCI nummer nodig. Dit nummer is je officiële Wizards of the Coast georganiseerd spel identificatie. Als je geen nummer hebt, kun je er een krijgen op een winkelevenement. Neem contact op met je organisator voor meer informatie.",
	"For more information on playing, running games as a Dungeon Master, and organizing games for the D&D Adventurers League, please visit the D&D Adventurers League home page.": "Voor meer informatie over het spelen, het leiden van spellen als Dungeon Master, en het organiseren van spellen voor de D&D Adventurers League, ga je naar de D&D Adventurers League home page.",
	"Before you show up to Dungeon Master this adventure for a group of players, you should do the following to prepare.": "Voordat je dit avontuur als Dungeon Master voor een groep spelers gaat spelen, moet je het volgende doen om je voor te bereiden.",
	"Make sure to have a copy of the most current version of the D&D basic rules or the {@book Player's Handbook|phb}.": "Zorg ervoor dat je een kopie hebt van de meest recente versie van de D&D basisregels of de {@book Player's Handbook|phb}.",
	"Read through the adventure, taking notes of anything you'd like to highlight or remind yourself while running the adventure, such as a way you'd like to portray an NPC or a tactic you'd like to use in a combat.": "Lees het avontuur door en maak aantekeningen van alles wat je wilt benadrukken of waaraan je jezelf wilt herinneren tijdens het uitvoeren van het avontuur, zoals een manier waarop je een NPC wilt uitbeelden of een tactiek die je wilt gebruiken in een gevecht.",
	"Get familiar with the monster statistics used in this adventure.": "Maak je vertrouwd met de monster statistieken die in dit avontuur gebruikt worden.",
	"Gather together any resources you'd like to use to aid you in Dungeon Mastering, such as notecards, a DM screen, miniatures, battlemaps, etc.": "Verzamel alle hulpmiddelen die je wilt gebruiken om je te helpen bij Dungeon Mastering, zoals notitieboekjes, een DM-scherm, miniaturen, gevechtskaarten, enz.",
	"If you know the composition of the group beforehand, you can make adjustments as noted throughout the adventure.": "Als u van tevoren de samenstelling van de groep kent, kunt u tijdens het avontuur de nodige aanpassingen doen.",
	"Ask the players to provide you with relevant character information. This includes:": "Vraag de spelers om je te voorzien van relevante karakterinformatie. Dit omvat:",
	"Character name and level": "Karakter naam en niveau",
	"Character race and class": "Karakter ras en klasse",
	"Passive Wisdom (Perception)-the most common passive ability check": "Passieve Wijsheid (Perceptie) - de meest voorkomende passieve vaardigheidscontrole",
	"Anything notable as specified by the adventure (such as backgrounds, traits, flaws, and so on)": "Alles wat in het avontuur wordt vermeld (zoals achtergronden, karaktertrekken, gebreken, enzovoort)",
	"Players that have characters outside the adventure's level range {@b cannot participate in the adventure with those characters}. Players with ineligible characters can make a new 1st-level character or use a pregenerated character. Players can play an adventure they previously played or ran as a Dungeon Master, but not with the same character (if applicable).": "Spelers met personages die buiten het levelbereik van het avontuur vallen {@b cannot participate in the adventure with those characters}. Spelers met personages die niet in aanmerking komen, kunnen een nieuw personage van het 1e niveau maken of een vooraf gegenereerd personage gebruiken. Spelers kunnen een avontuur spelen dat ze eerder als Dungeon Master hebben gespeeld of geleid, maar niet met hetzelfde personage (indien van toepassing).",
	"Ensure that each player has an official adventure logsheet for his or her character (if not, get one from the organizer). The player will fill out the adventure name, session number, date, and your name and DCI number. In addition, the player also fills in the starting values for XP, gold, downtime, renown, and number of permanent magic items. He or she will fill in the other values and write notes at the conclusion of the session. Each player is responsible for maintaining an accurate logsheet.": "Zorg ervoor dat elke speler een officieel avontuur logsheet heeft voor zijn of haar karakter (zo niet, vraag er dan een aan de organisator). De speler vult de naam van het avontuur in, het sessienummer, de datum, en uw naam en DCI-nummer. Daarnaast vult de speler ook de beginwaarden in voor XP, goud, downtime, renown, en het aantal permanente magische voorwerpen. Hij of zij zal de andere waarden invullen en notities schrijven aan het einde van de sessie. Elke speler is verantwoordelijk voor het bijhouden van een nauwkeurig logsheet.",
	"If you have time, you can do a quick scan of a player's character sheet to ensure that nothing looks out of order. If you see magic items of very high rarities or strange arrays of ability scores, you can ask players to provide documentation for the irregularities. If they cannot, feel free to restrict item use or ask them to use a standard ability score array. Point players to the D&D Adventurers League Player's Guide for reference.": "Als je tijd hebt, kun je een snelle scan maken van het karakterblad van een speler om er zeker van te zijn dat niets niet in orde lijkt. Als je magische voorwerpen van zeer hoge zeldzaamheid of vreemde arrays van vaardigheidsscores ziet, kun je de spelers vragen om documentatie voor de onregelmatigheden. Als ze dat niet kunnen, dan kun je het gebruik van het item beperken of hen vragen om een standaard array van vaardigheidsscores te gebruiken. Wijs spelers op de D&D Adventurers League Player's Guide als referentie.",
	"If players wish to spend downtime days and it's the beginning of an adventure or episode, they can declare their activity and spend the days now, or they can do so at the end of the adventure or episode.": "Als spelers stilstanddagen willen uitgeven en het is het begin van een avontuur of episode, dan kunnen ze hun activiteit aangeven en de dagen nu uitgeven, of ze kunnen dat doen aan het eind van het avontuur of de episode.",
	"Players should select their characters' spells and other daily options prior to the start of the adventure, unless the adventure specifies otherwise. Feel free to reread the adventure description to help give players hints about what they might face.": "De spelers moeten voor het begin van het avontuur de spreuken en andere dagelijkse opties voor hun personages kiezen, tenzij in het avontuur anders is aangegeven. Lees de beschrijving van het avontuur nog eens door om de spelers hints te geven over wat hen te wachten kan staan.",
	"Throughout this adventure, you may see sidebars to help you make adjustments to this adventure for smaller/larger groups and characters, of higher/lower levels that the optimized group size. Most of the time, this is used for combat encounters.": "In de loop van dit avontuur kun je zijbalken zien om je te helpen dit avontuur aan te passen voor kleinere/grotere groepen en personages, van hogere/lagere niveaus dan de geoptimaliseerde groepsgrootte. Meestal wordt dit gebruikt voor gevechtsontmoetingen.",
	"You may adjust the adventure beyond the guidelines given in the adventure, or for other reasons. For example, if you're playing with a group of inexperienced players, you might want to make the adventure a little easier; for very experienced players, you might want to make it a little harder. Therefore, five categories of party strength have been created for you to use as a guide.": "Je kunt het avontuur aanpassen buiten de richtlijnen die in het avontuur staan, of om andere redenen. Als je bijvoorbeeld met een groep onervaren spelers speelt, wil je het avontuur misschien wat makkelijker maken; voor zeer ervaren spelers wil je het misschien wat moeilijker maken. Daarom zijn er vijf categorieën voor de sterkte van een groep gemaakt, die je als leidraad kunt gebruiken.",
	"Use these as a guide, and feel free to use a different adjustment during the adventure if the recommended party strength feels off for the group.": "Gebruik deze als leidraad, en voel je vrij om tijdens het avontuur een andere instelling te gebruiken als de aanbevolen groepssterkte niet goed aanvoelt voor de groep.",
	"This adventure is {@b optimized for a party of five 2nd level characters}. To figure out whether you need to adjust the adventure, do the following:": "Dit avontuur is {@b optimized for a party of five 2nd level characters}. Om uit te vinden of je het avontuur moet aanpassen, doe je het volgende:",
	"Add up the total levels of all the characters": "Tel de totale levels van alle personages op",
	"Divide the total by the number of characters": "Deel het totaal door het aantal tekens",
	"Round fractions of .5 or greater up; round fractions of less than .5 down": "Rond breuken van .5 of meer naar boven af; rond breuken van minder dan .5 naar beneden af",
	"You've now determined the {@b average party level (APL)} for the adventure. To figure out the party strength for the adventure, consult the following table.": "Je hebt nu de {@b average party level (APL)} voor het avontuur bepaald. Om de partijsterkte voor het avontuur te bepalen, raadpleeg je de volgende tabel.",
	"3-4 characters, APL less than": "3-4 tekens, APL minder dan",
	"Very weak": "Zeer zwak",
	"3-4 characters, APL equivalent": "3-4 tekens, APL equivalent",
	"3-4 characters, APL greater than": "3-4 tekens, APL groter dan",
	"Average": "Gemiddeld",
	"5 characters, APL less than": "5 tekens, APL minder dan",
	"5 characters, APL equivalent": "5 tekens, APL equivalent",
	"5 characters, APL greater than": "5 tekens, APL groter dan",
	"Strong": "Sterk",
	"6-7 characters, APL less than": "6-7 tekens, APL minder dan",
	"6-7 characters, APL equivalent": "6-7 tekens, APL equivalent",
	"6-7 characters, APL greater than": "6-7 tekens, APL groter dan",
	"Very strong": "Zeer sterk",
	"{@b Average party strength} indicates no recommended adjustments to the adventure. Each sidebar may or may not offer suggestions for certain party strengths. If a particular recommendation is not offered for your group, you don't have to make adjustments.": "{@b Average party strength} geeft geen aanbevolen aanpassingen van het avontuur aan. Elke zijbalk kan al dan niet suggesties bevatten voor bepaalde groepssterkten. Als een bepaalde aanbeveling voor jouw groep niet wordt gegeven, hoef je geen aanpassingen te maken.",
	"As the DM of the session, you have the most important role in facilitating the enjoyment of the game for the players. You help guide the narrative and bring the words on these pages to life. The outcome of a fun game session often creates stories that live well beyond the play at the table. Always follow this golden rule when you DM for a group:": "Als de DM van de sessie, heb jij de belangrijkste rol in het vergemakkelijken van het plezier van het spel voor de spelers. Jij helpt het verhaal te begeleiden en de woorden op deze pagina's tot leven te brengen. Het resultaat van een leuke spelsessie creëert vaak verhalen die nog lang na het spel aan de tafel voortleven. Volg altijd deze gouden regel wanneer je DM doet voor een groep:",
	"To reinforce this golden rule, keep in mind the following:": "Om deze gouden regel kracht bij te zetten, moet u het volgende in gedachten houden:",
	"You are empowered to make adjustments to the adventure and make decisions about how the group interacts with the world of this adventure. This is especially important and applicable outside of combat, but feel free to adjust the adventure for groups that are having too easy or too hard of a time.": "Je bent bevoegd om het avontuur aan te passen en beslissingen te nemen over hoe de groep omgaat met de wereld van dit avontuur. Dit is vooral belangrijk en van toepassing buiten de gevechten, maar voel je vrij om het avontuur aan te passen voor groepen die het te makkelijk of te moeilijk hebben.",
	"Don't make the adventure too easy or too difficult for a group. Never being challenged makes for a boring game, and being overwhelmed makes for a frustrating game. Gauge the experience of the players (not the characters) with the game, try to feel out (or ask) what they like in a game, and attempt to give each of them the experience they're after when they play D&D. Give everyone a chance to shine.": "Maak het avontuur niet te makkelijk of te moeilijk voor een groep. Nooit uitgedaagd worden zorgt voor een saai spel, en overweldigd worden zorgt voor een frustrerend spel. Peil de ervaring van de spelers (niet de personages) met het spel, probeer uit te vinden (of te vragen) wat ze leuk vinden in een spel, en probeer elk van hen de ervaring te geven die ze zoeken als ze D&D spelen. Geef iedereen een kans om te schitteren.",
	"Be mindful of pacing, and keep the game session moving along appropriately. Watch for stalling, since play loses momentum when this happens. At the same time, make sure that the players don't finish too early; provide them with a full play experience. Try to be aware of running long or short. Adjust the pacing accordingly.": "Let op het tempo en zorg ervoor dat de spelsessie op de juiste manier verloopt. Kijk uit voor tijdrekken, want als dat gebeurt, gaat de vaart uit het spel. Zorg er tegelijkertijd voor dat de spelers niet te vroeg klaar zijn; geef ze een volledige spelervaring. Probeer u bewust te zijn van te lang of te kort spelen. Pas het tempo daarop aan.",
	"Read-aloud text is just a suggestion; feel free to modify the text as you see fit, especially when dialogue is present.": "De voorleestekst is slechts een suggestie; voel je vrij om de tekst naar eigen inzicht aan te passen, vooral wanneer er sprake is van dialoog.",
	"Give the players appropriate hints so they can make informed choices about how to proceed. Players should be given clues and hints when appropriate so they can tackle puzzles, combat, and interactions without getting frustrated over lack of information. This helps to encourage immersion in the adventure and gives players \"little victories\" for figuring out good choices from clues.": "Geef de spelers de juiste hints, zodat ze weloverwogen keuzes kunnen maken over hoe ze verder moeten. Spelers moeten aanwijzingen en hints krijgen wanneer dat nodig is, zodat ze puzzels, gevechten en interacties kunnen aanpakken zonder gefrustreerd te raken door een gebrek aan informatie. Dit helpt om de spelers in het avontuur te dompelen en geeft ze \"kleine overwinningen\" voor het maken van goede keuzes op basis van aanwijzingen.",
	"In short, being the DM isn't about following the adventure's text word-for-word; it's about facilitating a fun, challenging game environment for the players. The {@book Dungeon Master's Guide|dmg} has more information on the art of running a D&D game.": "Kortom, de DM zijn gaat niet over het woord voor woord volgen van de tekst van het avontuur; het gaat over het faciliteren van een leuke, uitdagende spelomgeving voor de spelers. De {@book Dungeon Master's Guide|dmg} heeft meer informatie over de kunst van het runnen van een D&D spel.",
	"At the beginning of each play session, players must declare whether or not they are spending any days of downtime. The player records the downtime spent on the adventure logsheet. The following options are available to players during downtime (see the D&D basic rules or the D&D Adventurers League Player's Guide for more information):": "Aan het begin van elke speelsessie moeten de spelers aangeven of ze al dan niet downtime-dagen doorbrengen. De speler noteert de doorgebrachte downtime op het avontuur logsheet. De volgende opties zijn beschikbaar voor de spelers tijdens de downtime (zie de D&D basisregels of de D&D Adventurers League Player's Guide voor meer informatie):",
	"Catching up": "Inhalen.",
	"Crafting (exception: multiple characters cannot commit to crafting a single item)": "Handvaardigheid (uitzondering: meerdere karakters kunnen zich niet verbinden tot het vervaardigen van een enkel voorwerp)",
	"Practicing a profession": "Het uitoefenen van een beroep",
	"Recuperating": "Herstellende",
	"Spellcasting services (end of the adventure only)": "Bezweringsdiensten (alleen aan het eind van het avontuur)",
	"Training": "Opleiding",
	"Other downtime options might be available during adventures or unlocked through play, including faction-specific activities.": "Andere downtime-opties kunnen beschikbaar zijn tijdens avonturen of ontgrendeld worden tijdens het spel, waaronder factiespecifieke activiteiten.",
	"In addition, whenever a character spends downtime days, that character also spends the requisite expense for his or her lifestyle. Costs are per day, so a character that spends ten days of downtime also spends ten days of expenses maintaining his or her lifestyle. Some downtime activities help with lifestyle expenses or add lifestyle expenses.": "Bovendien, telkens wanneer een personage downtime-dagen doorbrengt, geeft dat personage ook de nodige uitgaven voor zijn of haar levensstijl uit. De kosten worden per dag berekend, dus een personage dat tien dagen aan vrije tijd besteedt, besteedt ook tien dagen aan uitgaven om zijn of haar levensstijl in stand te houden. Sommige downtime-activiteiten helpen bij de uitgaven voor de levensstijl of voegen uitgaven voor de levensstijl toe.",
	"Any settlement the size of a town or larger can provide some spellcasting services. Characters need to be able to travel to the settlement to obtain these services. Alternatively, if the party finishes an adventure, they can be assumed to return to the settlement closest to the adventure location.": "Elke nederzetting ter grootte van een stad of groter kan betoveringsdiensten aanbieden. Characters moeten naar de nederzetting kunnen reizen om deze diensten te verkrijgen. Als het gezelschap een avontuur beëindigt, kan men er ook van uitgaan dat ze terugkeren naar de nederzetting die het dichtst bij de plaats van het avontuur ligt.",
	"{@spell Cure wounds} (1st level)": "{@spell Cure wounds} (1e niveau)",
	"{@spell Prayer of healing} (2nd level)": "{@spell Prayer of healing} (2e niveau)",
	"Spell services generally available include healing and recovery spells, as well as information-gathering spells. Other spell services might be available as specified in the adventure. The number of spells available to be cast as a service is limited to a {@b maximum of three per day total}, unless otherwise noted.": "Tot de algemeen beschikbare spreuken behoren genezings- en herstelspreuken en informatieverzamelende spreuken. Andere spreukendiensten kunnen beschikbaar zijn zoals aangegeven in het avontuur. Het aantal spreuken dat als dienst kan worden gebruikt, is beperkt tot een {@b maximum of three per day total}, tenzij anders vermeld.",
	"A character possessing the {@background acolyte} background requesting spellcasting services at a temple of his or her faith may request {@b one spell per day} from the Spellcasting Services table for free. The only cost paid for the spell is the base price for the consumed material component, if any.": "Een personage met de achtergrond {@background acolyte} dat spellcasting services aanvraagt in een tempel van zijn of haar geloof, kan {@b one spell per day} gratis aanvragen van de Spellcasting Services tabel. De enige kosten die voor de spreuk worden betaald is de basisprijs voor de verbruikte materiële component, indien aanwezig.",
	"Sometimes bad things happen, and characters get poisoned, diseased, or die. Since you might not have the same characters return from session to session, here are the rules when bad things happen to characters.": "Soms gebeuren er slechte dingen en worden personages vergiftigd, ziek of sterven ze. Aangezien het mogelijk is dat niet elke sessie dezelfde personages terugkeren, gelden hier de regels voor slechte dingen die personages overkomen.",
	"A character still affected by diseases, poisons, and other similar effects at the conclusion of an adventure can spend downtime days recuperating until such time as he or she resolves the effect to its conclusion (see the recuperating activity in the D&D basic rules). If a character doesn't resolve the effect between sessions, that character begins the next session still affected by the debilitating effect.": "Een personage dat aan het eind van een avontuur nog steeds getroffen is door ziektes, vergiften en andere soortgelijke effecten kan downtime-dagen doorbrengen om te herstellen totdat hij of zij het effect tot het einde heeft opgelost (zie de activiteit herstellen in de D&D basisregels). Als een personage het effect tussen de sessies niet oplost, begint dat personage de volgende sessie nog steeds met het verzwakkende effect.",
	"A character who dies during the course of the adventure has a few options at the end of the session (or whenever arriving back in civilization) if no one in the adventuring party has immediate access to a {@spell raise dead} or {@spell revivify} spell, or similar magic. A character subject to a raise dead spell is affected negatively until all long rests have been completed during an adventure. Alternatively, each downtime day spent after raise dead reduces the penalty to attack rolls, saving throws, and ability checks by 1, in addition to any other benefits the downtime activity might provide.": "Een karakter dat in de loop van het avontuur sterft heeft aan het einde van de sessie (of bij aankomst in de bewoonde wereld) een paar opties als niemand in het avontuurlijk gezelschap direct toegang heeft tot een {@spell raise dead} of {@spell revivify} spreuk, of soortgelijke magie. Een personage dat een raise dead spell ondergaat wordt negatief beïnvloed totdat alle long rests zijn voltooid tijdens een avontuur. Een andere mogelijkheid is dat elke rustdag die je doorbrengt na een raise dead de straf op aanvalsrollen, saving throws en ability checks met 1 vermindert, naast alle andere voordelen die de rustactiviteit kan opleveren.",
	"If the dead character is unwilling or unable to exercise any of the other options, the player creates a new character. The new character does not have any items or rewards possessed by the dead character.": "Als het dode karakter niet bereid of in staat is om een van de andere opties uit te oefenen, creëert de speler een nieuw karakter. Het nieuwe personage heeft geen voorwerpen of beloningen die het dode personage bezat.",
	"If the character's body is recoverable (it's not missing any vital organs and is mostly whole) and the player would like the character to be returned to life, the party can take the body back to civilization and use the dead character's funds to pay for a raise dead spell. A raise dead spell cast in this manner costs the character 1,250 gp.": "Als het lichaam van het personage hersteld kan worden (het mist geen vitale organen en is grotendeels heel) en de speler wil het personage weer tot leven wekken, dan kan het gezelschap het lichaam mee terug nemen naar de beschaving en het geld van het dode personage gebruiken om een Wek de Dode Spreuk te betalen. Een opwekkingsspreuk die op deze manier wordt uitgesproken kost het personage 1.250 gp.",
	"As above, except that some or all of the 1,250 gp for the raise dead spell is paid for by the party at the end of the session. Other characters are under no obligation to spend their funds to bring back a dead party member.": "Als hierboven, behalve dat de 1.250 gp voor de \"Raise Dead\" spreuk geheel of gedeeltelijk betaald wordt door de partij aan het einde van de sessie. Andere personages zijn niet verplicht hun geld uit te geven om een dood lid van de groep terug te brengen.",
	"If the character is of level 1 to 4 and a member of a faction, the dead character's body can be returned to civilization and a patron from the faction ensures that he or she receives a raise dead spell. However, any character invoking this charity forfeits all XP and rewards from that session (even those earned prior to death during that session), and cannot replay that episode or adventure with that character again. Once a character reaches 5th level, this option is no longer available.": "Als het personage van level 1 tot 4 is en lid van een factie, kan het lichaam van het dode personage teruggebracht worden naar de beschaving en een beschermheer van de factie zorgt ervoor dat hij of zij een raise dead spell krijgt. Een personage dat zich op deze liefdadigheidsspreuk beroept, verliest echter alle XP en beloningen van die sessie (zelfs die welke voor de dood tijdens die sessie zijn verdiend), en kan die episode of dat avontuur met dat personage niet nog eens spelen. Zodra een personage 5e level bereikt, is deze optie niet langer beschikbaar.",
	"Phlan is a city in transition. Many groups compete for power, sometimes working together, but often at odds as schemes progress and alliances form and unravel.": "Phlan is een stad in overgang. Vele groepen strijden om de macht, soms werken ze samen, maar vaak staan ze tegenover elkaar naarmate de plannen vorderen en allianties worden gevormd en verbroken.",
	"Thrown into this volatile mix is the Cult of the Dragon, a cabal of dragon-obsessed zealots whose plans go much deeper than the power struggles of mortals.": "In deze onstabiele mix wordt de Drakencultus opgenomen, een groep fanatieke drakenliefhebbers wier plannen veel verder gaan dan de machtsstrijd van stervelingen.",
	"While each mini-adventure takes place against the backdrop of the struggles in Phlan, none focus too closely on any of Phlan's plots or sites. Each gives just a small taste of the deeper troubles in Phlan, instead focusing on giving the players a fun, quick mission that can be completed in less than an hour.": "Hoewel elk mini-avontuur zich afspeelt tegen de achtergrond van de strijd in Phlan, concentreert geen enkel zich al te zeer op een van de plots of locaties van Phlan. Elk mini-avontuur geeft slechts een klein voorproefje van de diepere problemen in Phlan, in plaats daarvan concentreren ze zich op het geven van de spelers een leuke, snelle missie die in minder dan een uur kan worden voltooid.",
	"Unlike most other D&D Expeditions adventures, {@i Defiance in Phlan} is broken into five mini-adventures, each of which is designed for one hour of play. If running this adventure as part of an event that cycles players through quickly, the DM should be familiar with the mini-adventures that he or she is going to run. At public events, time is often the most important factor. Get the players into the mini-adventure as quickly as possible, keep an eye on the clock, and take whatever shortcuts are necessary to stay on schedule.": "In tegenstelling tot de meeste andere D&D Expeditions avonturen, is {@i Defiance in Phlan} opgedeeld in vijf mini-avonturen, die elk ontworpen zijn voor een uur spelen. Als je dit avontuur speelt als onderdeel van een evenement waar de spelers snel doorheen moeten, moet de DM bekend zijn met de mini-avonturen die hij of zij gaat spelen. Bij openbare evenementen is tijd vaak de belangrijkste factor. Laat de spelers zo snel mogelijk aan het mini-avontuur beginnen, hou de klok in de gaten en neem de nodige kortere wegen om op schema te blijven.",
	"If time is not an issue, let the characters spend more time interacting with the NPCs within the mini-adventures.": "Als tijd geen probleem is, laat de personages dan meer tijd besteden aan de interactie met de NPC's in de mini-avonturen.",
	"Each mini-adventure takes place at a different time of day, and the names correspond to that time. In a large public event, this should assist players in remembering which mini-adventures they have completed.": "Elk mini-avontuur speelt zich op een ander tijdstip af, en de namen corresponderen met dat tijdstip. In een groot publiek evenement zou dit de spelers moeten helpen onthouden welke mini-avonturen ze hebben voltooid.",
	"One consistent element in each of the mini-adventures is the starting and ending location: {@b Madame Freona's Tea Kettle}. Use this location to orient the characters, as some players may play the mini-adventures in order from beginning to end, others might just play one or two random mini-adventures, and others still may play them in no particular order.": "Een consequent element in elk van de mini-avonturen is de begin- en eindlocatie: {@b Madame Freona's Tea Kettle}. Gebruik deze locatie om de personages te oriënteren, want sommige spelers spelen de mini-avonturen in volgorde van begin tot einde, anderen spelen misschien slechts één of twee willekeurige mini-avonturen, en nog anderen spelen ze misschien in geen bepaalde volgorde.",
	"Madame Freona's Tea Kettle (and Freona herself) is a mystery to many. In the tumultuous Phlan, this is a place where people can go to have a drink or meal and escape the tensions of the schemers and the power-hungry. With the Tea Kettle's reputation as a haven, adventures who can be discreet and behave themselves can often find employment there.": "Madame Freona's Thee Ketel (en Freona zelf) is voor velen een mysterie. In het tumultueuze Phlan is dit een plek waar mensen terecht kunnen om iets te drinken of te eten en te ontsnappen aan de spanningen van de intriganten en de machtsgeile mensen. Door de reputatie van de Theeketel als toevluchtsoord, kunnen avonturiers die zich discreet kunnen gedragen er vaak werk vinden.",
	"Since time is usually of the utmost importance during this event, the hook for each mission is generally the same: the characters were told Madame Freona's Tea Kettle is a great place to find work, so they are there. As is appropriate for a time-sensitive event, the adventure will find the characters quickly and without much fuss.": "Aangezien tijd meestal van het grootste belang is tijdens dit evenement, is het haakje voor elke missie over het algemeen hetzelfde: de personages kregen te horen dat Madame Freona's Thee Ketel een goede plaats is om werk te vinden, dus zijn ze daar. Zoals het hoort bij een tijdgevoelige gebeurtenis, komen de personages snel en zonder veel omhaal in het avontuur terecht.",
	"The party is summoned to receive a mission from a Harper agent.": "De partij wordt opgeroepen om een missie te ontvangen van een Harper agent.",
	"You were told that Madame Freona's Tea Kettle was the place where adventurers could find work and avoid the hassle associated with other places in Phlan. So far, that has been true. Madame Freona, a stout and officious halfling who runs the establishment with her five daughters, has proven an excellent hostess.": "Er werd je verteld dat Madame Freona's Thee Ketel de plek was waar avonturiers werk konden vinden en de rompslomp van andere plaatsen in Phlan konden vermijden. Tot nu toe is dat waar. Madame Freona, een kordate en officieuze halfling die samen met haar vijf dochters de zaak runt, heeft bewezen een uitstekende gastvrouw te zijn.",
	"Although you have had to share a common bunkroom with several other adventurers, the evening meal was excellent and the atmosphere pleasant. You are preparing to bunk down for the evening when one of Freona's daughters peeks into the room. She calls a few of the adventurers, including you, into the hall.": "Hoewel je een gemeenschappelijke slaapzaal hebt moeten delen met verschillende andere avonturiers, was het avondmaal uitstekend en de sfeer aangenaam. Je maakt je klaar om naar bed te gaan voor de avond als een van Freona's dochters de kamer binnen gluurt. Ze roept een paar avonturiers, waaronder jou, naar de hal.",
	"\"Pardon my interruption,\" says the halfling girl named Reece, one of Freona's five daughters, just shy of adulthood. \"A chap just came into the common room downstairs and asked me to fetch you. Something about some coin needing to change hands for an easy job.\" She plays with her curly red hair nervously.": "\"Vergeef me mijn onderbreking,\" zegt het halfling meisje Reece, een van Freona's vijf dochters, nog net niet volwassen. \"Een kerel kwam net de gemeenschappelijke ruimte beneden binnen en vroeg me jou te halen. Iets over een muntje dat van eigenaar moest wisselen voor een eenvoudige klus.\" Ze speelt zenuwachtig met haar krullende rode haar.",
	"Reece cannot tell the characters anything more, since the mysterious stranger kept his hood pulled low.": "Reece kan de personages niets meer vertellen, omdat de mysterieuze vreemdeling zijn capuchon laag hield.",
	"When the characters go to the common room, they see a hooded figure alone at a large table. The figure motions to them as they descend the stairs. Use the bullet points below to guide the conversation. Remember to keep this brief to finish the mission in time.": "Wanneer de personages naar de gemeenschappelijke ruimte gaan, zien ze een figuur met een capuchon alleen aan een grote tafel zitten. De figuur gebaart naar hen als ze de trap afdalen. Gebruik de onderstaande punten om het gesprek te leiden. Denk eraan dit kort te houden om de missie op tijd af te ronden.",
	"The figure keeps his face obscured by his hood and speaks in a low voice, obviously disguising it. If he must reveal himself, he is an older half-elf with close-cropped grey hair. He refuses to provide a name.": "De figuur houdt zijn gezicht verborgen door zijn kap en spreekt met een lage stem, duidelijk verhullend. Als hij zich moet blootgeven, is hij een oudere half-elf met kortgeknipt grijs haar. Hij weigert een naam te noemen.",
	"The figure identifies himself as a member of the Harpers, an organization dedicated to fighting evil wherever it hides. He wears a brooch that confirms his ties to the Harpers.": "De figuur identificeert zichzelf als lid van de Harpers, een organisatie die het kwaad wil bestrijden, waar het zich ook schuilhoudt. Hij draagt een broche die zijn banden met de Harpers bevestigt.",
	"He has a mission that the characters are in a unique position to complete. The Harpers have captured a merchant that was going to illegally purchase a red dragon egg. The Harper wants the characters to pose as the merchant and any hirelings, go to the buy site, make the transaction, and place a magical device on one of the sellers so that Harpers can track them back to their place of residence.": "Hij heeft een missie die de personages in een unieke positie moeten volbrengen. De Harpers hebben een koopman gevangen genomen die illegaal een rood drakenei wilde kopen. De Harper wil dat de personages zich voordoen als de handelaar en zijn eventuele handlangers, naar de plaats van aankoop gaan, de transactie uitvoeren, en een magisch apparaat op één van de verkopers plaatsen zodat de Harpers hen naar hun verblijfplaats kunnen terugvolgen.",
	"One of the characters (chosen at random) bears enough of a resemblance to the captured merchant that the sellers (who have never seen the merchant) can be easily fooled. The rest of the characters can act the roles of bodyguards, assistants, porters, etc. The merchant can be male or female at your discretion.": "Een van de personages (willekeurig gekozen) vertoont zoveel gelijkenis met de gevangen koopman dat de verkopers (die de koopman nooit gezien hebben) gemakkelijk voor de gek gehouden kunnen worden. De rest van de personages kunnen de rol van lijfwachten, assistenten, kruiers, enz. spelen. De koopman kan een man of een vrouw zijn, als je dat wilt.",
	"The Harper provides a small sack of fake diamonds that the characters should use to buy the egg. The \"diamonds\" are basically worthless, but good enough to pass a cursory inspection.": "De Harper geeft een zakje nepdiamanten waarmee de personages het ei moeten kopen. De \"diamanten\" zijn in feite waardeloos, maar goed genoeg om een vluchtige inspectie te doorstaan.",
	"At some point during the exchange, one of the characters must place a small silver pin infused with magic on the seller or one of the crew. Once that is done, the Harpers can more easily scry on the sellers and learn more about their operation.": "Op een bepaald moment tijdens de uitwisseling moet een van de personages een kleine zilveren speld op de verkoper of een van de bemanningsleden aanbrengen die met magie is doordrenkt. Als dat is gebeurd, kunnen de Harpers de verkopers gemakkelijker scryen en meer te weten komen over hun activiteiten.",
	"No real names are used in these transactions, so the two parties will refer to each other as \"the buyer\" and \"the seller.\"": "Bij deze transacties worden geen echte namen gebruikt, dus de twee partijen zullen naar elkaar verwijzen als \"de koper\" en \"de verkoper\".",
	"Once the transaction is complete, the characters are to bring the egg back to the stables behind the Tea Kettle, where the Harper will meet them and take possession of it.": "Zodra de transactie is voltooid, moeten de personages het ei terugbrengen naar de stallen achter de Theeketel, waar de Harper hen zal ontmoeten en het in bezit zal nemen.",
	"Under no circumstances should the characters fight the sellers or harm the egg. The point is to track the sellers, so killing or capturing them is counterproductive.": "In geen geval mogen de personages met de verkopers vechten of het ei beschadigen. Het gaat erom de verkopers op te sporen, dus hen doden of gevangen nemen werkt averechts.",
	"For completing the task successfully and as instructed, the Harper offers the group 200 gp. The sum will be paid upon delivery of the egg.": "Voor het succesvol uitvoeren van de taak en volgens de instructies, biedt de Harper de groep 200 gp aan. Het bedrag zal worden betaald bij de levering van het ei.",
	"The Harper agent gives the characters the small pouch of fake diamonds, the magical silver pin, and directions to an abandoned barn on the northern outskirts of Phlan. Answer other questions as best you can. Remember the time pressure, and use that as an in-game excuse to keep the players moving forward. The meeting is scheduled for right now, so there is no time to plan further. The characters must hurry!": "De Harper agent geeft de personages het kleine zakje met nepdiamanten, de magische zilveren speld, en aanwijzingen naar een verlaten schuur in de noordelijke buitenwijken van Phlan. Beantwoord de andere vragen zo goed als je kunt. Denk aan de tijdsdruk, en gebruik dat als een in-game excuus om de spelers vooruit te helpen. De ontmoeting staat voor nu gepland, dus er is geen tijd om verder te plannen. De personages moeten opschieten!",
	"It is a 20-minute walk to the meeting place. When the characters arrive, the sellers are already waiting at the abandoned barn.": "Het is 20 minuten lopen naar de ontmoetingsplaats. Als de personages aankomen, staan de verkopers al te wachten bij de verlaten schuur.",
	"The barn itself is a simple, open structure, 30 feet wide and 80 feet long. A ladder at the end of the barn opposite the open doorway leads to a hay loft 10 feet above the barn floor. The loft is 40 feet long and the entire width of the barn, directly above the end of the barn opposite the door. Rusted farm implements lean against the barn walls. A {@b secret exit} (known by the sellers) is obscured by burlap sacks on the wall near the ladder opposite the main entrance.": "De schuur zelf is een eenvoudige, open structuur, 30 voet breed en 80 voet lang. Een ladder aan het einde van de schuur tegenover de open deuropening leidt naar een hooizolder 10 voet boven de vloer van de schuur. De zolder is 40 voet lang en de hele breedte van de schuur, direct boven het einde van de schuur tegenover de deur. Verroeste landbouwwerktuigen leunen tegen de wanden van de schuur. Een {@b secret exit} (bekend bij de verkopers) is aan het zicht onttrokken door jute zakken aan de muur bij de ladder tegenover de hoofdingang.",
	"Although neither the characters nor the sellers are aware, two {@creature bandit|mm|bandits}-members of Phlan's thieves' guild called the Welcomers-hide in the loft. They can only be spotted with a successful DC 20 Wisdom (Perception) check, and only by someone in the loft above.": "Hoewel noch de personages noch de verkopers het weten, verschuilen twee {@creature bandit|mm|bandits}-leden van Phlans dievengilde, de Welcomers genaamd, zich op zolder. Ze kunnen alleen gezien worden met een succesvolle DC 20 Wisdom (Perception) check, en alleen door iemand op de zolder erboven.",
	"The seller is an elf {@creature spy} who waits with three human {@creature guard|mm|guards}. They have no reason to expect trouble during the sale, but they are wary nonetheless.": "De verkoper is een elf {@creature spy} die wacht met drie mensen {@creature guard|mm|guards}. Ze hebben geen reden om problemen te verwachten tijdens de verkoop, maar ze zijn toch op hun hoede.",
	"When the characters enter the barn, the seller calls for the characters to halt when they get within 20 feet of her.": "Als de personages de schuur binnengaan, roept de verkoper de personages op om te stoppen als ze binnen 20 meter van haar komen.",
	"A sinewy elf in gray clothes smiles at three humans behind her. \"I told you they would come. A dragon egg is much too valuable to pass up.\"": "Een pezige elf in grijze kleren glimlacht naar drie mensen achter haar. \"Ik zei toch dat ze zouden komen. Een drakenei is veel te waardevol om te laten liggen.\"",
	"The elf turns back to you. \"Now, let's do this quickly. Here is what you asked for.\" She holds a very large hide backpack toward you.": "De elf draait zich weer om naar jou. \"Nu, laten we dit snel doen. Hier is waar je om vroeg.\" Ze houdt een zeer grote rugzak van huiden naar je toe.",
	"\"You throw the payment over to me, and we will leave the egg here. We will exit the barn, and then you can leave after five minutes have passed. No fuss, no muss.\" She pauses and looks at you more closely. \"Hold on. Something is not right here.\"": "\"Je gooit de betaling naar mij, en we zullen het ei hier laten. We gaan de schuur uit, en dan kun je vertrekken als vijf minuten voorbij zijn. Geen poespas, geen gedoe.\" Ze pauzeert en kijkt je beter aan. \"Wacht even. Er klopt hier iets niet.\"",
	"Inevitably, the elf seller notices something is amiss, namely a single aspect of the character posing as the merchant that looks wrong. It might be the seller expected someone shorter or taller. She might have expected the merchant to have a mole or birthmark-or perhaps she expected the merchant to have a facial tic or strange speech pattern. Whatever you choose, make it something fun or interesting for the characters to have to roleplay or think of an excuse for.": "Het is onvermijdelijk dat de elfenverkoper merkt dat er iets niet klopt, namelijk één aspect van het personage dat zich voordoet als de koopman dat er niet goed uitziet. Het kan zijn dat de verkoper een kleiner of groter iemand had verwacht. Misschien had ze verwacht dat de handelaar een moedervlek of een moedervlek zou hebben, of misschien had ze verwacht dat de handelaar een gezichtsstoornis of een vreemd spraakpatroon zou hebben. Wat je ook kiest, maak er iets leuks of interessants van dat de personages moeten naspelen of waar ze een excuus voor moeten bedenken.",
	"At this point, two skill checks are going to be most relevant during the exchange: a DC 10 Charisma (Deception) check and a DC 10 Dexterity (Sleight of Hand) check.": "Op dit punt zullen twee vaardigheidscontroles het meest relevant zijn tijdens de uitwisseling: een DC 10 Charisma (Bedrog) controle en een DC 10 Dexterity (Goocheltruc) controle.",
	"One successful Deception check is enough to convince the sellers that the characters are the legitimate buyers. Feel free to give a bonus to the check, or even automatic success, based on outstanding roleplaying.": "Een geslaagde misleidingscontrole is voldoende om de verkopers ervan te overtuigen dat de personages de rechtmatige kopers zijn. Voel je vrij om een bonus te geven aan de check, of zelfs automatisch succes, op basis van uitstekend rollenspel.",
	"One successful Sleight of Hand check indicates that a character has planted the silver pin, assuming the characters can come up with a reasonable excuse to get close to the sellers.": "Een succesvolle Sleight of Hand-check geeft aan dat een personage de zilveren pin heeft neergelegd, ervan uitgaande dat de personages een redelijk excuus kunnen verzinnen om in de buurt van de verkopers te komen.",
	"If at any point the elf believes she is in danger, she simply drops the egg and flees with her guards. She tries to get the diamonds if possible, but not at the risk of her life. The elf and the guards only defend themselves if pressed to do so.": "Als de elf op enig moment denkt dat ze in gevaar is, laat ze het ei gewoon vallen en vlucht ze met haar wachters. Ze probeert de diamanten te bemachtigen als dat mogelijk is, maar niet met gevaar voor eigen leven. De elf en de wachters verdedigen zich alleen als ze onder druk worden gezet.",
	"The egg is a fake. Only after the characters take possession of the hide backpack and investigate closely can they even attempt to verify the authenticity of the egg, and even then it is a DC 20 Intelligence (Nature) check. If the egg is thrown to the ground, it gives off a flash of light accompanied by a loud noise which {@condition blinded|phb|blinds} all creatures within 50 feet who do not succeed at a DC 13 Constitution saving throw until the end of their next turn. The elf and her guards are immune to this because they know what it does and can close their eyes in time.": "Het ei is nep. Pas nadat de personages de rugzak in bezit hebben genomen en het nauwkeurig hebben onderzocht, kunnen ze de echtheid van het ei proberen te verifiëren, en zelfs dan is het een DC 20 Intelligence (Nature) check. Als het ei op de grond wordt gegooid, geeft het een lichtflits af die gepaard gaat met een hard geluid dat {@condition blinded|phb|blinds} alle wezens binnen 50 voet die niet slagen op een DC 13 Grondwettelijk saving throw tot het einde van hun volgende beurt. De elf en haar wachters zijn hier immuun voor omdat ze weten wat het doet en hun ogen op tijd kunnen sluiten.",
	"Regardless of whether or not the sale goes smoothly, members of the Welcomers-Phlan's thieves guild-come out of hiding to attempt to steal the egg. (They don't bother with the diamonds or any other valuables. They are only interested in the egg.)": "Ongeacht of de verkoop vlot verloopt of niet, leden van de Welcomers - het dievengilde van Phlan - komen uit hun schuilplaats om te proberen het ei te stelen. (Ze doen geen moeite voor de diamanten of andere kostbaarheden. Ze zijn alleen geïnteresseerd in het ei).",
	"For the mission to run smoothly and in a timely manner, the best time for the Welcomers to interrupt is just after the exchange has taken place, right after the characters likely attempt the Nature check to recognize that the egg is a fake. This lets the sellers leave (or flee) and remain uninvolved in the combat, letting it run more quickly. This also gives the characters the option of simply handing over the egg, thereby avoiding the battle altogether.": "Om de missie vlot en tijdig te laten verlopen, onderbreken de Welcomers het gevecht het best net nadat de ruil heeft plaatsgevonden, net nadat de personages waarschijnlijk de Nature check proberen om te zien dat het ei vals is. Hierdoor kunnen de verkopers weggaan (of vluchten) en niet betrokken raken bij het gevecht, waardoor het sneller verloopt. Dit geeft de personages ook de mogelijkheid om het ei gewoon te overhandigen en zo het gevecht helemaal te vermijden.",
	"The other time to introduce the Welcomers' interruption is if the characters are caught in their deception and are unable to talk their way out of it. The interruption of the Welcomers provides the characters with an opportunity to plant the pin on the seller as she drops the egg and flees with her bodyguards.": "Het andere moment om de onderbreking van de Welcomers te introduceren is als de personages in hun bedrog verstrikt zijn geraakt en niet in staat zijn zich eruit te praten. De onderbreking van de Welcomers biedt de personages de gelegenheid om de verkoopster de schuld in de schoenen te schuiven wanneer zij het ei laat vallen en met haar lijfwachten op de vlucht slaat.",
	"The following read-aloud text assumes the Welcomers arrive after the seller and her bodyguards have already left. Adjust as necessary.": "De volgende voorleestekst gaat ervan uit dat de Welcomers arriveren nadat de verkoper en haar lijfwachten al vertrokken zijn. Pas aan indien nodig.",
	"A voice interrupts you, and a tough-looking half-orc male brandishing a mace appears in the doorway of the barn. \"The toll for passage out of this barn is that egg. I'm sure you will hand it over peacefully so I don't have to take your lives instead.\"": "Een stem onderbreekt je, en een stoer uitziende half-orc man met een strijdknots verschijnt in de deuropening van de schuur. \"De tol om uit deze schuur te komen is dat ei. Ik weet zeker dat jullie het vreedzaam zullen overhandigen, zodat ik jullie niet van het leven hoef te beroven.\"",
	"The man in the entrance is a half-orc {@creature thug}, who nominally leads the bandit gang. Four {@creature bandit|mm|bandits} are present: the aforementioned two hidden in the loft and two additional bandits waiting outside the barn on either side of the entrance.": "De man in de ingang is een half-orc {@creature thug}, die nominaal de bandietenbende leidt. Er zijn er vier {@creature bandit|mm|bandits} aanwezig: de eerder genoemde twee verborgen in het hok en twee extra bandieten die buiten de schuur aan weerszijden van de ingang wachten.",
	"The two bandits in the hay loft are armed with nets in addition to their normal equipment. They can drop the nets through holes in the loft as an action; each attempting to entangle one character. A character must make a DC 10 Dexterity saving throw to avoid the net. On a failed save, the targeted creature becomes {@condition restrained}. To remove the condition, the character must take an action to make a DC 10 Strength (Athletics) or deal 5 points of slashing damage to the net.": "De twee bandieten in de hooizolder zijn gewapend met netten als aanvulling op hun normale uitrusting. Ze kunnen de netten door gaten in het hok laten vallen als een actie; elk proberen ze één personage te verstrikken. Een personage moet een DC 10 Dexterity saving throw doen om het net te ontwijken. Als hij niet slaagt, wordt het doelwit {@condition restrained}. Om de conditie te verwijderen, moet het personage een actie doen om een DC 10 Kracht (Atletiek) te maken of 5 punten schade aan het net toebrengen.",
	"The characters might realize that the egg is a fake, and therefore there is no harm in simply giving the egg to the Welcomers. If this happens, the bandits are initially suspicious, but eventually accept their good fortune at avoiding a fight. The bandits question the characters about why they wanted the egg and intimidate them in an attempt to deter the characters from following them, but otherwise leave peacefully.": "De personages zouden zich kunnen realiseren dat het ei vals is, en dat het daarom geen kwaad kan het ei gewoon aan de Welcomers te geven. Als dit gebeurt, zijn de bandieten aanvankelijk achterdochtig, maar uiteindelijk accepteren ze hun geluk om een gevecht te vermijden. De bandieten vragen de personages waarom ze het ei wilden hebben en intimideren hen in een poging de personages ervan te weerhouden hen te volgen, maar gaan verder vreedzaam weg.",
	"If the characters give up the egg without a fight, they might finish the event in half the allotted time--or maybe even less. This is probably not a problem.": "Als de personages het ei zonder slag of stoot opgeven, voltooien ze het evenement misschien in de helft van de toegestane tijd - of misschien zelfs minder. Dit is waarschijnlijk geen probleem.",
	"However, if you think the players will be upset about not getting a chance to fight during the session, have the four bandits (but not their leader) follow the characters back to Phlan and attempt to waylay them before reaching the city. Perhaps the bandits realized the egg was a fake and think the characters are hiding the real one somewhere.": "Als je echter denkt dat de spelers boos zullen zijn omdat ze tijdens de sessie geen kans krijgen om te vechten, laat dan de vier bandieten (maar niet hun leider) de personages terug naar Phlan volgen en hen proberen te overvallen voordat ze de stad bereiken. Misschien hebben de bandieten door dat het ei vals is en denken ze dat de personages het echte ei ergens verstoppen.",
	"Here are recommendations for adjusting this combat encounter. These are not cumulative. In addition, you can add  one or two of the {@race half-orc}'s racial traits to the thug statistics, although this is not necessary.": "Hier zijn aanbevelingen om dit gevecht aan te passen. Deze zijn niet cumulatief. Bovendien kan je één of twee van de raciale eigenschappen van {@race half-orc} toevoegen aan de statistieken van de thug, hoewel dit niet noodzakelijk is.",
	"{@b Weak party:} remove the two bandits waiting outside with the thug": "(verwijder de twee bandieten die buiten wachten met de misdadiger",
	"{@b Strong party:} add one bandit in the loft": "{@b Strong party:} voeg een bandiet toe in het hok",
	"{@b Very strong party:} change one of the bandits in the loft into a human {@creature thug}": "{@b Very strong party:} één van de bandieten in het hok in een mens veranderen {@creature thug}",
	"The Harper is waiting for the characters, as promised, in the stable behind Madame Freona's Tea Kettle. If the characters successfully planted the pin and have the egg, the Harper recognizes it as a fake after a quick examination. He gives them the promised gold, as well as one {@item potion of healing}.": "De Harper wacht op de personages, zoals beloofd, in de stal achter Madame Freona's Theeketel. Als de personages met succes de pin hebben geplant en het ei hebben, herkent de Harper het na een snel onderzoek als een vervalsing. Hij geeft hen het beloofde goud, alsook een {@item potion of healing}.",
	"If the characters return without the egg but recognized it as a fake, the Harper gives them the promised money but no potion. If they have the egg but failed to plant the pin, he offers this same reward.": "Als de personages terugkeren zonder het ei maar het wel als vals hebben herkend, geeft de Harper hen het beloofde geld maar geen toverdrank. Als ze het ei hebben maar er niet in geslaagd zijn de pin te planten, biedt hij dezelfde beloning.",
	"If they neither have the egg nor succeeded in planting the pin, he gives them half of the promised coin as a consolation prize for their effort.": "Als zij het ei niet hebben en er evenmin in slagen de pin te planten, geeft hij hun de helft van de beloofde munt als troostprijs voor hun moeite.",
	"In any case, the Harper gives them a warning:": "In ieder geval, Harper geeft ze een waarschuwing:",
	"\"We have seen an increased interest in all things related to dragons. We have also heard of more dragon sightings in the Moonsea region-and elsewhere. Keep your eyes and ears open for further information on dragons. It might save your life.\"": "\"We hebben een verhoogde interesse gezien in alles wat met draken te maken heeft. We hebben ook gehoord van meer waarnemingen van draken in de Moonsea regio en elders. Houd je ogen en oren open voor meer informatie over draken. Het zou je leven kunnen redden.\"",
	"Make sure the players note their rewards on their adventure logsheets. Give your name and DCI number (if applicable) so players can record who ran the session.": "Zorg ervoor dat de spelers hun beloningen noteren op hun logboekbladen. Vermeld je naam en DCI-nummer (indien van toepassing) zodat de spelers kunnen noteren wie de sessie heeft geleid.",
	"Total up all {@b combat experience} earned for defeated foes, and divide by the number of characters present in the combat. For {@b non-combat experience}, the rewards listed are per character. Give all characters in the party non-combat experience awards unless otherwise noted.": "Tel alle {@b combat experience} die verdiend zijn voor verslagen vijanden bij elkaar op, en deel dit door het aantal karakters dat in het gevecht aanwezig was. Voor {@b non-combat experience} zijn de beloningen vermeld per karakter. Geef alle personages in de groep ervaringsonderscheidingen die geen betrekking hebben op gevechten, tenzij anders vermeld.",
	"Bandit": "Bandiet",
	"Guard": "Wachter",
	"Successfully planting the pin": "Het succesvol planten van de pin",
	"Recovering the egg": "Het ei terugvinden",
	"The {@b minimum} total award for each character participating in this adventure is {@b 75 experience points}.": "De {@b minimum} totale beloning voor elk karakter dat deelneemt aan dit avontuur is {@b 75 experience points}.",
	"The {@b maximum} total award for each character participating in this adventure is {@b 100 experience points}.": "De {@b maximum} totale beloning voor elk karakter dat deelneemt aan dit avontuur is {@b 100 experience points}.",
	"The characters receive the following treasure, divided up amongst the party. Characters should attempt to divide treasure evenly whenever possible. Gold piece values listed for sellable gear are calculated at their selling price, not their purchase price.": "De personages ontvangen de volgende schatten, verdeeld onder het gezelschap. De personages moeten proberen de schatten zo gelijk mogelijk te verdelen. De waarde van goudstukken voor verkoopbare uitrusting wordt berekend op basis van de verkoopprijs, niet de aankoopprijs.",
	"{@b Consumable magic items} should be divided up however the group sees fit. If more than one character is interested in a specific consumable magic item, the DM can determine who gets it randomly should the group be unable to decide.": "{@b Consumable magic items} moet verdeeld worden zoals de groep het wil. Als meer dan één personage geïnteresseerd is in een specifiek magisch verbruiksartikel, kan de DM willekeurig bepalen wie het krijgt als de groep niet in staat is om te beslissen.",
	"{@b Permanent magic items} are divided up according to a system. See the sidebar if the adventure awards permanent magic items.": "{@b Permanent magic items} worden verdeeld volgens een systeem. Zie de zijbalk als het avontuur permanente magische voorwerpen toekent.",
	"Payment from the Harper": "Betaling van de Harper",
	"A {@item potion of healing|dmg|description} of this item can be found in the basic rules or the {@book Player's Handbook}.": "Een {@item potion of healing|dmg|description} van dit item is te vinden in de basisregels of de {@book Player's Handbook}.",
	"{@b Harper characters only} receive {@b one renown point} for successfully planting the pin.": "{@b Harper characters only} ontvangen {@b one renown point} voor het succesvol planten van de pin.",
	"Each character receives {@b five downtime days} at the conclusion of this mini-adventure.": "Elk personage krijgt {@b five downtime days} aan het einde van dit mini-avontuur.",
	"You receive {@b 100 XP} and {@b five downtime days} for each session you run of this mini-adventure.": "Je ontvangt {@b 100 XP} en {@b five downtime days} voor elke sessie die je van dit mini-avontuur uitvoert.",
	"A troublesome cry disturbs the morning meal, as a distraught woman seeks aid.": "Een verontrustende schreeuw verstoort de ochtendmaaltijd, als een radeloze vrouw hulp zoekt.",
	"After a peaceful night's rest, Briez, one of Madame Freona's five daughters, is serving you a delightful breakfast, which includes freshly made wildberry jam on warm biscuits.": "Na een rustige nachtrust serveert Briez, een van de vijf dochters van Madame Freona, u een heerlijk ontbijt, met onder andere versgemaakte bosbessenjam op warme koekjes.",
	"\"My sisters and I picked the berries ourselves,\" says the young halfling woman, sweeping her long black hair out of her face. \"Some say the wildberries in this area are-\"": "\"Mijn zusters en ik hebben de bessen zelf geplukt,\" zegt de jonge halfling, terwijl ze haar lange zwarte haar uit haar gezicht veegt. \"Sommigen zeggen dat de wilde bessen in dit gebied...\"",
	"Before Briez can finish her thought, shrieking erupts from the street outside the Tea Kettle. While the words are mostly unintelligible, you do make out \"help\" and \"family.\"": "Voordat Briez haar gedachte kan afmaken, barst er geschreeuw los van de straat buiten de Theeketel. Hoewel de woorden meestal onverstaanbaar zijn, kun je wel \"help\" en \"familie\" onderscheiden.",
	"When the characters go into the street, townsfolk are rushing to assist a middle-aged human woman. She has collapsed in the middle of the road, crying hysterically, clutching an infant boy in her arms. If the characters don't calm her, another passerby does, allowing her to tell her story.": "Wanneer de personages de straat opgaan, snellen stedelingen toe om een menselijke vrouw van middelbare leeftijd te helpen. Ze is midden op de weg in elkaar gezakt, huilt hysterisch en houdt een jongetje in haar armen. Als de personages haar niet kalmeren, doet een andere voorbijganger dat wel, zodat zij haar verhaal kan vertellen.",
	"Her name is Millivent Moss. Her family farms peat from a bog about an hour from Phlan. Earlier this morning her husband and children, as well as a few hired hands, were attacked by goblins.": "Haar naam is Millivent Moss. Haar familie kweekt turf in een moeras op een uur van Phlan. Eerder deze ochtend werden haar man en kinderen, en een paar knechten, aangevallen door goblins.",
	"She was able to leap onto a wagon and escape with her youngest child Bo, still an infant. She drove away quickly, turning just long enough to see goblins dragging people away to the east. It looks like they were still alive, perhaps being taken captive.": "Ze kon op een wagen springen en ontsnappen met haar jongste kind Bo, nog een baby. Ze reed snel weg en draaide zich net lang genoeg om om te zien hoe goblins mensen wegsleepten naar het oosten. Het lijkt erop dat ze nog in leven waren, misschien werden ze gevangen genomen.",
	"She needs someone to come to her family's aid, rescuing them if possible.": "Ze heeft iemand nodig die haar familie te hulp schiet en ze redt als dat mogelijk is.",
	"After this information is given, two Black Fist guards come upon the scene, ordering people to stop blocking traffic on the street. When Millivent tells them her story, they roll their eyes, sigh, and say that their jurisdiction lay only within the city itself. Then one pulls a small piece of paper from a pouch, hands it to the nearest adventurer, and orders them to go investigate.": "Nadat deze informatie is gegeven, komen twee bewakers van de Zwarte Vuist op het toneel, die de mensen bevelen het verkeer op straat niet langer te belemmeren. Als Millivent hen haar verhaal vertelt, rollen ze met hun ogen, zuchten, en zeggen dat hun jurisdictie alleen in de stad zelf ligt. Dan haalt er één een klein papiertje uit een buidel, overhandigt het aan de dichtstbijzijnde avonturier, en beveelt hem op onderzoek uit te gaan.",
	"The paper is a promissory note entitling its bearer to 50 gp from the city's coffers for services rendered.": "Het papier is een schuldbekentenis die de drager recht geeft op 50 gp uit de schatkist van de stad voor bewezen diensten.",
	"The characters should hurry to assist Millivent, although they certainly can take the time to get their equipment, don armor, prepare spells, and do anything else to gear up for an adventure-quickly!": "De personages moeten zich haasten om Millivent te helpen, hoewel ze zeker de tijd kunnen nemen om hun uitrusting te pakken, harnassen aan te trekken, spreuken voor te bereiden en al het andere te doen om zich voor te bereiden op een avontuur - snel!",
	"Millivent takes the characters to her wagon and drives them back to her family's peat harvesting farm. She shows them where the raid took place, and tell them once more that it looked like the goblins were taking the prisoners to the east. She doesn't know the number of goblins, but claims that there were too many to count. Her husband Haldred, her daughters Alleena and Kithian, her sons Quayle and Volland, and six hired hands were at the farm when the attack took place.": "Millivent neemt de personages mee naar haar wagen en rijdt hen terug naar de turfoogstboerderij van haar familie. Ze laat hen zien waar de overval plaatsvond, en vertelt hen nogmaals dat het erop leek dat de goblins de gevangenen naar het oosten brachten. Ze kent het aantal goblins niet, maar beweert dat het er te veel waren om te tellen. Haar echtgenoot Haldred, haar dochters Alleena en Kithian, haar zonen Quayle en Volland, en zes knechten waren op de boerderij toen de aanval plaatsvond.",
	"For tracking purposes, treat the area as swampland. The characters must attempt a Wisdom (Survival) check to find and follow the tracks. One character may attempt this check, and one other character can assist using the Help action (which gives advantage on the original Wisdom check). Use the chart below to determine the results of the check.": "Om de sporen te kunnen volgen, beschouw je het gebied als moerasland. De personages moeten een Wisdom (Survival) check doen om de sporen te vinden en te volgen. Eén personage mag deze check doen, en een ander personage kan helpen met de actie Help (die voordeel geeft bij de oorspronkelijke Wisdom-check). Gebruik de onderstaande tabel om de resultaten van de check te bepalen.",
	"Less than 7": "Minder dan 7",
	"Add 2 goblins to the lair": "Voeg 2 goblins toe aan het hol",
	"Add 1 goblin to the lair": "Voeg 1 goblin toe aan het hol",
	"No adjustment": "Geen aanpassing",
	"More than 15": "Meer dan 15",
	"Remove 1 goblin from the lair": "Verwijder 1 goblin uit het hol",
	"Goblins can be added to the lair in room 2A or 2C, and are in addition to any other adjustments made. Regardless of the check result, the characters do find the tracks of the goblins eventually and they can follow their tracks back to the caves that the goblins call home.": "Goblins kunnen worden toegevoegd aan het hol in kamer 2A of 2C, en komen bovenop alle andere aanpassingen die zijn gedaan. Ongeacht het resultaat van de check, vinden de karakters uiteindelijk wel de sporen van de goblins en kunnen zij hun sporen volgen terug naar de grotten die de goblins hun thuis noemen.",
	"Depending on the results of the Wisdom (Survival) check and the abilities of the characters (i.e. rangers may have the ability to know numbers of creatures automatically), dole out information as you see fit.": "Afhankelijk van de resultaten van de Wisdom (Survival) check en de vaardigheden van de personages (bv. rangers kunnen automatisch het aantal wezens kennen), deel je informatie uit zoals je goeddunkt.",
	"The trails make it appear that about a dozen prisoners were being dragged.": "De sporen laten zien dat ongeveer een dozijn gevangenen werden gesleept.",
	"The prints in the mud show that more than a dozen goblin-sized creatures passed through here today.": "De afdrukken in de modder tonen aan dat hier vandaag meer dan een dozijn wezens van goblinformaat zijn langsgekomen.",
	"One larger-sized creature also walked with the other creatures. The print size reveals that this creature was probably larger than a human, though not as large as an ogre.": "Een wezen van grotere afmetingen liep ook met de andere wezens mee. De afdrukgrootte verraadt dat dit schepsel waarschijnlijk groter was dan een mens, maar niet zo groot als een oger.",
	"After traversing the swampy bog for at least an hour (adjust the time based on the level of success in the Wisdom (Survival) check), the characters finally come to the end of the trail. The trail leads directly into the mouth of a cave in the side of a hill rising from the bog. Brush and other low vegetation allow the characters to easily hide and observe the following.": "Na minstens een uur door het moerassige moeras te hebben gelopen (pas de tijd aan aan de hand van de mate van succes bij de Wijsheid (Overleven) check), komen de personages eindelijk aan het einde van het pad. Het pad leidt rechtstreeks naar de mond van een grot in de zijkant van een heuvel die uit het moeras oprijst. Door struikgewas en andere lage begroeiing kunnen de personages zich gemakkelijk verbergen en het volgende observeren.",
	"At the entrance, the characters observe a goblin talking in Common to a human-sized figured dressed in heavy cloaks that obscure his face. The voice is male and human-sounding.": "Bij de ingang zien de personages een kobold die in het gewoontedier praat tegen een figuur van menselijke grootte, gekleed in zware mantels die zijn gezicht aan het zicht onttrekken. De stem is mannelijk en klinkt als een mens.",
	"The goblin says in broken Common, \"Only one raiding group return. They bring prisoners. Other raiding groups return soon. No more snake coin people found.\"": "De goblin zegt in gebroken Common, \"Slechts één roversgroep keert terug. Ze brengen gevangenen mee. Andere overvallers zullen spoedig terugkeren. Geen slangenmunten mensen meer gevonden.\"",
	"The human nods and says, \"Excellent. Tell Gorrunk that my friends and I will pay lots of coin and give lots of gifts for all of the dragon artifacts you can find. And kill any other humans who you find near your home.\"": "De mens knikt en zegt: \"Uitstekend. Zeg Gorrunk dat mijn vrienden en ik veel munten zullen betalen en veel geschenken zullen geven voor alle drakenartefacten die je kunt vinden. En dood alle andere mensen die je in de buurt van je huis vindt.\"",
	"The goblin nods and enters the cave, while the cloaked figure whispers a word and simply vanishes.": "De kobold knikt en gaat de grot binnen, terwijl de gecamoufleerde figuur een woord fluistert en gewoon verdwijnt.",
	"This should get across to the characters that something bigger is behind the goblin attack, and that many more goblins are going to be returning to the lair soon. They have very little time to rescue the prisoners!": "Dit moet de personages duidelijk maken dat er iets groters achter de koboldaanval zit, en dat er binnenkort nog veel meer kobolden naar het hol zullen terugkeren. Ze hebben heel weinig tijd om de gevangenen te redden!",
	"No further movement or traffic occurs near the cave entrance, although there is an occasional goblin shout or human scream echoing from within.": "Er is verder geen beweging of verkeer bij de ingang van de grot, hoewel er af en toe een koboldgeschreeuw of menselijke schreeuw van binnenuit weerklinkt.",
	"The Foulwater goblin tribe moved into this cave system less than a month ago. A young black dragon dominated the area before that, but it died in a fight with some adventurers. The adventurers perished as well, leaving the place open for occupation.": "De Foulwater goblin stam is minder dan een maand geleden naar dit grottenstelsel verhuisd. Een jonge zwarte draak domineerde het gebied daarvoor, maar hij stierf in een gevecht met enkele avonturiers. De avonturiers kwamen ook om, en lieten de plek open voor bezetting.",
	"The goblins thought their luck was great in finding the place. However, the presence of the dragon brought other interested parties-the Cult of the Dragon in particular. After the Cult killed many goblins while exploring the extensive cave system, the two sides struck a deal. The goblins would excavate and explore the former dragon's lair, and the Cult would purchase from them anything relevant to their interests in dragons.": "De goblins dachten dat ze veel geluk hadden met het vinden van de plek. De aanwezigheid van de draak bracht echter andere geïnteresseerden mee - de Cultus van de Draak in het bijzonder. Nadat de Cult vele goblins had gedood bij het verkennen van het uitgebreide grottenstelsel, sloten de twee partijen een overeenkomst. De goblins zouden het voormalige hol van de draak opgraven en verkennen, en de Cult zou alles van hen kopen wat relevant was voor hun interesses in draken.",
	"A member of the Zhentarim, following a lead that Cult activity was spotted in the area, entered the cave to investigate. He was waylaid by the goblins. Now the goblins are raiding the countryside at the behest of the Cult, ensuring that no more Zhentarim operatives happen across the area.": "Een lid van de Zhentarim ging, na een aanwijzing dat er sekte-activiteiten in het gebied waren waargenomen, de grot binnen om een onderzoek in te stellen. Hij werd overvallen door de goblins. Nu plunderen de goblins het platteland in opdracht van de Cult, om ervoor te zorgen dat er geen Zhentarim agenten meer in het gebied komen."
}