{
	"For years, the Most Solemn Order of the Silent Shroud hass tended the deead at Valingheen graveyard, providing them a peaceful eternal rest. Now, that rest has been disturbed by a necromancer seeking out a key to re-activate the Pool of Radiance. An adventure for 1st-4th level characters.": "Jarenlang heeft de Orde van de Stille Lijkwade de doden op het kerkhof van Valingheen verzorgd en hen een vredige eeuwige rust gegeven. Nu is die rust verstoord door een necromant die op zoek is naar een sleutel om de Pool of Radiance weer te activeren. Een avontuur voor karakters van het 1e tot 4e niveau.",
	"Welcome to {@b Dues for the Dead}, a D&D Expeditions adventure, part of the official D&D Adventurers League organized play system and the Tyranny of Dragons storyline season.  {@b This adventure is designed for three to seven 1st-4th level characters, and is optimized for five 2nd level characters.} Characters outside this level range cannot participate in this adventure. Players with ineligble characters can create a new 1st-level character or use a pregenerated character.  The adventure takes place in Phlan, a large city on the shore of the Moonsea, in the Forgotten Realms. More specifically, it takes place almost entirely in and beneath the city's cemetery, Valhingen Graveyard.": "Welkom bij {@b Dues for the Dead}, een D&D Expeditions avontuur, onderdeel van het officiële D&D Adventurers League georganiseerd spelsysteem en het Tyranny of Dragons verhaallijn seizoen.  {@b This adventure is designed for three to seven 1st-4th level characters, and is optimized for five 2nd level characters.} Characters buiten deze level range kunnen niet deelnemen aan dit avontuur. Spelers met ongeschikte karakters kunnen een nieuw 1e level karakter maken of een voorgegenereerd karakter gebruiken.  Het avontuur speelt zich af in Phlan, een grote stad aan de kust van de Moonsea, in de Forgotten Realms. Meer specifiek speelt het zich bijna volledig af in en onder het kerkhof van de stad, Valhingen Graveyard.",
	"This adventure is official for D&D Adventurers League play. The D&D Adventurers League is the official organized play system for Dungeons and Dragons.  Players can create characters and participate in any adventure allowed as a part of the D&D Adventurers League. As they adventure, players track their characters' experience, treasure, and other rewards, and can take those characters through other adventures that will continue their story.": "Dit avontuur is officieel voor D&D Adventurers League spel. De D&D Adventurers League is het officiële georganiseerde spelsysteem voor Dungeons and Dragons.  Spelers kunnen karakters creëren en deelnemen aan elk avontuur dat is toegestaan als onderdeel van de D&D Adventurers League. Tijdens hun avonturen houden de spelers de ervaring, schatten en andere beloningen van hun personages bij, en kunnen ze met hun personages andere avonturen aangaan die hun verhaal voortzetten.",
	"D&D Adventurers League play is broken up into storyline seasons. When players create characters, they attach those characters to a storyline season, which determines what rules they're allowed to use to create and advance their characters. Players can continue to play their characters after the storyline season has finished, possibly participating in a second or third storyline with those same characters. A character's level is the only limitation for adventure play. A player cannot use a character of a level higher or lower than the level range of a D&D Adventurers League adventure.": "Het D&D Adventurers League spel is opgedeeld in verhaallijnen seizoenen. Wanneer spelers karakters creëren, verbinden ze die karakters aan een verhaallijnseizoen, dat bepaalt welke regels ze mogen gebruiken om hun karakters te creëren en vooruit te helpen. Spelers kunnen hun personages blijven spelen nadat het verhaallijnseizoen is afgelopen, eventueel door deel te nemen aan een tweede of derde verhaallijn met dezelfde personages. Het level van een personage is de enige beperking voor het spelen van avonturen. Een speler kan geen personage gebruiken met een level dat hoger of lager is dan het level van een D&D Adventurers League avontuur.",
	"If you're running this adventure as a part of a store event or at certain conventions, you'll need a DCI number. This number is your official Wizards of the Coast organized play identifier. If you don't have a number, you can obtain one at a store event. Check with your organizer for details.": "Als je dit avontuur speelt als onderdeel van een winkelevenement of op bepaalde conventies, heb je een DCI nummer nodig. Dit nummer is je officiële Wizards of the Coast georganiseerd spel identificatie. Als je geen nummer hebt, kun je er een krijgen op een winkelevenement. Neem contact op met je organisator voor meer informatie.",
	"For more information on playing, running games as a Dungeon Master, and organizing games for the D&D Adventurers League, please visit the D&D Adventurers": "Voor meer informatie over het spelen, het leiden van spellen als een Dungeon Master, en het organiseren van spellen voor de D&D Avonturiers League, bezoek de D&D Avonturiers",
	"Before you show up to Dungeon Master this adventure for a group of players, you should do the following to prepare.": "Voordat je dit avontuur als Dungeon Master voor een groep spelers gaat spelen, moet je het volgende doen om je voor te bereiden.",
	"Make sure to have a copy of the most current version of the D&D basic rules or the {@book Player's Handbook|phb}.": "Zorg ervoor dat je een kopie hebt van de meest recente versie van de D&D basisregels of de {@book Player's Handbook|phb}.",
	"Read through the adventure, taking notes of anything you'd like to highlight or remind yourself while running the adventure, such as a way you'd like to portray an NPC or a tactic you'd like to use in a combat.": "Lees het avontuur door en maak aantekeningen van alles wat je wilt benadrukken of waaraan je jezelf wilt herinneren tijdens het uitvoeren van het avontuur, zoals een manier waarop je een NPC wilt uitbeelden of een tactiek die je wilt gebruiken in een gevecht.",
	"Get familiar with the monster statistics in the Appendix.": "Maak je vertrouwd met de monster statistieken in de bijlage.",
	"Gather together any resources you'd like to use to aid you in Dungeon Mastering, such as notecards, a DM screen, miniatures, battlemaps, etc.": "Verzamel alle hulpmiddelen die je wilt gebruiken om je te helpen bij het Dungeon Mastering, zoals notitieboekjes, een DM-scherm, miniaturen, gevechtskaarten, enz.",
	"If you know the composition of the group beforehand, you can make adjustments as noted throughout the adventure.": "Als u van tevoren de samenstelling van de groep kent, kunt u tijdens het avontuur de nodige aanpassingen doen.",
	"Ask the players to provide you with relevant character information. This includes:": "Vraag de spelers om je te voorzien van relevante karakterinformatie. Dit omvat:",
	"Character name and level": "Karakter naam en niveau",
	"Character race and class": "Karakter ras en klasse",
	"Passive Wisdom (Perception)--the most common passive ability check": "Passieve Wijsheid (Perceptie)-de meest voorkomende passieve vaardigheidscontrole",
	"Anything notable as specified by the adventure (such as backgrounds, traits, flaws, and so on)": "Alles wat in het avontuur wordt vermeld (zoals achtergronden, karaktertrekken, gebreken, enzovoort)",
	"Players that have characters outside the adventure's level range cannot participate in the adventure with those characters. Players with ineligible characters can make a new 1st-level character or use a pregenerated character. Players can play an adventure they previously played or ran as a Dungeon Master, but not with the same character (if applicable).": "Spelers die personages hebben die buiten het levelbereik van het avontuur vallen, kunnen niet aan het avontuur deelnemen met die personages. Spelers met personages die niet in aanmerking komen, kunnen een nieuw 1e level personage maken of een vooraf gegenereerd personage gebruiken. Spelers kunnen een avontuur spelen dat ze eerder als Dungeon Master hebben gespeeld of geleid, maar niet met hetzelfde personage (indien van toepassing).",
	"Ensure that each player has an official adventure logsheet for his or her character (if not, get one from the organizer). The player will fill out the adventure name, session number, date, and your name and DCI number.  In addition, the player also fills in the starting values for XP, gold, downtime, renown, and number of permanent magic items. He or she will fill in the other values and write notes at the conclusion of the session. Each player is responsible for maintaining an accurate logsheet.": "Zorg ervoor dat elke speler een officieel avontuur logsheet heeft voor zijn of haar karakter (zo niet, vraag er dan een aan de organisator). De speler vult de naam van het avontuur in, het sessienummer, de datum, en uw naam en DCI-nummer.  Daarnaast vult de speler ook de beginwaarden in voor XP, goud, downtime, renown, en het aantal permanente magische voorwerpen. Hij of zij zal de andere waarden invullen en notities schrijven aan het einde van de sessie. Elke speler is verantwoordelijk voor het bijhouden van een nauwkeurig logsheet.",
	"If you have time, you can do a quick scan of a player's character sheet to ensure that nothing looks out of order. If you see magic items of very high rarities or strange arrays of ability scores, you can ask players to provide documentation for the irregularities. If they cannot, feel free to restrict item use or ask them to use a standard ability score array. Point players to the D&D Adventurers League Player's Guide for reference.": "Als je tijd hebt, kun je een snelle scan maken van het karakterblad van een speler om er zeker van te zijn dat niets niet in orde lijkt. Als je magische voorwerpen van zeer hoge zeldzaamheid of vreemde arrays van vaardigheidsscores ziet, kun je de spelers vragen om documentatie voor de onregelmatigheden. Als ze dat niet kunnen, dan kun je het gebruik van het item beperken of hen vragen om een standaard array van vaardigheidsscores te gebruiken. Wijs spelers op de D&D Adventurers League Player's Guide als referentie.",
	"If players wish to spend downtime days and it's the beginning of an adventure or episode, they can declare their activity and spend the days now, or they can do so at the end of the adventure or episode.": "Als spelers stilstanddagen willen uitgeven en het is het begin van een avontuur of episode, dan kunnen ze hun activiteit aangeven en de dagen nu uitgeven, of ze kunnen dat doen aan het eind van het avontuur of de episode.",
	"Players should select their characters' spells and other daily options prior to the start of the adventure, unless the adventure specifies otherwise. Feel free to reread the adventure description to help give players hints about what they might face.": "De spelers moeten voor het begin van het avontuur de spreuken en andere dagelijkse opties voor hun personages kiezen, tenzij in het avontuur anders is aangegeven. Lees de beschrijving van het avontuur nog eens door om de spelers hints te geven over wat hen te wachten kan staan.",
	"Throughout this adventure, you may see sidebars to help you make adjustments to this adventure for smaller/larger groups and characters, of higher/lower levels that the optimized group size. Most of the time, this is used for combat encounters.": "In de loop van dit avontuur kun je zijbalken zien om je te helpen dit avontuur aan te passen voor kleinere/grotere groepen en personages, van hogere/lagere niveaus dan de geoptimaliseerde groepsgrootte. Meestal wordt dit gebruikt voor gevechtsontmoetingen.",
	"You may adjust the adventure beyond the guidelines given in the adventure, or for other reasons. For example, if you're playing with a group of inexperienced players, you might want to make the adventure a little easier; for very experienced players, you might want to make it a little harder. Therefore, five categories of party strength have been created for you to use as a guide.": "Je kunt het avontuur aanpassen buiten de richtlijnen die in het avontuur staan, of om andere redenen. Als je bijvoorbeeld met een groep onervaren spelers speelt, wil je het avontuur misschien wat makkelijker maken; voor zeer ervaren spelers wil je het misschien wat moeilijker maken. Daarom zijn er vijf categorieën voor de sterkte van een groep gemaakt, die je als leidraad kunt gebruiken.",
	"Use these as a guide, and feel free to use a different adjustment during the adventure if the recommended party strength feels off for the group.": "Gebruik deze als leidraad, en voel je vrij om tijdens het avontuur een andere instelling te gebruiken als de aanbevolen groepssterkte niet goed aanvoelt voor de groep.",
	"This adventure is optimized for a party of five 2ndlevel characters. To figure out whether you need to adjust the adventure, do the following:": "Dit avontuur is geoptimaliseerd voor een groep van vijf 2ndlevel karakters. Om uit te vinden of je het avontuur moet aanpassen, doe je het volgende:",
	"Add up the total levels of all the characters": "Tel de totale levels van alle personages op",
	"Divide the total by the number of characters": "Deel het totaal door het aantal tekens",
	"Round fractions of .5 or greater up; round frations of less than .5 down": "Rond breuken van .5 of meer naar boven af; rond breuken van minder dan .5 naar beneden af",
	"You've now determined the average party level (APL) for the adventure. To figure out the party strength for the adventure, consult the following table.": "Je hebt nu het gemiddelde partijniveau (APL) voor het avontuur bepaald. Om de groepssterkte voor het avontuur te bepalen, raadpleeg je de volgende tabel.",
	"3-4 characters, APL less than": "3-4 tekens, APL minder dan",
	"Very weak": "Zeer zwak",
	"3-4 characters, APL equivalent": "3-4 tekens, APL equivalent",
	"3-4 characters, APL greater than": "3-4 tekens, APL groter dan",
	"Average": "Gemiddeld",
	"5 characters, APL less than": "5 tekens, APL minder dan",
	"5 characters, APL equivalent": "5 tekens, APL equivalent",
	"5 characters, APL greater than": "5 tekens, APL groter dan",
	"Strong": "Sterk",
	"6-7 characters, APL less than": "6-7 tekens, APL minder dan",
	"6-7 characters, APL equivalent": "6-7 tekens, APL equivalent",
	"6-7 characters, APL greater than": "6-7 tekens, APL groter dan",
	"Very strong": "Zeer sterk",
	"{@b Average party strength} indicates no recommended adjustments to the adventure. Each sidebar may or may not offer suggestions for certain party strengths. If a particular recommendation is not offered for your group, you don't have to make adjustments.": "{@b Average party strength} geeft geen aanbevolen aanpassingen van het avontuur aan. Elke zijbalk kan al dan niet suggesties bevatten voor bepaalde groepssterkten. Als een bepaalde aanbeveling voor jouw groep niet wordt gegeven, hoef je geen aanpassingen te maken.",
	"As the DM of the session, you have the most important role in facilitating the enjoyment of the game for the players. You help guide the narrative and bring the words on these pages to life. The outcome of a fun game session often creates stories that live well beyond the play at the table. Always follow this golden rule when you DM for a group:": "Als de DM van de sessie, heb jij de belangrijkste rol in het vergemakkelijken van het plezier van het spel voor de spelers. Jij helpt het verhaal te begeleiden en de woorden op deze pagina's tot leven te brengen. Het resultaat van een leuke spelsessie creëert vaak verhalen die nog lang na het spel aan de tafel voortleven. Volg altijd deze gouden regel wanneer je DM doet voor een groep:",
	"To reinforce this golden rule, keep in mind the following:": "Om deze gouden regel kracht bij te zetten, moet u het volgende in gedachten houden:",
	"You are empowered to make adjustments to the adventure and make decisions about how the group interacts with the world of this adventure. This is especially important and applicable outside of combat, but feel free to adjust the adventure for groups that are having too easy or too hard of a time.": "Je bent bevoegd om het avontuur aan te passen en beslissingen te nemen over hoe de groep omgaat met de wereld van dit avontuur. Dit is vooral belangrijk en van toepassing buiten de gevechten, maar voel je vrij om het avontuur aan te passen voor groepen die het te makkelijk of te moeilijk hebben.",
	"Don't make the adventure too easy or too difficult for a group. Never being challenged makes for a boring game, and being overwhelmed makes for a frustrating game. Gauge the experience of the players (not the characters) with the game, try to feel out (or ask) what they like in a game, and attempt to give each of them the experience they're after when they play D&D. Give everyone a chance to shine.": "Maak het avontuur niet te makkelijk of te moeilijk voor een groep. Nooit uitgedaagd worden zorgt voor een saai spel, en overweldigd worden zorgt voor een frustrerend spel. Meet de ervaring van de spelers (niet de personages) met het spel, probeer uit te vinden (of te vragen) wat ze leuk vinden in een spel, en probeer elk van hen de ervaring te geven die ze zoeken wanneer ze D&D spelen. Geef iedereen een kans om te schitteren.",
	"Be mindful of pacing, and keep the game session moving along appropriately. Watch for stalling, since play loses momentum when this happens. At the same time, make sure that the players don't finish too early; provide them with a full play experience. Try to be aware of running long or short. Adjust the pacing accordingly.": "Houd het tempo in de gaten en zorg dat de spelsessie goed verloopt. Kijk uit voor tijdrekken, want als dat gebeurt, gaat de vaart uit het spel. Zorg er tegelijkertijd voor dat de spelers niet te vroeg klaar zijn; geef ze een volledige spelervaring. Probeer u bewust te zijn van te lang of te kort spelen. Pas het tempo daarop aan.",
	"Read-aloud text is just a suggestion; feel free to modify the text as you see fit, especially when dialogue is present.": "De voorleestekst is slechts een suggestie; voel je vrij om de tekst naar eigen inzicht aan te passen, vooral wanneer er sprake is van dialoog.",
	"Give the players appropriate hints so they can make informed choices about how to proceed. Players should be given clues and hints when appropriate so they can tackle puzzles, combat, and interactions without getting frustrated over lack of information.  This helps to encourage immersion in the adventure and gives players \"little victories\" for figuring out good choices from clues.": "Geef de spelers de juiste hints, zodat ze weloverwogen keuzes kunnen maken over hoe ze verder moeten. Spelers moeten aanwijzingen en hints krijgen wanneer dat nodig is, zodat ze puzzels, gevechten en interacties kunnen aanpakken zonder gefrustreerd te raken door een gebrek aan informatie.  Dit helpt om de spelers in het avontuur te dompelen en geeft ze \"kleine overwinningen\" voor het maken van goede keuzes op basis van aanwijzingen.",
	"In short, being the DM isn't about following the adventure's text word-for-word; it's about facilitating a fun, challenging game environment for the players. The {@book Dungeon Master's Guide|dmg} has more information on the art of running a D&D game.": "Kortom, de DM zijn gaat niet over het woord voor woord volgen van de tekst van het avontuur; het gaat over het faciliteren van een leuke, uitdagende spelomgeving voor de spelers. De {@book Dungeon Master's Guide|dmg} heeft meer informatie over de kunst van het runnen van een D&D spel.",
	"At the beginning of each play session, players must declare whether or not they are spending any days of downtime. The player records the downtime spent on the adventure logsheet. The following options are available to players during downtime (see the D&D basic rules or the D&D Adventurers League Player's Guide for more information):": "Aan het begin van elke speelsessie moeten de spelers aangeven of ze al dan niet downtime-dagen doorbrengen. De speler noteert de doorgebrachte downtime op het avontuur logsheet. De volgende opties zijn beschikbaar voor de spelers tijdens de downtime (zie de D&D basisregels of de D&D Adventurers League Player's Guide voor meer informatie):",
	"Catching up": "Inhalen.",
	"Crafting (exception: multiple characters cannot commit to crafting a single item)": "Handvaardigheid (uitzondering: meerdere karakters kunnen zich niet verbinden tot het vervaardigen van een enkel voorwerp)",
	"Practicing a profession": "Het uitoefenen van een beroep",
	"Recuperating": "Herstellende",
	"Spellcasting services (end of the adventure only)": "Bezweringsdiensten (alleen aan het eind van het avontuur)",
	"Training": "Opleiding",
	"Other downtime options might be available during adventures or unlocked through play, including -factionspecific activities.": "Andere downtime-opties kunnen beschikbaar zijn tijdens avonturen of ontgrendeld worden tijdens het spel, inclusief -factiespecifieke activiteiten.",
	"In addition, whenever a character spends downtime days, that character also spends the requisite expense for his or her lifestyle. Costs are per day, so a character that spends ten days of downtime also spends ten days of expenses maintaining his or her lifestyle. Some downtime activities help with lifestyle expenses or add lifestyle expenses.": "Bovendien, telkens wanneer een personage downtime-dagen doorbrengt, geeft dat personage ook de nodige uitgaven voor zijn of haar levensstijl uit. De kosten worden per dag berekend, dus een personage dat tien dagen aan vrije tijd besteedt, besteedt ook tien dagen aan uitgaven om zijn of haar levensstijl in stand te houden. Sommige downtime-activiteiten helpen bij de uitgaven voor de levensstijl of voegen uitgaven voor de levensstijl toe.",
	"Any settlement the size of a town or larger can provide some spellcasting services. Characters need to be able to travel to the settlement to obtain these services.  Alternatively, if the party finishes an adventure, they can be assumed to return to the settlement closest to the adventure location.": "Elke nederzetting ter grootte van een stad of groter kan betoveringsdiensten aanbieden. Characters moeten naar de nederzetting kunnen reizen om deze diensten te verkrijgen.  Als het gezelschap een avontuur beëindigt, kan men er ook van uitgaan dat ze terugkeren naar de nederzetting die het dichtst bij de plaats van het avontuur ligt.",
	"Spell services generally available include healing and recovery spells, as well as information-gathering spells.  Other spell services might be available as specified in the adventure. The number of spells available to be cast as a service is limited to a maximum of three per day total, unless otherwise noted.": "Tot de algemeen beschikbare spreukendiensten behoren genezings- en herstelspreuken en informatieverzamelende spreuken.  Andere spreukendiensten kunnen beschikbaar zijn zoals aangegeven in het avontuur. Het aantal spreuken dat als dienst kan worden gebruikt, is beperkt tot maximaal drie per dag, tenzij anders vermeld.",
	"{@spell Cure wounds} (1st level)": "{@spell Cure wounds} (1e niveau)",
	"{@spell Prayer of healing} (2nd level)": "{@spell Prayer of healing} (2e niveau)",
	"A character possessing the acolyte background requesting spellcasting services at a temple of his or her faith may request one spell per day from the Spellcasting Services table for free.  The only cost paid for the spell is the base price for the consumed material component, if any.": "Een karakter dat de acolietachtergrond bezit en spellcastingdiensten aanvraagt in een tempel van zijn of haar geloof, kan gratis één spell per dag aanvragen uit de tabel Spellcasting Services.  De enige kosten die voor de spreuk worden betaald is de basisprijs voor de verbruikte materiële component, indien aanwezig.",
	"Sometimes bad things happen, and characters get poisoned, diseased, or die. Since you might not have the same characters return from session to session, here are the rules when bad things happen to characters.": "Soms gebeuren er slechte dingen en worden personages vergiftigd, ziek of sterven ze. Aangezien het mogelijk is dat niet elke sessie dezelfde personages terugkeren, gelden hier de regels voor slechte dingen die personages overkomen.",
	"A character still affected by diseases, poisons, and other similar effects at the conclusion of an adventure can spend downtime days recuperating until such time as he or she resolves the effect to its conclusion (see the recuperating activity in the D&D basic rules). If a character doesn't resolve the effect between sessions, that character begins the next session still affected by the debilitating effect.": "Een personage dat aan het eind van een avontuur nog steeds getroffen is door ziektes, vergiften en andere soortgelijke effecten kan downtime-dagen doorbrengen om te herstellen totdat hij of zij het effect tot het einde heeft opgelost (zie de activiteit herstellen in de D&D basisregels). Als een personage het effect tussen de sessies niet oplost, begint dat personage de volgende sessie nog steeds met het verzwakkende effect.",
	"A character who dies during the course of the adventure has a few options at the end of the session (or whenever arriving back in civilization) if no one in the adventuring party has immediate access to a raise dead or revivify spell, or similar magic. A character subject to a raise dead spell is affected negatively until all long rests have been completed during an adventure. Alternatively, each downtime day spent after raise dead reduces the penalty to attack rolls, saving throws, and ability checks by 1, in addition to any other benefits the downtime activity might provide.": "Een karakter dat in de loop van het avontuur sterft heeft aan het einde van de sessie (of bij aankomst in de beschaafde wereld) een paar opties als niemand in het gezelschap onmiddellijk toegang heeft tot een doodsopwekkings- of herleefspreuk, of soortgelijke magie. Een personage dat een raise dead spell ondergaat wordt negatief beïnvloed totdat alle long rests zijn voltooid tijdens een avontuur. Een andere mogelijkheid is dat elke rustdag die je doorbrengt na een raise dead de straf op aanvalsrollen, saving throws en ability checks met 1 vermindert, naast alle andere voordelen die de rustactiviteit kan opleveren.",
	"If the dead character is unwilling or unable to exercise any of the other options, the player creates a new character. The new character does not have any items or rewards possessed by the dead character.": "Als het dode karakter niet bereid of in staat is om een van de andere opties uit te oefenen, creëert de speler een nieuw karakter. Het nieuwe personage heeft geen voorwerpen of beloningen die het dode personage bezat.",
	"If the character's body is recoverable (it's not missing any vital organs and is mostly whole) and the player would like the character to be returned to life, the party can take the body back to civilization and use the dead character's funds to pay for a raise dead spell. A raise dead spell cast in this manner costs the character 1,250 gp.": "Als het lichaam van het personage hersteld kan worden (het mist geen vitale organen en is grotendeels heel) en de speler wil het personage weer tot leven wekken, dan kan het gezelschap het lichaam mee terug nemen naar de beschaving en het geld van het dode personage gebruiken om een Wek de Dode Spreuk te betalen. Een opwekkingsspreuk die op deze manier wordt uitgesproken kost het personage 1.250 gp.",
	"As above, except that some or all of the 1,250 gp for the raise dead spell is paid for by the party at the end of the session. Other characters are under no obligation to spend their funds to bring back a dead party member.": "Als hierboven, behalve dat de 1.250 gp voor de \"Raise Dead\" spreuk geheel of gedeeltelijk door de partij betaald wordt aan het einde van de sessie. Andere personages zijn niet verplicht hun geld uit te geven om een dood lid van de groep terug te brengen.",
	"If the character is of level 1 to 4 and a member of a faction, the dead character's body can be returned to civilization and a patron from the faction ensures that he or she receives a raise dead spell. However, any character invoking this charity forfeits all XP and rewards from that session (even those earned prior to death during that session), and cannot replay that episode or adventure with that character again. Once a character reaches 5th level, this option is no longer available.": "Als het personage van level 1 tot 4 is en lid van een factie, kan het lichaam van het dode personage teruggebracht worden naar de beschaving en een beschermheer van de factie zorgt ervoor dat hij of zij een raise dead spell krijgt. Een personage dat zich op deze liefdadigheidsspreuk beroept, verliest echter alle XP en beloningen van die sessie (zelfs die welke voor de dood tijdens die sessie zijn verdiend), en kan die episode of dat avontuur met dat personage niet nog eens spelen. Zodra een personage 5e level bereikt, is deze optie niet langer beschikbaar.",
	"In its quest to set Tiamat free in the world, the Cult of the Dragon is ever searching for magical knowledge and spares no effort in doing so. Cult leaders enlisted the aid of expatriate Red Wizards of Thay, who hoped eventually to turn Tiamat's power against Szass Tam.": "In haar streven om Tiamat in de wereld te bevrijden, is de Cultus van de Draak altijd op zoek naar magische kennis en spaart daarbij geen moeite. De leiders van de Cult hebben de hulp ingeroepen van Rode Tovenaars van Thay, die hoopten uiteindelijk de macht van Tiamat tegen Szass Tam te kunnen keren.",
	"Those Red Wizards are assigned to wide-ranging tasks across Faerun. Dues for the Dead concerns a Red Wizard necromancer named Rorreth Monforoth who was assigned to find a way to locate the now-inert Pool of Radiance beneath Phlan and reconnect it to the Weave.": "Deze Rode Tovenaars worden ingezet voor veelomvattende taken in heel Faerun. Dues for the Dead gaat over een Rode Tovenaar necromancer genaamd Rorreth Monforoth die de opdracht heeft gekregen om een manier te vinden om de nu inerte Pool of Radiance onder Phlan te lokaliseren en deze opnieuw te verbinden met de Weave.",
	"At some point, long ago, a Pool of Radiance--a powerful and dangerous anomaly in the Weave--formed beneath Phlan, a city with a long and troubled history on the northern shore of the Moonsea. This font of raw magic was found by an entity named Tyranthraxus who used its power to possess the body of a bronze dragon.  Tyranthraxus was eventually defeated by a band of adventurers and the Pool of Radiance was transformed into a normal pool of water beneath Valjevo Castle.  Despite this, however, its legend persists.": "Ergens, lang geleden, vormde zich onder Phlan, een stad met een lange en roerige geschiedenis aan de noordkust van de Maanzee, een Poel van Straling, een krachtige en gevaarlijke anomalie in het Weefsel. Deze bron van ruwe magie werd gevonden door een entiteit genaamd Tyranthraxus die de kracht ervan gebruikte om het lichaam van een bronzen draak te bezitten.  Tyranthraxus werd uiteindelijk verslagen door een groep avonturiers en de Pool of Radiance werd omgevormd tot een normale poel water onder het Kasteel van Valjevo.  Desondanks blijft de legende voortbestaan.",
	"Rorreth Monforoth has been sent to Phlan along with a handful of Cult \"advisors\" for two reasons; to seek out a means of entry into the ruins beneath Valjevo Castle and to create a host of undead. Once this has been accomplished, the Cult will have a veritable army of undead with which to secure Phlan, and subsequently, the Pool of Radiance.": "Rorreth Monforoth is naar Phlan gestuurd, samen met een handvol Cult \"adviseurs\", om twee redenen: om een manier te vinden om de ruïnes onder Kasteel Valjevo binnen te komen en om een leger van ondoden te creëren. Als dit is gelukt, zal de Cult een leger van ondoden hebben om Phlan, en daarmee de Pool of Radiance, veilig te stellen.",
	"The adventure begins with characters hearing about the reappearance of undead creatures in the cemetery next to the city of Phlan. The faithful of Kelemvor, who take care of the cemetery, are seeking men and women who are willing to track down the undead, destroy them, and find out where they came from and why.": "Het avontuur begint met personages die horen over het opnieuw verschijnen van ondode wezens op het kerkhof naast de stad Phlan. De gelovigen van Kelemvor, die het kerkhof beheren, zoeken mannen en vrouwen die bereid zijn de ondoden op te sporen, te vernietigen, en uit te zoeken waar ze vandaan komen en waarom.",
	"Most of the cemetery is underground, in extensive catacombs that have been used for more than a millennia. They are provided a guide, but not even the cemetery's caretakers know the full extent of the catacombs. Much of the adventure involves exploring the catacombs, facing revived undead and other dangers, until characters discover that a Red Wizard necromancer is responsible for the trouble. They capture a clue about what the necromancer seeks, and they can gain important additional information if they take that clue to an NPC sage for analysis.": "Het grootste deel van de begraafplaats ligt onder de grond, in uitgestrekte catacomben die al meer dan een millennium worden gebruikt. Ze krijgen een gids, maar zelfs de beheerders van het kerkhof kennen de catacomben niet helemaal. Een groot deel van het avontuur bestaat uit het verkennen van de catacomben, waarbij ze het moeten opnemen tegen tot leven gewekte ondoden en andere gevaren, totdat de personages ontdekken dat een necromant van de Rode Tovenaar verantwoordelijk is voor de problemen. Ze krijgen een aanwijzing over wat de necromant zoekt, en kunnen belangrijke extra informatie krijgen als ze die aanwijzing voor analyse naar een NPC wijsgeer brengen.",
	"Armed with solid information about the necromancer's goal, the adventurers set out to confront him to prevent him from achieving his goal.": "Gewapend met solide informatie over het doel van de necromant, gaan de avonturiers de confrontatie met hem aan om te voorkomen dat hij zijn doel bereikt.",
	"While the characters are in the city of Phlan or traveling nearby, they encounter this handbill posted on a wall or tree. They could also hear the information directly in conversation with a traveling merchant or a resident of Phlan or overhear other travelers discussing \"the undead problem\" at Valhingen Graveyard.": "Terwijl de personages in de stad Phlan zijn of op reis in de buurt, komen zij deze strooibiljet tegen die op een muur of in een boom zijn opgehangen. Ze kunnen de informatie ook rechtstreeks vernemen in een gesprek met een reizende koopman of inwoner van Phlan of andere reizigers horen praten over \"het probleem van de ondoden\" op het kerkhof van Valhingen.",
	"WANTED:": "GEZOCHT:",
	"Holy Knights,": "Heilige ridders,",
	"Blessed Warriors of the Gods,": "Gezegende krijgers van de Goden,",
	"and other bold slayers of the Undead.": "en andere dappere doders van de Ondoden.",
	"Reward commensurate with risk.": "Beloning evenredig met risico.",
	"For particulars, contact Doomguide Yovir Glandon": "Voor bijzonderheden, neem contact op met Doomguide Yovir Glandon",
	"at Valhingen Graveyard, City of Phlan": "op het kerkhof van Valhingen, Stad van Phlan",
	"The graveyard sits north of the city, on the opposite shore of Stojanow River. It is a beautiful garden of statues, tended plants, trees, mausoleums, and headstones. The condition of the graveyard is entirely pristine thanks to the tireless work of Kelemvorites who tend it.": "Het kerkhof ligt ten noorden van de stad, aan de andere oever van de rivier de Stojanow. Het is een prachtige tuin met standbeelden, verzorgde planten, bomen, mausolea en grafstenen. Het kerkhof is in ongerepte staat dankzij het onvermoeibare werk van de Kelemvorieten die het onderhouden.",
	"Phlan has been the site of a city for over 1,000 years.  It's experienced so many cycles of growth and collapse, of prosperity and destruction, that it's impossible to estimate accurately how many people have lived there and subsequently been interred in Valhingen. A conservative estimate puts the number at well over 100,000 but that estimate could easily be two, three, or even five times that many.": "Phlan is al meer dan 1000 jaar de plaats van een stad.  Het heeft zoveel cycli van groei en ineenstorting, van welvaart en vernietiging gekend, dat het onmogelijk is nauwkeurig te schatten hoeveel mensen er hebben gewoond en vervolgens in Valhingen zijn bijgezet. Volgens een voorzichtige schatting zijn het er meer dan 100.000, maar dat aantal kan gemakkelijk twee, drie of zelfs vijf keer zo hoog liggen.",
	"Valhingen is large, but so many bodies couldn't possibly be buried there in individual graves and family mausoleums. Most of them are interred in catacombs beneath the graveyard. The catacombs are nearly as old as the city, and their full extent is unknown even to the most senior of Kelemvorites. They extend well beyond the boundary of the graveyard in every direction, including under the city.": "Valhingen is groot, maar er kunnen onmogelijk zoveel lichamen worden begraven in individuele graven en familiemausolea. De meeste lichamen zijn bijgezet in catacomben onder het kerkhof. De catacomben zijn bijna net zo oud als de stad, en zelfs de oudste Kelemvorieten weten niet hoe groot ze zijn. Ze strekken zich uit tot ver buiten het kerkhof, in alle richtingen, ook onder de stad.",
	"Several of the major temples and fortifications in Phlan were known to have entrances of their own, but most of these were sealed during times when undead were a threat. If any of them remain open, no one living in Phlan today knows of them. The only entrance that's known to still be open is the Cloister of Kelemvor in Valhingen Graveyard, and only those galleries directly connected to it are still used for burials.": "Verscheidene van de belangrijkste tempels en vestingwerken in Phlan hadden eigen ingangen, maar de meeste daarvan werden verzegeld in tijden dat ondoden een bedreiging vormden. Als er al ingangen open zijn, weet niemand er meer van. De enige ingang waarvan bekend is dat hij nog open is, is het Klooster van Kelemvor op het kerkhof van Valhingen, en alleen de galerijen die er direct mee verbonden zijn, worden nog voor begrafenissen gebruikt.",
	"The bulk of the action in Dues for the Dead takes place under Valhingen Graveyard. Characters might spend a short time in the city proper, however, when they first arrive or if they consult with a sage during the adventure. In that case, you'll want some basic, atmospheric information on the city.": "Het grootste deel van de actie in Dues for the Dead speelt zich af onder het kerkhof van Valhingen. Personages kunnen echter een korte tijd in de stad zelf doorbrengen, als ze voor het eerst aankomen of als ze tijdens het avontuur een wijsgeer raadplegen. In dat geval wil je wat sfeervolle basisinformatie over de stad.",
	"Phlan has a thousand-year history of ascendance and collapse. Currently, it's experiencing tough times. Less than a year ago, the city's Lord Protector Anivar Daoran was killed in an apparent construction accident while inspecting renovations at Valjevo Castle. Daoran wasn't much of a Lord Protector and he isn't widely mourned. Because he left no heir, the Knight Commander of the Black Fist, Ector Brahms, was declared the Lord Regent. Brahms is an honorable but hidebound man, and Phlan has declined tragically under his guidance. Soldiers of the Black Fist rule the city by martial law. They swiftly dispense punishment but seldom justice. Their increasingly harsh methods are failing to preserve law or order.": "Phlan heeft een duizendjarige geschiedenis van opgang en neergang. Momenteel beleeft het moeilijke tijden. Minder dan een jaar geleden kwam de Beschermheer van de stad, Anivar Daoran, om het leven bij een bouwongeval, terwijl hij renovaties inspecteerde in het Valjevo kasteel. Daoran was niet echt een Heer Beschermer en er wordt niet veel om hem gerouwd. Omdat hij geen erfgenaam naliet, werd de Ridder Commandant van de Zwarte Vuist, Ector Brahms, uitgeroepen tot Heer Regent. Brahms is een eerbaar, maar teruggetrokken man, en Phlan is onder zijn leiding tragisch achteruit gegaan. Soldaten van de Zwarte Vuist regeren de stad door middel van de krijgswet. Ze straffen snel, maar zelden rechtvaardigheid. Hun steeds hardere methodes slagen er niet in de wet of orde te handhaven.",
	"Without the Black Fist to protect them, the people have turned to two other sources; the city's guilds (chiefly stonewrights, carpenters, ironhands, and merchants) and a criminal organization called the Welcomers. These six organizations are constantly at odds with one another over power in the city and, aside from limited exceptions among the guilds, are completely unable to cooperate for the betterment of Phlan. Lord Protector Daoran had begun many construction projects around the city, renovating ancient buildings and reconstructing those damaged in recent wars. All of that work is halted since the city has no money to pay the guilds for their labor; half-built structures are everywhere and heaps of unused construction material clog the streets.": "Zonder de Zwarte Vuist om hen te beschermen, heeft het volk zich tot twee andere bronnen gewend: de gilden van de stad (voornamelijk steenhouwers, timmerlieden, ijzerwerkers en kooplieden) en een criminele organisatie genaamd de Welcomers. Deze zes organisaties liggen voortdurend met elkaar overhoop over de macht in de stad en zijn, afgezien van beperkte uitzonderingen onder de gilden, totaal niet in staat om samen te werken voor de verbetering van Phlan. Heer Beschermer Daoran was begonnen met vele bouwprojecten rond de stad, met de renovatie van oude gebouwen en de wederopbouw van gebouwen die in recente oorlogen waren beschadigd. Al dat werk is stilgelegd omdat de stad geen geld heeft om de gilden voor hun werk te betalen; overal staan half afgebouwde bouwsels en hopen ongebruikt bouwmateriaal verstoppen de straten.",
	"Trade, too, has come to a standstill, leaving merchants with few legal ways to make a living. The Welcomers are openly criminal, and the once-honest guilds are only a few steps removed from being organized crime syndicates themselves.  The Black Fist's methods have made it the people's enemy instead of their guardian, so most honest folk have retreated into the ranks of the Welcomers and the guilds for survival.": "Ook de handel is tot stilstand gekomen, waardoor kooplieden nog maar weinig legale manieren hebben om in hun levensonderhoud te voorzien. De Welcomers zijn openlijk crimineel, en de eens zo eerlijke gilden zijn nog maar een paar stappen verwijderd van het worden van georganiseerde misdaadsyndicaten.  De methodes van de Zwarte Vuist hebben van hem de vijand van het volk gemaakt in plaats van hun beschermer, zodat de meeste eerlijke mensen zich hebben teruggetrokken in de gelederen van de Welcomers en de gilden om te overleven.",
	"The graveyard is the only notable feature of Phlan that sits north of the river. Most of the city is on what's presumed to be an artificial island; sometime in the dim past, Phlan's original builders dug a canal to split the Stojanow River into two channels at its mouth, with the two branches flowing around the city like a moat. A bridge near the city's North Gate crosses the river a short distance west of the graveyard, so mourners can walk to the cemetery easily.": "Het kerkhof is het enige opvallende kenmerk van Phlan dat ten noorden van de rivier ligt. Het grootste deel van de stad ligt op een kunstmatig eiland; ergens in een ver verleden hebben de oorspronkelijke bouwers van Phlan een kanaal gegraven om de rivier de Stojanow bij de monding in tweeën te splitsen, waarbij de twee takken als een gracht om de stad heen stroomden. Een brug bij de noordelijke poort van de stad overspant de rivier een klein stukje ten westen van het kerkhof, zodat rouwenden gemakkelijk naar de begraafplaats kunnen lopen.",
	"The cemetery itself is quite beautiful.": "De begraafplaats zelf is heel mooi.",
	"Valhingen Graveyard looks more like a park than a cemetery and stands in stark contrast to the ramshackle, half-built Phlan. Gravel walkways wend between tall trees, well-tended beds of shrubs and flowers, sturdy mausoleums, and rows of headstones, monuments, and commemorative statues.": "Het kerkhof van Valhingen lijkt meer op een park dan op een begraafplaats en staat in schril contrast met het gammele, half afgebouwde Phlan. Paden van grind slingeren zich tussen hoge bomen, goed verzorgde perken met struiken en bloemen, stevige mausoleums en rijen grafstenen, monumenten en herdenkingsstandbeelden.",
	"You need only a few moments to spot a man and a woman dressed in simple, home-spun gray robes trimming shrubs and pulling weeds from between gravestones.": "In enkele ogenblikken ziet u een man en een vrouw, gekleed in eenvoudige, zelfgemaakte grijze gewaden, die struiken trimmen en onkruid tussen de grafstenen weghalen.",
	"The man and woman are clerics of Kelemvor named {@b Drolo} and {@b Fedya}. They are happy to talk about their work in the cemetery, but they grow morose if asked about undead. Instead, they direct characters to a small chapel where Doomguide Yovir Glandon can be found.": "De man en vrouw zijn geestelijken van Kelemvor genaamd {@b Drolo} en {@b Fedya}. Ze vertellen graag over hun werk op het kerkhof, maar worden somber als ze vragen over ondoden. In plaats daarvan verwijzen ze personages naar een kleine kapel waar Doomguide Yovir Glandon kan worden gevonden.",
	"Doomguide is the title adopted by heads of clerical chapters among the faithful of Kelemvor, Faeriin's deity of death and the dead. \"Doom\" refers not to a bleak destiny but simply to the fact that all mortals face an end to life. Kelemvor's servants ensure that the dead are properly interred and respected, and they see to the needs of the bereaved. To most of Kelemvor's.  faithful, raising a dead person as an undead creature is the most horrific sacrilege imaginable and an unforgivable violation of human sanctity.": "Doemgids is de titel die wordt aangenomen door hoofden van geestelijke kapittels onder de gelovigen van Kelemvor, de godheid van de dood en de doden van Faeriin. \"Doem' verwijst niet naar een somber lot, maar gewoon naar het feit dat alle stervelingen een einde aan hun leven zien komen. Kelemvor's dienaren zorgen ervoor dat de doden naar behoren worden begraven en gerespecteerd, en zij zorgen voor de behoeften van de nabestaanden. Voor de meeste gelovigen van Kelemvor is het tot leven wekken van een dode als een ondood wezen de gruwelijkste heiligschennis die men zich kan voorstellen en een onvergeeflijke schending van de menselijke heiligheid.",
	"Finding Doomguide Glandon is simple enough. Yovir Glandon is a human male of middle age, humorless and stoic in his duty among the dead.": "Doomguide Glandon vinden is eenvoudig genoeg. Yovir Glandon is een mens van middelbare leeftijd, humorloos en stoïcijns in zijn plicht tussen de doden.",
	"Doomguide Yovir Glandon is a thin, human male of middle age, with a shaved head and a well-trimmed beard, streaked with grey. He is dressed in a grass-stained gray robe with twigs and leaves tangled around the frayed hem, sweeping leaves out of the simple stone chapel with a worn-out broom.": "Doomguide Yovir Glandon is een magere, menselijke man van middelbare leeftijd, met een kaalgeschoren hoofd en een goed getrimde baard, grijs gestreept. Hij is gekleed in een met gras bevlekt grijs gewaad met takjes en bladeren verward rond de rafelige zoom, en veegt met een versleten bezem bladeren uit de eenvoudige stenen kapel.",
	"As you approach, he stops sweeping and turns his deep-set, blue eyes in your direction.": "Als je dichterbij komt, stopt hij met vegen en draait zijn diep blauwe ogen in je richting.",
	"\"Hello there,\" he says in a surprisingly resonant voice, \"What service can Kelemvor's Faithful provide for you today?\"": "\"Hallo daar,\" zegt hij met een verrassende galmende stem, \"Welke dienst kan Kelemvor's Faithful u vandaag verlenen?\"",
	"Yovir Glandon has toiled in the gardens of Valhingen for nearly 40 years. But despite his dirty, calloused hands and his grass- stained robes, he is a learned man. Yovir is a reserved man, who lets others steer the course of a conversation; interjecting only where necessary.": "Yovir Glandon zwoegt al bijna 40 jaar in de tuinen van Valhingen. Maar ondanks zijn vuile, eeltige handen en zijn met gras besmeurde gewaden, is hij een geleerd man. Yovir is een gereserveerde man, die anderen het verloop van een gesprek laat bepalen; hij mengt zich er alleen in waar nodig.",
	"Yovir prefers to let characters bring up the subject of the handbill or rumors of undead themselves, rather than asking them if they're mercenaries looking for work (that fact should be obvious to anyone who glances at the heavily armed and armored characters). Once asked, he relates the following tale. During the course of their conversation, Yovir provides the following information:": "Yovir geeft er de voorkeur aan dat personages zelf over de handbill of geruchten over ondoden beginnen, in plaats van hen te vragen of ze huurlingen zijn die op zoek zijn naar werk (dat feit zou duidelijk moeten zijn voor iedereen die een blik werpt op de zwaarbewapende en gepantserde personages). Eenmaal gevraagd, vertelt hij het volgende verhaal. In de loop van hun gesprek geeft Yovir de volgende informatie:",
	"Some of the adventurers may know Doomguide Yovir from DDEX1-3 Shadows over the Moonsea. If this is the case, Yovir is especially pleased to see them again.": "Sommige avonturiers kennen Doomguide Yovir misschien van DDEX1-3 Shadows over the Moonsea. Als dat het geval is, is Yovir bijzonder blij hen weer te zien.",
	"Within the last 100 years, Valhingen Graveyard has gone from being overrun with undead to the statu- esque place of rest it is today. This is due primarily to the work of the Kelemvorites.": "In de afgelopen 100 jaar is het kerkhof van Valhingen van een overspoeld door ondoden veranderd in de statige rustplaats die het nu is. Dit is voornamelijk te danken aan het werk van de Kelemvorites.",
	"To the people of Phlan, the idyllic beauty of Valhingen is their reward for the trials they have faced during their hard life when it is over.": "Voor de mensen van Phlan is de idyllische schoonheid van Valhingen hun beloning voor de beproevingen die zij tijdens hun harde leven hebben doorstaan, wanneer het voorbij is.",
	"A novice Kelemvorite disappeared about a month ago. Yovir was initially unconcerned as the life of a Kelemvorite is difficult, and those who cannot accommodate it simply leave.": "Een beginnende Kelemvoriet verdween ongeveer een maand geleden. Yovir maakte zich aanvankelijk geen zorgen, want het leven van een Kelemvorite is zwaar, en wie dat niet aankan, vertrekt gewoon.",
	"Suspicions were aroused when Brother Rasoran-- another Kelemvorite-- vanished. It was not possible that he would leave; he has been dedicated to the faith and to the people of Phlan for nearly 10 years.": "De verdenking werd gewekt toen broeder Rasoran, ook een Kelemvoriet, verdween. Het was niet mogelijk dat hij zou vertrekken; hij is al bijna 10 jaar toegewijd aan het geloof en aan de mensen van Phlan.",
	"Sister Bethel disappeared and was subsequently located twelve days ago; partially eaten.": "Zuster Bethel verdween en werd twaalf dagen geleden gelokaliseerd; gedeeltelijk opgegeten.",
	"Yovir believes that undead are active once more within Valhingen.": "Yovir gelooft dat de ondoden weer actief zijn in Valhingen.",
	"Yovir and a few other Kelemvorites investigated the oldest section of the known catacombs and found no undead. It was sealed to prevent them spreading inside.": "Yovir en een paar andere Kelemvorites onderzochten het oudste deel van de bekende catacomben en vonden geen ondoden. Het was verzegeld om te voorkomen dat ze zich naar binnen zouden verspreiden.",
	"If the adventurers appear interested in taking the job, Yovir provides the following information.": "Als de avonturiers geïnteresseerd lijken om de job aan te nemen, geeft Yovir de volgende informatie.",
	"He can pay the characters 100 gp and a set of {@item goggles of night}.": "Hij kan de personages 100 gp en een set van {@item goggles of night} betalen.",
	"If the adventurers ask for an advance to pay for supplies, he instead gives them the {@item goggles of night}.": "Als de avonturiers om een voorschot vragen om voorraden te betalen, geeft hij hen in plaats daarvan de {@item goggles of night}.",
	"Yovir asks that the adventurers do not disturb the resting dead within the catacombs and to leave their possessions be. Theft from the dead is not tolerated.": "Yovir vraagt de avonturiers om de rustende doden in de catacomben niet te storen en hun bezittingen te laten liggen. Diefstal van de doden wordt niet getolereerd.",
	"The catacombs are extensive, and Yovir offers the adventurers the services of a guide if they so desire one.": "De catacomben zijn uitgestrekt, en Yovir biedt de avonturiers de diensten van een gids aan als ze dat wensen.",
	"If the adventurers accept Yovir's offer of a guide, Yovir calls out \"Cassyt!\", and a young woman named {@creature acolyte|mm|Cassyt} shuffles into the room. She is a plain-looking female half-elf who appears to be in her early twenties. She uses the acolyte stat block. Besides acting as guide, Cassyt also carries a lantern to help light the tunnels, unless characters prefer darkness. Cassyt knows as much of the history of the catacombs as you want him or her to tell the characters.": "Als de avonturiers Yovir's aanbod voor een gids aanvaarden, roept Yovir \"Cassyt!\", en een jonge vrouw genaamd {@creature acolyte|mm|Cassyt} schuifelt de kamer binnen. Ze is een eenvoudig uitziende vrouwelijke half-elf die begin twintig lijkt te zijn. Ze gebruikt het stat block acoliet. Cassyt is niet alleen gids, maar heeft ook een lantaarn bij zich om de tunnels te verlichten, tenzij personages de voorkeur geven aan duisternis. Cassyt weet zoveel van de geschiedenis van de catacomben als je wilt dat hij of zij aan de personages vertelt.",
	"Cassyt assists the party using cantrips when able to do so from range, but flees if confronted by an enemy. She does not use her first level spell slots until the final encounter in Area 14b.": "Cassyt helpt de groep met cantrips als ze dat van een afstand kan doen, maar vlucht als ze geconfronteerd wordt met een vijand. Ze gebruikt haar eerste level spreuken niet tot de laatste ontmoeting in Gebied 14b.",
	"Cassyt is a young Kelemvorite who has spent more time in her books than in the catacombs of the graveyard. Despite this, she has an unusually sunny disposition and is prone to chatter incessantly rattling off minutiae and trivia about the catacombs.  She knows quite a bit about Sections 1 through 3 of the catacombs (History +4; catacombs only) and first aid (Medicine +3). She also has a dry, albeit slightly warped, sense of humor.": "Cassyt is een jonge Kelemvoriet die meer tijd in haar boeken heeft doorgebracht dan in de catacomben van het kerkhof. Desondanks heeft ze een ongewoon zonnig karakter en is ze geneigd om onophoudelijk te kletsen over de kleinste details en weetjes van de catacomben.  Ze weet het een en ander over de afdelingen 1 tot en met 3 van de catacomben (Geschiedenis +4; alleen catacomben) en eerste hulp (Geneeskunde +3). Ze heeft ook een droog, zij het ietwat verwrongen, gevoel voor humor.",
	"If they ask, the adventurers are given a pair of {@item goggles of night} to assist them with their excursion.": "Als zij het vragen, krijgen de avonturiers een paar {@item goggles of night} om hen bij hun excursie te helpen.",
	"The entrance to the catacombs is through a stone structure that resembles the many mausoleums in the graveyard, except this building has no door, just an open archway. Inside is a small paved floor that opens into a wide stone staircase. The building is little more than a covering over the stairs. Dwarves can easily see that the stone building is much newer than the steps; the walls and roof have stood for no more than two centuries, but the steps are at least four times that old; possibly even older.": "De toegang tot de catacomben is via een stenen constructie die lijkt op de vele mausolea op het kerkhof, behalve dat dit gebouw geen deur heeft, alleen een open boog. Binnen is een kleine geplaveide vloer die uitkomt op een brede stenen trap. Het gebouw is niet veel meer dan een bedekking over de trap. De dwergen kunnen gemakkelijk zien dat het stenen gebouw veel nieuwer is dan de trap; de muren en het dak staan er al niet meer dan twee eeuwen, maar de trap is minstens vier keer zo oud; mogelijk zelfs ouder.",
	"Note that the map is labeled with north at the bottom and south at the top. This is so you can more easily draw it correctly for the players without needing to continually flip it upside down.": "Merk op dat de kaart is gelabeld met het noorden aan de onderkant en het zuiden aan de bovenkant. Dit is zodat je het gemakkelijker correct kunt tekenen voor de spelers zonder dat je het steeds moet omdraaien.",
	"{@b Ceilings and Walls.} Although the catacombs are all excavated from earth and solid stone, the tunnels look nothing like a mine. Most walls and ceilings are either faced with smooth stone or have decorative features such as faux pillars, ledges, geometric designs, and scenes of life or religious themes carved into the stone.  Unless otherwise specified, the ceilings of the catacombs are only 10 feet high.": "{@b Ceilings and Walls.} Hoewel de catacomben allemaal zijn uitgegraven uit aarde en massieve steen, lijken de tunnels in niets op een mijn. De meeste muren en plafonds zijn bekleed met gladde steen of hebben decoratieve elementen zoals pilaren, richels, geometrische ontwerpen, scènes uit het leven of religieuze thema's die in de steen zijn uitgehouwen.  Tenzij anders aangegeven, zijn de plafonds van de catacomben slechts 10 voet hoog.",
	"{@b Crypts.} Most individual crypts are not described, because they're all basically the same. The walls are carved with loculi (niches) that contain either a single body or the stacked bones of many bodies. Most of these crypts aren't very interesting; they contain no treasure, no monsters, and no clues. Most of the bodies in a particular crypt are related somehow. Usually they're of the same family, but customs changed over the centuries: some crypts contain members of the same guild, or people of the same age, or people who died of the same causes or who served in the same military units. Characters should be less interested in what's inside individual crypts than by what's happening in the tunnels around them.": "{@b Crypts.} De meeste individuele crypten worden niet beschreven, omdat ze in principe allemaal hetzelfde zijn. De muren zijn gebeeldhouwd met loculi (nissen) die ofwel een enkel lichaam bevatten ofwel de opgestapelde beenderen van vele lichamen. De meeste van deze crypten zijn niet erg interessant; ze bevatten geen schatten, geen monsters en geen aanwijzingen. De meeste lichamen in een bepaalde crypte zijn op de een of andere manier verwant. Meestal zijn ze van dezelfde familie, maar de gewoonten zijn in de loop der eeuwen veranderd: sommige crypten bevatten leden van hetzelfde gilde, of mensen van dezelfde leeftijd, of mensen die door dezelfde oorzaak zijn gestorven of die in dezelfde militaire eenheden hebben gediend. De personages moeten minder geïnteresseerd zijn in wat er in de afzonderlijke grafkelders gebeurt dan in wat er in de tunnels er omheen gebeurt.",
	"{@b Light.} The catacombs are completely dark except where noted. Niches are carved into the walls every 20 feet for placement of oil lamps, but lamps aren't left in the niches. The faithful of Kelemvor bring lamps with them when they come into the catacombs. In a few places, open shafts have been dug from the catacombs to the surface to let in air and light. These are noted in text and on the map.": "{@b Light.} De catacomben zijn volledig donker, behalve waar aangegeven. In de muren zijn om de 20 meter nissen uitgehouwen voor olielampen, maar de lampen worden niet in de nissen achtergelaten. De gelovigen van Kelemvor nemen lampen mee als ze in de catacomben komen. Op een paar plaatsen zijn open schachten gegraven van de catacomben naar de oppervlakte om lucht en licht binnen te laten. Deze zijn in de tekst en op de kaart aangegeven.",
	"{@b Sound.} The catacombs deaden sound effectively. For lack of a better phrase, the catacombs are, for the most part, as silent as the grave. Occasionally, dripping water can be heard. Open shafts for letting in air and light sometimes produce unsettling akin moaning or whistling on windy days. It is not unheard of to hear distant crying while in the catacombs, but it is attributed to those on in the graveyard, above, mourning their dead instead of any malevolence within the catacombs.": "(De catacomben dempen het geluid effectief. Bij gebrek aan een betere uitdrukking, de catacomben zijn, voor het grootste deel, zo stil als het graf. Af en toe kan men druppelend water horen. Open schachten om lucht en licht binnen te laten, produceren op winderige dagen soms een verwarrend gekreun of gefluit. Het is niet ongewoon om in de catacomben in de verte gehuil te horen, maar dit wordt toegeschreven aan de mensen boven op het kerkhof die rouwen om hun doden en niet aan kwaadwilligheid in de catacomben.",
	"{@b Undead.} The faithful of Kelemvor cleared all the undead out of these catacombs decades ago and kept the tunnels clear since then. However, due to the sheer size of the catacombs, the Red Wizard Rorreth Monforoth has had plenty of time to animate undead creatures from the crypts before their presence was prematurely discovered. Monforoth can't control all the undead he created, and some of them strayed into areas of the catacombs that allowed their discovery.": "{@b Undead.} De gelovigen van Kelemvor hebben tientallen jaren geleden alle ondoden uit deze catacomben verwijderd en hebben de tunnels sindsdien vrij gehouden. Maar door de enorme omvang van de catacomben heeft de Rode Tovenaar Rorreth Monforoth genoeg tijd gehad om ondode wezens uit de crypten tot leven te wekken, voordat hun aanwezigheid voortijdig ontdekt werd. Monforoth kan niet alle ondoden die hij heeft gecreëerd in bedwang houden, en sommige van hen zijn verdwaald in gebieden van de catacomben die hun ontdekking mogelijk maakten.",
	"{@b Water.} Most of the tunnels and crypts stay dry. There are puddles or even knee-deep water in some sections that stray beneath the Stojanow River.": "{@b Water.} Het grootste deel van de tunnels en crypten blijft droog. Er zijn plassen of zelfs kniediep water in sommige gedeelten die onder de Stojanow rivier door lopen.",
	"{@b Gates.} The gates are of sturdy and relatively new construction. Unless otherwise specified, the gates are locked and require a set of thieves' tools and a successful DC 15 Dexterity check to open. The gates may be forced open with a successful DC 15 Strength check. Doing so makes an obscene amount of noise, however.": "{@b Gates.} De poorten zijn stevig en relatief nieuw gebouwd. Tenzij anders aangegeven, zijn de poorten vergrendeld en vereisen ze een set dievengereedschap en een succesvolle DC 15 Dexterity check om ze te openen. De poorten kunnen worden geforceerd met een succesvolle DC 15 krachttest. Dat maakt echter een obscene hoeveelheid lawaai.",
	"The first chamber the adventurers enter is the Cloister.": "De eerste kamer die de avonturiers betreden is de Kloostergang.",
	"The base of the stairs opens into a large, irregularly-shaped chamber. Stone ledges are carved along most of the walls to serve as tables.": "Onderaan de trap komt men in een grote, onregelmatig gevormde kamer. Stenen richels zijn uitgehouwen langs de meeste muren om als tafels te dienen.",
	"The far wall of this room is covered a huge fresco. The painted tiles portraying people from every race and walk of life, arranged with no sense of perspective or relative scale. The design has suffered heavy damage from water seepage and mildew over the centuries.": "De verste muur van deze kamer is bedekt met een enorm fresco. De beschilderde tegels stellen mensen voor van alle rassen en standen, gerangschikt zonder enig gevoel voor perspectief of relatieve schaal. Het ontwerp heeft in de loop der eeuwen zware schade geleden door insijpelend water en schimmel.",
	"The recently deceased can be placed on any of several stone biers for viewing by family members and friends before they are carried deeper into the catacombs for interment.": "De overledene kan op een van de stenen banken worden gelegd om door familieleden en vrienden te worden bekeken, voordat hij verder de catacomben in wordt gedragen voor de bijzetting.",
	"Anyone who examines the fresco and succeeds at a DC 15 Intelligence (Investigation) check sees it for what it truly is--a century-old map of the catacombs. This is hard to recognize, however, due to the damage and the lack of any consistent scale.": "Iedereen die het fresco bekijkt en slaagt voor een DC 15 Intelligence (Investigation) check ziet het voor wat het werkelijk is - een eeuwenoude kaart van de catacomben. Deze is echter moeilijk te herkennen door de schade en het ontbreken van een consistente schaal.",
	"Areas 1 and 2 are typically as far as non-faithful folk ever come into the catacombs. Typically, only the members of the clergy are permitted beyond this point.": "Zones 1 en 2 zijn typisch zo ver als niet-gelovige mensen ooit in de catacomben komen. Alleen leden van de clerus zijn toegestaan voorbij dit punt.",
	"Many families hold funeral banquets when their loved ones are interred. Middle class and wealthy families prefer to rent a banquet room in an inn or host the banquet in their homes, but the faithful of Kelemvor don't charge for use of this room (labeled \"a\" on the map), So it's popular with poorer families in Phlan.": "Veel families houden een begrafenisbanket wanneer hun dierbaren worden bijgezet. Families uit de middenklasse en welgestelde families huren liever een banketzaal in een herberg of houden het banket bij hen thuis, maar de gelovigen van Kelemvor vragen geen geld voor het gebruik van deze zaal (aangeduid met \"a\" op de kaart), dus is hij populair bij armere families in Phlan.",
	"This banquet hall is surprisingly pleasant when considering its location. Many colored lanterns and small incense burners are lit. The long tables are boards lain over a pair of trestles fashioned of wood planks, with benches for seating.": "Deze banketzaal is verrassend aangenaam, gezien de ligging. Veel gekleurde lantaarns en kleine wierookbranders zijn aangestoken. De lange tafels zijn op een paar houten planken gelegd, met banken als zitplaatsen.",
	"A smaller room in the southern corner of the hall is sealed with a locked iron gate.": "Een kleinere kamer in de zuidelijke hoek van de hal is afgesloten met een gesloten ijzeren hek.",
	"What at first appears to be a small room or closet turns out to be reveals a shaft down to another chamber. A set of block and tackle hang from the ceiling of the shaft, and handholds have been chiseled into the wall.": "Wat op het eerste gezicht een kleine kamer of kast lijkt, blijkt een schacht te zijn die naar een andere kamer leidt. Aan het plafond van de schacht hangen blokken en touwen, en in de muur zijn handgrepen gebeiteld.",
	"This shaft descends into a chamber (labeled \"b\" on the map) used by the clergy to prepare bodies for interment.  Hanging from the top of the shaft is a set of block and tackle; likely for lowering dead bodies to the chamber below.": "Deze schacht daalt af in een kamer (op de kaart aangeduid met \"b\") die door de geestelijkheid werd gebruikt om lijken voor te bereiden voor bijzetting.  Bovenaan de schacht hangt een stellage, waarschijnlijk om de lijken naar beneden te laten zakken.",
	"From this room, there is a small door on the northeastern corner that leads to area 13. The door is locked but may be opened with the same key that unlocked the gate in area 2a, or with a successful DC 15 Dexterity check using thieves' tools. The gate may be forced open with a successful DC 15 Strength check.": "Vanuit deze kamer is er een kleine deur in de noordoostelijke hoek die naar gebied 13 leidt. De deur is op slot, maar kan worden geopend met dezelfde sleutel als waarmee de poort in gebied 2a is geopend, of met een succesvolle DC 15 Dexterity check met behulp van dievengereedschap. De poort kan geforceerd worden met een succesvolle DC 15 Strength check.",
	"These crypts are reserved for the wealthy and the powerful: successful merchants, political leaders, military officers, and their families. They have an almost museum-like quality.": "Deze grafkelders zijn gereserveerd voor de rijken en machtigen: succesvolle kooplieden, politieke leiders, militaire officieren en hun families. Ze hebben een bijna museale kwaliteit.",
	"This series of crypts has doorways sealed by locked iron grates.  Within you see scenes of normal daily life: richly-dressed people seated around dining tables, or at writing desks, or in luxurious chairs.": "Deze reeks grafkelders heeft deuropeningen die afgesloten zijn met ijzeren tralies.  Binnenin zie je scènes uit het gewone dagelijkse leven: rijk geklede mensen zitten rond eettafels, of aan schrijftafels, of in luxueuze stoelen.",
	"All of this would be completely normal, except that all of the participants in the macabre dioramas are the skeletal remains of the affluent--carefully posed and interred among their favorite possessions.": "Dit alles zou volkomen normaal zijn, behalve dat alle deelnemers aan de macabere diorama's de skeletresten zijn van de welgestelden - zorgvuldig geposeerd en bijgezet tussen hun favoriete bezittingen.",
	"Because of this area's attraction to thieves, every iron grate is double-locked and warded. Doomguide Yovir Glandon has the only keys for the locks. Picking a lock requires a successful DC 15 Dexterity check using a set of thieves' tools.": "Omdat dit gebied zo aantrekkelijk is voor dieven, is elk ijzeren rooster dubbel vergrendeld en bewaakt. Doomguide Yovir Glandon heeft de enige sleutels van de sloten. Het openen van een slot vereist een succesvolle DC 15 Dexterity check met behulp van een set dievengereedschap.",
	"Opening or attempting to open one of the {@b locks} with anything other than the proper key sets off a {@spell magic mouth} spell that intones, \"Think twice on what you are about to do, friend. Your trespass has been noted.\" In fact, there is no other alarm and the magic mouth spell doesn't alert the faithful of Kelemvor to the break-in.": "Het openen of proberen te openen van een van de {@b locks} met iets anders dan de juiste sleutel veroorzaakt een {@spell magic mouth} betovering die zegt: \"Denk twee keer na over wat je op het punt staat te doen, vriend. Uw overtreding is opgemerkt.\" In feite is er geen ander alarm en de toverspreuk waarschuwt de gelovigen van Kelemvor niet voor de inbraak.",
	"If the characters decide to break in to the crypts, they can collect 40 gp worth of easily-pocketed jewelry, and another 60 gp worth of bulky, but valuable, clothing from each.": "Als de personages besluiten in de crypten in te breken, kunnen ze voor 40 gp aan gemakkelijk mee te nemen juwelen verzamelen, en voor nog eens 60 gp aan omvangrijke, maar waardevolle kleding.",
	"The Kelemvorites, however, notice within a few days should any small items be taken. And as the catacombs have recently been sealed, the adventurers are likely the prime suspects.": "De Kelemvorites merken het echter binnen een paar dagen als er kleine voorwerpen worden meegenomen. En aangezien de catacomben onlangs verzegeld zijn, zijn de avonturiers waarschijnlijk de hoofdverdachten.",
	"The Kelemvorites notice characters trying removing bulky items from the catacombs immediately upon exiting.": "De Kelemvorites merken personages op die proberen volumineuze voorwerpen uit de catacomben te halen, direct na het verlaten.",
	"Cassyt will inform Doomguide Glandon if she sees any of the adventurers take any of the treasure belonging to the dead.": "Cassyt zal Doomguide Glandon verwittigen als ze ziet dat één van de avonturiers een schat van de doden meeneemt.",
	"The faithful of Kelemvor don't know why some bones were thrown here while others were stored more respectfully in loculi and orderly ossuaries. In fact, this pit was used long ago by one of the more macabre funerary cults (see area 5).": "De gelovigen van Kelemvor weten niet waarom sommige beenderen hier werden gegooid terwijl andere respectvoller werden bewaard in loculi en geordende ossuaria. In feite werd deze kuil lang geleden gebruikt door een van de meer macabere begrafeniscultussen (zie gebied 5).",
	"A circular pit nearly fills this chamber, leaving only a foot-wide pathway between the edge of the pit and the wall. The pit is filled to about five feet below the lip with humanoid bones. A narrow walkway hugging the walls is the only path through the chamber.": "Een cirkelvormige kuil vult bijna deze kamer, waardoor slechts een voet breed pad overblijft tussen de rand van de kuil en de muur. De kuil is tot een meter onder de rand gevuld met botten van mensachtigen. Een smal looppad langs de muren is het enige pad door de kamer.",
	"Narrow niches in the walls are filled with carefully placed bones, baubles, and other similar items.": "Smalle nissen in de muren zijn gevuld met zorgvuldig geplaatste beenderen, snuisterijen, en andere soortgelijke voorwerpen.",
	"The encircling pathway is only about a foot wide. To walk the path without falling into the pit requires a successful DC 5 Dexterity (Acrobatics) check. Falling into the {@b jagged bones in the pit} causes 3 ({@dice 1d6}) points of piercing damage.": "Het omringende pad is maar een meter breed. Om het pad te bewandelen zonder in de put te vallen moet je een succesvolle DC 5 Dexterity (Acrobatics) check doen. Vallen in de {@b jagged bones in the pit} veroorzaakt 3 ({@dice 1d6}) punten doorborende schade.",
	"Falling into the pit and the subsequent struggle to get out makes enough noise to alert the {@creature ghoul|mm|ghouls} who are hiding in area 5. If the adventurers end up not proceeding into area 5, their presence is known by the ghouls, who stalk them and attack them during their next fight.": "Het vallen in de put en de daaropvolgende worsteling om eruit te komen maakt genoeg lawaai om de {@creature ghoul|mm|ghouls} te alarmeren die zich in gebied 5 schuilhouden. Als de avonturiers uiteindelijk niet verder gaan in gebied 5, wordt hun aanwezigheid bekend door de ghouls, die hen achtervolgen en aanvallen tijdens hun volgende gevecht.",
	"Over the centuries, a handful of exclusive funerary cults have flourished in Phlan. This section of the catacombs was reserved for their use. (The pit in area 4 was the work of one of these cults.) One room contains row upon row of pottery animals that were made from the ashes and ground bones of the deceased. Another contains thousands upon thousands of disarticulated bones hanging by thin wires from the ceiling so that no two bones touch each other.": "Door de eeuwen heen heeft een handvol exclusieve begrafeniscultussen in Phlan gebloeid. Dit deel van de catacomben was voor hun gebruik gereserveerd. (De kuil in gebied 4 was het werk van één van deze culten.) In één zaal staan rij na rij dieren van aardewerk, gemaakt van de as en gemalen botten van de overledenen. Een andere zaal bevat duizenden en duizenden uit elkaar gehaalde botten die aan dunne draden aan het plafond hangen, zodat geen twee botten elkaar raken.",
	"The only important chamber here is one that smells powerfully of smoke; it contains many dozens of bodies preserved by the smoke from aromatic charcoal burned in iron braziers (now unlit). The corpses are well preserved but jet black.": "De enige belangrijke kamer hier is er een die sterk naar rook ruikt; hij bevat vele tientallen lichamen die bewaard zijn gebleven door de rook van aromatische houtskool die verbrand is in ijzeren vuurpotten (nu niet aangestoken). De lijken zijn goed bewaard gebleven, maar gitzwart.",
	"The smell of wood smoke is overpowering in this room, and every surface is stained jet black with soot that must have come from the two great iron braziers on the floor. The walls are lined with almost perfectly preserved bodies--black from the same soot that stains the walls. They might almost be mistaken for mummified drow were it not for the different colors of hair.": "De geur van houtrook is overweldigend in deze kamer, en elk oppervlak is gitzwart gekleurd met roet dat afkomstig moet zijn van de twee grote ijzeren vuurpotten op de vloer. Aan de muren hangen bijna perfect bewaarde lichamen - zwart van hetzelfde roet dat de muren bevlekt. Je zou ze bijna voor gemummificeerde drow kunnen aanzien, ware het niet dat de haren verschillende kleuren hebben.",
	"Several corpses, however, have been ravaged by something.  They lay in the center of the room, torn apart, their flesh and bones gnawed by some ravenous creature.": "Verschillende lijken zijn echter door iets aangevreten.  Ze lagen in het midden van de kamer, verscheurd, hun vlees en botten aangevreten door een gulzig schepsel.",
	"The preserved bodies drew two hungry {@creature ghoul|mm|ghouls} to this area, and they're still present, hidden among the corpses. They hid among the bodies when they heard the characters approaching (make a single Dexterity (Stealth) check with a +4 bonus). Any adventurer who's passive Wisdom (Perception) score exceeds the result of their Dexterity (Stealth) check notices the ghouls.": "De geconserveerde lijken trokken twee hongerigen {@creature ghoul|mm|ghouls} naar dit gebied, en ze zijn nog steeds aanwezig, verborgen tussen de lijken. Ze verstopten zich tussen de lichamen toen ze de personages hoorden naderen (doe een enkele Dexterity (Stealth) check met een +4 bonus). Elke avonturier waarvan de passieve Wisdom (Perception) score hoger is dan het resultaat van zijn Dexterity (Stealth) check merkt de ghouls op.",
	"Upon realizing that they have been discovered, the ghouls attack. Otherwise, they attack at the most advantageous moment if no one spots them. If the adventurers do not venture further into the room, the ghouls attempt to stalk the adventurers and attack them during their next fight.": "Als ze merken dat ze ontdekt zijn, vallen de ghouls aan. Anders vallen ze aan op het meest voordelige moment als niemand hen opmerkt. Indien de avonturiers zich niet verder in de kamer wagen, proberen de ghouls de avonturiers te achtervolgen en hen aan te vallen tijdens hun volgende gevecht.",
	"Well, that about does it for me. You know I don't get paid for this, right?": "Nou, dat was het voor mij. Je weet dat ik hier niet voor betaald krijg, toch?",
	"Here are recommendations for adjusting this combat encounter. These are not cumulative.": "Hier zijn aanbevelingen om dit gevecht aan te passen. Deze zijn niet cumulatief.",
	"{@b Very weak party:} remove one {@creature ghoul|mm}": "{@b Very weak party:} verwijder een {@creature ghoul|mm}",
	"{@b Weak party:} change one {@creature ghoul|mm} to a {@creature zombie|mm}": "{@b Weak party:} verander een {@creature ghoul|mm} in een {@creature zombie|mm}",
	"{@b Strong party:} add one {@creature ghoul|mm}": "{@b Strong party:} voeg één {@creature ghoul|mm} toe",
	"{@b Very strong party:} add three {@creature ghoul|mm|ghouls}": "{@b Very strong party:} voeg er drie toe {@creature ghoul|mm|ghouls}",
	"The passage descends by shallow stone steps to a 15-foot by 15-foot square room. Wooden stairs wind around the walls of the shaft down into the darkness.": "De gang daalt via ondiepe stenen treden af naar een vierkante kamer van 15 voet bij 15 voet. Houten trappen kronkelen rond de wanden van de schacht naar beneden, de duisternis in.",
	"The stairs look as though they are ancient, and the wood rotted and weak.": "De trappen zien eruit alsof ze oud zijn, en het hout verrot en zwak.",
	"They wind around a tall statue of a strange, four-armed humanoid with vaguely insectoid features. It clutches a scroll in one hand, a quill in a second, a skull in a third, while the fourth is empty.": "Ze kronkelen rond een hoog beeld van een vreemde, vierarmige mensachtige met vage insectachtige trekken. In de ene hand houdt hij een boekrol vast, in de andere een ganzenveer, in de derde een schedel, terwijl de vierde leeg is.",
	"The floor of the room is about 20 feet below that of the hallway leading into it, and the steps are about 3 feet wide. The {@b stairs are also on the verge of collapse}. Each character who uses the steps must make a DC 10 Dexterity (Acrobatics) check at the midpoint of the stairs as they descend or ascend. An unsuccessful check causes 5 points of damage to the stairs. If the check succeeds, no damage is dealt to the stairs.": "De vloer van de kamer ligt ongeveer 20 voet onder die van de gang die er naar toe leidt, en de treden zijn ongeveer 3 voet breed. De {@b stairs are also on the verge of collapse}. Elk personage dat de trap gebruikt moet een Dexterity (Acrobatics) check doen van DC 10 op het midden van de trap als hij naar beneden of naar boven gaat. Een niet-succesvolle check veroorzaakt 5 punten schade aan de trap. Als de check slaagt, wordt er geen schade aan de trap toegebracht.",
	"Describe the creaking, cracking, and groaning from the ancient wood, and the dust that falls with every step.  The staircase collapses when it accumulates 10 points of damage, dropping everyone on it to the floor of the room. Any character who is on the stairs when they collapse suffers 7 ({@dice 2d6}) bludgeoning damage and falls prone.": "Beschrijf het kraken, kraken en kreunen van het oude hout, en het stof dat bij elke stap naar beneden valt.  De trap stort in als hij 10 punten schade oploopt, en iedereen die erop staat valt op de vloer van de kamer. Elk personage dat zich op de trap bevindt wanneer deze instort, lijdt 7 ({@dice 2d6}) schade door verwonding en valt voorover.",
	"The noise of the collapsing stairs draws the attention of the zombies in Area 7 who come to investigate the disturbance.": "Het geluid van de instortende trap trekt de aandacht van de zombies in Gebied 7 die de verstoring komen onderzoeken.",
	"On the plus side, the collapse leaves plenty of handholds and footholds where wooden posts were set into the stone, so the walls can be climbed with a successful DC 10 Strength (Athletics) check. The DC of this check is lowered to 5 if the adventurers also use a rope to climb.": "Aan de andere kant zijn er door de instorting veel hand- en voetsteunen overgebleven waar houten palen in de steen waren gezet, zodat de muren beklommen kunnen worden met een succesvolle DC 10 Strength (Athletics) check. De DC van deze check wordt verlaagd tot 5 indien de avonturiers ook een touw gebruiken om te klimmen.",
	"Any adventurer succeeding at a DC 15 Intelligence (Religion) check identifies the statue at the bottom as that of Jergal, an ancient deity charged with recording the disposition of the souls and guarding the tombs of the dead.": "Elke avonturier die slaagt voor een DC 15 Intelligentie (Religie) check identificeert het standbeeld op de bodem als dat van Jergal, een oude godheid belast met het registreren van de zielen en het bewaken van de graven van de doden.",
	"And how do you expect me to get down?!": "En hoe verwacht je dat ik naar beneden kom?!",
	"The statues eyes are two pieces of flawless jet worth 25 gp each.": "De ogen van het standbeeld zijn twee stukken vlekkeloze jet, elk 25 gp waard.",
	"Cassyt will inform Doomguide Glandon if she sees any of the adventurers take either of the gems.": "Cassyt zal Doomguide Glandon verwittigen als ze ziet dat één van de avonturiers één van de edelstenen neemt.",
	"The catacombs beyond this point are hundreds of years old and starting to show their age.": "De catacomben achter dit punt zijn honderden jaren oud en beginnen hun leeftijd te tonen.",
	"The walls and ceilings of this section of the catacombs are old and in poor repair. While damaged walls or ceiling won't collapse under normal conditions, under certain circumstances, they collapse. If a character casts {@spell thunderwave} or another ability with a similar effect, the intense vibrations trigger a collapse.": "De muren en plafonds van dit deel van de catacomben zijn oud en in slechte staat. Hoewel beschadigde muren of plafonds onder normale omstandigheden niet zullen instorten, zullen ze onder bepaalde omstandigheden wel instorten. Als een personage {@spell thunderwave} of een andere vaardigheid met een gelijkaardig effect uitoefent, veroorzaken de intense trillingen een instorting.",
	"Falling stonework causes 4 ({@dice 1d8}) bludgeoning damage to each creature in the room where the spell is cast. This damage is halved if the creature succeeds at a DC 10 Dexterity saving throw.": "Vallend steengruis veroorzaakt 4 ({@dice 1d8}) vernietigingsschade aan elk wezen in de kamer waar de spreuk wordt uitgesproken. Deze schade wordt gehalveerd als het schepsel slaagt op een DC 10 Dexterity saving throw.",
	"This room was used as a means of destroying vampires.  Vampires were staked and shackled to the wall. When the morning sun rose, it would eventually shine down through the grates above, destroying the vampires.": "Deze kamer werd gebruikt om vampieren te vernietigen.  Vampieren werden vastgebonden en geboeid aan de muur. Als de ochtendzon opkwam, scheen deze uiteindelijk door de roosters naar beneden en vernietigde de vampieren.",
	"This square room is approximately 20 feet across. The ceiling, far above, is capped with iron grates through which the sky above can be seen.": "Deze vierkante kamer is ongeveer 20 voet breed. Het plafond, ver daarboven, is afgedekt met ijzeren roosters waardoor men de hemel kan zien.",
	"Shackles are bolted to the walls and an iron lockbox is fastened to the wall. The lid to the lockbox is open, revealing a number of wooden stakes.": "Aan de wanden zijn boeien bevestigd en aan de muur is een ijzeren slotkast bevestigd. Het deksel van het kistje is open en onthult een aantal houten palen.",
	"Though it is difficult to be sure, a hinged gate in the grate above seems to be open and a length of rope ending in a grappling hook lays in a heap on the floor in front of you beside a short, rusted iron bar.": "Hoewel het moeilijk is om er zeker van te zijn, lijkt een scharnierend hek in het rooster boven open te staan en een stuk touw dat eindigt in een grijphaak ligt op een hoopje op de grond voor je naast een korte, verroeste ijzeren staaf.",
	"A group of four {@creature zombie|mm|zombies} are in this room, having been attracted by the noise made by the would-be thieves.": "Een groep van vier {@creature zombie|mm|zombies} is in deze kamer, aangetrokken door het lawaai van de zogenaamde dieven.",
	"A couple of thieves have broken into the catacombs.  When the last of them was climbing down, the bar that the grappling hook was hanging from broke loose and sent one of them falling the last 10 feet and worse yet, alerting a pack of zombies to their presence. They took refuge in Area 7b. When the adventurers arrive, the zombies are banging on the door that the Welcomers have barricaded themselves behind. They attack the adventurers should any of them enter this Area.": "Een paar dieven hebben ingebroken in de catacomben.  Toen de laatste van hen naar beneden klom, brak de stang waar de grijphaak aan hing los en liet één van hen de laatste 3 meter vallen en erger nog, een groep zombies op hun aanwezigheid attenderen. Zij zochten hun toevlucht in Gebied 7b. Wanneer de avonturiers aankomen, bonzen de zombies op de deur waarachter de Welcomers zich gebarricadeerd hebben. Zij vallen de avonturiers aan als een van hen dit gebied betreedt.",
	"{@b Very weak or weak party:} remove two {@creature zombie|mm|zombies}": "{@b Very weak or weak party:} verwijder twee {@creature zombie|mm|zombies}",
	"{@b Strong party:} two additional {@creature zombie|mm|zombies} wander into the room at the beginning of the second round": "{@b Strong party:} twee extra {@creature zombie|mm|zombies} dwalen de kamer binnen aan het begin van de tweede ronde",
	"{@b Very strong party:} a {@creature ghoul|mm} wanders into the room at the beginning of the second round": "{@b Very strong party:} een {@creature ghoul|mm} dwaalt in de kamer aan het begin van de tweede ronde",
	"This room is used to house people whose remains have been cremated; a practice that only recently came into fashion.": "In deze zaal worden mensen ondergebracht wier stoffelijk overschot is gecremeerd, een praktijk die pas sinds kort in de mode is.",
	"Unbeknownst to the Kelemvorites, a group of thieves have stolen into the catacombs amidst the disruption caused by the appearance of undead.": "De Kelemvorites weten niet dat een groep dieven de catacomben is binnengedrongen, terwijl de verschijning van de ondoden voor opschudding heeft gezorgd.",
	"The walls of this long room bear hundreds upon hundreds of niches; most of which bear a small urn or box, and a trinket or two.": "De muren van deze lange kamer dragen honderden en honderden nissen; de meeste daarvan dragen een kleine urn of een kistje, en een snuisterij of twee.",
	"An elf, a tiefling and a hiccupping half-orc crouch on the far side of the room, clutching swords in their shaking hands.": "Een elf, een tiefling en een hikkende half-orc hurken aan de andere kant van de kamer, zwaarden in hun trillende handen geklemd.",
	"A trio of Welcomers--a half-orc {@creature spy|mm}, an elf {@creature bandit|mm}, and a tiefling {@creature bandit|mm}--have taken refuge in this area.  Specifically chosen for the job because they possess darkvision, they originally snuck into the catacombs two days ago to investigate the rumors of undead, but couldn't resist pilfering some of the items in the room.  By the time they realized that their activities attracted the attention of some roaming zombies, it was too late; they barred the door and have been waiting here ever since.": "Een trio Welcomers - een half-orc {@creature spy|mm}, een elf {@creature bandit|mm}, en een tiefling {@creature bandit|mm} - hebben hun toevlucht gezocht in deze ruimte.  Ze zijn speciaal voor dit werk uitgekozen omdat ze kunnen zien wat er in het donker gebeurt. Twee dagen geleden zijn ze de catacomben binnengeslopen om de geruchten over ondoden te onderzoeken, maar ze konden het niet laten om enkele voorwerpen uit de kamer te stelen.  Tegen de tijd dat ze beseften dat hun activiteiten de aandacht trokken van enkele rondzwervende zombies, was het te laat; ze hebben de deur gebarricadeerd en hebben hier sindsdien gewacht.",
	"They planned rather poorly and between them had only a single flask of rather potent whiskey. Upon realizing that they were trapped, the half-orc spy refused to share the whiskey with the elf and the tiefling, and has been well-and-truly drunk ever since. The Welcomers are initially relieved to found by the party and beg the adventurers for whatever food or water they have. The half-orc is doubly pleased and offers everyone within reach an awkward (and rather smelly) hug.": "Ze planden nogal slecht en hadden samen slechts één fles tamelijk sterke whisky. Toen ze zich realiseerden dat ze in de val zaten weigerde de half-orc spion de whisky te delen met de elf en de tiefling, en sindsdien zijn ze stomdronken. De Welcomers zijn aanvankelijk opgelucht door de groep gevonden te worden en smeken de avonturiers om wat voedsel en water. De half-orc is dubbel blij en biedt iedereen binnen bereik een onhandige (en nogal stinkende) knuffel aan.",
	"Any character succeeding at a DC 10 Wisdom (Perception) check notices that each of the Welcomers has a few trinkets stuffed into their pockets. The adventurers can persuade the Welcomers into leaving the treasures behind with a successful DC 15 Charisma (Intimidation or Persuasion). If unsuccessful, nothing short of force is going to deter them from absconding with the treasure.": "Elk karakter dat slaagt voor een DC 10 Wisdom (Perception) check merkt op dat elk van de Welcomers een paar snuisterijen in zijn zak heeft gestoken. De avonturiers kunnen de Welcomers overhalen om de schatten achter te laten met een succesvolle DC 15 Charisma (Intimidation of Persuasion). Indien dit niet lukt, kan niets anders dan geweld hen ervan weerhouden de schat te laten verdwijnen.",
	"If it comes to blows and any of the Welcomers are killed in the struggle, the adventurers receive the {@b Enmity of the Welcomers} (see Favors and Enmity, below).": "Als het tot een gevecht komt en een van de Welcomers wordt gedood, dan ontvangen de avonturiers de {@b Enmity of the Welcomers} (zie Gunsten en vijandschap, hieronder).",
	"The Welcomers want to leave the catacombs, preferably via the way they entered as they do not want the Kelemvorites knowing that they were down here.  However, if faced with choosing between leaving out the front door and staying in the catacombs, they choose the former and upon leaving the catacombs are confronted by the Kelemvorites. Cassyt urges the party not to help them sneak out, but can be persuaded to turn a blind eye with a successful DC 10 Charisma (Persuasion) check.": "De Welcomers willen de catacomben verlaten, bij voorkeur via de weg waarlangs ze zijn binnengekomen, want ze willen niet dat de Kelemvorieten weten dat ze hier beneden zijn geweest.  Als ze echter moeten kiezen tussen de voordeur en de catacomben, kiezen ze voor het eerste en bij het verlaten van de catacomben worden ze geconfronteerd met de Kelemvorites. Cassyt dringt er bij de groep op aan hen niet te helpen naar buiten te sluipen, maar kan met een succesvolle DC 10 Charisma (Persuasion) check worden overgehaald om een oogje dicht te knijpen.",
	"If the adventurers decide to help the Welcomers sneak out, they not only need to secure a line up, but they also need to come up with a way to get the half-orc out as he is clearly in no state to make the climb. The adventurers can use the grappling hook and hook it to the grate above with a successful DC 15 Strength or Dexterity check.": "Als de avonturiers besluiten de Welcomers te helpen naar buiten te sluipen, moeten ze niet alleen een lijn naar boven veilig stellen, maar ze moeten ook een manier bedenken om de half-orc naar buiten te krijgen aangezien hij duidelijk niet in staat is om de klim te maken. De avonturiers kunnen de grijphaak gebruiken en hem aan het rooster boven vasthaken met een succesvolle DC 15 Strength of Dexterity check.",
	"Once the grappling hook is secure or the adventurers have otherwise secured a rope to the grate above, the elf and the tiefling climb out with no problem. The half-orc can't, however, and needs to be hauled up. Because they are not on the best of terms with the stingy half-orc, the elf and the tiefling are unwilling to wait for him to sober up. They will provide a limited amount of help to the adventurers to haul the half-orc up if they ask for it.": "Eens de grijphaak vastzit of de avonturiers op een andere manier een touw hebben vastgemaakt aan het rooster boven, klimmen de elf en de tiefling er zonder probleem uit. De half-orc echter niet, en moet naar boven worden gesleept. Omdat ze het niet zo goed kunnen vinden met de gierige half-orc, zijn de elf en de tiefling niet bereid om te wachten tot hij nuchter is. Zij zullen de avonturiers in beperkte mate helpen om de half-orc op te takelen als zij daarom vragen.",
	"Between the three of them, they possess the following equipment:": "Met z'n drieën bezitten ze de volgende uitrusting:",
	"Three, 50 ft. lengths of hempen rope;": "Drie stukken henneptouw van 50 meter lang;",
	"Two sets of thieves' tools;": "Twee sets dievengereedschap;",
	"A bag of ball bearings; and": "Een zak met kogellagers; en",
	"A nearly empty flask of rather potent whiskey.": "Een bijna lege fles met nogal krachtige whisky.",
	"Allow the players to get creative with how they would like to try and get the half-orc up. The easiest way would require a block and tackle. Thankfully, there is one in area 2. If the adventurers do not remember the block and tackle, any adventurer succeeding at a DC 10 Intelligence check remembers seeing the block and tackle. If the adventurers think to ask Cassyt, she thinks for a moment and then remembers that the Kelemvorites use one in area 2 to lower bodies into the catacombs.": "Laat de spelers creatief zijn met hoe ze willen proberen de half-orc omhoog te krijgen. De makkelijkste manier zou een block and tackle zijn. Gelukkig is er een in gebied 2. Als de avonturiers zich het blok en de takel niet herinneren, herinnert elke avonturier die slaagt voor een DC 10 Intelligentie check zich dat hij het blok en de takel gezien heeft. Als de avonturiers eraan denken om Cassyt te vragen, denkt ze even na en herinnert zich dan dat de Kelemvorites er één gebruiken in gebied 2 om lichamen in de catacomben te laten zakken.",
	"A character must succeed on two successive DC 15 Strength checks in order to hoist the half-orc spy up to the grate above. If they are using the block and tackle from area 2, this check is made with advantage. The elf and the tiefling refuse to help pull.": "Een karakter moet slagen op twee opeenvolgende DC 15 Krachtcontroles om de half-orc spion op te hijsen naar het rooster boven. Als ze de block and tackle uit gebied 2 gebruiken, wordt deze check met voordeel gedaan. De elf en de tiefling weigeren te helpen trekken.",
	"If the adventurers help the Welcomers sneak out, Cassyt is naturally upset. However, she is young and relatively naive, and can be persuaded to keep mum about it with a successful DC 10 Charisma (Persuasion) check. Feel free to award advantage on this check for especially creative roleplaying.": "Als de avonturiers de Welcomers helpen weg te sluipen, is Cassyt natuurlijk van streek. Ze is echter jong en relatief naïef, en kan met een succesvolle DC 10 Charisma (Persuasion) check overgehaald worden om er over te zwijgen. Geef gerust voordeel op deze check voor bijzonder creatief rollenspel.",
	"Doomguide Glandon isn't going to be pleased to hear about this...": "Doomguide Glandon zal niet blij zijn om dit te horen...",
	"The Welcomers have looted a total of 80 gp in various types of plundered trinkets and art objects. They also carry 20 gp in coins of their own.": "De Welcomers hebben in totaal 80 gp aan verschillende soorten geplunderde snuisterijen en kunstvoorwerpen buitgemaakt. Ze hebben ook 20 gp aan eigen munten bij zich.",
	"An additional 50 gp worth of coins and trinkets can be further pilfered from the niches that the Welcomers didn't empty.": "Een extra 50 gp aan munten en snuisterijen kan worden gejat uit de nissen die de Welcomers niet hebben leeggehaald.",
	"The walls of this semi-circular chamber are lined with nearly a hundred loculi, each containing the bones of one or more deceased residents of Phlan. An obelisk stands in the center of the chamber. Its four faces are covered in mysterious runes.": "De muren van deze halfronde kamer zijn bekleed met bijna honderd loculi, elk bevat de beenderen van een of meer overleden inwoners van Phlan. Een obelisk staat in het midden van de kamer. De vier vlakken zijn bedekt met mysterieuze runen.",
	"The carvings are in Celestial and use its intricate, flowing script. If no one in the party understands Celestial, the language can be identified only with at least a minute's study and a successful DC 15 Intelligence (History) check. The writing is not terribly interesting; it speaks in general terms about the goodly lives of those interred in the chamber.": "De gravures zijn in het Celestiaans en gebruiken het ingewikkelde, vloeiende schrift. Als niemand in het gezelschap Hemels verstaat, kan de taal alleen worden geïdentificeerd met ten minste een minuut studie en een succesvolle DC 15 Intelligence (Geschiedenis) check. Het schrift is niet erg interessant; het spreekt in algemene termen over het goede leven van degenen die in de kamer zijn begraven.",
	"The corridor continues to the east and down a set of stairs.": "De gang gaat verder naar het oosten en een trap af.",
	"The walls in this section are lined with burial niches containing skeletons, as in other areas of the catacombs, but skeletons also stare down at you from the ceiling where they were set into shallow plaster. Some arm bones, leg bones, and skulls have cracked free and fallen to the floor, but most remain in the positions and poses they were given ages ago.": "De muren in dit deel zijn bekleed met grafnissen met skeletten, net als in andere delen van de catacomben, maar er staren ook skeletten op je neer vanaf het plafond waar ze in ondiep gips zijn gezet. Sommige arm- en beenbotten en schedels zijn losgebarsten en op de grond gevallen, maar de meeste liggen nog in de houding en houding die ze eeuwen geleden hebben aangenomen.",
	"Rorreth Monforoth animated five {@creature skeleton|mm|skeletons} in the ceiling as guardians where they've remained quietly in the ceiling for more than a week. As the adventurers pass beneath them, the skeletons break free from the plaster and drop down to attack. Stage this situation for maximum drama among your players. It might be most effective, for example, to have only half the skeletons drop down on the first round. On the second and third rounds, more can drop into the fight in locations where they directly threaten characters who try to avoid melee, such as spellcasters and archers.": "Rorreth Monforoth heeft er vijf {@creature skeleton|mm|skeletons} in het plafond geanimeerd als wachters waar ze al meer dan een week rustig in het plafond blijven zitten. Als de avonturiers onder hen door lopen, komen de skeletten los van het pleisterwerk en vallen ze aan. ensceneer deze situatie voor een maximaal drama onder je spelers. Het kan bijvoorbeeld het meest effectief zijn om slechts de helft van de skeletten in de eerste ronde naar beneden te laten vallen. In de tweede en derde ronde kunnen er meer naar beneden vallen op plaatsen waar ze een directe bedreiging vormen voor personages die de mêlee proberen te vermijden, zoals tovenaars en boogschutters.",
	"{@b Very weak party:} remove three {@creature skeleton|mm|skeletons}": "{@b Very weak party:} verwijder drie {@creature skeleton|mm|skeletons}",
	"{@b Weak party:} remove two {@creature skeleton|mm|skeletons}": "{@b Weak party:} verwijder twee {@creature skeleton|mm|skeletons}",
	"{@b Strong party:} add one {@creature skeleton|mm}; all living creatures in the room take 4 ({@dice 1d8}) points of slashing damage from jagged chunks of plaster when the skeletons break loose. Creatures who succeed at a DC 11 Dexterity saving throw take no damage.": "(Alle levende wezens in de kamer krijgen 4 punten hakschade van de scherpe stukken gips als de skeletten loskomen. Wezens die slagen op een DC 11 Dexterity saving throw lopen geen schade op.",
	"{@b Very strong party:} add two {@creature skeleton|mm|skeletons}; all living creatures in the room take 4 ({@dice 1d8}) points of slashing and bludgeoning damage from jagged chunks of plaster when the skeletons break loose. Creatures who succeed at a DC 11 Dexterity saving throw take no damage.": "(Alle levende wezens in de kamer krijgen 4 punten hak- en verwondingsschade door scherpe stukken gips als de skeletten loskomen. Wezens die slagen op een DC 11 Dexterity saving throw lopen geen schade op.",
	"A mummified figure in magnificent apparel sits on a throne inlaid with ivory and semiprecious stones. It holds a golden dagger in its right hand and a balance in its left. A crown of gold and tarnished silver seems to float above its head. The whole scene is draped in cobwebs.": "Een gemummificeerde figuur in prachtige kleding zit op een troon die is ingelegd met ivoor en halfedelstenen. In zijn rechterhand houdt hij een gouden dolk en in zijn linkerhand een balans. Boven zijn hoofd lijkt een kroon van goud en zilver te zweven. Het hele tafereel is gehuld in spinnenwebben.",
	"In life, this was Sedrair II, one of the richer (and more eccentric) grander nobles of Phlan centuries ago.  Paranoid even in death, her crown is warded against theft by a clever {@b glyph}.": "Bij leven was dit Sedrair II, een van de rijkere (en meer excentrieke) edelen van Phlan eeuwen geleden.  Paranoïde, zelfs in de dood, wordt haar kroon tegen diefstal beschermd door een slimme {@b glyph}.",
	"The balance is the type with two pans suspended from a lightweight beam. A secret compartment in the chair holds a box of weights; the compartment can be noticed with a successful DC 15 Wisdom (Perception) check.  The scales are not in balance when the adventurers arrive, due to the accumulation of dust and debris over the ages, but it really doesn't matter--rebalancing the pans with the hidden weights or anything else does nothing.": "De balans is van het type met twee pannetjes die aan een lichtgewicht balk hangen. Een geheim vak in de stoel bevat een doos met gewichten; het vak kan opgemerkt worden met een succesvolle DC 15 Wisdom (Perception) check.  De weegschaal is niet in evenwicht als de avonturiers aankomen, door de opeenhoping van stof en puin in de loop der eeuwen, maar dat doet er niet echt toe - het in evenwicht brengen van de pannen met de verborgen gewichten of iets anders doet niets.",
	"The crown is not floating above the skull but is suspended by thin wires ending in small hooks.  Cobwebs camouflage the wires; they are noticed only by adventurers who succeed at a DC 15 Wisdom (Perception) check.": "De kroon zweeft niet boven de schedel maar is opgehangen aan dunne draden die eindigen in kleine haakjes.  Spinnenwebben camoufleren de draden; ze worden enkel opgemerkt door avonturiers die slagen in een DC 15 Wisdom (Perception) check.",
	"The wires are linked to the glyph, which is triggered if the weight on the wires increases or decreases by more than a few ounces. The trap is a {@spell glyph of warding} that causes 9 ({@dice 2d8}) lightning damage to everyone in the chamber; a successful DC 13 Dexterity saving throw halves the damage.": "De draden zijn verbonden met de glyph, die wordt geactiveerd als het gewicht op de draden toe- of afneemt met meer dan een paar ons. De val is een {@spell glyph of warding} die 9 ({@dice 2d8}) bliksemschade veroorzaakt aan iedereen in de kamer; een succesvolle DC 13 Dexterity saving throw halveert de schade.",
	"Clever characters might try to neutralize the trap using the weights from the throne. This can be done, but it's tricky. With a successful DC 20 Dexterity (Sleight of Hand) check, the crown can be removed by replacing it with weights. A successful DC 15 Intelligence (Investigation) check beforehand allows the adventurer to approximate the weight of the crown; granting advantage on the Dexterity check. Failure on the Dexterity check sets off the trap.": "Slimme personages kunnen proberen de val te neutraliseren met de gewichten van de troon. Dit kan, maar het is lastig. Met een succesvolle DC 20 Dexterity (Sleight of Hand) check kan de kroon verwijderd worden door hem te vervangen door gewichten. Een succesvolle DC 15 Intelligentie (Onderzoek) check vooraf laat de avonturier toe het gewicht van de kroon te schatten; dit geeft voordeel bij de Dexterity check. Falen op de Dexterity check zet de val.",
	"Not that you would listen to me anyway, I just thought you should know that Sedrair was quite fond of her gold. She probably wouldn't appreciate your mucking about with it.": "Niet dat je naar mij zou luisteren, maar ik vond dat je moest weten dat Sedrair erg gesteld was op haar goud. Ze zou het waarschijnlijk niet waarderen als je er mee ging rommelen.",
	"Sedrair's crown is worth 250 gp if it's recovered without setting off the trap; if the trap goes off, damage from the lightning reduces its value to just 50 gp. The fine set of weights is worth 120 gp if complete and the balance accompanies it. The weights alone are worth 80 gp if complete or 10 gp if some of the weights were left behind. The golden dagger is only plating over soft metal; it's worth 12 gp, and it's useless as a weapon.  Other semiprecious stones and filigree that can be collected from the throne have a total value of 8 gp.": "De kroon van Sedrair is 250 gp waard als hij wordt teruggevonden zonder dat de val afgaat; als de val wel afgaat, vermindert de schade door de blikseminslag de waarde tot slechts 50 gp. De mooie set gewichten is 120 gp waard als hij compleet is en de balans erbij zit. De gewichten alleen zijn 80 gp waard als ze compleet zijn, of 10 gp als een deel van de gewichten is achtergebleven. De gouden dolk is slechts beplating over zacht metaal; hij is 12 gp waard, en is nutteloos als wapen.  Andere halfedelstenen en filigrein die van de troon kunnen worden verzameld hebben een totale waarde van 8 gp.",
	"Cassyt will inform Doomguide Glandon if she sees any of the adventurers take any of the treasure from Sedrair's Tomb.": "Cassyt zal Doomguide Glandon op de hoogte brengen als ze ziet dat één van de avonturiers een schat uit Sedrair's Tombe meeneemt.",
	"Niches near the floor are filled with stacked bones, and skulls are neatly arranged about six inches apart along a ledge. The wall above the skulls bears an inscription, partially obscured by centuries of accumulated dust and cobwebs.": "Nissen bij de vloer zijn gevuld met opgestapelde beenderen, en schedels liggen netjes gerangschikt op een afstand van ongeveer 15 cm langs een richel. Op de muur boven de schedels staat een inscriptie, gedeeltelijk verborgen door eeuwen van opgehoopt stof en spinnenwebben.",
	"The inscription can be read if the debris is cleared away.  It states, in archaic Common, \"A question speak you, and answer will these departed.\"": "De inscriptie is leesbaar als het puin is opgeruimd.  Er staat, in archaïsch gewoon, \"Een vraag spreek je, en antwoord zullen deze overledenen.\"",
	"The dead in this section of the catacombs were interred at a time when people considered it desirable to be able to speak at will with their deceased ancestors per an enchantment resembling {@spell speak with dead}.": "De doden in dit deel van de catacomben werden bijgezet in een tijd dat de mensen het wenselijk achtten om naar believen met hun overleden voorouders te kunnen spreken via een betovering die lijkt op {@spell speak with dead}.",
	"As with that spell, they know nothing about events that transpired after their deaths, so the skulls can't answer questions about what's been happening in the catacombs recently.": "Net als bij die spreuk weten ze niets over wat er na hun dood is gebeurd, dus de schedels kunnen geen antwoord geven op vragen over wat er de laatste tijd in de catacomben is gebeurd.",
	"They may recall lore about the catacombs that they knew in life, however, and some of that could in- clude things even the faithful of Kelemvor don't know.": "Zij kunnen zich echter overleveringen over de catacomben herinneren die zij tijdens hun leven kenden, en sommige daarvan kunnen dingen bevatten die zelfs de gelovigen van Kelemvor niet weten.",
	"More than one skull responds to most questions, and sometimes their answers are contradictory, just as any group of people's would be.": "Op de meeste vragen wordt door meer dan één schedel geantwoord, en soms zijn hun antwoorden tegenstrijdig, net zoals die van een willekeurige groep mensen.",
	"The spell that compels these spirits to talk is ancient and fading, and the spirits themselves are only weakly held to this place. They cease responding to the characters' inquiries after they've answered five questions.": "De betovering die deze geesten dwingt te spreken is oud en vervaagt, en de geesten zelf worden slechts zwakjes aan deze plaats gebonden. Zij stoppen met het beantwoorden van de vragen van de personages nadat zij vijf vragen hebben beantwoord.",
	"Just as important political, social, and religious figures from Phlan's history are immortalized in areas 3 and 4, some of its worst criminals are immortalized here. In this case, however, the roles of murderer and victim have been reversed.": "Net zoals belangrijke politieke, sociale en religieuze figuren uit de geschiedenis van Phlan zijn vereeuwigd in gebieden 3 en 4, zijn enkele van zijn ergste misdadigers hier vereeuwigd. In dit geval zijn de rollen van moordenaar en slachtoffer echter omgedraaid.",
	"This area has displays similar to those previously in the catacombs, but with one major difference. Where the previous displays were pleasant depictions of daily life, these are nightmares come to life. In one crypt, the skeletons of three, very young children are posed as if they are strangling a grown man, while another portrays five people holding a skeletal man in a chair and \"pouring\" something from a greasy, brown vial down his throat.": "In deze ruimte worden dezelfde dingen getoond als voorheen in de catacomben, maar met één groot verschil. Waar de vorige tentoonstellingen een aangename weergave van het dagelijkse leven waren, zijn dit nachtmerries die tot leven komen. In één crypte staan de skeletten van drie zeer jonge kinderen alsof ze een volwassen man wurgen, terwijl in een andere crypte vijf mensen een skeletachtige man in een stoel vasthouden en iets uit een vettig, bruin flesje in zijn keel \"gieten\".",
	"Piles of dirt and rubble have been deposited around the room.": "Stapels vuil en puin zijn rond de kamer gedeponeerd.",
	"The \"victims\" in these vignettes committed mass murder or other atrocious crimes, and their \"killers\" were their victims in life. Here, the victims were allowed their eternal revenge. This practice fell out of fashion long ago in Phlan, so no new burials have been added here in over a century.": "De \"slachtoffers\" in deze vignetten begingen massamoorden of andere gruwelijke misdaden, en hun \"moordenaars\" waren hun slachtoffers bij leven. Hier mochten de slachtoffers voor eeuwig wraak nemen. Deze praktijk raakte in Phlan lang geleden uit de mode, zodat hier in meer dan een eeuw geen nieuwe begrafenissen zijn bijgezet.",
	"This section of the catacombs is where most new interments take place. As such, Cassyt and other faithful of Kelemvor are more familiar with it than with other areas.": "Dit deel van de catacomben is waar de meeste nieuwe begrafenissen plaatsvinden. Daarom zijn Cassyt en andere gelovigen van Kelemvor hier meer mee vertrouwd dan met andere gebieden.",
	"A thousand untold secrets exist in this place. It stretches for hundreds of feet beneath the surface; a person could explore its depths for days and not see all that it contains.": "Duizend onnoemelijke geheimen bestaan op deze plaats. Het strekt zich honderden meters onder de oppervlakte uit; een mens zou dagenlang de diepte kunnen onderzoeken en niet alles zien wat het bevat.",
	"Rumor has it that the hidden tomb of Miltiades, a legendary undead paladin is within this section of the catacombs, though no one has claimed to have found it.": "Het gerucht gaat dat de verborgen graftombe van Miltiades, een legendarische ondode paladijn, zich in dit deel van de catacomben bevindt, hoewel niemand heeft beweerd hem gevonden te hebben.",
	"It's as if you've entered a subterranean city. The crypts here are modeled after surface homes and other buildings, although they're only about two-thirds the size of their real counterparts.": "Het is alsof je een ondergrondse stad bent binnengegaan. De crypten hier zijn gemodelleerd naar bovengrondse huizen en andere gebouwen, hoewel ze maar ongeveer tweederde zo groot zijn als hun echte tegenhangers.",
	"Coming from somewhere to your left, you hear sounds of scratching and scraping. How far off it's coming from is very difficult to judge in these tunnels.": "Ergens links van je hoor je krassende en schrapende geluiden. Hoe ver weg het komt is moeilijk te beoordelen in deze tunnels.",
	"As it is now, however, the Necropolis is infested with undead. For each hour that the adventurers spend wandering the area, roll {@dice 1d4} and consult the Wandering Monsters table to determine what the party meets.": "Zoals het nu is, is de Necropolis echter geteisterd door ondoden. Voor elk uur dat de avonturiers door het gebied dwalen, rol je {@dice 1d4} en raadpleeg je de Wandering Monsters tabel om te bepalen wat de groep tegenkomt.",
	"If the adventurers spend enough time down here to come across all three encounters, they do not encounter any others. Additionally, Doomguide Yovir does not ask for their assistance in clearing the rest of the catacombs.": "Indien de avonturiers hier beneden genoeg tijd spenderen om alle drie de ontmoetingen tegen te komen, komen ze geen andere tegen. Bovendien vraagt Doomguide Yovir niet om hun hulp bij het opruimen van de rest van de catacomben.",
	"Ghouls {@dice 1d4}": "Ghouls {@dice 1d4}",
	"Zombies {@dice 1d6}": "Zombies {@dice 1d6}",
	"Skeletons {@dice 1d6}": "Skeletten {@dice 1d6}",
	"Nothing": "Niets",
	"The Red Wizard Rorreth Monforoth and his Cult of the Dragon accomplices have taken this portion of the catacombs as their temporary base of operations. He has a modest contingent of undead gathered here.": "De Rode Tovenaar Rorreth Monforoth en zijn handlangers van de Drakencultus hebben dit deel van de catacomben als hun tijdelijke uitvalsbasis genomen. Hij heeft een bescheiden contingent van ondoden hier verzameld.",
	"A group of four {@creature zombie|mm|zombies} stand guard just inside of the portion of this area labeled \"b\". In addition, a {@creature kobold|mm} sentinel is here, sitting in a chair, sound asleep. If the adventurers sprung any of the traps in Area 12, the zombies will not be here; having previously investigated the noise and encountered the party. The kobold, however, was sleeping too soundly to have been awoken by the racket and is still here napping.": "Een groep van vier {@creature zombie|mm|zombies} staan op wacht net binnen het gedeelte van dit gebied met het label \"b\". Bovendien zit hier een {@creature kobold|mm} wachter in een stoel te slapen. Als de avonturiers één van de vallen in Gebied 12 hebben laten ontploffen, zullen de zombies hier niet zijn; zij hebben eerder het lawaai onderzocht en de groep ontmoet. De kobold, echter, sliep te vast om gewekt te worden door het lawaai en ligt hier nog steeds te dutten.",
	"This room is littered with rubble and freshly turned earth.  Sitting next to a barrel next to an opening on the far side of the wall, is a kobold dozing quietly in a small wooden chair.": "Deze kamer is bezaaid met puin en vers omgewoelde aarde.  Zittend naast een vat naast een opening aan de andere kant van de muur, zit een kobold rustig te dommelen in een kleine houten stoel.",
	"A sneaky adventurer can attack him while he is still asleep, provided that they are not seen by the zombies.  Because he is unconscious, he loses his Dexterity modifier to AC and attacks are made against him with advantage, but the barrels grants him three-quarters cover, which raises his AC to 15. The first missed attack wakes the kobold who immediately starts shouting, initiating combat.": "Een stiekeme avonturier kan hem aanvallen terwijl hij nog slaapt, op voorwaarde dat ze niet gezien worden door de zombies.  Omdat hij bewusteloos is, verliest hij zijn Dexterity modifier op AC en aanvallen worden tegen hem gedaan met voordeel, maar de vaten geven hem driekwart dekking, wat zijn AC verhoogt tot 15. De eerste gemiste aanval maakt de kobold wakker die onmiddellijk begint te schreeuwen en het gevecht initieert.",
	"Upon seeing the adventurers, the kobold wants nothing more than to run into area 14b to warn the cultist fanatic and Rorreth. If the kobold is alive when his turn arrives, read:": "Bij het zien van de avonturiers wil de kobold niets liever dan naar gebied 14b rennen om de fanatieke sekteleden en Rorreth te waarschuwen. Als de kobold nog leeft als hij aan de beurt is, lees dan:",
	"The kobold grabs his sword and runs through the opening yipping excitedly.  Beyond the opening, you can hear raised voices and the tell-tale sound of swords being drawn from scabbards.": "De kobold grijpt zijn zwaard en rent opgewonden gillend door de opening.  Achter de opening hoor je stemverheffing en het verraderlijke geluid van zwaarden die uit scheden worden getrokken.",
	"If the kobold is slain without having the chance to raise the alarm, the zombies attack as normal. If the kobold raises the alarm, the Thayans and cultists in area 14b begin preparing immediately. Otherwise, they are alarmed by the sounds of the adventurers combating the zombies and begin their preparation on the following round.": "Als de kobold wordt gedood zonder de kans te hebben om alarm te slaan, vallen de zombies aan zoals normaal. Als de kobold alarm slaat, beginnen de Thayans en de cultisten in gebied 14b zich onmiddellijk voor te bereiden. Zoniet worden ze gealarmeerd door de geluiden van de avonturiers die de zombies bestrijden en beginnen ze zich voor te bereiden in de volgende ronde.",
	"The kobold's only job is to make as much noise as possible when it sees someone that shouldn't be there.": "De enige taak van de kobold is om zoveel mogelijk lawaai te maken als hij iemand ziet die er niet hoort te zijn.",
	"As usual, the zombies simply mob the adventurers.": "Zoals gewoonlijk vallen de zombies de avonturiers gewoon aan.",
	"{@b Strong party:} add two {@creature zombie|mm|zombies}": "{@b Strong party:} voeg er twee toe {@creature zombie|mm|zombies}",
	"Even at first glance, it is obvious that people have been living in this room for a long while. There are a number of straw pallets and even a pair of beds.": "Zelfs op het eerste gezicht is het duidelijk dat er al lang mensen in deze kamer wonen. Er staan een aantal stropallets en zelfs een paar bedden.",
	"Across the room, a man in embroidered red robes with a shaved and tattooed head is hurriedly stuffing items into a haversack. As he sees you, he spits out a curse and shouts for his minions to attack.": "Aan de andere kant van de kamer is een man in geborduurde rode gewaden en met een kaalgeschoren en getatoeëerd hoofd, haastig bezig voorwerpen in een zak te stoppen. Als hij je ziet, spuwt hij een vloek uit en roept zijn volgelingen op om aan te vallen.",
	"The fight with the zombies in area 14a has given {@creature Rorreth (Red Wizard)|ddex1-04|Rorreth} the time to prepare his escape via a teleportation circle. Rorreth is accompanied by a Thayan {@creature knight|mm} (T) and a {@creature cultist|mm} (C), along with a {@creature zombie|mm} (Z), and two {@creature kobold|mm|kobolds} (K) (including the kobold from area 14a that ran here to warn them). If the adventurers spend 4 rounds or more fighting the zombies in area 14a, the Thayan knight or the cultist is invisible when the adventurers arrive (see Rorreth's Flight, below).": "Het gevecht met de zombies in gebied 14a heeft {@creature Rorreth (Red Wizard)|ddex1-04|Rorreth} de tijd gegeven om zijn ontsnapping via een teleportatiecirkel voor te bereiden. Rorreth wordt vergezeld door een Thayan {@creature knight|mm} (T) en een {@creature cultist|mm} (C), samen met een {@creature zombie|mm} (Z), en twee {@creature kobold|mm|kobolds} (K) (inclusief de kobold uit gebied 14a die hierheen rende om hen te waarschuwen). Als de avonturiers 4 rondes of meer besteden aan het bevechten van de zombies in gebied 14a, is de Thayan ridder of de cultist onzichtbaar als de avonturiers aankomen (zie Rorreth's Flight, hieronder).",
	"Each round that the adventurers spend fighting the zombies in area 14a, is a round that Rorreth has to pack away incriminating documents and maps. The results of his efforts are based primarily on the amount of warning he has to prepare. Beginning with the round that the kobold shouts his alarm or combat with the zombies begins (whichever occurs first), Rorreth's performs specific actions each round until they arrive and enter initiative with the inhabitants of Area 14b:": "Elke ronde die de avonturiers doorbrengen met het bevechten van de zombies in gebied 14a, is een ronde dat Rorreth belastende documenten en kaarten moet wegpakken. De resultaten van zijn inspanningen zijn voornamelijk gebaseerd op de hoeveelheid waarschuwing die hij heeft om zich voor te bereiden. Beginnend met de ronde dat de kobold zijn alarm schreeuwt of het gevecht met de zombies begint (wat het eerst gebeurt), voert Rorreth's elke ronde specifieke acties uit tot ze aankomen en het initiatief nemen met de bewoners van gebied 14b:",
	"{@b Round 1.} Rorreth issues brief instructions to his guard, moves to his desk, grabs his haversack, and casts mage armor on himself.": "{@b Round 1.} Rorreth geeft korte instructies aan zijn bewaker, gaat naar zijn bureau, pakt zijn rugzak, en doet een magiërspantser op zichzelf.",
	"{@b Round 2.} Rorreth packs his personal journal in his haversack and begins to sort through the remaining documents on the desk.": "{@b Round 2.} Rorreth stopt zijn dagboek in zijn rugzak en begint de overgebleven documenten op het bureau te sorteren.",
	"{@b Round 3.} He retrieves his orders from Rath Modar and secures them in his haversack.": "(Hij haalt zijn orders uit Rath Modar en bergt ze op in zijn rugzak.",
	"{@b Round 4.} He casts invisibility on the Thayan knight or the cultist.": "{@b Round 4.} Hij werpt onzichtbaarheid op de Thayan ridder of de cultist.",
	"{@b Round 5+.} Rorreth continues to rummage through the desk to ensure that no incriminating evidence remains.": "(Rorreth blijft het bureau doorzoeken om er zeker van te zijn dat er geen belastend bewijsmateriaal overblijft.",
	"At the beginning of combat, Rorreth is 20 feet away from teleportation circle set into the floor. On his turn, he moves to the circle and teleports away as a bonus action.  He has no interest in fighting the adventurers--he has important work to do.": "Aan het begin van het gevecht is Rorreth 20 voet verwijderd van een teleportatiecirkel die in de vloer is aangebracht. Als hij aan de beurt is beweegt hij zich naar de cirkel en teleporteert weg als een bonus actie.  Hij heeft geen interesse om met de avonturiers te vechten - hij heeft belangrijk werk te doen.",
	"Rorreth is an accomplished mage and unless the adventurers are able to kill or incapacitate him or prevent him from speaking, he escapes. Even if physically restrained, he uses misty step to reach to the circle and teleport away. On his turn after the adventurers arrive in Area 14b, read:": "Rorreth is een volleerd magiër en tenzij de avonturiers in staat zijn hem te doden of uit te schakelen of hem te beletten te spreken, ontsnapt hij. Zelfs als hij fysiek wordt tegengehouden, gebruikt hij misty step om naar de cirkel te reiken en weg te teleporteren. Als hij aan de beurt is nadat de avonturiers in Gebied 14b zijn aangekomen, lees dan:",
	"The wizard steps into a circle of silver runes on the floor and after muttering a single word, is enveloped in a blinding flash of green light. When your eyes clear, the man is nowhere to be seen.": "De tovenaar stapt in een cirkel van zilveren runen op de vloer en wordt, na een enkel woord te hebben gemompeld, gehuld in een verblindende flits van groen licht. Als je ogen helder zijn, is de man nergens meer te zien.",
	"The zombie and the Thayan knight engage the adventurers in melee while the kobolds use ranged attacks. The cultist engages the characters in melee.": "De zombie en de Thayan ridder vallen de avonturiers aan in mêlee terwijl de kobolds afstandsaanvallen gebruiken. De sekteleer valt de personages in de strijd aan.",
	"The Thayan knight carries a vial of poison. If she begins a turn at 5 hit points or less, consumes it; killing her instantly.": "De Thayan ridder draagt een flesje vergif. Als ze aan een beurt begint met 5 hit points of minder, consumeert ze het; ze sterft onmiddellijk.",
	"The kobolds each have a {@b stinkpot} available to use with their sling. These deal no damage, but any creature struck by one must succeed on a DC 10 Constitution saving throw or be poisoned for 1 minute. The creature can repeat the saving throw at the end of each of its turns, ending the effect early on a success.": "De kobolds hebben elk een {@b stinkpot} beschikbaar om te gebruiken met hun slinger. Deze doen geen schade, maar elk wezen dat erdoor getroffen wordt moet slagen op een DC 10 Grondwetsbezwaren of gedurende 1 minuut vergiftigd worden. Het wezen kan de worp herhalen aan het eind van elke beurt, en het effect voortijdig beëindigen als het slaagt.",
	"Until this point, she has mostly been assisting the party as a guide and casting an occasional cantrip. However, upon seeing the wizard who is responsible for creating the undead, she becomes furious.": "Tot nu toe heeft ze de groep vooral bijgestaan als gids en heeft ze af en toe een toverspreuk uitgesproken. Maar als ze de tovenaar ziet die verantwoordelijk is voor het ontstaan van de ondoden, wordt ze woedend.",
	"In the first round of combat, she casts {@spell bless} on the three characters that she feels have performed the best in the adventure so far. If there are any undead present in the encounter, Cassyt has a single use of Turn Undead in addition to her spells. She uses it in the second round of combat. In subsequent rounds, she casts {@spell sacred flame}, saving her two remaining 1st-level spell slots to cast {@spell sanctuary} as needed. She prefers to attack the wizard if he is present, and the undead if he is not.": "In de eerste gevechtsronde richt ze {@spell bless} op de drie personages die volgens haar tot nu toe het beste hebben gepresteerd in het avontuur. Als er ondoden in het gevecht aanwezig zijn, kan Cassyt naast haar spreuken ook eenmalig Turn Undead gebruiken. Ze gebruikt deze in de tweede gevechtsronde. In de volgende rondes gebruikt ze {@spell sacred flame} en spaart ze haar twee overgebleven spreuken van het 1e niveau om {@spell sanctuary} uit te spreken als dat nodig is. Ze valt bij voorkeur de tovenaar aan als hij aanwezig is, en de ondoden als hij er niet is.",
	"No longer will you profane this place with your presence!": "Je zult deze plek niet langer ontheiligen met je aanwezigheid!",
	"As an action, Cassyt presents her holy symbol and speaks a prayer censuring the undead. Each undead that can see or hear her within 30 feet of her must make a Wisdom saving throw. If the creature fails its saving throw, it is turned for 1 minute or until it takes any damage.": "Als actie toont Cassyt haar heilige symbool en spreekt een gebed uit waarin ze de ondoden afkeurt. Elke ondode die haar kan zien of horen binnen een straal van 30 meter, moet een Wijsheid-reddingsworp doen. Als het wezen faalt, wordt het voor 1 minuut of totdat het schade oploopt, omgedraaid.",
	"A turned creature must spend its turns trying to move as far away from her as it can, and it can't willingly move to a space within 30 feet of her. It also can't take reactions. For its action, it can use only the Dash action or try to escape from an effect that prevents it from moving. If there's nowhere to move, the creature can use the Dodge action.": "Een gedraaid wezen moet zijn beurten besteden aan het zo ver mogelijk van haar vandaan gaan, en het kan niet vrijwillig naar een ruimte binnen 30 voet van haar gaan. Het kan ook geen reacties uitvoeren. Voor zijn actie kan het alleen de Dash-actie gebruiken of proberen te ontsnappen aan een effect dat hem verhindert te bewegen. Als het zich nergens heen kan bewegen, kan het wezen de actie Ontwijken gebruiken.",
	"If characters are triumphant and explore the inner chambers of area 14a, they find a modest-sized room, appointed in the furnishings of living quarters--a few straw pallets, a couple chests (full of mundane personal belongings), and a table with a few chairs--all in complete disarray. Furniture has been turned over and upset, papers are strewn all about the room. Among them, only a set of maps of the catacombs are of any interest. The maps are labeled in Draconic. If the adventurers are unable to translate them, Doomguide Glandon offers to do so, even going so far as to say that they are the most accurate set of maps of the catacombs that he has ever seen and asks to keep them.": "Als personages triomfantelijk zijn en de binnenste kamers van gebied 14a verkennen, vinden ze een bescheiden kamer, ingericht met de meubels van een woonruimte - een paar stro pallets, een paar kisten (vol met alledaagse persoonlijke bezittingen), en een tafel met een paar stoelen - alles in complete wanorde. Meubels zijn omgedraaid en overhoop gehaald, papieren liggen door de hele kamer verspreid. Alleen de kaarten van de catacomben zijn van enig belang. De kaarten zijn geëtiketteerd in Draconic. Als de avonturiers ze niet kunnen vertalen, biedt Doomguide Glandon aan om dat te doen, hij gaat zelfs zo ver dat hij zegt dat het de meest accurate kaarten van de catacomben zijn die hij ooit gezien heeft en vraagt om ze te mogen houden.",
	"Area 14a also has a narrow tunnel that exits this area toward the southeast. It proceeds for about 60 feet before it appears ends in a wall of stone and rubble. This tunnel appears on the maps found by the adventurers, labeled (in Draconic) with an arrow pointing further east and a single word--\"Pool.\"": "Gebied 14a heeft ook een smalle tunnel die dit gebied verlaat in zuidoostelijke richting. Hij loopt ongeveer 60 voet door voor hij lijkt te eindigen in een muur van steen en puin. Deze tunnel verschijnt op de kaarten gevonden door de avonturiers, met een label (in Draconic) met een pijl die verder naar het oosten wijst en een enkel woord - \"Pool.\"",
	"If the cultist is captured alive, he does not willingly divulge any of their secrets. Any punishment that the Cult might mete out for his betrayal would be far worse than anything the adventurers are likely willing to do.  Any question to that effect is met with an insult, a mouthful of spittle, or--more likely--both. If compelled to speak, by use of charm person or similar ability, he knows only that he was sent to Valhingen to assist Rorreth in creating an army of undead. Once done, they were to use the undead to dig towards Phlan and begin the search for the Pool of Radiance.": "Als de sekteleer levend gevangen genomen wordt, geeft hij niet vrijwillig hun geheimen prijs. Elke straf die de Cult voor zijn verraad zou kunnen uitdelen zou veel erger zijn dan wat de avonturiers bereid zijn te doen.  Elke vraag van die strekking wordt beantwoord met een belediging, een mondvol speeksel, of - waarschijnlijker - beide. Als hij gedwongen wordt te spreken, door gebruik te maken van charm person of een gelijkaardige vaardigheid, weet hij enkel dat hij naar Valhingen werd gestuurd om Rorreth te helpen een leger van ondoden te creëren. Eenmaal klaar, zouden ze de ondoden gebruiken om naar Phlan te graven en de zoektocht naar de Pool of Radiance te beginnen.",
	"While the adventurers were occupied in Area 14b, Monforoth was busy packing his haversack with any items that he felt might implicate the Red Wizards of Thay. If he escapes, he takes his haversack with him. In the unlikely event that he is killed or captured before teleporting away, however, his pack contains a journal containing rather shocking information about the Thayan wizards's plans to assist the Cult of the Dragon in freeing Tiamat from her imprisonment and his reluctance in joining the cause of the exile Rath Modar.": "Terwijl de avonturiers bezig waren in Gebied 14b, was Monforoth bezig zijn rugzak te vullen met alle voorwerpen waarvan hij dacht dat ze de Rode Tovenaars van Thay konden impliceren. Als hij ontsnapt, neemt hij zijn rugzak met zich mee. In het onwaarschijnlijke geval dat hij wordt gedood of gevangen genomen voordat hij is weggeteleporteerd, bevat zijn rugzak een dagboek met tamelijk schokkende informatie over de plannen van de Thayan tovenaars om de Cultus van de Draak te helpen Tiamat te bevrijden uit haar gevangenschap en zijn tegenzin om zich aan te sluiten bij de zaak van de banneling Rath Modar.",
	"Additionally, there are a set of documents from Rath Modar that charge Rorreth with creating a host of undead in the catacombs beneath Valhingen Cemetery and to use them to dig their way south and east beneath Phlan in an attempt to locate the Pool of Radiance.  There are extensive maps and calculations done that estimate the general direction, depth and distance that he must dig to end up beneath Valjevo Keep (where the Pool is last believed to be).": "Daarnaast is er een reeks documenten van Rath Modar die Rorreth opdraagt een horde ondoden te creëren in de catacomben onder het kerkhof van Valhingen en hen te gebruiken om zich een weg naar het zuiden en oosten onder Phlan te graven in een poging de Poel van Straling te vinden.  Er zijn uitgebreide kaarten en berekeningen gemaakt die de algemene richting, diepte en afstand schatten die hij moet graven om onder Valjevo Keep uit te komen (waar de poel het laatst zou zijn).",
	"At this point, however, the adventurers have identified the source of the undead. With a little more work, and some assistance from the adventurers, the Kelemvorites are able to destroy the undead that remain.": "Op dit moment hebben de avonturiers echter de bron van de ondoden gevonden. Met wat meer werk, en wat hulp van de avonturiers, zijn de Kelemvorites in staat de ondoden die nog over zijn te vernietigen.",
	"{@b Very weak party:} remove the Thayan {@creature knight|mm} and the {@creature zombie|mm}": "{@b Very weak party:} verwijder de Thayan {@creature knight|mm} en de {@creature zombie|mm}",
	"{@b Weak party:} remove the Thayan {@creature knight|mm} and add two {@creature zombie|mm|zombies}": "{@b Weak party:} verwijder de Thayan {@creature knight|mm} en voeg er twee toe {@creature zombie|mm|zombies}",
	"{@b Strong party:} add three {@creature kobold|mm|kobolds| in the back room": "{@b Strong party:} voeg drie {@creature kobold|mm|kobolds| toe in de achterkamer",
	"{@b Very strong party:} add three {@creature zombie|mm|zombies}, add three {@creature kobold|mm|kobolds} in the back room": "{@b Very strong party:} voeg er drie toe {@creature zombie|mm|zombies}, voeg er drie toe {@creature kobold|mm|kobolds} in de achterkamer",
	"In the back room, Rorreth kept a lockbox containing 100 gp in various types of coins. Additionally, he left behind a fine writing set in the desk worth 75 gp. The Thayan knight has a pouch with 45 gp in it and the cult fanatic has a pouch containing 25 gp. The kobolds between them have 5 gp in coins along with a few worthless pieces of junk and a dead mouse.": "In de achterkamer bewaarde Rorreth een geldkistje met 100 gp in verschillende soorten munten. Bovendien heeft hij in het bureau een fijn schrijfsetje achtergelaten ter waarde van 75 gp. De Thayan ridder heeft een buidel met 45 gp erin en de sekte fanaticus heeft een buidel met 25 gp. De kobolds hebben samen 5 gp aan munten, een paar waardeloze rommelstukken en een dode muis.",
	"With the adventurers successful in discovering the source of the undead within the catacombs, their work is done. While Doomguide Glandon insinuates that their assistance would be helpful in clearing out the Necropolis of undead.": "Nu de avonturiers de bron van de ondoden in de catacomben hebben gevonden, zit hun werk erop. Terwijl Doomguide Glandon insinueert dat hun hulp nuttig zou zijn om de Necropolis te zuiveren van ondoden.",
	"He is dismayed at the mention of a wizard in the catacombs, and even more so at the map's mention of a \"pool\". He goes so far to reveal that the arrow likely points in the direction of Valjevo Keep, but stops before guessing as to what the caption actually refers to.": "Hij is verbijsterd over de vermelding van een tovenaar in de catacomben, en nog meer over de vermelding op de kaart van een \"zwembad\". Hij gaat zo ver om te onthullen dat de pijl waarschijnlijk in de richting van Valjevo Keep wijst, maar stopt voordat hij raadt waar het bijschrift eigenlijk naar verwijst.",
	"Their task done, he thanks the adventurers for their work and begs the character's leave-saying he has much to discuss with his fellow clergy, the Lord Regent, and the Lord Sage.": "Na gedane arbeid bedankt hij de avonturiers voor hun werk en smeekt om verlof. Hij zegt dat hij nog veel te bespreken heeft met zijn collega geestelijken, de Heer Regent en de Heer Salie.",
	"{@b Cassyt is Still Alive.} Doomguide Glandon is also especially pleased with Cassyt's recounting of the events that transpired. As recognition of her efforts in the defeat of the Red Wizard, Doomguide Glandon inducts Cassyt into the Most Solemn Order of the Silent Shroud; the formal clergy of Kelemvor.": "{@b Cassyt is Still Alive.} Doomguide Glandon is ook bijzonder tevreden met Cassyt's verhaal over de gebeurtenissen die hebben plaatsgevonden. Als erkenning voor haar inspanningen bij het verslaan van de Rode Tovenaar, wijdt Doomgids Glandon Cassyt in in de Plechtigste Orde van de Stille Lijkwade; de officiële geestelijkheid van Kelemvor.",
	"Make sure note their rewards on their adventure logsheets. Give your name and DCI number (if applicable) so players can record who ran the session.": "Noteer hun beloningen op hun logboekbladen. Geef je naam en DCI-nummer (indien van toepassing) zodat spelers kunnen noteren wie de sessie heeft geleid.",
	"Total up all {@b combat experience} earned for defeated foes, and divide by the number of characters present in the combat. For {@b non-combat experience}, the rewards are listed per character. Give all characters in the party non-combat experience awards unless otherwise noted.": "Tel alle {@b combat experience} die verdiend zijn voor verslagen vijanden bij elkaar op, en deel dit door het aantal karakters dat in het gevecht aanwezig was. Voor {@b non-combat experience} worden de beloningen per personage vermeld. Geef alle personages in de groep ervaringsonderscheidingen die geen betrekking hebben op gevechten, tenzij anders vermeld.",
	"Knight": "Knight",
	"Rorreth (Red Wizard)": "Rorreth (Rode Tovenaar)",
	"Ghoul": "Ghoul",
	"Skeleton": "Skelet",
	"Zombie": "Zombie",
	"Bandit": "Bandiet",
	"Cultist": "Cultist",
	"Kobold": "Kobold",
	"Successfully disable the throne trap": "Succesvol uitschakelen van de troonval",
	"Convinced Cassyt not to tell": "Overtuigde Cassyt het niet te vertellen",
	"Helped the Welcomers escape": "hielp de Welcomers ontsnappen",
	"Welcomers left their loot behind": "Welcomers lieten hun buit achter",
	"Avoiding the Bone Pit": "De Bottenkuil vermijden",
	"Safely navigated stairs": "Veilig over trappen gelopen",
	"The {@b minimum} total award for each character participating in this adventure is {@b 450 experience points}.": "De {@b minimum} totale beloning voor elk karakter dat deelneemt aan dit avontuur is {@b 450 experience points}.",
	"The {@b maximum} total award for each character participating in this adventure is {@b 600 experience points}.": "De {@b maximum} totale beloning voor elk karakter dat deelneemt aan dit avontuur is {@b 600 experience points}.",
	"The characters receive the following treasure, divided up amongst the party. Characters should attempt to divide treasure evenly whenever possible. Gold piece values listed for sellable gear are calculated at their selling price, not their purchase price.": "De personages ontvangen de volgende schatten, verdeeld onder het gezelschap. De personages moeten proberen de schatten zo gelijk mogelijk te verdelen. De waarde van goudstukken voor verkoopbare uitrusting wordt berekend op basis van de verkoopprijs, niet de aankoopprijs.",
	"{@b Consumable magic items} should be divided up however the group sees fit. If more than one character is interested in a specific consumable magic item, the DM can determine who gets it randomly should the group be unable to decide.": "{@b Consumable magic items} moet verdeeld worden zoals de groep het wil. Als meer dan één personage geïnteresseerd is in een specifiek magisch verbruiksartikel, kan de DM willekeurig bepalen wie het krijgt als de groep niet in staat is om te beslissen.",
	"{@b Permanent magic items} are divided according to a system. See the sidebar if the adventure awards permanent magic items.": "{@b Permanent magic items} worden verdeeld volgens een systeem. Zie de zijbalk als het avontuur permanente magische voorwerpen toekent.",
	"Payment from Doomguide Glandon": "Betaling van Doomguide Glandon",
	"Jewelry from area 3": "Juwelen van gebied 3",
	"Clothing from area 3": "Kleding van gebied 3",
	"Trinkets from crematoria": "Snuisterijen van crematoria",
	"Welcomer pouches": "Welcomer zakjes",
	"Sedrair's crown": "Sedrair's kroon",
	"Sedrair's crown (ruined)": "Sedrair's kroon (geruïneerd)",
	"Sedrair's weights and balance": "Sedrair's gewichten en balans",
	"Sedrair's gold dagger": "Sedrair's gouden dolk",
	"Stones from Sedrair's throne": "Stenen van Sedrair's troon",
	"Rorreth's lockbox": "Rorreth's kluisje",
	"Writing set": "Schrijfset",
	"Thayan's pouch": "Thayan's buidel",
	"Cultist's pouch": "Cultist's pouch",
	"Kobolds' pouches": "Kobolds' buidels",
	"D&D Adventurers League has a system in place to determine who is awarded permanent magic items at the end of a session.  Each character's logsheet contains a column to record permanent magic items for ease of reference.": "D&D Adventurers League heeft een systeem om te bepalen wie permanente magische voorwerpen krijgt aan het einde van een sessie.  Het logboek van elk personage bevat een kolom waarin permanente magische voorwerpen worden genoteerd, zodat je ze gemakkelijk kunt terugvinden.",
	"In the event that one or more characters indicate an interest in possessing a permanent magic item, the character that possesses the fewest permanent magic items gets the item. If there is a tie in the total number of permanent magic items owned by contesting characters, the item's owner is determined randomly by the DM.": "In het geval dat een of meer personages aangeven een permanent magisch voorwerp te willen bezitten, krijgt het personage dat de minste permanente magische voorwerpen bezit het voorwerp. Als er een gelijkspel is in het totale aantal permanente magische voorwerpen in het bezit van strijdende personages, wordt de eigenaar van het voorwerp willekeurig bepaald door de DM.",
	"{@b All faction members} earn {@b one renown point} for participating in this adventure.": "{@b All faction members} verdienen {@b one renown point} voor deelname aan dit avontuur.",
	"Each character receives ten downtime days at the conclusion of this adventure.": "Elk karakter krijgt aan het eind van dit avontuur tien rustdagen.",
	"The characters have the opportunity to earn the following enmity during the course of play.": "De personages hebben de mogelijkheid om de volgende vijandschap te verdienen in de loop van het spel.",
	"{@b Enmity of Doomguide Yovir Glandon.} Despite his requests, you were caught stealing from the resting dead or allowed others to do so. Because of this, all members of Kelemvor's clergy in Phlan are highly distrustful of you. So long as you have this enmity, all future Charisma (Deception, Intimidation, or Persuasion) checks made against members of Kelemvor's faithful in Phlan are made with disadvantage. Additionally, the cost for any spellcasting services provided by the clergy is increased by 10%.": "(Ondanks zijn verzoeken, werd je betrapt op het stelen van de rustende doden of stond je anderen toe dit te doen. Hierdoor staan alle leden van Kelemvor's geestelijkheid in Phlan zeer wantrouwend tegenover jou. Zolang je deze vijandschap hebt, worden alle toekomstige Charisma (Misleiding, Intimidatie, of Overtuigingskracht) checks tegen leden van Kelemvor's geestelijken in Phlan met nadeel uitgevoerd. Bovendien worden de kosten voor de door de geestelijken geleverde toverdiensten met 10% verhoogd.",
	"{@b Enmity of the Welcomers.} You slew one or more members of the Welcomers for little more than petty theft. So long as you have this enmity, all future Charisma (Deception, Intimidation, or Persuasion) checks made against members of the Welcomers faithful are made with disadvantage.": "{@b Enmity of the Welcomers.} Je hebt een of meer leden van de Welcomers gedood voor weinig meer dan een kleine diefstal. Zolang je deze vijandschap hebt, worden alle toekomstige Charisma-controles (Misleiding, Intimidatie of Overtuigingskracht) tegen leden van de gelovige Welcomers met nadeel uitgevoerd.",
	"{@b Favor of the Welcomers.} You helped a small group of Welcomers escape from the Catacombs without informing Doomguide Glandon. So long as you have this favor, all future Charisma (Deception, Intimidation, or Persuasion) checks made against members of the Welcomers faithful are made with advantage.": "{@b Favor of the Welcomers.} Je hebt een kleine groep Welcomers helpen ontsnappen uit de Catacomben zonder Doomguide Glandon te waarschuwen. Zolang je deze gunst hebt, worden alle toekomstige Charisma-controles (Misleiding, Intimidatie of Overtuiging) tegen de getrouwen van de Welcomers met voordeel uitgevoerd.",
	"You receive {@b 200 XP} and {@b ten downtime days} for running this session.": "U ontvangt {@b 200 XP} en {@b ten downtime days} voor het uitvoeren van deze sessie.",
	"Rorreth (Red Wizard) is a 4th-level spellcaster. Rorreth (Red Wizard)'s spellcasting ability is Intelligence (spell save {@dc 13}, +5 to hit with spell attacks). Rorreth (Red Wizard) has the following {@footnote wizard spells prepared|Replaced non-existent {@b fire blast} spell from original text with {@b fire bolt}}:": "Rorreth (Rode Tovenaar) is een tovenaar van het 4e niveau. Rorreth (Rode Tovenaar)'s spellcasting ability is Intelligence (spell save {@dc 13}, +5 to hit with spell attacks). Rorreth (Rode Tovenaar) heeft de volgende {@footnote wizard spells prepared|Replaced non-existent {@b fire blast} spreuk van oorspronkelijke tekst met {@b fire bolt}}:",
	"{@atk mw} {@hit 1} to hit, reach 5 ft., one target. {@h}2 ({@damage 1d8 - 1}) bludgeoning damage.": "{@atk mw} {@hit 1} om te raken, reikwijdte 5 ft., één doel. {@h}2 ({@damage 1d8 - 1}) knuppelschade."
}