{
	"Woodlands patient, woodlands wise": "Woodlands geduldig, Woodlands wijs",
	"Beneath the valley's obscured skies": "Onder de verduisterde hemel van de vallei",
	"Dangers foul and treasures fair": "Gevaren vals en schatten eerlijk",
	"Lie in wait for those who dare": "liggen te wachten op hen die durven",
	"But should the prudent take note here": "Maar moet de voorzichtige hier nota van nemen",
	"Deduce, observe, or lend an ear": "Afleiden, observeren, of een oor bieden",
	"All is not as it says or seems": "Alles is niet wat het zegt of lijkt",
	"The civilized are cutthroat for shiny dreams": "De beschaafden zijn moordend voor glanzende dromen",
	"The sequel to \"First Blush\" by D&D Duet. However, this adventure is not limited to that storyline and could be inserted into any campaign setting and scaled accordingly. It is intended for one player and one DM, with a player character and NPC of first or second level.": "Het vervolg op \"First Blush\" van D&D Duet. Dit avontuur is echter niet beperkt tot die verhaallijn en kan in elke campagne-setting worden ingevoegd en dienovereenkomstig worden geschaald. Het is bedoeld voor één speler en één DM, met een spelerspersonage en een NPC van het eerste of tweede level.",
	"If you are picking this up following {@adventure First Blush|FirstBlush} the beginning of the adventure would be a great time for the PC and Garren to level up.": "Als je dit na {@adventure First Blush|FirstBlush} begint, is het begin van het avontuur een goed moment voor de PC en Garren om te levelen.",
	"{@adventure A|SecondGlance|8|Appendix A - Maps} - maps of region, towns, and locations": "{@adventure A|SecondGlance|8|Appendix A - Maps} - kaarten van regio, steden, en locaties",
	"{@adventure B|SecondGlance|9|Appendix B - Stats} - stats for creatures and characters": "{@adventure B|SecondGlance|9|Appendix B - Stats} - stats voor wezens en karakters",
	"{@adventure C|SecondGlance|10|Appendix C - Garren's Backstory} - Garren's backstory": "{@adventure C|SecondGlance|10|Appendix C - Garren's Backstory} - Garren's achtergrondverhaal",
	"This is the second entry of the Crystalline Curse Trilogy, following First Blush. We pick up as the PC has been rescued from the avalanche that concludes the first adventure. They are in the foothills of the Cloud Peaks in southeastern Faerun in the Forgotten Realms setting. Second Glance can also be setting-neutral and placed in woods with a nearby mountain range for homebrew campaigns.": "Dit is het tweede deel van de Crystalline Curse Trilogy, na First Blush. We gaan verder als de PC gered is van de lawine die het eerste avontuur heeft afgesloten. Ze bevinden zich in de uitlopers van de Cloud Peaks in het zuidoosten van Faerun in de Forgotten Realms setting. Second Glance kan ook setting-neutraal zijn en geplaatst worden in bossen met een nabijgelegen bergketen voor homebrew campagnes.",
	"If the player is interested, this adventure could serve as a story hook, session zero, or multiclassing narrative for a PC becoming a druid. In that case, they might ask their host in the druid colony to teach them in exchange for helping her Circle.": "Als de speler geïnteresseerd is, kan dit avontuur dienen als story hook, sessie zero, of multiclassing narratief voor een PC die druïde wordt. In dat geval kunnen ze hun gastheer in de druïdenkolonie vragen om hen te onderrichten in ruil voor hulp aan haar Cirkel.",
	"Garren, the paladin, figured prominently in the climax of the story arc of First Blush. Feeling that he owes the PC a debt for freeing him, he intends to help and protect them. His backstory can be found in {@adventure Appendix C|SecondGlance|10|Appendix C - Garren's Backstory.": "Garren, de paladijn, speelde een belangrijke rol in de climax van het verhaal van First Blush. Hij vindt dat hij de PC iets schuldig is voor zijn bevrijding en is van plan hen te helpen en te beschermen. Zijn achtergrondverhaal is te vinden in {@adventure Appendix C|SecondGlance|10|Appendix C - Garren's Backstory.",
	"Some parties have also added Remmy from First Blush, the PC's best friend from their time growing up in the castle. If Remmy came along, he can help the PC as a rogue.": "Sommige partijen hebben ook Remmy uit First Blush toegevoegd, de beste vriend van de PC uit hun tijd dat ze opgroeiden in het kasteel. Als Remmy meekomt, kan hij de PC helpen als schurk.",
	"{@creature Garren Bronson (Paladin)|SecondGlance|Garren} and {@creature Remmy Sullivan (Rogue)|SecondGlance|Remmy}'s stat blocks are located in {@adventure Appendix B|SecondGlance|9|Appendix B - Stats}.": "{@creature Garren Bronson (Paladin)|SecondGlance|Garren} en {@creature Remmy Sullivan (Rogue)|SecondGlance|Remmy}'s stat blocks bevinden zich in {@adventure Appendix B|SecondGlance|9|Appendix B - Stats}.",
	"The PC wakes up in a small druid settlement having been discovered on the side of Strahmin's Peak by local rangers. As the PC rouses, they will recall the misteleportation from a few days before where they found themselves outside an ancient prison. The {@item Amulet of Binding|SecondGlance|amulet} that's been important to them throughout their life was the key to opening this prison, and they awakened the warrior locked inside, Garren. The last thing they remember is fleeing a Frost Giant and Garren trying to shield them. But rather than falling unconscious, the paladin appears instead in the PC's amulet, where he is as our adventure begins.": "De PC wordt wakker in een kleine druïden nederzetting, ontdekt aan de rand van Strahmin's Peak door de plaatselijke rangers. Als de PC ontwaakt, zal hij zich de misteleportatie van enkele dagen voordien herinneren, waar hij zich buiten een oude gevangenis bevond. De {@item Amulet of Binding|SecondGlance|amulet} die hun leven lang belangrijk is geweest, was de sleutel om deze gevangenis te openen, en zij wekten de strijder die er in opgesloten zat, Garren. Het laatste wat ze zich herinneren is dat ze op de vlucht waren voor een Vorstelijke Reus en dat Garren hen probeerde te beschermen. Maar in plaats van bewusteloos te vallen, verschijnt de paladijn in het amulet van de PC, waar hij is als ons avontuur begint.",
	"Some of the druids in the Circle are warm toward the PC and Garren, but others are wary. They've had trouble with the neighboring town recently and its ambition to take over their forest. What is more, a creature they care for is missing, and they believe she may be in the town. If they PC will help them find her, they can promise trust, aid, and a reward.": "Sommige druïden in de cirkel staan de PC en Garren welgezind, maar anderen zijn op hun hoede. Zij hebben onlangs problemen gehad met de naburige stad en haar ambitie om hun woud over te nemen. Bovendien is een wezen waar ze om geven vermist, en ze denken dat ze misschien in de stad is. Als de PC hen helpt haar te vinden, kunnen ze vertrouwen, hulp en een beloning beloven.",
	"If the PC agrees to take on the druid's quest, they will travel with Garren (and any other party members) to Duskhollow to search for the missing creature, a {@creature Cervidae|SecondGlance} (fey version of a unicorn). In their search, they will uncover a series of disturbing rumors throughout the town. The stable master is missing, the priest and/or the magistrate are up to something suspicious, and the priest's son has been behaving erratically. Additionally, an undercurrent of fear pervades the town with whispers of lycanthropes in the forest who are biding their time before they destroy the beautiful, civilized space.": "Als de PC de zoektocht van de druïde aanvaardt, reist hij met Garren (en eventuele andere groepsleden) naar Duskhollow om het vermiste wezen te zoeken, een {@creature Cervidae|SecondGlance} (fey versie van een eenhoorn). Tijdens hun zoektocht zullen ze een reeks verontrustende geruchten in de stad ontdekken. De stalmeester is vermist, de priester en/of de magistraat zijn iets verdachts van plan, en de zoon van de priester gedraagt zich onregelmatig. Bovendien gaat er een onderstroom van angst door de stad met geruchten over lycanthropen in het bos die hun tijd afwachten voordat ze de mooie, beschaafde ruimte vernietigen.",
	"The priest's son, Destin, was bitten by a werewolf when he wandered too far alone into the woods, trying to leave the town of Duskhollow behind. His father, Adywn, hired two poachers to capture the Cervidae in hopes of discovering a cure for lycanthropy, having read that some fey have the ability to heal curses. His love for his son and desire to shelter him has placed him at the mercy of the town magistrate, Louissa, to whom he owes a large sum of money for the renovation of the temple of Waukeen. The poachers who helped Adwyn informed the magistrate of Destin's recent transformation; she is now holding this knowledge over the priest's head to further her own ends.": "De zoon van de priester, Destin, werd gebeten door een weerwolf toen hij te ver alleen het bos in trok, in een poging de stad Duskhollow achter zich te laten. Zijn vader, Adywn, huurde twee stropers om de Cervidae te vangen in de hoop een geneesmiddel voor lycantropie te vinden, omdat hij had gelezen dat sommige fey het vermogen hebben om vervloekingen te genezen. Zijn liefde voor zijn zoon en zijn verlangen om hem te beschermen hebben hem overgeleverd aan de genade van de stadsmagistraat, Louissa, aan wie hij een grote som geld verschuldigd is voor de renovatie van de tempel van Waukeen. De stropers die Adwyn hebben geholpen, hebben de magistraat ingelicht over de recente transformatie van Destin; zij houdt deze kennis nu boven het hoofd van de priester om haar eigen doelen te bevorderen.",
	"Unbeknownst to everyone save her assistant Bertrand, Louissa plans to dramatically unleash Destin in the middle of town during the next full moon. She has been working to frame the druids for his infection, claiming that they're responsible and cannot be trusted any longer. Ruining Adwyn's place in the town will place her as the sole power, and getting rid of the druids will allow her to proceed with the expansion and development she's been dreaming of, especially for the boon it will yield to her personal finances.": "Zonder dat iedereen het weet, behalve haar assistent Bertrand, is Louissa van plan om Destin tijdens de volgende volle maan midden in de stad los te laten. Ze heeft geprobeerd de druïden er in te luizen voor zijn infectie, door te beweren dat zij verantwoordelijk zijn en niet meer te vertrouwen zijn. Door Adwyns plaats in de stad te ruïneren wordt zij de enige machthebber, en door de druïden uit de weg te ruimen kan ze verder gaan met de uitbreiding en ontwikkeling waar ze al zo lang van droomt, vooral omdat het haar persoonlijke financiën ten goede zal komen.",
	"In their search through the town for the Cervidae, the PC hears rumors of lycanthropes, both {@creature werewolf|MM|werewolves} and {@creature werebear|MM|werebears}, in the area. Although werebears are peaceful and prevent themselves from passing on the disease, the townsfolk are still extremely suspicious and scared of the forest. If the PC continues investigating, they find that the druids are in fact the werebears, trying to live peacefully and safely together. Plans for logging and development have put them under threat, and they fear the destruction of their community and treasured forest. Louissa has been demonizing them to the citizens of Duskhollow in hopes of gaining access to their land.": "Tijdens hun zoektocht door het stadje naar de Cervidae hoort de PC geruchten over lycanthropes, zowel {@creature werewolf|MM|werewolves} als {@creature werebear|MM|werebears}, in het gebied. Hoewel de weerbeertjes vreedzaam zijn en voorkomen dat ze de ziekte doorgeven, zijn de inwoners van het stadje toch uiterst wantrouwig en bang voor het woud. Als de PC verder op onderzoek uitgaat, ontdekt hij dat de druïden in feite de weerberen zijn, die proberen vreedzaam en veilig samen te leven. Plannen voor houtkap en ontwikkeling hebben hen in gevaar gebracht, en zij vrezen de vernietiging van hun gemeenschap en hun dierbare woud. Louissa heeft hen gedemoniseerd aan de burgers van Duskhollow in de hoop toegang te krijgen tot hun land.",
	"{@b Important Note}: All of the NPCs have been designed with flexibility in mind. Feel free to alter the names, gender, or personality of any NPCs described here to best suit you and your player's needs or preferences.": "{@b Important Note}: Alle NPC's zijn ontworpen met flexibiliteit in het achterhoofd. Voel je vrij om de namen, het geslacht of de persoonlijkheid van de hier beschreven NPC's aan te passen aan de behoeften of voorkeuren van jou en je speler.",
	"You wake up, a pair of dark brown eyes staring into yours. Noticing your startled expression, the woman moves her head back but maintains pressure on your shoulders, indicating that you should stay reclined on the bed of furs. Glancing around, you note that you are in a small but cozy hut. The strong smell of sage and rosemary greet your nose as she briefly tends the fire before turning her piercing gaze on you.": "Je wordt wakker en een paar donkerbruine ogen staren je aan. De vrouw merkt je geschrokken blik op en beweegt haar hoofd naar achteren, maar blijft druk op je schouders uitoefenen om aan te geven dat je op het bontbed moet blijven liggen. Als je om je heen kijkt, zie je dat je in een kleine, maar gezellige hut bent. De sterke geur van salie en rozemarijn begroet je neus als ze kort het vuur aanmaakt voordat ze haar doordringende blik op jou richt.",
	"{@b Ideal}: A connection with nature binds all life.": "{@b Ideal}: Een band met de natuur bindt al het leven.",
	"{@b Flaw}: Sometimes I can be too idealistic, seeing good in people when it isn't there.": "{@b Flaw}: Soms kan ik te idealistisch zijn, het goede in mensen zien als het er niet is.",
	"{@b Goals}: Eliastra is hoping to strike up a mutually beneficial relationship with the PC and is looking for reasons to trust them. She has a good feeling about them and wants to help; she's also curious about their surprise arrival from the mountain.": "{@b Goals}: Eliastra hoopt een wederzijds voordelige relatie met de PC op te bouwen en zoekt naar redenen om hen te vertrouwen. Ze heeft een goed gevoel over hen en wil helpen; ze is ook nieuwsgierig naar hun verrassingsaankomst van de berg.",
	"Her first priority will be assuring herself that the PC is well, checking their extremities to ensure that the frostbite they suffered on the mountainside is healing.": "Haar eerste prioriteit is zich ervan te vergewissen dat de PC in orde is, hun ledematen te controleren om er zeker van te zijn dat de bevriezing die zij op de berg hebben opgelopen, geneest.",
	"She reveals that the PC has been unconscious for three days, mumbling some in their sleep. She kept them relatively sedated with natural remedies so that their body could rest and heal. Rangers found the PC half frozen and dropped them off for care.": "Ze onthult dat de PC drie dagen bewusteloos is geweest, wat mompelend in hun slaap. Ze hield hen relatief verdoofd met natuurlijke remedies, zodat hun lichaam kon rusten en genezen. Rangers vonden de PC halfbevroren en droegen ze af voor verzorging.",
	"She will ask what happened that left them stranded in the snow.": "Ze zal vragen wat er gebeurd is waardoor ze gestrand zijn in de sneeuw.",
	"If the PC doesn't bring it up themselves, Eliastra can lead them toward questions that will let them explain finding Garren in the cave at the top of the mountain. The druid is dubious, explaining that, while not many explorers have returned from treks high into the peaks, an ancient tomb or prison would certainly have been discovered by now.": "Als de PC er niet zelf over begint, kan Eliastra hem naar vragen leiden die hem kunnen helpen Garren te vinden in de grot op de top van de berg. De druïde twijfelt en legt uit dat, hoewel er niet veel ontdekkingsreizigers zijn teruggekeerd van tochten hoog in de pieken, een oude graftombe of gevangenis nu zeker ontdekt zou zijn.",
	"If the PC is interested in what happened, they might deduce that their amulet held the key to breaking the enchantment that kept Garren's cell hidden, protecting it from explorers or those who, through the ages, might have been looking to help him. If they need extra prompting, the amulet might start to glow as they talk about the paladin.": "Als de PC geïnteresseerd is in wat er gebeurd is, zouden ze kunnen afleiden dat hun amulet de sleutel was tot het verbreken van de betovering die Garren's cel verborgen hield, en beschermde tegen ontdekkingsreizigers of diegenen die door de eeuwen heen op zoek waren om hem te helpen. Als ze extra aanmoediging nodig hebben, kan het amulet beginnen te gloeien als ze over de paladijn praten.",
	"The item info for the {@item Amulet of Binding|SecondGlance} can be found in {@adventure Appendix B|SecondGlance|9|Appendix B - Stats}. Included below is suggested text for when the PC first uses the item.": "De item info voor de {@item Amulet of Binding|SecondGlance} kan gevonden worden in {@adventure Appendix B|SecondGlance|9|Appendix B - Stats}. Hieronder staat een tekstvoorstel voor wanneer de PC het item voor het eerst gebruikt.",
	"In what has been a gesture of comfort and grounding over the years, your hand wraps tightly around the amulet with an entirely different purpose. Taking a few moments to gather your will, you focus your energy on the ancient being contained within. Tapping into a previously unknown source of power, you call Garren forth into the room. Eliastra gasps as Garren emerges from your amulet into the living area of her hut. She stumbles back, catching herself on a stool several feet behind her.": "In wat door de jaren heen een gebaar van troost en aarding is geweest, wikkel je je hand stevig om het amulet met een heel ander doel. Je neemt even de tijd om je wil te verzamelen en richt je energie op het oeroude wezen dat erin zit. Door een voorheen onbekende krachtbron aan te boren, roep je Garren naar voren in de kamer. Eliastra hijgt als Garren uit je amulet tevoorschijn komt in het woongedeelte van haar hut. Ze strompelt achteruit en valt op een krukje enkele meters achter haar.",
	"{@b Goals}: The PC should participate in some revelatory RP and get to know the person that they are adventuring with. Garren is important to the story, but his role in the duet is flexible and should be tailored to fit your game. He can be a DMPC [Dungeon Master's PC], function as a powerful summon, or be your player's second character. He has been designed as a helpful member of the Central Party, the group of characters who help the PC and travel with them on adventures. But again, use him as best fits your game.": "{@b Goals}: De PC moet deelnemen aan wat onthullende RP en de persoon leren kennen met wie hij op avontuur is. Garren is belangrijk voor het verhaal, maar zijn rol in het duet is flexibel en moet aangepast worden aan je spel. Hij kan een DMPC [Dungeon Master's PC] zijn, fungeren als een krachtige summon, of het tweede personage van je speler zijn. Hij is ontworpen als een behulpzaam lid van de Central Party, de groep personages die de PC helpen en met hem meereizen op avonturen. Maar nogmaals, gebruik hem zoals het het beste past in je spel.",
	"If the player is new to D&D or not very comfortable with stat blocks, then the DM should run Garren in combat as usual. However, if they're more experienced or would like to try it out, they might consider running the PC and Garren in combat but still letting the DM handle Garren's RP.": "Als de speler nieuw is in D&D of zich niet erg op zijn gemak voelt met stat blocks, dan moet de DM Garren in een gevecht laten werken zoals gewoonlijk. Als ze echter meer ervaren zijn of het willen uitproberen, dan kunnen ze overwegen om de PC en Garren in een gevecht te laten vechten, maar toch de DM de RP van Garren te laten afhandelen.",
	"As much as possible, encourage the PC to drive the conversation with Garren in order to have the DM avoid talking to themselves. Occasionally, Eliastra might nod or ask a follow-up question, but (if you need a narrative reason) perhaps she notices that Garren seems more comfortable talking to the PC, or she's generally reserved and contemplative.": "Moedig zoveel mogelijk de PC aan om het gesprek met Garren te leiden, zodat de DM vermijdt om tegen zichzelf te praten. Af en toe kan Eliastra knikken of een aanvullende vraag stellen, maar (als je een narratieve reden nodig hebt) misschien merkt ze dat Garren meer op zijn gemak lijkt te zijn om met de PC te praten, of ze is over het algemeen gereserveerd en beschouwend.",
	"Garren thanks Eliastra for the hospitality, taking a few moments to settle himself and adjust to the new environment.": "Garren bedankt Eliastra voor de gastvrijheid en neemt even de tijd om zich te installeren en aan de nieuwe omgeving te wennen.",
	"{@b Ideal}: I must fight or disrupt the forces of evil.": "{@b Ideal}: Ik moet de krachten van het kwaad bestrijden of verstoren.",
	"{@b Flaw}: I overestimate my abilities from time to time.": "{@b Flaw}: Ik overschat mijn capaciteiten van tijd tot tijd.",
	"Garren, like the PC, is puzzled by where he had been and explains that he saw the past several days transpire, in and out of consciousness, from inside the PC's amulet. He is rather shocked at having survived the Ice Giant attack but relieved to be alive.": "Garren vraagt zich, net als de PC, af waar hij geweest is en legt uit dat hij de afgelopen dagen vanuit het amulet van de PC heeft zien verlopen, in en uit het bewustzijn. Hij is nogal geschokt dat hij de aanval van de ijsreus heeft overleefd, maar opgelucht dat hij nog leeft.",
	"Questions from the PC, with help from Eliastra, reveal that Garren has very few memories of his previous life. He remembers why he was imprisoned in the mountain, though he's reticent to talk about it. A successful {@dc 13} Wisdom ({@skill Insight}) check or general sensitivity on behalf of the PC would indicate that he is dodging these questions but will likely tell them later once he understands more himself. You can refer to Garren's backstory in {@adventure Appendix C|SecondGlance|10|Appendix C - Garren's Backstory} to have a better idea than the character does at present about when he's coming from and what he experienced in his former life.": "Vragen van de PC, met hulp van Eliastra, onthullen dat Garren heel weinig herinneringen heeft aan zijn vorig leven. Hij herinnert zich waarom hij in de berg gevangen zat, maar hij is terughoudend om erover te praten. Een succesvolle {@dc 13} Wijsheid ({@skill Insight}) check of algemene gevoeligheid namens de PC zou erop wijzen dat hij deze vragen ontwijkt, maar ze waarschijnlijk later zal vertellen als hij zelf meer begrijpt. Je kunt Garren's achtergrondverhaal in {@adventure Appendix C|SecondGlance|10|Appendix C - Garren's Backstory} raadplegen om een beter idee te krijgen dan het personage nu heeft over waar hij vandaan komt en wat hij in zijn vorige leven heeft meegemaakt.",
	"Given time, Garren will start to make enquiries as to the year and his physical location. A successful Wisdom {@dc 13} ({@skill Insight} or {@skill Perception}) check will allow the PC to see that Garren is alarmed by the date and unfamiliar with their particular nation state. He quietens, reflecting on what he's just learned and trying to understand.": "Na verloop van tijd zal Garren vragen beginnen te stellen over het jaar en zijn fysieke locatie. Een succesvolle Wijsheid {@dc 13} ({@skill Insight} of {@skill Perception}) check laat de PC zien dat Garren gealarmeerd is door de datum en onbekend is met zijn specifieke natiestaat. Hij wordt rustig, denkt na over wat hij net geleerd heeft en probeert het te begrijpen.",
	"After some time, or once there is a lull, Eliastra informs the PC that they've aroused the druid colony's curiosity over the past several days. Various members of her Circle have come to check on them, bringing remedies and food. She excuses herself, wanting to give them some space and privacy, and says she's stepping out to speak to her friend Restan. If they'd like to go explore, they'll likely find other druids out and about nearby. She asks them not to wander too far and urges them to be cautious.": "Na enige tijd, of zodra er een stilte is gevallen, deelt Eliastra de PC mee dat zij de afgelopen dagen de nieuwsgierigheid van de druïdenkolonie hebben gewekt. Verschillende leden van haar kring zijn hen komen opzoeken en hebben geneesmiddelen en voedsel meegebracht. Zij verontschuldigt zich, wil hen wat ruimte en privacy geven, en zegt dat zij naar buiten gaat om met haar vriend Restan te spreken. Als ze op verkenning willen gaan, zullen ze waarschijnlijk andere druïden in de buurt vinden. Ze vraagt hen niet te ver af te dwalen en maant hen tot voorzichtigheid.",
	"If they ask for recommendations of people to talk to or things to do, she may suggest that Garren visit Janvair, if he happens to be home, as he knows lots of lore and history.": "Als ze vragen naar aanbevelingen voor mensen om mee te praten of dingen om te doen, kan ze voorstellen dat Garren Janvair bezoekt, als die toevallig thuis is, want die kent veel overlevering en geschiedenis.",
	"If the PC would like Garren to accompany them, he will go with them to speak to the druids; otherwise, he will stay in Eliastra's hut for some time to think. As the PC wanders about the druid grove, they have mixed encounters with those they meet. A few are welcoming and ask after the PC's well-being and background. Others are quite guarded, suspicious that the PC may have ulterior motives for being in the region.": "Als de PC wil dat Garren hem vergezelt, gaat hij mee om met de druïden te spreken; anders blijft hij een poosje in Eliastra's hut om na te denken. Terwijl de PC door het druïdenbos dwaalt, heeft hij gemengde ontmoetingen met de mensen die hij ontmoet. Sommigen zijn gastvrij en vragen naar het welzijn en de achtergrond van de PC. Anderen zijn nogal op hun hoede en denken dat de PC misschien bijbedoelingen heeft om in de streek te zijn.",
	"For a basic layout of the druid settlement, see map in {@adventure Appendix A|SecondGlance|8|Appendix A - Maps}.": "Voor een basislay-out van de druïdennederzetting, zie kaart in {@adventure Appendix A|SecondGlance|8|Appendix A - Maps}.",
	"The druid colony is intimate and located centrally at the widest point in the Snakewood, half a day's journey from both the road and Duskhollow for those who know where they're headed. They're situated only a couple hours' travel from Strahmin's Peak, where the rangers found the PC three days earlier. The dense overstory, however, prevents easy sightlines to the mountain range. The mature trees are primarily deciduous, with a few evergreens dispersed across the quaint wooded valley.": "De druïdenkolonie is intiem en centraal gelegen op het breedste punt van Snakewood, een halve dag reizen van zowel de weg als Duskhollow voor wie weet waarheen te gaan. Ze liggen maar een paar uur reizen van Strahmin's Peak, waar de rangers de PC drie dagen eerder vonden. De dichte begroeiing verhindert echter een goede zichtlijn naar de bergketen. De volwassen bomen zijn voornamelijk loofbomen, met een paar groenblijvers verspreid over de beboste vallei.",
	"Each home has been integrated into the natural environment so thoroughly that only the slight aberrations in natural decor--an abundance of flowers, carefully patterned vines, or organized collections of herbs - distinguish them from their organic surroundings.": "Elk huis is zo grondig in de natuurlijke omgeving geïntegreerd dat alleen de kleine afwijkingen in de natuurlijke inrichting - een overvloed aan bloemen, zorgvuldig gestructureerde wijnranken, of georganiseerde kruidenverzamelingen - hen onderscheiden van hun organische omgeving.",
	"The settlement is made up of ten huts, crafted from wood and thatch and held together by beautiful strands of ivy that extend into the trees beside each home. They also have a rarely-used meeting house with guest quarters for the rangers or occasional passersby. When just among themselves, they gather in beautiful spaces outdoors. The meeting house serves as more of a formality for outsiders, a way of being mindful toward other settlements' traditions.": "De nederzetting bestaat uit tien hutten, gemaakt van hout en riet en bijeengehouden door prachtige strengen klimop die tot in de bomen naast elk huis reiken. Ze hebben ook een zelden gebruikt ontmoetingshuis met gastenverblijven voor de rangers of toevallige passanten. Wanneer ze alleen onder elkaar zijn, komen ze samen in prachtige ruimtes buiten. Het ontmoetingshuis is meer een formaliteit voor buitenstaanders, een manier om rekening te houden met de tradities van andere nederzettingen.",
	"If the PC decides to explore, they'll find that a few of the homes are unoccupied. One appears to have been vacated recently, while the other two have been empty for some time.": "Als de PC besluit op onderzoek uit te gaan, zal hij ontdekken dat een paar van de huizen onbewoond zijn. Eén lijkt onlangs te zijn ontruimd, terwijl de andere twee al enige tijd leeg staan.",
	"Not everyone in the grove is as happy to receive them as Eliastra.": "Niet iedereen in het bos is zo blij hen te ontvangen als Eliastra.",
	"Gwenett and Diala, especially, are wary of the newcomers and find their story of how they came to be on Strahmin's Peak unlikely.": "Vooral Gwenett en Diala zijn op hun hoede voor de nieuwkomers en vinden hun verhaal over hoe ze op Strahmin's Peak terecht zijn gekomen onwaarschijnlijk.",
	"Restan, Eliastra's closest friend, is neutral on the subject, but trusts her judgment.": "Restan, Eliastra's beste vriend, is neutraal over het onderwerp, maar vertrouwt op haar oordeel.",
	"Sanstra, the Circle's youngest member, is somewhat hesitant to contradict her partner Gwenett's suspicious, but she is also full of questions for the PC and Garren and their surprise arrival. She intuits a strong aura of significance about their persons but doesn't want to disrupt their path by going into extensive detail.": "Sanstra, het jongste lid van de Cirkel, is enigszins huiverig om haar partner Gwenetts argwaan tegen te spreken, maar ze zit ook vol vragen over de PC en Garren en hun verrassende komst. Ze voelt een sterke aura van betekenis over hun personen, maar wil hun pad niet verstoren door uitgebreid in detail te treden.",
	"At some point during their wandering, the PC will encounter Janvair.": "Op een gegeven moment tijdens hun zwerftocht, zal de PC Janvair tegenkomen.",
	"{@i Human Male Druid, Chaotic Good 100 years old, huge and lumbering, kind green eyes.": "{Menselijke Druïde, Chaotisch Goed, 100 jaar oud, groot en log, vriendelijke groene ogen.",
	"{@b Ideal}: It is my sacred duty to shepherd my people and the forest.": "{@b Ideal}: Het is mijn heilige plicht om mijn volk en het bos te hoeden.",
	"{@b Flaw}: I fixate on intriguing puzzles & can be slow to act.": "{@b Flaw}: Ik fixeer me op intrigerende puzzels en kan traag zijn met handelen.",
	"One of the largest humanoids that the PC has ever seen, even taller than Garren, Janvair is the Circle's elder. In his young adulthood, he trained with wizards and spent many years as a scribe, sage, and researcher. However, he found the woods to be his true home. Life as a scholarly hermit can be lonely, and he is very thankful for his Circle family. He still loves intellectual puzzles and wracking his brain to recover knowledge that it once knew or might know again.": "Janvair, een van de grootste mensachtigen die de PC ooit heeft gezien, zelfs groter dan Garren, is de stamoudste van de Cirkel. In zijn jonge volwassenheid trainde hij met tovenaars en bracht vele jaren door als schriftgeleerde, wijze en onderzoeker. Hij vond echter het bos zijn ware thuis. Het leven als geleerde kluizenaar kan eenzaam zijn, en hij is erg dankbaar voor zijn Cirkel-familie. Hij houdt nog steeds van intellectuele puzzels en het kraken van zijn hersenen om kennis terug te vinden die hij ooit kende of weer zou kunnen kennen.",
	"He is curious about the PC and Garren and will inquire how they came to meet, what they want to accomplish, and where they may be headed. He is especially interested in Garren and his crystalline condition.": "Hij is nieuwsgierig naar de PC en Garren en zal vragen hoe zij elkaar ontmoet hebben, wat zij willen bereiken en waar zij naar op weg zijn. Hij is vooral geïnteresseerd in Garren en zijn kristallijne toestand.",
	"He notes the PC's amulet and requests to study it, hoping to glean some information from the object. He will spend time in reflection afterwards and speak with the party again in a few days once he's been able to conduct further research and gain insight from the natural world.": "Hij merkt het amulet van de PC op en vraagt of hij het mag bestuderen, in de hoop informatie uit het voorwerp te kunnen halen. Hij zal zich daarna bezinnen en over een paar dagen weer met de groep spreken als hij verder onderzoek heeft kunnen doen en inzicht heeft gekregen in de natuur.",
	"Given a few days, he hopes to be able to assist them more. In the meantime, Garren shouldn't be very far from the PC, no more than a mile, lest he risk returning to a frozen crystalline state.": "Over een paar dagen hoopt hij hen meer te kunnen helpen. In de tussentijd moet Garren niet ver van de PC zijn, niet meer dan een mijl, anders loopt hij het risico terug te keren naar een bevroren kristallijnen toestand.",
	"Eliastra returns from her consultation with Restan and invites them to dine with her and discuss an important matter. Over a light meal, she asks the PC and Garren about their morning around the colony. Hearing that some people reacted to them with trepidation, she will look grave for a moment before explaining that their Circle is being villainized by their neighbors in Duskhollow. {@b The magistrate wants to expand the town's size and economic reach and plans to cut down the forest to do so}. The druids have been standing in her way, and she's accused them of unleashing dark forest beings into the town to attack its residents and warn them away from growing their territory.": "Eliastra keert terug van haar overleg met Restan en nodigt hen uit bij haar te komen eten en een belangrijke zaak te bespreken. Tijdens een lichte maaltijd vraagt ze de PC en Garren naar hun ochtend in de kolonie. Als ze hoort dat sommige mensen angstig op hen reageerden, kijkt ze even ernstig voor ze uitlegt dat hun Cirkel door hun buren in Duskhollow in diskrediet wordt gebracht. {@b The magistrate wants to expand the town's size and economic reach and plans to cut down the forest to do so}. De druïden hebben haar in de weg gestaan, en zij heeft hen ervan beschuldigd duistere woudwezens in de stad los te laten om de bewoners aan te vallen en hen weg te jagen van het bebouwen van hun territorium.",
	"With a successful {@dc 17} Wisdom ({@skill Insight}) check following Eliastra's explanation, the PC will understand that she is not giving them the full story. If they press the matter, she will acknowledge that her Circle has some secrets she is obliged to keep, but she will be more than happy to explain everything to the PC in a few days' time.": "Met een succesvolle {@dc 17} Wijsheid ({@skill Insight}) check na Eliastra's uitleg, zal de PC begrijpen dat ze hen niet het volledige verhaal vertelt. Als ze aandringen, zal ze toegeven dat haar Cirkel enkele geheimen heeft die ze verplicht is te bewaren, maar ze zal de PC met plezier alles uitleggen over enkele dagen.",
	"She will pause and allow the PC to take in what she's just said and ask any clarifying questions before continuing: the Circle has become increasingly alarmed for their own safety and wellbeing, though they still hold out hope for remaining in their home. They're suspicious of outsiders, believing that they might be spies sent from the town to find an excuse to root them out. She quickly glances at the PC, looking somewhat uncomfortable. If they don't catch on, Garren will fill in for them: \"So they don't trust us.\"": "Zij zal pauzeren en de PC de gelegenheid geven haar woorden in zich op te nemen en eventuele verduidelijkende vragen te stellen alvorens verder te gaan: de Cirkel is steeds meer ongerust geworden over hun eigen veiligheid en welzijn, hoewel zij nog steeds hoop koesteren in hun huis te kunnen blijven. Ze zijn wantrouwig tegenover buitenstaanders, omdat ze denken dat het spionnen zijn die door de stad zijn gestuurd om een excuus te vinden om hen uit te roeien. Ze werpt een snelle blik op de PC en kijkt wat ongemakkelijk. Als ze het niet doorhebben, zal Garren voor hen invallen: \"Dus ze vertrouwen ons niet.\"",
	"Eliastra will answer in the affirmative, saying that she's terribly saddened by this and had been hoping to spend more time with them. However, if the PC is willing, there is something they can do to help earn the Circle's trust which would then allow her to shelter the PC and Garren for a while longer if needed. She thinks this will help the PC understand what happened with their misteleportation and perhaps give Garren time to recover his memories.": "Eliastra antwoordt bevestigend en zegt dat zij hier erg bedroefd over is en dat zij had gehoopt meer tijd met hen door te brengen. Maar als de PC wil, kunnen zij iets doen om het vertrouwen van de Cirkel te winnen, zodat zij de PC en Garren een tijdje langer kan opvangen als dat nodig is. Ze denkt dat dit de PC zal helpen begrijpen wat er gebeurd is met hun dwaling en misschien Garren tijd zal geven om zijn herinneringen terug te krijgen.",
	"She lays out the mission, relaying that a beloved creature has gone missing or been captured. They've searched the woods extensively, as have their ranger friends, but they have not yet been able to locate her. The Circle cares for a {@creature Cervidae|SecondGlance}, a fey unicorn of sorts, but they haven't seen her for five days and are concerned about her whereabouts as she's never been absent for more than a day or two at a time before.": "Ze vertelt over de missie en dat een geliefd wezen vermist of gevangen is. Ze hebben het bos uitgebreid afgezocht, net als hun ranger-vrienden, maar ze hebben haar nog niet kunnen vinden. De Cirkel zorgt voor een {@creature Cervidae|SecondGlance}, een soort fey eenhoorn, maar ze hebben haar al vijf dagen niet gezien en zijn bezorgd over haar verblijfplaats, aangezien ze nog nooit langer dan een dag of twee achter elkaar afwezig is geweest.",
	"The Cervidae, Vin'trys, resembles a large deer with beautiful antlers covered in vines and flowers, but her fur, ears, tail, and face are foxlike. Cervidae speak telepathically, though only with those they trust, so they may seem unintelligent to people who don't know otherwise, but Vin'trys is as wise and smart as any humanoid.": "De Cervidae, Vin'trys, lijkt op een groot hert met een prachtig gewei bedekt met wijnranken en bloemen, maar haar vacht, oren, staart, en gezicht zijn vosachtig. Cervidae spreken telepathisch, maar alleen met degenen die ze vertrouwen, dus ze kunnen onintelligent lijken voor mensen die niet anders weten, maar Vin'trys is net zo wijs en slim als een humanoïde.",
	"{@b It is not safe, at present, for the druids to go into the town, but they are hoping the PC and Garren might have a look around for them. They think someone may be holding Vin'trys captive, and they're scared for her}. The rangers reported seeing large hoof prints near the edge of Duskhollow. She's a very powerful magical being, and they can't fathom what might have happened that's preventing her from escaping and returning to the forest.": "{@b It is not safe, at present, for the druids to go into the town, but they are hoping the PC and Garren might have a look around for them. They think someone may be holding Vin'trys captive, and they're scared for her}. De rangers hebben grote hoefafdrukken gezien aan de rand van Duskhollow. Ze is een zeer krachtig magisch wezen, en ze kunnen niet doorgronden wat er gebeurd kan zijn waardoor ze niet kan ontsnappen en terugkeren naar het bos.",
	"The Circle cannot offer much, but if the PC will help them and return the Cervidae unharmed, they will give them a small reward and earn the colony's trust and gratitude. If they would like to stay in the grove for a while after their mission, Eliastra may be able to do more for them, and she and Janvair would like some time to study Garren's condition as well.": "De Cirkel kan niet veel bieden, maar als de PC hen helpt en de Cervidae ongedeerd terugbrengt, zullen ze hen een kleine beloning geven en het vertrouwen en de dankbaarheid van de kolonie verdienen. Als ze na hun missie nog een tijdje in het bosje willen blijven, kan Eliastra misschien meer voor hen doen, en zij en Janvair willen ook graag wat tijd om Garren's toestand te bestuderen.",
	"If the PC agrees to the quest, Eliastra details that their reward for rescuing Vin'trys and successfully returning to the grove would be a few magical items that will help them on their later travels, a small sum of money, and perhaps even a bit of druidic magic (at DMs discretion).": "Als de PC akkoord gaat met de zoektocht, vertelt Eliastra dat hun beloning voor het redden van Vin'trys en het succesvol terugkeren naar het bos bestaat uit een paar magische voorwerpen die hen zullen helpen op hun latere reizen, een kleine som geld, en misschien zelfs een beetje druïdische magie (naar goeddunken van de DM).",
	"In the meantime, Restan gave her 5 {@item Gold (gp)|PHB|gp} for each of them to ease their time in town and serve as a goodwill down payment for their help.": "Ondertussen gaf Restan haar 5 {@item Gold (gp)|PHB|gp} voor elk van hen om hun tijd in de stad te verlichten en te dienen als een voorschot op hun hulp.",
	"Eliastra clarifies, \"They live and breathe this stuff over there, but even the goddess of commerce they worship would be horrified by some of the actions they've taken in the name of wealth and power. Be alert and remember who you're dealing with.\"": "Eliastra verduidelijkt: \"Ze leven en ademen dit spul daar, maar zelfs de godin van de handel die ze aanbidden zou geschokt zijn door sommige van de acties die ze hebben ondernomen in naam van rijkdom en macht. Wees alert en onthoud met wie je te maken hebt.\"",
	"She doesn't think it will be safe for the PC to travel to the town alone, and, she understands from Janvair, Garren shouldn't be very far removed from the amulet. He is loath to allow the PC to embark on a precarious journey through the forest regardless.": "Zij denkt niet dat het veilig zal zijn voor de PC om alleen naar de stad te reizen, en, zo begrijpt zij van Janvair, Garren zou niet ver van het amulet verwijderd moeten zijn. Hij staat niet toe dat de PC aan een hachelijke tocht door het woud begint.",
	"Duskhollow lies a half day's journey to the northeast. Their host will suggest they gather their strength as the forest is dangerous for the underprepared.": "Duskhollow ligt een halve dag reizen naar het noordoosten. Hun gastheer zal voorstellen dat ze hun krachten verzamelen, want het woud is gevaarlijk voor wie niet goed voorbereid is.",
	"The next morning, Eliastra wakes Garren and the PC early and gives them breakfast and six {@item Rations (1 day)|PHB|rations} for their journey. She hands the PC a {@item Talisman Map|SecondGlance|talisman}, made of oak and dried herbs. It serves as a map back to The Sacred Grove, but they should be extremely cautious not to let it fall into the wrong hands. She also gives the PC a small pink flower tied on a leather cord. If they're hurt, they can consume it to revive somewhat. The flower charm functions as a {@item Potion of Healing}.": "De volgende ochtend wekt Eliastra Garren en de PC vroeg en geeft hen ontbijt en zes {@item Rations (1 day)|PHB|rations} voor hun reis. Ze overhandigt de PC een {@item Talisman Map|SecondGlance|talisman}, gemaakt van eikenhout en gedroogde kruiden. Het dient als een kaart terug naar The Sacred Grove, maar ze moeten uiterst voorzichtig zijn om het niet in verkeerde handen te laten vallen. Ze geeft de PC ook een kleine roze bloem, gebonden aan een leren koord. Als ze gewond zijn, kunnen ze die consumeren om wat bij te komen. De amulet van de bloem werkt als een {@item Potion of Healing}.",
	"As they travel, the PC may wish to ask Garren a few more questions about his imprisonment. He will redirect these questions to the PC, asking about their life in the castle and what they were doing when they were misteleported.": "Tijdens de reis kan de PC Garren nog een paar vragen stellen over zijn gevangenschap. Hij zal deze vragen doorverwijzen naar de PC en vragen naar hun leven in het kasteel en wat ze aan het doen waren toen ze misleid werden.",
	"A few hours into their journey, a successful {@dc 15} Wisdom ({@skill Perception}) or Intelligence ({@skill Investigation}) check will reveal a series of bear prints midway between the druid colony and the town. If the PC follows them, they find that the prints curve slightly along a path that doesn't seem to go anywhere. They can track them to a spring where the prints vanish in the water.": "Na een paar uur reizen zal een succesvolle {@dc 15} Wijsheid ({@skill Perception}) of Intelligentie ({@skill Investigation}) check een serie berenafdrukken onthullen halverwege tussen de druïdenkolonie en de stad. Als de PC ze volgt, ontdekt hij dat de afdrukken een bocht maken langs een pad dat nergens heen lijkt te gaan. Hij kan ze volgen tot aan een bron waar de afdrukken in het water verdwijnen.",
	"{@b A Note on Combat Encounters}: While the intention is for combat to be challenging, and the encounters have been balanced for two level 2 characters, combat can quickly take a deadly turn with a duet-sized party.": "{@b A Note on Combat Encounters}: Hoewel het de bedoeling is dat gevechten uitdagend zijn, en de ontmoetingen zijn uitgebalanceerd voor twee level 2 personages, kunnen gevechten snel een dodelijke wending nemen met een duet-groot gezelschap.",
	"Should Garren fall unconscious, he will pop back into the amulet. If the entire party falls, the DM could have the PC fade out of consciousness and someone from the town or druid grove can rescue them. They could awake in safety, but missing some items or gear if the DM decides.": "Mocht Garren bewusteloos vallen, dan springt hij terug in het amulet. Als de hele groep valt, kan de DM de PC uit het bewustzijn laten verdwijnen en iemand uit de stad of het druïdenbos kan hen redden. Ze kunnen in veiligheid ontwaken, maar missen enkele voorwerpen of uitrusting als de DM beslist.",
	"Just before the party reaches where Eliastra's map indicates the edge of the road should be, a successful {@dc 12} Wisdom ({@skill Perception}) check reveals a rustling up ahead.": "Vlak voordat het gezelschap de rand van de weg bereikt die Eliastra's kaart aangeeft, onthult een succesvolle {@dc 12} Wisdom ({@skill Perception}) check een geritsel verderop.",
	"In a darker portion of the woods about twenty paces ahead to the right, they see a small collection of dead shrubs that stand out against the otherwise verdant forest. Garren suggests they ready their weapons just in case. When they stop, the blights reveal their true form and attack.": "In een donkerder deel van het bos, ongeveer twintig passen verder naar rechts, zien ze een kleine verzameling dode struiken die afsteken tegen het verder groene bos. Garren stelt voor dat ze hun wapens gereed houden voor het geval dat. Als ze stoppen, onthullen de plaaggeesten hun ware gedaante en vallen aan.",
	"The trees begin to thin slightly after the first few hours of your journey, following Eliastra's directive to head north and slightly east. For the most part, you've been able to orient from the sun and shadows with help from Garren. After traveling through the woods for a few hours, you're both relieved to discover the expanded road leading to Duskhollow.": "Na de eerste paar uur van je reis beginnen de bomen iets uit te dunnen, volgens Eliastra's richtlijn om naar het noorden en iets naar het oosten te gaan. Voor het grootste deel hebben jullie je kunnen oriënteren op de zon en schaduwen, met hulp van Garren. Na een paar uur door de bossen te hebben gereisd, zijn jullie allebei opgelucht als jullie de verbrede weg ontdekken die naar Duskhollow leidt.",
	"Nearer to the town, looking for the Cervidae's tracks, with a successful {@dc 15} Wisdom ({@skill Perception}) or Intelligence ({@skill Investigation} or {@skill Nature}) check, the PC instead comes across large wolf prints that turn into human footprints leading to the outskirts of the small populace in the directions of the stables.": "Dichterbij het stadje, op zoek naar de sporen van de Cervidae, met een succesvolle {@dc 15} Wisdom ({@skill Perception}) of Intelligence ({@skill Investigation} of {@skill Nature}) check, stuit de PC in plaats daarvan op grote wolvenafdrukken die overgaan in menselijke voetafdrukken die naar de buitenwijken van de kleine bevolking leiden in de richting van de stallen.",
	"Duskhollow is a perfectly quaint town tucked away at the foothills of the Cloud Peaks; visitors can just make out the range in the distance. The occupants seem to have an ideal location, a safe distance away from the forest and whatever creeps about in its shadows and shielded by the mountains without having to deal with the unsavory types living in the larger peaks. However, this appearance of perfection has led to ready paranoia and a scarcity mindset on behalf of the residents; they hold tightly to their way of life, fearful that others are eager to wrest it from them.": "Duskhollow is een heel bijzonder stadje, verscholen aan de voet van de Wolkenpieken; bezoekers kunnen het gebergte nog net in de verte zien liggen. De bewoners lijken een ideale locatie te hebben, op veilige afstand van het woud en wat er in de schaduw daarvan rondkruipt, en afgeschermd door de bergen, zonder dat ze te maken krijgen met de ongure types die op de grotere bergtoppen wonen. Deze schijn van perfectie heeft echter geleid tot paranoia en een schaarstegedachte bij de bewoners; ze houden vast aan hun manier van leven, bang dat anderen die van hen willen afpakken.",
	"A more gregarious minority, on the other hand, are delighted to see new faces for the trade and commerce they often bring. In the last year or so, the recently elected magistrate has been inspiring dreams of a new future for Duskhollow, one of fortune and prosperity, the destiny befitting all of Waukeen's loyal worshippers.": "Een minderheid daarentegen is blij met nieuwe gezichten vanwege de handel en commercie die zij vaak met zich meebrengen. In het afgelopen jaar heeft de onlangs gekozen magistraat dromen gewekt over een nieuwe toekomst voor Duskhollow, een van fortuin en voorspoed, het lot dat past bij alle trouwe aanbidders van Waukeen.",
	"{@b Goal}: The PC needs to figure out who is responsible for the disappearance of the Cervidae and should ask around trying to figure out where to look. The PC will also discover that there are concerns in the town about lycanthropy, the closing of the Waukeen temple due to a haunting, and the suspicious druids in the woods.": "{@b Goal}: De PC moet uitzoeken wie verantwoordelijk is voor de verdwijning van de Cervidae en moet rondvragen om te proberen uit te vinden waar hij moet zoeken. De PC zal ook ontdekken dat er in het stadje zorgen zijn over lycantropie, de sluiting van de Waukeen tempel vanwege een spook en de verdachte druïden in het bos.",
	"Similar to the conversation with Garren and Eliastra earlier, it would be best if the PC did the majority of the RP with NPCs in town so the DM doesn't have to talk to themselves. Narratively, it is likely that the populace has not seen many red crystalline men walking around. Garren is still trying to understand his new circumstances and would like to observe the PC's more natural interactions with those they encounter so he can adjust accordingly.": "Net als bij het gesprek met Garren en Eliastra eerder, zou het het beste zijn als de PC het grootste deel van de RP met de NPC's in de stad doet, zodat de DM niet met zichzelf hoeft te praten. Verhalend is het waarschijnlijk dat de bevolking niet veel rode kristallijnen mannen heeft zien rondlopen. Garren probeert nog steeds zijn nieuwe omstandigheden te begrijpen en zou graag de meer natuurlijke interacties van de PC's met de mensen die ze tegenkomen observeren, zodat hij zich daaraan kan aanpassen.",
	"There are a number of threads to pull on from the tavern to the emporium, but eventually the PC needs to find their way to Louissa, the new town magistrate, who has been pushing for sleepy Duskhollow to modernize and begin taking advantage of its location near a major trade route running through the Snakewood. Her associates will warn the PC or perhaps even seek their aide regarding a lycanthrope problem. Many of the townsfolk are also suspicious of those pesky druids who have been so helpful to Garren and the PC.": "Er zijn een aantal sporen die je moet volgen van de taverne tot het emporium, maar uiteindelijk moet de PC de weg vinden naar Louissa, de nieuwe magistraat van de stad, die erop aandringt dat het slaperige Duskhollow moderniseert en voordeel haalt uit zijn ligging aan een belangrijke handelsroute die door het slangenwoud loopt. Haar medewerkers zullen de PC waarschuwen of misschien zelfs om hun hulp vragen in verband met een lycanthrope probleem. Veel dorpelingen zijn ook wantrouwig tegenover die vervelende druïden die Garren en de PC zo behulpzaam waren.",
	"You squint as the forest's darkness gives way to your first sight of Duskhollow. The path through the woods has been carefully cleared for the last quarter hour or so, showing a diligence and attention to detail that you expected given the druid's description of the town. But, as you walk ahead, you are surprised by the lack of movement at such a busy hour of the day.": "Je knijpt je ogen dicht als de duisternis van het bos plaats maakt voor je eerste blik op Duskhollow. Het pad door het bos is het laatste kwartier zorgvuldig vrijgemaakt, met een ijver en aandacht voor detail die je verwachtte gezien de beschrijving van de stad door de druïde. Maar als je verder loopt, ben je verbaasd over het gebrek aan beweging op zo'n druk uur van de dag.",
	"Approaching from the road, the entire town looks carefully planned and well-maintained. The wooden cross beams are pristine and contrast nicely with the eggshell-white exteriors of the variously-sized buildings.": "Vanaf de weg ziet de hele stad er zorgvuldig gepland en goed onderhouden uit. De houten balken zijn ongerept en steken mooi af tegen de witte buitenkant van de gebouwen van verschillende grootte.",
	"The important information that each NPC can convey is bulleted below their description.": "De belangrijke informatie die elke NPC kan overbrengen staat in een opsommingsteken onder hun beschrijving.",
	"The inn is the tallest structure in town save Waukeen's Temple, visible from the road and a welcome sight to weary travelers. The lower level boasts a beautiful courtyard and garden with several generously-sized suites for those looking to pay a bit extra. The rooms on the top floor are more modest, though still comfortable. Light, airy fabrics compliment the sawn-wood floors and white walls of the town's finest establishment.": "De herberg is het hoogste gebouw in de stad, op de tempel van Waukeen na, zichtbaar vanaf de weg en een welkom gezicht voor vermoeide reizigers. De benedenverdieping heeft een prachtige binnenplaats en tuin met een aantal ruime suites voor wie wat meer wil betalen. De kamers op de bovenste verdieping zijn bescheidener, maar nog steeds comfortabel. Lichte, luchtige stoffen complimenteren de gezaagde houten vloeren en witte muren van het beste etablissement van de stad.",
	"Players can secure a pleasant room here for 7 silver. Rooms include a bath and light breakfast.": "Spelers kunnen hier een aangename kamer boeken voor 7 zilver. De kamers zijn inclusief een bad en een licht ontbijt.",
	"A beautiful halfling woman, Melusine's family has lived in the valley for generations and were likely among the first settlers. She has a twisted sense of humor and is not a stranger to the world's cruelties, but she helps others when she can and advises caution where appropriate. She's retreated from town politics in recent months as the tension between Louissa and Adwyn (the Priest of Waukeen) likely bodes ill and, sometimes, it's best to let these things be. She'll warn the PC away from the druids, living on dirt floors in the middle of the woods. Melusine would much rather have paying customers in the form of the PC and Garren, especially if they're intent on traveling to other locales where they might tell others about her beautiful inn.": "Melusine is een mooie halfling. Haar familie woont al generaties lang in de vallei en behoorde waarschijnlijk tot de eerste kolonisten. Ze heeft een verdraaid gevoel voor humor en is geen vreemde voor de wreedheden van de wereld, maar ze helpt anderen wanneer ze kan en adviseert tot voorzichtigheid waar nodig. Ze heeft zich de laatste maanden teruggetrokken uit de stadspolitiek omdat de spanningen tussen Louissa en Adwyn (de Priester van Waukeen) waarschijnlijk weinig goeds voorspellen en soms is het beter om deze dingen te laten voor wat ze zijn. Ze zal de PC waarschuwen weg te blijven van de druïden, die midden in de bossen leven op een vuile vloer. Melusine heeft liever betalende klanten in de vorm van de PC en Garren, vooral als ze van plan zijn naar andere plaatsen te reizen waar ze anderen over haar mooie herberg kunnen vertellen.",
	"Melusine knows about the druids and regards them as savages, stuck in ancient ways.": "Melusine weet van de druïden en beschouwt ze als wilden, vastgeroest in oude gebruiken.",
	"She is concerned about Torstran, the stable owner and her friend, who left for Amn over a week ago and hasn't been seen since.": "Zij maakt zich zorgen over Torstran, de staleigenaar en haar vriend, die meer dan een week geleden naar Amn is vertrokken en sindsdien niet meer is gezien.",
	"People have reported strange happenings around the temple since it closed. The haunting of the Waukeen temple is certainly cause for concern, and seems an ill omen for the little economy of Duskhollow this season.": "Mensen hebben melding gemaakt van vreemde gebeurtenissen rond de tempel sinds de sluiting. Het rondspoken van de Waukeen tempel is zeker reden tot bezorgdheid, en lijkt een slecht voorteken voor de kleine economie van Duskhollow dit seizoen.",
	"If the PCs are looking for work, her farmer friend just to the east of town is always open to hiring help. See {@adventure Side Quest: Y'all (Don't) Come Back, Ya Hear?|SecondGlance|7|Y'all (Don't) Come Back Now, Ya Hear?}": "Als de PCs werk zoeken, haar boerenvriend ten oosten van de stad staat altijd open om hulp aan te nemen. Zie {@adventure Side Quest: Y'all (Don't) Come Back, Ya Hear?|SecondGlance|7|Y'all (Don't) Come Back Now, Ya Hear?}",
	"{@b CREATURES}: {@creature Deni Tumble (Rogue)|SecondGlance|Deni} and 2x {@creature Bandit|MM|Bandits}": "{@b CREATURES}: {@creature Deni Tumble (Rogue)|SecondGlance|Deni} en 2x {@creature Bandit|MM|Bandits}",
	"This can be inserted wherever seems convenient for your game. Beyond the usual enjoyment and experience of a combat, this encounter can set up a helpful ally for the PC's raid on the temple and/or the magistrate's house. If the PC does not need a rogue, this would still be an opportunity for them to practice using non-lethal force while subduing an enemy. The encounter might also create an ideal opportunity for the PC to meet Bertrand, the magistrate's assistant and nephew, who can then introduce them to the town's most powerful politician.": "Dit kan worden ingevoegd waar het voor jouw spel het beste uitkomt. Buiten het gebruikelijke plezier en de ervaring van een gevecht, kan deze ontmoeting een nuttige bondgenoot opleveren voor de inval van de PC in de tempel en/of het huis van de magistraat. Als de PC geen Rogue nodig heeft, is dit toch een gelegenheid om te oefenen met niet-dodelijke kracht bij het overmeesteren van een vijand. De ontmoeting kan ook een ideale gelegenheid zijn voor de PC om Bertrand, de assistent en neef van de magistraat, te ontmoeten, die hem dan kan voorstellen aan de machtigste politicus van de stad.",
	"You emerge from __________ (Salodan's Emporium, The Crippled Fawn, etc.) into the peaceful afternoon air, a light breeze blowing against your skin and clothing. You cannot shake the feeling that this town is too still, especially for all its pomp around the Merchant's Friend goddess Waukeen.": "Je komt uit __________ (Salodan's Emporium, The Crippled Fawn, enz.) in de vredige middaglucht, een licht briesje waait tegen je huid en kleding. Je kunt je niet aan het gevoel onttrekken dat deze stad te stil is, vooral met al zijn pracht en praal rond de koopmansvriendin Waukeen.",
	"A disturbance across the town's square draws your attention as a slim human female in her mid-teens is slipping out of the grasp of an aggressive-looking male wearing a heavy cloak. As the girl looks over her shoulder for her pursuer, a second cloaked man emerges fifteen paces to the left and begins charging towards her.": "Een onrust aan de overkant van het stadsplein trekt je aandacht: een slanke menselijke vrouw van midden tien ontsnapt aan de greep van een agressief uitziende man met een zware mantel. Terwijl het meisje over haar schouder kijkt om haar achtervolger te vinden, duikt een tweede man met een mantel vijftien passen naar links op en begint op haar af te stormen.",
	"If Garren and the PC decide to intercede, refer to the stats in {@adventure Appendix B|SecondGlance|9|Appendix B - Stats} for the two poachers see {@adventure Appendix B|SecondGlance|9|Appendix B - Stats}, Deni, and Garren. Ideally the party will not kill the poachers outright as they are in a civilized area with governing laws. Once they are below half health, the two men may try to run away without the sack Deni is carrying. At the end of the encounter, Deni will tell them why she was running away (see below), and Bertrand, an assistant to the magistrate, will emerge from his office to thank these keepers of the peace. He will be thrilled to offer them another law-enforcement mission; see {@adventure Magistrate's Home and Hall|SecondGlance|4|Magistrate's Home and Hall} below. When Bertrand appears, Deni will scamper off, not wanting to interact with him.": "Als Garren en de PC besluiten tussenbeide te komen, raadpleeg dan de stats in {@adventure Appendix B|SecondGlance|9|Appendix B - Stats} voor de twee stropers zie {@adventure Appendix B|SecondGlance|9|Appendix B - Stats}, Deni, en Garren. Idealiter zal het gezelschap de stropers niet direct doden, omdat ze zich in een beschaafd gebied met heersende wetten bevinden. Zodra ze minder dan half gezond zijn, kunnen de twee mannen proberen weg te rennen zonder de zak die Deni bij zich heeft. Aan het eind van de ontmoeting zal Deni hen vertellen waarom ze wegrende (zie onder), en Bertrand, een assistent van de magistraat, zal uit zijn kantoor komen om deze vredestichters te bedanken. Hij zal hen met plezier een nieuwe ordehandhavingsopdracht aanbieden; zie {@adventure Magistrate's Home and Hall|SecondGlance|4|Magistrate's Home and Hall} hieronder. Als Bertrand verschijnt, zal Deni wegrennen, geen zin in interactie met hem.",
	"If Garren and the PC fail to intercede, the two poachers will steal the small purse and food she's carrying along with a pouch she's hidden about her person and push her to the ground before running away with her goods. See Deni's explanation below if the PC decides to walk over to the girl and see what happened.": "Als Garren en de PC niet tussenbeide komen, stelen de twee stropers de kleine tas en het voedsel dat ze bij zich heeft, samen met een buidel die ze om haar lichaam heeft verborgen, en duwen haar op de grond voordat ze er met haar goederen vandoor gaat. Zie Deni's uitleg hieronder als de PC besluit naar het meisje toe te gaan en te zien wat er gebeurd is.",
	"{@b Ideal}: If the world won't give you what you need, you must take it.": "{@b Ideal}: Als de wereld je niet geeft wat je nodig hebt, moet je het nemen.",
	"{@b Flaw}: Sometimes my ideals cause me to take on challenges I'm not ready for yet.": "{@b Flaw}: Soms zorgen mijn idealen ervoor dat ik uitdagingen aanga waar ik nog niet klaar voor ben.",
	"{@creature Deni Tumble (Rogue)|SecondGlance|Deni} is friendly to the PC and may come in handy later depending on how the investigation goes. Her stat block can be found in {@adventure Appendix B|SecondGlance|9|Appendix B - Stats}.": "{@creature Deni Tumble (Rogue)|SecondGlance|Deni} is vriendelijk voor de PC en kan later van pas komen, afhankelijk van hoe het onderzoek verloopt. Haar statuten zijn te vinden in {@adventure Appendix B|SecondGlance|9|Appendix B - Stats}.",
	"The two men are ripping off her grandmother, only giving her half of what the farm's produce and eggs have been earning in town. She's observed them for a week and made some enquiries of her own about the price of goods with the town's merchants.": "De twee mannen lichten haar grootmoeder op en geven haar slechts de helft van wat de boerderij en de eieren in de stad opbrengen. Zij heeft hen een week lang geobserveerd en zelf navraag gedaan over de prijs van goederen bij de kooplieden van de stad.",
	"They've been helping Cleric Adwyn with something secretive.": "Ze hebben Cleric Adwyn met iets geheimzinnigs geholpen.",
	"She knows they're on good terms with the magistrate, so she decided to take matters into her own hands and take back some of what belonged to her family.": "Ze weet dat ze op goede voet staan met de magistraat, dus besloot ze het heft in eigen handen te nemen en terug te halen wat van haar familie was.",
	"By far the most ostentatious building in Duskhollow, Salodan's lovely shop solicits visitors' attention with a shiny storefront and colorful signage. The advertisements promise \"many wondrous items within\" though frugal newcomers will notice that the locals prefer less pricey venues. For adventurers, the emporium is one of the only places selling magical items for many miles in all directions, which can have an exaggerated effect on price.": "Verreweg het meest opzichtige gebouw in Duskhollow, trekt Salodan's mooie winkel de aandacht van bezoekers met een glimmende winkelpui en kleurrijke uithangborden. De advertenties beloven \"vele wonderlijke artikelen binnenin\", hoewel zuinige nieuwkomers zullen merken dat de lokale bevolking de voorkeur geeft aan minder prijzige gelegenheden. Voor avonturiers is de winkel een van de weinige plaatsen in de omtrek waar magische voorwerpen worden verkocht, wat een overdreven effect kan hebben op de prijs.",
	"A gregarious dark-skinned human man with a ready smile and booming voice, Salodan is a recent transplant into Duskhollow and an early supporter of Louisa's business-forward initiatives. He is widely regarded as a gossip and could prove to be a good source of information for the party.": "Salodan is een vrolijke, donkere man met een gulle lach en een krachtige stem. Hij is recentelijk in Duskhollow komen wonen en een vroege voorstander van Louisa's zakelijke initiatieven. Hij wordt algemeen beschouwd als een roddelaar en zou een goede bron van informatie voor de partij kunnen zijn.",
	"Salodan is happy to sell any of the adventuring supplies in the {@book PHB|PHB} (beginning on page 148) at a 10% markup. A shrewd trader buying multiple things, or someone ready to haggle can get him to budge on his prices (with a {@dc 15} Charisma check), especially if Salodan regards the PC as a friend of the town.": "Salodan verkoopt graag alle avonturenbenodigdheden in de {@book PHB|PHB} (beginnend op blz. 148) tegen een meerprijs van 10%. Een gewiekste handelaar die meerdere dingen koopt, of iemand die bereid is af te dingen, kan hem zover krijgen dat hij zijn prijzen verlaagt (met een {@dc 15} Charisma-check), vooral als Salodan de PC als een vriend van de stad beschouwt.",
	"Garren may want a {@item javelin|PHB} or two. If the PC specifically asks, he does have a couple of magical items tucked away but will be reticent to part with them. He has a {@item Quaal's Feather Token, Anchor|DMG} for 50 {@b gp} and a very old vial of reddish liquid with gold overlays (a {@item Potion of Healing|DMG}) for 50 {@b gp}. He keeps these items in a lockbox under the counter.": "Garren wil misschien een {@item javelin|PHB} of twee. Als de PC er specifiek naar vraagt, heeft hij wel een paar magische voorwerpen verstopt, maar hij zal er niet happig op zijn ze af te staan. Hij heeft een {@item Quaal's Feather Token, Anchor|DMG} voor 50 {@b gp} en een heel oud flesje met roodachtige vloeistof met gouden oplegsel (een {@item Potion of Healing|DMG}) voor 50 {@b gp}. Hij bewaart deze voorwerpen in een geldkistje onder de toonbank.",
	"Five nights ago, Salodan was walking home from": "Vijf nachten geleden, Salodan liep naar huis van",
	"the Greenside Tavern when he saw movement in the new construction of the Waukeen Temple. He went to investigate thinking that perhaps some kids were playing inside. Instead, he ran into Adwyn Corts, the temple cleric, who looked exhausted and nervous. The next day, the temple was closed.": "de Greenside Tavern toen hij beweging zag in de nieuwbouw van de Waukeen Tempel. Hij ging op onderzoek uit en dacht dat er misschien kinderen binnen aan het spelen waren. In plaats daarvan stuitte hij op Adwyn Corts, de geestelijke van de tempel, die er uitgeput en nerveus uitzag. De volgende dag was de tempel gesloten.",
	"The poor cleric has so much going on between the temple closing and his son's drinking problem that it's no wonder he's so addled. The son, Destin, can often be found at the Greenside Tavern having a few too many.": "De arme geestelijke heeft zoveel aan zijn hoofd tussen de sluiting van de tempel en het drankprobleem van zijn zoon, dat het geen wonder is dat hij zo bedwelmd is. De zoon, Destin, is vaak te vinden in de Greenside Tavern met een paar drankjes teveel op.",
	"Salodan feels bad for Mistress Louisa. Many folks in this backwater do not see the good she is trying to do in expanding the town's reach by clearing the forest and shipping lumber to Amn.": "Salodan heeft medelijden met meesteres Louisa. Veel mensen in dit achtergebleven gebied zien niet in wat voor goeds zij probeert te doen door het bos te kappen en het hout naar Amn te verschepen.",
	"Torstran, the stable master, was not to be trusted. The man still has a tab with Salodan, and he probably skipped town to avoid his debts.": "Torstran, de stalmeester, was niet te vertrouwen. De man heeft nog een rekening bij Salodan, en hij is waarschijnlijk de stad uit gevlucht om zijn schulden te ontlopen.",
	"Situated slightly away from the center of town, the magistrate's residence has never looked more beautiful than in its first year under Louissa's tenure. She insists that the grounds be kept spotless and the shrubs and flowers perfectly trimmed. The bottom floor of the structure serves as a place where villagers can seek an audience with her and the upper floors provide a luxurious residence.": "De residentie van de magistraat ligt iets buiten het centrum van de stad en heeft er nog nooit zo mooi uitgezien als in het eerste jaar onder Louissa's bewind. Ze staat erop dat het terrein brandschoon wordt gehouden en de struiken en bloemen perfect gesnoeid. De benedenverdieping van het gebouw dient als audiëntieplaats voor de dorpsbewoners en de bovenverdieping als luxueuze woning.",
	"A calm, confident half-elven woman in her mid-tolate thirties, Louissa's charm and vision have led her to a prominent position in an otherwise lethargic town. Beneath the elegant facade, however, lies brutal calculation. Louissa innately knows who is of benefit to her and who can be ignored or swept away. The PC intrigues her at first, being from a larger city and potentially well-connected, but their penchant for questions quickly removes them from her list of possible allies and relegates them to a likely problem. She does not worry about this overly much, though, as her plan is unfolding perfectly.": "Louissa is een kalme, zelfverzekerde half-elf van midden dertig. Haar charme en visie hebben haar een vooraanstaande positie bezorgd in een stad die anders zo lethargisch zou zijn. Onder de elegante façade schuilt echter een brutale berekening. Louissa weet van nature wie voor haar van nut is en wie genegeerd of weggevaagd kan worden. De PC intrigeert haar in het begin, omdat hij uit een grotere stad komt en mogelijk goede connecties heeft, maar hun voorliefde voor vragen verwijdert hen snel van haar lijst van mogelijke bondgenoten en degradeert hen tot een waarschijnlijk probleem. Ze maakt zich daar echter niet al te veel zorgen over, want haar plan ontvouwt zich perfect.",
	"The magistrate is busy and will not pay the PC much mind, but her assistant (and nephew), Bertrand, will be the one primarily interacting with the PC.": "De magistraat heeft het druk en zal niet veel aandacht aan de PC schenken, maar haar assistent (en neef), Bertrand, zal degene zijn die het meest met de PC te maken zal hebben.",
	"{@b Ideal}: People should recognize when they are in the presence of their betters.": "{@b Ideal}: Mensen moeten herkennen wanneer ze in de aanwezigheid zijn van hun meerderen.",
	"{@b Flaw}: I am drawn to power, but in a grasping, pathetic way.": "{@b Flaw}: Ik ben aangetrokken tot macht, maar op een grijpgrage, zielige manier.",
	"Bertrand has an inflated idea of the importance of the magistrate's office and, by extension, his position in it. In exchange for information, he will expect either flattery or coin.": "Bertrand heeft een opgeblazen idee van het belang van het ambt van magistraat en, bij uitbreiding, zijn positie daarin. In ruil voor informatie, verwacht hij ofwel vleierij of geld.",
	"The druids are unwashed scum. Those savages are holding back this whole area.": "De druïden zijn ongewassen uitschot. Die wilden houden dit hele gebied tegen.",
	"Mistress Louissa is the best kind of person, noble, graceful, intelligent, powerful...": "Meesteres Louissa is het beste soort persoon, nobel, gracieus, intelligent, krachtig...",
	"If the PC would like to make some coin, the City of Amn has notified their office of a dangerous criminal thought to be hiding in the forest to the South. He has waylaid a few travelers and scared them away from continuing their journey to Duskhollow. Several others have been so shaken by their encounter that they've barely spent any money in the town and are unlikely to return or to speak positively about their trip. Duskhollow is authorized to reward the criminal's apprehension with 50 {@b gp}. Bertrand generously offered this task to the druids, but it was not in the town's interest to comply to their additional terms, about which he is not willing to say more. See {@adventure Side Quest: Flemm the Foul|SecondGlance|7|Flemm the Foul}.": "Als de PC wat geld wil verdienen, de Stad Amn heeft hun kantoor op de hoogte gebracht van een gevaarlijke crimineel die zich schuilhoudt in het bos in het zuiden. Hij heeft een paar reizigers overvallen en ze afgeschrikt om hun reis naar Duskhollow voort te zetten. Verscheidene anderen zijn zo geschokt door hun ontmoeting dat zij nauwelijks geld hebben uitgegeven in de stad en waarschijnlijk niet zullen terugkeren of positief zullen spreken over hun reis. Duskhollow is gemachtigd de aanhouding van de misdadiger te belonen met 50 {@b gp}. Bertrand heeft deze taak genereus aan de druïden aangeboden, maar het was niet in het belang van de stad om aan hun aanvullende voorwaarden te voldoen, waarover hij niet meer wil zeggen. Zie {@adventure Side Quest: Flemm the Foul|SecondGlance|7|Flemm the Foul}.",
	"Anxious Adwyn is so tedious for the Mistress to have to constantly deal with. Hopefully that will all be resolved soon. Louissa has been instrumental in expanding that silly man's temple and has yet to received the measure of gratitude that is her due, not to mention the reasonable, regular payments he agreed to!": "Angstige Adwyn is zo vervelend voor de Meesteres om constant mee om te moeten gaan. Hopelijk wordt dat allemaal snel opgelost. Louissa heeft geholpen de tempel van die dwaze man uit te breiden en heeft nog steeds niet de mate van dankbaarheid ontvangen die haar toekomt, om nog maar te zwijgen van de redelijke, regelmatige betalingen die hij heeft toegezegd!",
	"If the PC is suspicious enough of Louissa to investigate her more closely, especially if they decide to go through her home and office, there are a number of incriminating things they can find, though they do run the chance of encountering Bertrand or Louissa if they take this course.": "Als de PC Louissa verdacht genoeg vindt om haar nader te onderzoeken, vooral als hij besluit haar huis en kantoor te doorzoeken, kan hij een aantal belastende zaken vinden, hoewel hij dan wel de kans loopt Bertrand of Louissa tegen te komen.",
	"Call for a Dexterity ({@skill Stealth}) check as the party transgresses property boundaries. Rolls under 10 will have a 25% chance of attracting unwanted company in the form of Louissa or Bertrand. The windows are unlatched, but the door is locked; it can be forced open with a {@dc 12} Strength check or picked with a {@dc 10} {@item Thieves' Tools|PHB} check. A map of Louissa's house can be found in {@adventure Appendix A|SecondGlance|8|Appendix A - Maps}. The DM should call for Intelligence ({@skill Investigation}) checks as needed depending on the areas that the PC explores.": "Vraag om een Dexterity ({@skill Stealth}) check als het gezelschap de eigendomsgrenzen overschrijdt. Rollen onder de 10 hebben een kans van 25% om ongewenst gezelschap aan te trekken in de vorm van Louissa of Bertrand. De ramen zijn niet op slot, maar de deur zit op slot; deze kan worden opengeforceerd met een {@dc 12} Strength check of worden opengehaald met een {@dc 10} {@item Thieves' Tools|PHB} check. Een plattegrond van Louissa's huis is te vinden in {@adventure Appendix A|SecondGlance|8|Appendix A - Maps}. De DM moet intelligentie-checks ({@skill Investigation}) vragen als dat nodig is, afhankelijk van de gebieden die de PC verkent.",
	"Exploring Louissa's house could yield the following clues:": "Het verkennen van Louissa's huis kan de volgende aanwijzingen opleveren:",
	"On the mantle downstairs is a note in a rough hand. The druids, she's been informed by the poachers she tipped off about doing a job for the desperate Adwyn, are werebears. To their credit, the poachers explain that werebears are by nature careful and peaceful, unwilling to spread their curse, so they do not pose a threat to Duskhollow. Louissa, however, is happy to ignore this caveat and seize the opportunity their land provides. If she can demonize their antiquated religious practices and misguided reverence for nature at the same time, so much the better.": "Op de schoorsteenmantel beneden ligt een briefje in een ruwe hand. De druïden, zo heeft ze vernomen van de stropers die ze tipte om een klusje te doen voor de wanhopige Adwyn, zijn weerberen. De stropers leggen uit dat weerberen van nature voorzichtig en vreedzaam zijn en hun vloek niet willen verspreiden, dus vormen ze geen bedreiging voor Duskhollow. Louissa negeert dit voorbehoud echter graag en grijpt de kans die hun land haar biedt. Als ze hun verouderde religieuze praktijken en misplaatste eerbied voor de natuur tegelijkertijd kan demoniseren, zoveel te beter.",
	"Under the mattress in her bedroom is a diary. She and Bertrand are planning on releasing Destin, referred to as \"the promising problem,\" on the town the night of the full moon in order to cause a panic and rally the villagers to expel the druids from their camp.": "Onder de matras in haar slaapkamer ligt een dagboek. Zij en Bertrand zijn van plan Destin, \"het veelbelovende probleem\" genoemd, op de avond van de volle maan los te laten in het dorp om paniek te zaaien en de dorpelingen ertoe aan te zetten de druïden uit hun kamp te verdrijven.",
	"The ledger on her desk reveals that the interest rate she's been charging Adwyn for expanding the temple is exorbitant, and it seems unlikely that he could afford the payments, especially in a town of that size.": "Het grootboek op haar bureau onthult dat de rente die zij Adwyn vraagt voor de uitbreiding van de tempel exorbitant hoog is, en het lijkt onwaarschijnlijk dat hij zich de betalingen kan veroorloven, vooral in een stad van die omvang.",
	"A letter on her desk shows that she has been working with merchants in Amn and other nearby locations to gauge how profitable it would be to expand the road and log the forest. She will be pocketing 50% off the top to keep for herself and adjust the town records accordingly.": "Uit een brief op haar bureau blijkt dat zij met kooplieden in Amn en andere naburige plaatsen heeft samengewerkt om na te gaan hoe rendabel het zou zijn om de weg uit te breiden en het bos te kappen. Ze zal 50% van de opbrengst in eigen zak steken en de stadsgegevens dienovereenkomstig aanpassen.",
	"Upstairs, a nearly complete suit of armor stands in the office area. Anyone besides Louissa tampering with the desk (where all of the above information can be located if the PC missed or skipped other locations) will cause the Animated Armor to activate. It is missing a few pieces and therefore has 20 HP. The command phrase is framed in needlepoint beside the desk. It reads, \"Under watchful, empty eyes\" in Elvish. Reading the command phrase aloud will give the PC control over the Animated Armor within the confines of the house.": "Boven staat een bijna compleet harnas in de kantoorruimte. Iedereen behalve Louissa die aan het bureau knoeit (waar alle bovenstaande informatie te vinden is als de PC andere locaties heeft gemist of overgeslagen), zal het Animated Armor activeren. Het mist een paar stukken en heeft daarom 20 HP. De opdrachtzin is ingelijst in naaldkant naast het bureau. Er staat: \"Onder waakzame, lege ogen\" in het Elfs. Door de opdrachtzin hardop voor te lezen krijgt de PC controle over het Bewegende Pantser binnen de grenzen van het huis.",
	"If a loud fight breaks out, Louissa or Bertrand will show up in 10 rounds to investigate.": "Als er een luidruchtig gevecht uitbreekt, zal Louissa of Bertrand binnen 10 rondes opduiken om het te onderzoeken.",
	"See the map in {@adventure Appendix A|SecondGlance|8|Appendix A - Maps}.": "Zie de kaart in {@adventure Appendix A|SecondGlance|8|Appendix A - Maps}.",
	"The Temple of Waukeen is beautifully adorned with daffodils all around the grounds. On either side of the main entrance, a pair of gilded lions stand guard. The smaller front portion of the temple hosts tall windows through which a modest sanctuary can be seen with a few benches for supplicants and parishioners to rest and meditate.": "De tempel van Waukeen is prachtig versierd met narcissen over het hele terrein. Aan weerszijden van de hoofdingang houdt een paar vergulde leeuwen de wacht. Het kleinere voorste deel van de tempel heeft hoge ramen waardoor een bescheiden heiligdom te zien is met een paar banken voor smeekbidders en parochianen om uit te rusten en te mediteren.",
	"Inside, an elegant statue of the Golden Lady nearly reaches the temple's ceiling; she stands with hands facing outward, her long hair flowing wildly around her. To either side, golden scales further beautify the altar. There are two doors, one leading to the cleric's study and the other to the back where the new construction is taking place.": "Binnen reikt een elegant beeld van de Gouden Dame bijna tot aan het plafond van de tempel; ze staat met haar handen naar buiten gericht, haar lange haar wild om haar heen wapperend. Aan weerszijden verfraaien gouden schubben het altaar. Er zijn twee deuren, de ene leidt naar de werkkamer van de geestelijke, de andere naar de achterkant waar de nieuwe constructie plaatsvindt.",
	"This second door remains locked at all times, requiring a {@dc 15} check with {@item Thieves' Tools|PHB} to open. The lock seems unusually sophisticated for a small town temple.": "Deze tweede deur blijft te allen tijde op slot en vereist een {@dc 15} check met {@item Thieves' Tools|PHB} om te openen. Het slot lijkt ongewoon geraffineerd voor een tempeltje in een kleine stad.",
	"{@b Temple break-in note}: If convenient, Deni can arrive to help the PC at the perfect moment for breaking into the temple if they don't arrange it with her ahead of time. Otherwise, Garren can break down the door. A successful {@dc 12} Dexterity ({@skill Acrobatics}) or Strength ({@skill Athletics}) check on behalf of the PC will prevent the door from crashing loudly.": "{@b Temple break-in note}: Als het uitkomt, kan Deni de PC komen helpen op het perfecte moment om in de tempel in te breken, als ze dat niet van tevoren met haar regelen. Anders kan Garren de deur openbreken. Een succesvolle {@dc 12} Dexterity ({@skill Acrobatics}) of Strength ({@skill Athletics}) check namens de PC voorkomt dat de deur keihard in elkaar klapt.",
	"If the PC and Garren encounter Deni, she tells them that she saw the poachers exiting the temple construction site five or six nights ago. If they need her help, she has a few tools she brought from home. (Deni} has proficiency with Thieves' Tools. Her stat block can be found in {@adventure Appendix B|SecondGlance|9|Appendix B - Stats}.)": "Als de PC en Garren Deni tegenkomen, vertelt ze hen dat ze de stropers vijf of zes nachten geleden de bouwplaats van de tempel zag verlaten. Als ze haar hulp nodig hebben, heeft ze een paar werktuigen die ze van thuis meebracht. (Deni) heeft vaardigheid in dievengereedschap. Haar statistiekblok is te vinden in {@adventure Appendix B|SecondGlance|9|Appendix B - Stats}.",
	"The cleric's study contains a large, frayed tapestry. It's disheveled and poorly hung and doesn't seem to aesthetically fit the rest of the temple. Behind it, there is a hidden door that leads into the false room. It is wedged shut. A {@dc 15} Strength check can force this door open. The cleric's study also has a partially destroyed note on the desk. It reads, in a jagged script: \"The blood yields no answers thus far. Perhaps more...\".": "In de studeerkamer van de geestelijke hangt een groot, rafelig wandtapijt. Het is verfomfaaid en slecht opgehangen en lijkt esthetisch niet bij de rest van de tempel te passen. Daarachter is een verborgen deur die naar de valse kamer leidt. Hij zit vastgeklemd. Met een krachttest {@dc 15} kun je deze deur open krijgen. In de studeerkamer van de geestelijke ligt ook een gedeeltelijk vernietigd briefje op het bureau. Er staat, in een gekarteld schrift: \"Het bloed levert tot nu toe geen antwoorden op. Misschien meer...\".",
	"The rear section of the temple is under construction. The walls and roof are up, but the windows are boarded and the back door locked. The door requires a {@dc 15} check with {@item Thieves' Tools|PHB} to open. It also seems a bit much for keeping curious townspeople and their children away from the dangerous worksite.": "Het achterste deel van de tempel is in aanbouw. De muren en het dak zijn opgetrokken, maar de ramen zijn dichtgetimmerd en de achterdeur is op slot. De deur vereist een {@dc 15} check met {@item Thieves' Tools|PHB} om te openen. Het lijkt ook een beetje veel om nieuwsgierige dorpelingen en hun kinderen weg te houden van de gevaarlijke bouwplaats.",
	"Inside the construction area, amid the expected dust and debris of new work, the PC finds vials of blood, remnants of potions, and spilled and half-full bottles of mysterious liquids. As they look around, a successful {@dc 13} Wisdom ({@skill Perception}) check reveals that the space of the new sanctuary doesn't make sense, almost like there should be more room here based on the appearance of its size from the outside. A successful {@dc 12} Intelligence ({@skill Investigation}) check will reveal the wall butting against the old temple has a room-sized space that shouldn't be there, with brand new, but poorly or hastily made walls and no discernible door. A {@dc 12} Wisdom ({@skill Perception}) check will allow the PC to hear movement and a quiet lowing.": "Binnen in het bouwterrein, temidden van het verwachte stof en puin van nieuwe werkzaamheden, vindt de PC flesjes bloed, restanten van drankjes, en gemorste en halfvolle flessen met mysterieuze vloeistoffen. Als ze rondkijken, onthult een succesvolle {@dc 13} Wisdom ({@skill Perception}) check dat de ruimte van het nieuwe heiligdom niet logisch is, bijna alsof er meer ruimte zou moeten zijn op basis van de grootte van het gebouw aan de buitenkant. Een geslaagde {@dc 12} Intelligentie ({@skill Investigation}) check onthult dat de muur die tegen de oude tempel aankomt een ruimte heeft ter grootte van een kamer die daar niet hoort te zijn, met gloednieuwe, maar slecht of haastig gemaakte muren en geen waarneembare deur. Een {@dc 12} Wijsheid ({@skill Perception}) check zal de PC toelaten om beweging te horen en een zacht geloei.",
	"Breaking through the wall with a successful {@dc 15} Strength check, the PC will find the Cervidae, injured and fettered, but alive. A {@dc 10} Wisdom ({@skill Medicine}) check will let the PC see the deep cuts in her foreleg from a hunter's trap. Garren may offer to use some of his lay on hands to heal her so she can leave with the party.": "Als de PC door de muur breekt en een krachttest {@dc 15} met succes aflegt, vindt hij de gewonde, vastgebonden, maar nog levende Cervidae. Met een {@dc 10} Wijsheid ({@skill Medicine}) check kan de PC de diepe snijwonden in haar voorpoot door een val van een jager zien. Garren kan aanbieden om wat van zijn handoplegging te gebruiken om haar te genezen, zodat ze met het gezelschap kan vertrekken.",
	"Hearing the PC and Garren speak of helping her, or that the druids sent them to find her, she will begin to talk to them. The Cervidae, Vin'trys, will explain that the cleric paid two poachers to hunt her and bring her into the town.": "Als ze de PC en Garren hoort zeggen dat ze haar helpen, of dat de druïden hen gestuurd hebben om haar te vinden, begint ze met hen te praten. De Cervidae, Vin'trys, zal uitleggen dat de cleric twee stropers betaalde om op haar te jagen en haar naar de stad te brengen.",
	"Vin'trys will also reveal that Adwyn has been asking her about lycanthropy and how to cure the disease but that is outside her realm of knowledge or restorative ability. Adwyn refused to believe this was true and has been holding her here, withdrawing her blood to conduct his experiments and potion-making.": "Vin'trys zal ook onthullen dat Adwyn haar gevraagd heeft naar lycantropie en hoe de ziekte te genezen, maar dat dit buiten haar kennis of herstelvermogen ligt. Adwyn weigerde te geloven dat dit waar was en heeft haar hier vastgehouden en haar bloed afgenomen om zijn experimenten uit te voeren en drankjes te maken.",
	"If the PCs follow through with freeing the Cervidae, a successful {@dc 15} Dexterity ({@skill Stealth}) check will allow them to make it to the edge of the forest unseen, assuming they're traveling at night. She will promise to return to the druids and is capable of defending herself.": "Als de PCs doorzetten met het bevrijden van de Cervidae, kunnen ze met een succesvolle {@dc 15} Dexterity ({@skill Stealth}) check ongezien naar de rand van het bos komen, ervan uitgaande dat ze 's nachts reizen. Ze zal beloven terug te keren naar de druïden en is in staat zichzelf te verdedigen.",
	"If the Dexterity ({@skill Stealth}) check is unsuccessful, they may be spotted by Adwyn, Destin, or Bertrand at the DM's discretion.": "Als de Dexterity ({@skill Stealth}) check niet succesvol is, kunnen ze worden gespot door Adwyn, Destin, of Bertrand naar goeddunken van de DM.",
	"Adwyn will demand to know what they are doing, panicked to have yet another person know about his secret activities but even more upset about what this means for his son. The PC may need to make some Charisma ({@skill Deception} or {@skill Intimidation}) checks. Adwyn's Passive Insight is 13. The cleric will avoid a direct conflict, but if he is pushed, he will defend himself. A Charisma ({@skill Intimidation}) check of 15 or higher will see him falling to the ground, weeping.": "Adwyn zal eisen te weten wat ze aan het doen zijn, in paniek omdat nog iemand anders van zijn geheime activiteiten weet, maar nog meer van streek over wat dit voor zijn zoon betekent. De PC zal misschien enkele Charisma ({@skill Deception} of {@skill Intimidation}) checks moeten doen. Adwyn's Passief Inzicht is 13. De geestelijke zal een direct conflict vermijden, maar als hij geduwd wordt, zal hij zich verdedigen. Bij een Charisma ({@skill Intimidation}) check van 15 of hoger zal hij huilend op de grond vallen.",
	"Destin will emerge out of the shadows after the Cervidae has entered the forest. He will remark that he's never seen one in real life before, but he's read about them. What was it doing in town? If the PC reveals where they found the Cervidae, Destin will try to quickly gauge how the PCs feel about his condition, assuming he believes they know and considers them to be a friend. He has been stuck in Duskhollow for so long and is desperate to escape, but when he tried to leave, he was attacked by a werewolf in the forest and barely made it back to town alive. If the PC, at this point, knows the druids are werebears, they might suggest Destin seek their help since they know how to control their lycanthropy.": "Destin zal uit de schaduw komen nadat de Cervidae het bos zijn binnengedrongen. Hij zal opmerken dat hij er nog nooit een in het echt heeft gezien, maar wel over ze heeft gelezen. Wat deed hij in de stad? Als de PC onthult waar ze de Cervidae hebben gevonden, zal Destin snel proberen te peilen hoe de PCs over zijn toestand denken, ervan uitgaande dat hij gelooft dat ze het weten en hen als vrienden beschouwt. Hij zit al zo lang vast in Duskhollow en wil wanhopig ontsnappen, maar toen hij probeerde te vertrekken, werd hij in het bos aangevallen door een weerwolf en kwam hij maar net levend terug in de stad. Als de PC op dit punt weet dat de druïden weerberen zijn, kan hij Destin aanraden hun hulp in te roepen, omdat zij weten hoe ze hun lycantropie onder controle kunnen houden.",
	"Bertrand will be delighted to have stumbled upon a secretive situation where he can gain information and exert his power. As he postures and tries to extort the PC, Deni may fade into the shadows, sneak around behind him, and knock him unconscious.": "Bertrand zal blij zijn op een geheimzinnige situatie te zijn gestuit, waar hij informatie kan krijgen en zijn macht kan uitoefenen. Terwijl hij zich opstelt en probeert de PC af te persen, kan Deni in de schaduw verdwijnen, achter hem sluipen en hem bewusteloos slaan.",
	"It would be best, given Louissa's plot regarding Destin, for the PC to remain in town and continue seeking the truth of what's transpiring in Duskhollow. If they need some prompting in that regard, Garren might suggest they stay and get to the bottom of things.": "Gezien Louissa's complot met Destin, is het het beste als de PC in de stad blijft en verder zoekt naar de waarheid over wat er in Duskhollow gebeurt. Als ze daar wat hulp bij nodig hebben, kan Garren voorstellen dat ze blijven en alles tot op de bodem uitzoeken.",
	"Tucked into the center of town, this bustling establishment is a local favorite among Duskhollow's residents. If any bards or musicians travel through the area, they'll stop here to earn a few generous tips and glean a story or two. The exterior is modest, blending into the white siding found throughout the town, but the welcoming, sometimes raucous, atmosphere sets it apart from the more reserved locales typical of the region.": "Verscholen in het centrum van de stad, is dit bruisende etablissement een plaatselijke favoriet onder de bewoners van Duskhollow. Als er barden of muzikanten door het gebied reizen, zullen ze hier stoppen om een paar royale fooien te verdienen en een verhaal of twee te verzamelen. De buitenkant is bescheiden, passend bij de witte gevelbekleding die overal in de stad te vinden is, maar de gastvrije, soms luidruchtige, sfeer onderscheidt het van de meer gereserveerde plaatsen die typisch zijn voor de regio.",
	"This dwarf power couple run the social heart of Duskhollow. Kaitsyl is the friendly and welcoming face of the establishment. She is a great source of information and can help steer floundering PCs back onto the right path. However, Kaitsyl is much more available to chat when the Greenside is less busy, so the mornings and late afternoons are best. She is quick to smile but equally quick with scathing sarcasm for anyone daring to be rude. If that is not sufficient, Barris coming out of the kitchen is almost always enough to quench any would-be impropriety.": "Dit dwergenpaar runt het sociale hart van Duskhollow. Kaitsyl is het vriendelijke en gastvrije gezicht van het etablissement. Ze is een goede bron van informatie en kan PC's die in de problemen zijn geraakt weer op het rechte pad brengen. Kaitsyl is echter veel meer beschikbaar voor een praatje als het minder druk is in de Greenside, dus de ochtenden en late middagen zijn het beste. Ze lacht snel, maar geeft ook snel een vernietigend sarcasme aan iedereen die onbeleefd durft te zijn. Als dat niet voldoende is, is de komst van Barris uit de keuken bijna altijd voldoende om elke vorm van ongepastheid te onderdrukken.",
	"Kaitsyl is suspicious of Louissa. She knows Eliastra and Restan, having encountered them a couple of times in the forest and does not like seeing the Druids vilified.": "Kaitsyl is wantrouwig tegenover Louissa. Zij kent Eliastra en Restan, die zij een paar keer in het woud heeft ontmoet, en zij ziet niet graag dat de Druïden worden belasterd.",
	"The cleric's son is here all the time. Usually he's not a problem, but lately he has been unsteady. At one moment he will be fine and in the next he swings to sadness or anger. She is worried about him, but he won't speak to her about it anymore. She's also noticed that Bertrand, the magistrate's slimy assistant, watches the boy closely, and she's unsure of his intent. She's asked Barris to observe him as well, but he always leaves when her partner emerges from the back.": "De zoon van de geestelijke is hier de hele tijd. Meestal is hij geen probleem, maar de laatste tijd is hij onstabiel. Het ene moment is hij in orde en het volgende slaat hij om in droefheid of woede. Ze maakt zich zorgen om hem, maar hij wil er niet meer met haar over praten. Ze heeft ook gemerkt dat Bertrand, de slijmerige assistent van de magistraat, de jongen nauwlettend in de gaten houdt, en ze is niet zeker van zijn bedoelingen. Ze heeft Barris gevraagd hem ook te observeren, maar hij vertrekt altijd als haar partner achterom komt.",
	"The road to Amn is dangerous. The Greenside has been expecting an important delivery of fine ale that's late to arrive. In her younger days, she would go out and investigate what happened, but she and Barris have put adventuring behind them. They will, however, offer the PC 80 gp to bring the shipment back. Kaitsyl can suggest, if the PC needs prodding, that it would be a good idea to equip themselves and/or Garren with distance weapons to have more options in their encounter with the goblins. These goods can be purchased at Salodan's Emporium. See {@adventure Side Quest: Goblin It All Up|SecondGlance|7|Goblin It All Up}.": "De weg naar Amn is gevaarlijk. De Greenside verwachtte een belangrijke levering van goed bier die te laat komt. In haar jonge dagen zou ze gaan onderzoeken wat er gebeurd is, maar zij en Barris hebben het avonturieren achter zich gelaten. Zij bieden de PC echter 80 gp om de lading terug te brengen. Kaitsyl kan, als de PC het nodig vindt, suggereren dat het een goed idee zou zijn zichzelf en/of Garren uit te rusten met afstandswapens om meer mogelijkheden te hebben in hun treffen met de goblins. Deze goederen kunnen worden gekocht in Salodan's Emporium. Zie {@adventure Side Quest: Goblin It All Up|SecondGlance|7|Goblin It All Up}.",
	"The haunting in the Temple of Waukeen is just another of Louissa's half-truths or Adwyn questing after money that he's misspent. Likely, the coin set aside to finish the project ran out and one of the two, or both, are trying to save face. She wishes someone would go figure out exactly what's going on.": "Het spook in de tempel van Waukeen is gewoon weer een van Louissa's halve waarheden of Adwyn op zoek naar geld dat hij verkeerd heeft uitgegeven. Waarschijnlijk is de munt die opzij gelegd was om het project af te maken op en probeert een van de twee, of allebei, zijn gezicht te redden. Ze wenst dat iemand uitzoekt wat er precies aan de hand is.",
	"If the PC helps Kaitsyl with either the temple or the supplies, she can reluctantly reveal that she knows the druids are werebears, but that they are good, like most werebears, and not responsible for the ills Louissa is heaping on them.": "Als de PC Kaitsyl helpt met de tempel of de voorraden, kan ze met tegenzin onthullen dat ze weet dat de druïden weerberen zijn, maar dat ze goed zijn, zoals de meeste weerberen, en niet verantwoordelijk voor het kwaad dat Louissa over hen uitstrooit.",
	"The tavern also provides an opportunity for the PC to meet with Destin Corts.": "De taverne biedt de PC ook een gelegenheid om Destin Corts te ontmoeten.",
	"{@b Ideal}: I want to travel this world and meet its people.": "{@b Ideal}: Ik wil over de wereld reizen en de mensen ontmoeten.",
	"{@b Flaw}: I can be erratic and sometimes my temper gets the better of me.": "{@b Flaw}: Ik kan grillig zijn en soms wordt mijn humeur te veel van mij.",
	"Destin avoids most people in the town, though he is wellknown, and he is occasionally gruff when trying to remove himself from others. On nights when his father is otherwise occupied, he spends the evening at the Greenside Tavern, usually having too much to drink. In his interactions with the PC, assuming they're relatively pleasant and genuine towards him, he ranges from being overly-friendly to shutting them out entirely or running off to take care of some other task.": "Destin vermijdt de meeste mensen in de stad, hoewel hij bekend is, en hij is af en toe nors als hij zich van anderen probeert te distantiëren. Op avonden dat zijn vader anders bezig is, brengt hij de avond door in de Greenside Tavern, waar hij meestal te veel drinkt. In zijn omgang met de PC, ervan uitgaande dat ze relatief vriendelijk en oprecht tegen hem zijn, varieert hij van overdreven vriendelijk tot hen volledig buitensluiten of weglopen om zich met een andere taak bezig te houden.",
	"Destin is actually a {@creature Neophyte Werewolf|SecondGlance}. He was bitten while he was trying to leave Duskhollow after wandering too deeply into the Snakewood and getting lost. He will keep his secret if at all possible. If confronted with proof, he will seek aid from the PC.": "Destin is eigenlijk een {@creature Neophyte Werewolf|SecondGlance}. Hij werd gebeten toen hij Duskhollow probeerde te verlaten nadat hij te diep in het slangenbos was afgedwaald en verdwaald was. Hij zal zijn geheim bewaren als dat mogelijk is. Als hij met bewijzen wordt geconfronteerd, zal hij de PC om hulp vragen.",
	"This small house appears somewhat dilapidated. Wilted daffodils waste away on either side of a slightly off-center door.": "Dit kleine huis ziet er wat vervallen uit. Verwelkte narcissen kwijnen weg aan weerszijden van een ietwat uit het lood staande deur.",
	"{@b Ideal}: One should be prepared to do anything for one's family.": "{@b Ideal}: Men moet bereid zijn alles te doen voor zijn familie.",
	"{@b Flaw}: Sometimes people must do bad things for good reasons": "{@b Flaw}: Soms moeten mensen slechte dingen doen voor goede redenen",
	"The cleric used to hold more power in the town but has been sidelined through recent political machinations and alliances forged between Louissa and other high-ranking town members. His primary loyalty, besides to the goddess, is to his son, of whom he is overprotective and readily defensive. Beyond that, his behavior is erratic. It is clear, through conversing with or observing him, that something is amiss. When asked about his high stress, though, he will gather himself together and reveal an aura of the man he must have been in the past given the way the townsfolk talk about him. These extreme changes are more recent, reportedly within the last few months. A careful PC might even notice the cleric's wariness of Louissa's presence.": "De geestelijke had vroeger meer macht in de stad, maar is door recente politieke machinaties en allianties tussen Louissa en andere hooggeplaatste stadsleden op een zijspoor gezet. Zijn voornaamste loyaliteit, naast die aan de godin, ligt bij zijn zoon, die hij overbeschermt en snel verdedigt. Verder is zijn gedrag onvoorspelbaar. Als je met hem praat of hem observeert, is het duidelijk dat er iets mis is. Wanneer hem echter wordt gevraagd naar zijn hoge stress, raapt hij zichzelf bij elkaar en onthult een aura van de man die hij in het verleden moet zijn geweest, gezien de manier waarop de stedelingen over hem praten. Deze extreme veranderingen zijn recenter, naar verluidt in de laatste paar maanden. Een voorzichtige PC zou zelfs kunnen merken dat de geestelijke op zijn hoede is voor Louissa's aanwezigheid.",
	"The stables seem as though they could be better cared for, though of course the absence of their owner and manager might account for that. The structure is relatively ordinary, made of large pieces of lumber that have weathered to a light gray over time and a sturdy, thatched roof.": "De stallen lijken beter onderhouden te kunnen worden, maar dat kan natuurlijk komen door de afwezigheid van de eigenaar en de beheerder. Het gebouw is betrekkelijk gewoon, gemaakt van grote stukken hout die mettertijd lichtgrijs zijn geworden en een stevig rieten dak.",
	"This is a false lead. Inside the stables, the PC will find lots of rubbish and grossness. Something smells rotten in here. Inside 4 Giant Rats are eating garbage. They will attack on sight, but flee once 2 have been killed.": "Dit is een vals spoor. In de stallen, zal de PC veel rommel en viezigheid vinden. Iets ruikt hier bedorven. Binnen zitten 4 reuzenratten afval te eten. Ze vallen aan als ze ze zien, maar vluchten als er 2 gedood zijn.",
	"This adventure can evolve in a number of ways depending on how the PC proceeds with either uncovering (or not) the werewolf plot and locating and freeing the Cervidae. This section includes likely outcomes and suggested resolutions.": "Dit avontuur kan zich op verschillende manieren ontwikkelen, afhankelijk van hoe de PC te werk gaat bij het al dan niet blootleggen van het weerwolfcomplot en het opsporen en bevrijden van de Cervidae. Dit gedeelte bevat mogelijke uitkomsten en voorgestelde oplossingen.",
	"If, for whatever reason, the PC doesn't manage to intervene with Louissa's plot, Destin will become very intoxicated one evening and Bertrand will lead him out into the light of the full moon. Bertrand will attempt to escape as Destin turns into a Neophyte Werewolf in the middle of town (stats in Appendix B). The horrified townsfolk will bar their doors. Barris, the dwarf, will stand guard over her tavern, protecting her wife and her patrons, intent on subduing the young werewolf.": "Als de PC, om wat voor reden dan ook, er niet in slaagt in te grijpen in het complot van Louissa, zal Destin op een avond erg dronken worden en zal Bertrand hem naar buiten leiden in het licht van de volle maan. Bertrand zal proberen te ontsnappen terwijl Destin verandert in een jonge weerwolf in het midden van de stad (statistieken in Appendix B). De geschrokken inwoners van de stad zullen hun deuren sluiten. Barris, de dwerg, zal de wacht houden over haar herberg, haar vrouw en haar klanten beschermen, met de bedoeling de jonge weerwolf te bedwingen.",
	"In the light of the following day, Louissa will call on her fellow residents to come together and demand that the druids leave. She will try to provoke the Circle into revealing their true natures as werebears and attempt to get them to abandon the land. They will...but Duskhollow will still be plagued by a werewolf.": "In het licht van de volgende dag zal Louissa haar medebewoners oproepen zich te verenigen en te eisen dat de druïden vertrekken. Ze zal proberen de Cirkel uit te lokken om hun ware aard als weerbeer te onthullen en hen te dwingen het land te verlaten. Dat doen ze... maar Duskhollow zal nog steeds geplaagd worden door een weerwolf.",
	"Note on lycanthropy: If something goes terribly awry and Destin bites the PC, Vin'trys could reveal her ability to heal the curse if the victim is brought to her within the first 48-hours. Garren, because of his crystalline form, is immune. Ideally, this last resort won't need to come into play.": "Opmerking over lycantropie: Als er iets vreselijk misgaat en Destin bijt de PC, kan Vin'trys haar gave om de vloek te genezen onthullen als het slachtoffer binnen 48 uur bij haar wordt gebracht. Garren, vanwege zijn kristalvorm, is immuun. In het ideale geval hoeft dit laatste redmiddel niet gebruikt te worden.",
	"Without evidence obtained from her house directly incriminating Louissa in wrongdoing, she will deny everything and may call on the town or her poacher henchmen to detain the PCs long enough for her to go through with unleashing Destin Corts. She will then lead the townspeople against the druids, instigating a conflict.": "Zonder bewijs uit haar huis dat Louissa direct beschuldigt van wandaden, zal ze alles ontkennen en de stad of haar stropende handlangers vragen de PCs lang genoeg op te houden om haar te laten doorgaan met het ontketenen van Destin Corts. Zij zal dan de stedelingen tegen de druïden opzetten en een conflict uitlokken.",
	"With evidence, she will likely admit to her plans, heaping praise on the resourcefulness of the PC. She will try to convince the PC to join her and help her make sure that no one gets hurt by Destin. If the PC refuses, she will attempt to get them to leave and then immediately try to have them detained in the manner described above.": "Met bewijs zal zij waarschijnlijk haar plannen toegeven en de vindingrijkheid van de PC prijzen. Zij zal proberen de PC over te halen met haar mee te gaan en haar te helpen ervoor te zorgen dat niemand gewond raakt door Destin. Als de PC weigert, zal ze proberen hem te laten vertrekken en hem dan onmiddellijk laten opsluiten op de hierboven beschreven manier.",
	"Adwyn will break down if the PC reveals proof of his wrongdoing and implicates Louissa. He will blame the great love he feels for his son for clouding his judgment and better sense.": "Adwyn zal instorten als de PC bewijs van zijn wandaden onthult en Louissa erbij betrekt. Hij zal de schuld geven aan de grote liefde die hij voor zijn zoon voelt en die zijn oordeel en gezond verstand vertroebelt.",
	"If the PC seems intent on harming Destin, he will turn and try to attack them. However, if the PC will allow it, he will promise to take Destin and they will leave town. If this is the case, the PC may find out later that a cleric was found ravaged by a particularly large and vicious wolf -ORdepending on the characterization of Destin in your game, perhaps he escapes his father and joins the druids, who can help him, and Adwyn returns to town alone.": "Als de PC van plan lijkt Destin iets aan te doen, zal hij zich omdraaien en proberen hen aan te vallen. Als de PC het echter toelaat, belooft hij Destin mee te nemen en zullen ze de stad verlaten. Als dit het geval is, kan de PC er later achter komen dat een geestelijke is gevonden die door een bijzonder grote en gemene wolf is aangevallen - OF, afhankelijk van de karakterisering van Destin in je spel, misschien ontsnapt hij aan zijn vader en sluit zich aan bij de druïden, die hem kunnen helpen, en keert Adwyn alleen terug naar de stad.",
	"As the PC is one of the only people in the town who is near his age, if they work to befriend the young man, he may trust them with his secret, especially if the PC reveals Louissa's plan to him. His actions from there would depend on the PC's advice since he looks up to them for their experience in the wider world. If the PC knows that the druids are werebears, they might suggest Destin seek their protection and tutelage as they know how to control their lycanthropy and could likely help him learn to do the same.": "Aangezien de PC één van de weinige mensen in de stad is die zijn leeftijd benadert, zal hij, als hij met de jongeman bevriend raakt, hem misschien zijn geheim toevertrouwen, vooral als de PC hem Louissa's plan onthult. Wat hij daarna doet hangt af van de adviezen van de PC, want hij kijkt tegen hen op vanwege hun ervaring in de wijde wereld. Als de PC weet dat de druïden weerberen zijn, kan hij Destin aanraden hun bescherming en voogdij te zoeken, omdat zij weten hoe ze hun lycantropie onder controle kunnen houden en hem waarschijnlijk kunnen helpen hetzelfde te doen.",
	"Eliastra will have no problem admitting that the colony is comprised of werebears, especially if the PC asks her after they've returned the Cervidae. Despite what some may say, the werebears are only interested in living peacefully and protecting the forest. They want to be left alone. They focus on tempering their affliction and learning to harness it for the greater good. She will be grieved if the PC is upset that she didn't tell them sooner. She wanted to, but she's not only looking out for her own safety, but the Circle's as well.": "Eliastra zal er geen probleem mee hebben toe te geven dat de kolonie uit weerberen bestaat, vooral als de PC haar ernaar vraagt nadat ze de Cervidae hebben teruggebracht. Ondanks wat sommigen misschien zeggen, zijn de weerberen alleen geïnteresseerd in vreedzaam leven en bescherming van het woud. Ze willen met rust gelaten worden. Ze richten zich op het temperen van hun aandoening en leren het te gebruiken voor het grotere goed. Ze zal het betreuren als de PC boos is dat ze het hen niet eerder verteld heeft. Ze wilde het wel, maar ze let niet alleen op haar eigen veiligheid, maar ook op die van de Cirkel.",
	"The druids would happily take in Destin and provide him training and safety if the various parties are amenable.": "De druïden zouden Destin graag opvangen en hem training en veiligheid geven, als de verschillende partijen daartoe bereid zijn.",
	"As a reward, the druids give the adventurer and their companion(s) 100 {@item Gold (gp)|PHB|gp}, a {@item Figurine of Wondrous Power, Silver Raven|DMG}, and a {@item Cloak of Protection|DMG}. At the DMs discretion, they also learn one druid cantrip of their choice.": "Als beloning geven de druïden de avonturier en zijn metgezel(en) 100 {@item Gold (gp)|PHB|gp}, een {@item Figurine of Wondrous Power, Silver Raven|DMG}, en een {@item Cloak of Protection|DMG}. Naar keuze van de DM leren ze ook een druïde cantrip naar keuze.",
	"Upon their return to the druid colony (if they go back), Janvair will have researched parts of Garren's past. A few more details from Garren's backstory, especially revolving around the Spellplague and Garren's place in history, can be revealed to the PC and Garren from Janvair's report.": "Bij hun terugkeer naar de druïdenkolonie (als ze teruggaan), zal Janvair delen van Garrens verleden hebben onderzocht. Enkele details van Garren's achtergrondverhaal, vooral over de Spellplague en Garren's plaats in de geschiedenis, kunnen aan de PC en Garren onthuld worden uit Janvair's rapport.",
	"Eliastra will ask to more closely examine Garren's crystalline condition.": "Eliastra zal vragen om Garren's kristallen toestand nader te onderzoeken.",
	"She holds both of his hands in hers and her eyes roll back in her head in a trance. Several seconds pass as her eyes shift back and forth in her head, her senses delving deeper into Garren's person. She emerges a few moments later, somewhat out of breath, and looks into his eyes with great concern. \"I fear that your condition places you in grave danger.\"": "Ze houdt zijn beide handen in de hare en haar ogen rollen in trance terug in haar hoofd. Enkele seconden gaan voorbij terwijl haar ogen heen en weer schuiven in haar hoofd en haar zintuigen zich verdiepen in Garren's persoon. Enkele ogenblikken later komt ze weer tevoorschijn, enigszins buiten adem, en kijkt hem bezorgd in de ogen. \"Ik vrees dat uw toestand u in groot gevaar brengt.\"",
	"She then looks to the PC and explains that she can't fully understand the magic that is both imperiling and protecting Garren, but she believes even more strongly now that they should remain close together as it seems his safety relies on proximity to the amulet. {@b If they are willing to make the journey}, she has a wise friend, a wizard, a few days' travel down the road, who might be able to help both of them.": "Dan kijkt ze naar de PC en legt uit dat ze de magie die Garren zowel bedreigt als beschermt niet helemaal begrijpt, maar dat ze er nu nog meer van overtuigd is dat ze dicht bij elkaar moeten blijven, want het lijkt erop dat zijn veiligheid afhangt van de nabijheid van het amulet. {@b If they are willing to make the journey}, ze heeft een wijze vriend, een tovenaar, een paar dagen reizen verderop, die hen beiden misschien kan helpen.",
	"If the party turns on the druids instead, they will see the powerful werebears, under the light of the full moon, defend their homes from panicked villagers. They will not harm anyone unless given no other choice, but they would like the opportunity to carefully gather their belongings and travel to a different area of the forest. As they leave, the forest itself darkens and the atmosphere changes. The townsfolk, and the party, should hurry back to Duskhollow before whatever evil that intends to replace the peaceful werebears settles in.": "Als het gezelschap zich in plaats daarvan op de druïden richt, zullen zij zien hoe de machtige weerberen, onder het licht van de volle maan, hun huizen verdedigen tegen paniekerige dorpelingen. Ze zullen niemand kwaad doen tenzij ze geen andere keus hebben, maar ze willen graag de kans krijgen om hun bezittingen zorgvuldig te verzamelen en naar een ander deel van het woud te reizen. Als ze vertrekken, wordt het bos zelf donkerder en verandert de sfeer. De dorpelingen, en het gezelschap, moeten zich terug haasten naar Duskhollow voordat het kwaad dat de vredelievende weerberen wil vervangen zich hier vestigt.",
	"On the way back to town, the werewolf who attacked Destin one month before stalks the villagers, picking off a few here and there to join her pack. The PC and Garren narrowly escape this assault; it should feel close, but not so much that the PC actually takes on a fully grown werewolf.": "Op de terugweg naar de stad stalkt de weerwolf die Destin een maand eerder aanviel de dorpelingen, en pikt er hier en daar een paar uit om zich bij haar roedel te voegen. De PC en Garren ontsnappen ternauwernood aan deze aanval; het moet dichtbij komen, maar niet zo ver dat de PC het daadwerkelijk opneemt tegen een volwassen weerwolf.",
	"As the town recovers from their decisions and accounts for those who are missing, they come to understand that subduing the forest will not be as simple as they had thought. What is more, the werewolves surrounding them are growing in number and seem to have a plan.": "Terwijl de stad zich herstelt van hun beslissingen en rekenschap aflegt van de vermisten, beginnen ze te begrijpen dat het bos niet zo eenvoudig te bedwingen zal zijn als ze dachten. Bovendien worden de weerwolven die hen omringen steeds talrijker en lijken ze een plan te hebben.",
	"In terms of Garren and the PC's next steps, if it seems appropriate to the DM, Adwyn can explain what Eliastra was able to relay to Garren from herself and Janvair in the previous section. Otherwise, as they set out from the town, they might happen upon the wizard Eliastra would have alerted them to, though it will not be as easy for them to gain his trust and assistance.": "Wat de volgende stappen van Garren en de PC's betreft, kan Adwyn, als het de DM gepast lijkt, uitleggen wat Eliastra aan Garren kon doorgeven van haarzelf en Janvair in het vorige deel. Anders kunnen ze, als ze de stad verlaten, de tovenaar tegenkomen waar Eliastra hen voor gewaarschuwd zou hebben, al zal het niet zo gemakkelijk zijn voor hen om zijn vertrouwen en hulp te winnen.",
	"A farmer, Bosun Klinp, is in need of someone to help him put down his in-laws that just will not stay in the ground. Turns out his wife Marguerite's parents--who plagued him while they were alive-- insist on continuing to hungrily involve themselves in his life even after their death several months before.": "Een boer, Bosun Klinp, heeft iemand nodig om hem te helpen zijn schoonfamilie neer te halen die maar niet in de grond wil blijven zitten. Het blijkt dat de ouders van zijn vrouw Marguerite - die hem plaagden toen ze nog leefden - er op staan om zich hongerig in zijn leven te blijven mengen, zelfs na hun dood enkele maanden daarvoor.",
	"Marguerite has taken to locking herself in their home, too distressed by the ever-worsening state of her family members. He's hired people to take care of them before, but their only solution has been to bury them, which only works for so long. But the PC and Garren seem incredibly capable! Would they be able to help him? He can offer them a small financial reward and several days' worth of rations to help them on their journey.": "Marguerite heeft zich in hun huis opgesloten, te zeer bedroefd door de steeds slechter wordende toestand van haar familieleden. Hij heeft al eerder mensen ingehuurd om voor hen te zorgen, maar hun enige oplossing was hen te begraven, wat maar voor zo lang werkt. Maar de PC en Garren lijken ongelooflijk bekwaam! Zouden zij in staat zijn hem te helpen? Hij kan hen een kleine financiële beloning en enkele dagen rantsoen aanbieden om hen op hun reis te helpen.",
	"The PC and Garren must burn the bodies in order for them to stay down.": "De PC en Garren moeten de lichamen verbranden om ze beneden te houden.",
	"{@b LOOT}: 10 {@item Gold (gp)|PHB|gp}, 6 {@item Rations (1 day)|PHB|Rations}, and a {@item Bag of Beans|DMG} with {@dice 2d4} beans inside.": "{@b LOOT}: 10 {@item Gold (gp)|PHB|gp}, 6 {@item Rations (1 day)|PHB|Rations}, en een {@item Bag of Beans|DMG} met {@dice 2d4} bonen erin.",
	"An acolyte, convicted in Amn of irresponsible magic use, escaped on the way to the labor camp he was sentenced to and has been hiding out in a small cave in the forest near the road, slightly beyond the midway point between The Sacred Grove and Duskhollow. He is responsible for the Blights in the forest.": "Een acoliet, in Amn veroordeeld wegens onverantwoord gebruik van magie, ontsnapte op weg naar het werkkamp waartoe hij was veroordeeld en heeft zich verstopt in een kleine grot in het bos vlakbij de weg, iets voorbij het middenpunt tussen The Sacred Grove en Duskhollow. Hij is verantwoordelijk voor de Blights in het bos.",
	"Flemm has grown somewhat mad in his time alone and has seen all kinds of savage beasts and monsters. The Blights are his friends and protectors, and he is sure the PC is there to destroy them and apprehend him, but he doesn't intend to let that happen.": "Flemm is een beetje gek geworden in zijn tijd alleen en heeft allerlei woeste beesten en monsters gezien. De Blights zijn zijn vrienden en beschermers, en hij is er zeker van dat de PC er is om hen te vernietigen en hem te arresteren, maar hij is niet van plan om dat te laten gebeuren.",
	"This is a good opportunity for the PC to practice using nonlethal force if possible.": "Dit is een goede gelegenheid voor de PC om te oefenen met niet-dodelijk geweld, indien mogelijk.",
	"{@b REWARD}: 50 {@item Gold (gp)|PHB|gp} as promised if returned alive, 20 {@item Gold (gp)|PHB|gp} if the party returns a dead body. After the encounter, Garren can help the PC tie up Flemm and return him to Duskhollow to collect their reward.": "{@b REWARD}: 50 {@item Gold (gp)|PHB|gp} zoals beloofd als hij levend wordt teruggebracht, 20 {@item Gold (gp)|PHB|gp} als hij een lijk terugbrengt. Na de ontmoeting kan Garren de PC helpen Flemm vast te binden en hem terug te brengen naar Duskhollow om hun beloning te innen.",
	"Some goblins have waylaid a shipment of goods and booze destined for the Greenside Tavern and have subsequently become drunk off the spoils. The goblins are outcasts from a small clan on the other side of the mountains. They have been here for some time.": "Enkele goblins hebben een lading goederen en drank, bestemd voor de Greenside Tavern, overvallen en zijn vervolgens dronken geworden van de buit. De goblins zijn verstotenen van een kleine clan aan de andere kant van de bergen. Ze zijn hier al een tijdje.",
	"Torstran's body (the stable master) can be found half-buried in the area, the stench indicating that he has been deceased for a few days.": "Het lichaam van Torstran (de stalmeester) ligt half begraven in het gebied, de stank wijst erop dat hij al een paar dagen dood is.",
	"The PC and Garren are alerted to the goblins' presence nearby when their loud threats to one another and plans for conquering their former clan drift up the small hill that lies between the party and the goblins.": "De PC en Garren worden gewaarschuwd voor de aanwezigheid van de goblins in de buurt wanneer hun luide bedreigingen aan elkaar en plannen voor de verovering van hun vroegere clan de kleine heuvel opdrijven die tussen de groep en de goblins ligt.",
	"Because the goblins are very intoxicated, they make all attacks at disadvantage.": "Omdat de goblins erg dronken zijn, doen ze alle aanvallen met nadeel.",
	"{@b LOOT}: 2 Casks of Ale with Greenside Tavern markings, 3 gold teeth (worth 1 gp each)": "{@b LOOT}: 2 vaten bier met opschrift Greenside Tavern, 3 gouden tanden (elk 1 gp waard)",
	"{@b REWARD}: 80 gp and half-price meals at the Greenside Tavern.": "{@b REWARD}: 80 gp en maaltijden voor de halve prijs in de Greenside Tavern.",
	"The cervidae's innate spellcasting ability is Charisma (spell save {@dc 14}). The cervidae can innately cast the following spells, requiring no components:": "De aangeboren tovervaardigheid van de cervidae is Charisma (spell save {@dc 14}). De cervidae kan de volgende spreuken aangeboren bezweringen doen, waarvoor geen componenten nodig zijn:",
	"If the cervidae moves at least 20 feet straight toward a target, if the target is a creature, it must succeed on a {@dc 13} Strength saving throw or be knocked {@condition prone}.": "Als de cervidae zich minstens 20 voet recht naar een doelwit beweegt, moet het, als het doelwit een wezen is, slagen op een {@dc 13} Krachtsparingsworp of geslagen worden {@condition prone}.",
	"The cervidae has advantage on saving throws against spells and other magical effects.": "De cervidae heeft voordeel bij het redden van worpen tegen spreuken en andere magische effecten.",
	"The cervidae's weapon attacks are magical.": "De wapenaanvallen van de cervidae zijn magisch.",
	"The cervidae makes two attacks: one with its hooves and one with its antlers.": "De hertachtigen doen twee aanvallen: één met de hoeven en één met het gewei.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}9 ({@damage 2d6 + 2}) bludgeoning damage.": "{@atk mw} {@hit 5} om te raken, reikwijdte 5 ft., één doel. {@h}9 ({@damage 2d6 + 2}) knuppelschade.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}11 ({@damage 2d8 + 2}) piercing damage.": "{@atk mw} {@hit 5} om te raken, reikwijdte 5 ft., één doel. {@h}11 ({@damage 2d8 + 2}) doorborende schade.",
	"The cervidae touches another creature with its antlers. The target magically regains 12 ({@dice 2d8 + 3}) hit points. In addition, the touch removes one disease or neutralizes one poison afflicting the target.": "De cervidae raakt een ander wezen aan met zijn gewei. Het doelwit krijgt op magische wijze 12 ({@dice 2d8 + 3}) hit points terug. Bovendien verwijdert de aanraking één ziekte of neutraliseert één gif dat het doelwit aantast.",
	"The cervidae magically treestrides itself and up to three willing creatures it can see within 5 feet of it, along with any equipment they are wearing or carrying, to a tree the cervidae is familiar with, up to 1 mile away.": "De cervidae tovert zichzelf en maximaal drie gewillige wezens die hij kan zien binnen een afstand van 5 meter, samen met de uitrusting die ze dragen, naar een boom waarmee de cervidae vertrouwd is, tot op 1 mijl afstand.",
	"The cervidae makes one attack with its hooves.": "De cervidae doet één aanval met zijn hoeven.",
	"The cervidae creates a magical field of ivy, leaves, and branches around itself or another creature it can see within 60 feet of it. The target gains a +2 bonus to AC until the end of the cervidae's next turn.": "De cervidae creëert een magisch veld van klimop, bladeren en takken rond zichzelf of een ander wezen dat hij kan zien binnen 60 meter van hem. Het doelwit krijgt een +2 bonus op AC tot het einde van de volgende beurt van de cervidae.",
	"The cervidae magically regains 12 ({@dice 2d8 + 3}) hit points.": "De hertachtige krijgt op magische wijze 12 ({@dice 2d8 + 3}) hit points terug.",
	"Garren is a 2nd-level spellcaster. His spellcasting ability is Charisma (spell save {@dc}12, {@hit 4} to hit with spell attacks). He has the following paladin spells prepared:": "Garren is een spellcaster van het 2de niveau. Zijn tovervaardigheid is Charisma (spell save {@dc}12, {@hit 4} to hit met spell attacks). Hij heeft de volgende paladijnsspreuken voorbereid:",
	"When a creature Garren can see attacks an ally within 5 feet of him, he can use his reaction to impose disadvantage on the attack roll.": "Als een wezen dat Garren kan zien een bondgenoot aanvalt die zich op minder dan 2 meter van hem bevindt, kan hij met zijn reactie een nadeel opleggen aan de aanvalsrol.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}10 ({@damage 1d8 + 6}) slashing damage, plus 10 ({@damage 2d6 + 3}) fire damage.": "{@atk mw} {@hit 5} om te raken, reikwijdte 5 ft., één doel. {@h}10 ({@damage 1d8 + 6}) snijschade, plus 10 ({@damage 2d6 + 3}) vuurschade.",
	"As an action, Garren can draw power from his pool of divine energy and restore up to 10 hit points to a creature of his choice. Alternatively, he expends 5 of those points to cure the target of one disease or neutralize one poison affecting it. The pool replenishes when he takes a long rest.": "Als actie kan Garren kracht putten uit zijn poel van goddelijke energie en tot 10 hit points herstellen bij een wezen naar keuze. Als alternatief kan hij 5 van die punten gebruiken om het doelwit van een ziekte te genezen of een gif te neutraliseren dat het heeft aangetast. De poel wordt weer aangevuld als hij een lange rustpauze neemt.",
	"When Garren hits a creature with a melee weapon attack, he can expend one spell slot to deal radiant damage to the target, in addition to the weapon's damage. The extra damage is worth  {@damage 2d8} for a 1st-level spell slot. The damage increases by {@damage 1d8} if the target is an undead or a fiend.": "Als Garren een wezen raakt met een mêlee-wapenaanval, kan hij één spell slot gebruiken om naast de schade van het wapen ook stralingsschade aan het doelwit toe te brengen. De extra schade is {@damage 2d8} waard voor een 1e-level spell slot. De schade neemt toe met {@damage 1d8} als het doelwit een ondode of een duivel is.",
	"Garren Bronson is a devoted paladin of Torm, god of duty, loyalty, and righteousness. He is naturally protective, and his years of military service will make him instinctively guard the PC from the dangers they face in the outside world. He is compassionate and insightful, and desires to inspire courage and confidence in those around him. If the PC is nervous or frightened, he will attempt to comfort them and assure them of their safety, even in the face of readily apparent danger. Garren will not hesitate to risk his life in protection of the PC. He should remain near the PC's Amulet of Binding or be returned to his crystalline state.": "Garren Bronson is een toegewijde paladijn van Torm, god van plicht, trouw en gerechtigheid. Hij is van nature beschermend, en zijn jarenlange militaire dienst zorgt ervoor dat hij de PC instinctief beschermt tegen de gevaren die ze in de buitenwereld tegenkomen. Hij is meelevend en inzichtelijk, en wil de mensen om hem heen moed en vertrouwen inboezemen. Als de PC nerveus of bang is, zal hij proberen hen te troosten en te verzekeren van hun veiligheid, zelfs als er duidelijk gevaar dreigt. Garren zal niet aarzelen zijn leven te riskeren om de PC te beschermen. Hij moet in de buurt van het amulet van de PC blijven of terugkeren naar zijn kristallijne staat.",
	"Note to DM: Garren himself is unaware of this history, but we thought it would be helpful to have something to work from as your campaign and storyline move forward. Though he doesn't remember many of these events, he has still been shaped by them, and they are part of his character. Ideally, Garren will slowly regain his memories and be able to share them with the PC.": "Opmerking voor de DM: Garren zelf is zich niet bewust van deze geschiedenis, maar we dachten dat het nuttig zou zijn om iets te hebben om mee te werken als je campagne en verhaallijn verder gaan. Hoewel hij zich niet veel van deze gebeurtenissen herinnert, is hij er toch door gevormd, en ze maken deel uit van zijn karakter. In het ideale geval krijgt Garren langzaam zijn herinneringen terug en kan hij die met de PC delen.",
	"One of the advantages of Garren not having very many memories is that it creates lots of opportunities for the player, through the PC, to fill in details about the shared world. All of it is new to Garren, and so the player can speak customs and personal or national histories into being during their conversations with the paladin.": "Een van de voordelen van het feit dat Garren niet veel herinneringen heeft, is dat dit veel mogelijkheden schept voor de speler, via de PC, om details over de gedeelde wereld in te vullen. Alles is nieuw voor Garren, en dus kan de speler tijdens zijn gesprekken met de paladijn gewoonten en persoonlijke of nationale geschiedenissen tot leven wekken.",
	"As his memories return, Garren may choose different paths for himself, especially because he feels a responsibility to protect the PC. Though in some ways his division between good and evil or conception of justice is rather black and while, he is also wise, thoughtful, and intelligent, and will make a great companion for helping the PC adapt to a life of adventuring.": "Naarmate zijn herinneringen terugkeren, kan Garren andere wegen voor zichzelf kiezen, vooral omdat hij de verantwoordelijkheid voelt om de PC te beschermen. Hoewel zijn onderscheid tussen goed en kwaad en zijn opvatting van rechtvaardigheid in sommige opzichten nogal zwart-wit is, is hij ook wijs, bedachtzaam en intelligent en zal hij een goede metgezel zijn om de PC te helpen zich aan een leven vol avonturen aan te passen.",
	"Back in the years preceding the Spellplague, when the deities sensed a shift among themselves and in the balance of power, select warriors joined the gods' Chosen to further the causes of goodness and justice, the highest callings of their loyalty. These positions of honor exempted the soldiers from a responsibility to a city or nation-state, calling them far from home to engage in epic deeds, risking their lives for the fate of the world.": "In de jaren die voorafgingen aan de Spellplague, toen de goden een verschuiving onder elkaar en in het machtsevenwicht bespeurden, voegden uitverkoren krijgers zich bij de uitverkorenen van de goden om de zaak van goedheid en rechtvaardigheid te bevorderen, de hoogste roeping van hun loyaliteit. Deze ereposities ontsloegen de soldaten van hun verantwoordelijkheid tegenover een stad of natiestaat, en riepen hen op om ver van huis epische daden te verrichten, waarbij ze hun leven riskeerden voor het lot van de wereld.",
	"One such soldier grew up on a farm located in the distant outskirts of a prosperous city. The owners, Erdin and Bratis, took in orphan children who would otherwise fall victim to the more unsavory parts of the city and taught them to till the land and provide for themselves and their neighbors. No one knew the history of the young boy who was brought to their door one chilly night; he seemed as though he had experienced some sort of trauma, and all he could communicate was his name, Garren.": "Eén zo'n soldaat groeide op op een boerderij in de verre buitenwijken van een welvarende stad. De eigenaars, Erdin en Bratis, namen weeskinderen op die anders ten prooi zouden vallen aan de meer ongure delen van de stad en leerden hen het land te bewerken en voor zichzelf en hun buren te zorgen. Niemand kende de geschiedenis van de jongen die op een kille nacht bij hen aan de deur werd gebracht; het leek alsof hij een of ander trauma had meegemaakt, en het enige wat hij kon meedelen was zijn naam, Garren.",
	"In his later years as a hero, when given the chance to address cheering populaces, he would return to that initial kindness he had been shown by the two men and encourage others to follow their example. Their lack of selfishness saved his life, allowing him to save many others; this was the foundation of his understanding of law and justice.": "In zijn latere jaren als held, wanneer hij de kans kreeg om juichende menigten toe te spreken, keerde hij terug naar die eerste vriendelijkheid die hem door de twee mannen was betoond en moedigde hij anderen aan hun voorbeeld te volgen. Hun gebrek aan egoïsme redde zijn leven en stelde hem in staat vele anderen te redden; dit was de basis van zijn opvatting over recht en rechtvaardigheid.",
	"In Garren's early adolescence, the struggles between the gods and among mortals intensified. Erdin and Bratis, in service to their city, turned their barn into a hospital for wounded soldiers. Garren was enchanted by the battle-hardened men he met, though later he would look back and realize they had only been a few years older than he was at the time. As the battlefields grew ever larger, the recruitment ages decreased, leading to Garren being drafted into a regiment when he was fifteen. He assured his adopted parents that he would be careful, and they watched him striding off to his training camp, unable to shake the feeling that he would never return.": "In Garrens vroege adolescentie verhevigde de strijd tussen de goden en tussen de stervelingen. Erdin en Bratis, in dienst van hun stad, veranderden hun schuur in een ziekenhuis voor gewonde soldaten. Garren was gecharmeerd van de strijdlustige mannen die hij ontmoette, hoewel hij later zou terugkijken en beseffen dat ze slechts een paar jaar ouder waren geweest dan hijzelf op dat moment. Naarmate de slagvelden groter werden, daalde de leeftijd van de rekruten, zodat Garren op zijn vijftiende bij een regiment werd ingelijfd. Hij verzekerde zijn geadopteerde ouders dat hij voorzichtig zou zijn, en zij keken toe hoe hij naar zijn trainingskamp schreed, het gevoel dat hij nooit meer zou terugkeren niet van zich afzettend.",
	"Being naturally tall and strong and hardier still from the labor on the farm, Garren quickly made an impression on his commanders. There was a knowing depth behind the boy's eyes; he had seen and understood much more of the world than his sheltered peers. One promotion followed another, and after a few short years, Garren was made the captain of his own unit. Even better, his first mission would be to return to the city of his birth to protect it from ever-looming threats from the outside.": "Garren was van nature groot en sterk en nog geharder door het werk op de boerderij, en maakte snel indruk op zijn commandanten. De ogen van de jongen hadden een diepere kennis; hij had veel meer van de wereld gezien en begrepen dan zijn beschutte leeftijdsgenoten. De ene promotie volgde op de andere, en na een paar korte jaren werd Garren kapitein van zijn eigen eenheid. Nog beter, zijn eerste missie zou zijn om terug te keren naar zijn geboortestad en die te beschermen tegen dreigingen van buitenaf.",
	"But the leaders and strategists had once again misunderstood Cyric and his trickery, believing that the city would face its greatest challenge from afar rather than within. Politicians turned against one another, priests betrayed their congregations, neighbors falsely accused one another of crime and absconded with all the family's valuables in the night.": "Maar de leiders en strategen hadden Cyric en zijn listen weer eens verkeerd begrepen, en dachten dat de stad haar grootste uitdaging van veraf tegemoet zou zien in plaats van van binnenuit. Politici keerden zich tegen elkaar, priesters verraadden hun congregaties, buren beschuldigden elkaar valselijk van misdaad en verdwenen 's nachts met alle kostbaarheden van de familie.",
	"In Garren's home, among Erdin, Bratis, and all the children he had regarded as friends and siblings, who looked up to him as their mentor, the deceit took a particularly unfortunate turn. Whether the warriors were bewitched, secret agents, or traumatized beyond discernment, Garren's parents had been right about him not being able to return home; they had just misguessed the reason.": "Bij Garren thuis, tussen Erdin, Bratis en alle kinderen die hij als vrienden en broers en zussen beschouwde en die naar hem opkeken als hun mentor, nam het bedrog een bijzonder ongelukkige wending. Of de krijgers nu behekst waren, geheime agenten of getraumatiseerd zonder onderscheid te maken, Garrens ouders hadden gelijk dat hij niet naar huis kon terugkeren; ze hadden alleen de reden verkeerd ingeschat.",
	"One night, as tempers flared throughout the city, several of the wounded soldiers turned on their fellows, creating in-fighting and panic that spread across the farm. The braziers burning in the barn to provide comfort to the weary and wounded in the hours of darkness overturned in the fray, igniting the hay and wood and quickly engulfing the structure. The flames spread across the late summer grasses, dried by the sunny days leading into harvest, and lit the main house and outbuildings as well. Bratis was killed ushering children out of one of the structures when a beam fell and crushed him from above. Erdin, in his dismay searching for his partner, failed to discern that the soldier running at him was not fleeing in terror but sprinting in anger. He turned to show the panicked man the way to safety but was cut down instead. Judging by the footprints, many of the children survived, but the trails to them were lost in the unrest and riots of the city.": "Op een nacht, toen de gemoederen in de stad verhit raakten, keerden verschillende gewonde soldaten zich tegen hun medesoldaten, waardoor gevechten uitbraken en paniek uitbrak die zich over de boerderij verspreidde. De vuurkorven die in de schuur brandden om de vermoeide en gewonde soldaten te troosten in de uren van duisternis, sloegen om in het gevecht, waardoor het hooi en het hout vlam vatten en het gebouw snel verzwolgen werd. De vlammen verspreidden zich over het late zomergras, gedroogd door de zonnige dagen voor de oogst, en staken ook het hoofdgebouw en de bijgebouwen aan. Bratis kwam om het leven toen hij kinderen uit een van de gebouwen begeleidde, toen een balk viel en hem van bovenaf verpletterde. Erdin, in zijn ontzetting op zoek naar zijn partner, zag niet dat de soldaat die op hem afrende niet van schrik wegvluchtte, maar uit woede sprintte. Hij draaide zich om om de man in paniek de weg naar veiligheid te wijzen, maar werd in plaats daarvan neergemaaid. Te oordelen naar de voetafdrukken hebben veel van de kinderen het overleefd, maar de sporen naar hen zijn verloren gegaan in de onrust en rellen van de stad.",
	"Garren returned a few days after the worst of the turmoil subsided. He had pushed his regiment to travel ever faster the last few days on the road, concerned, like his soldiers, that their messages were going unanswered. Even if they had known, they would have been too far away to make it back in time, but such facts proved little comfort.": "Garren keerde terug een paar dagen nadat het ergste tumult voorbij was. Hij had zijn regiment de laatste dagen steeds sneller laten reizen, omdat hij, net als zijn soldaten, bang was dat hun berichten onbeantwoord zouden blijven. Zelfs als ze het hadden geweten, zouden ze te ver weg zijn geweest om op tijd terug te zijn, maar dat was een schrale troost.",
	"In his anguish at the destruction of his home and all those he held dear, those he had sworn to protect, Garren threw his helmet to the side, crying out as he fell to his knees in frustration. That day, his sword clutched between his hands, his only remaining support, he swore to the gods that if they would allow him, he would enact vengeance on his foes.": "In zijn woede over de vernietiging van zijn huis en al degenen die hem dierbaar waren, degenen die hij had gezworen te beschermen, gooide Garren zijn helm opzij en schreeuwde het uit terwijl hij gefrustreerd op zijn knieën viel. Die dag, zijn zwaard tussen zijn handen geklemd, zijn enige overgebleven steun, zwoer hij aan de goden dat als zij hem zouden toestaan, hij wraak zou nemen op zijn vijanden.",
	"The men surrounding him saw a beam of light engulf their leader, so bright they had to shield their eyes and could only just make out his silhouette. Garren, however, witnessed his sword burst into flames and felt himself swell with power. The symbol of a white gauntlet for the right hand emblazoned itself on his shield, covering over the flag of his region - Torm had accepted the warrior's oath and would aid him on his quest.": "De mannen om hem heen zagen een lichtstraal hun leider overspoelen, zo fel dat ze hun ogen moesten afschermen en nog net zijn silhouet konden onderscheiden. Garren echter zag zijn zwaard in vlammen uitbarsten en voelde zichzelf opzwellen van kracht. Het symbool van een witte handschoen voor de rechterhand prijkte op zijn schild en bedekte de vlag van zijn regio - Torm had de eed van de krijger aanvaard en zou hem helpen op zijn zoektocht.",
	"The young paladin grew in power, so much so that he surpassed his mentors in record time. His intuition was keen for discerning the greatest threats to the forces of the light, but no amount of success was enough for the raging spirit within the warrior. No amount of good could absolve him of the debts he laid against himself.": "De jonge paladijn groeide in kracht, zozeer zelfs dat hij zijn mentoren in recordtijd overtrof. Zijn intuïtie was scherp voor het onderscheiden van de grootste bedreigingen voor de krachten van het licht, maar geen hoeveelheid succes was genoeg voor de razende geest in de krijger. Geen enkele hoeveelheid goed kon hem verlossen van de schulden die hij bij zichzelf had gelegd.",
	"At the height of his own ability, when he was a legendary fighter almost on par with the gods themselves, a clever series of traps were laid before Garren, one of several victims of such schemes. To the dark deities and their allies, Cyric and Shar in particular, the greatest weakness of their foes lay in their dependence on and affection for mortal creatures. But this would prove the moment of their great triumph. They would not kill the warriors outright—no, that would only serve to make them martyrs or invite a show of mercy through resurrection. Instead, Cyric proposed, they would separate the heroes from their souls, making it impossible for them to be resurrected, especially following the sundering of much of Faerun itself.": "Op het hoogtepunt van zijn kunnen, toen hij een legendarische strijder was die bijna op gelijke voet stond met de goden zelf, werd een slimme reeks vallen voor Garren gelegd, een van de vele slachtoffers van dergelijke plannen. Voor de duistere goden en hun bondgenoten, Cyric en Shar in het bijzonder, lag de grootste zwakte van hun vijanden in hun afhankelijkheid van en genegenheid voor sterfelijke wezens. Maar dit zou het moment van hun grote triomf worden. Ze zouden de krijgers niet meteen doden - nee, dat zou hen alleen maar tot martelaren maken of uitnodigen tot een blijk van genade door wederopstanding. In plaats daarvan, stelde Cyric voor, zouden ze de helden van hun ziel scheiden, waardoor het onmogelijk voor hen zou worden om te herrijzen, vooral na het uiteenvallen van een groot deel van Faerun zelf.",
	"Garren was led through a series of dangers, all the while believing he was growing closer to one of the head lieutenants of his enemies. The men and women serving beside him died off one by one to the forces surrounding them until only Garren himself was left. His might weakened and energy spent over the days tracking his prey through the mountains, he fought powerfully and bravely, but it was not enough. However many he struck down, more would take their place. In the final moments of the battle, they taunted him to call down his god, to cry out for aid that he might be avenged or saved. His oath called him to protect and defend the greatest good, and his faith placed Torm above himself. And so Garren stopped, giving himself over to his enemies that his deity might continue on and not be caught up in the Spellplague's destruction.": "Garren werd door een reeks gevaren geleid, terwijl hij steeds dichter bij een van de hoofdluitenanten van zijn vijanden geloofde te komen. De mannen en vrouwen die naast hem dienden, stierven een voor een aan de krachten die hen omringden, tot alleen Garren zelf overbleef. Zijn kracht verzwakt en energie verbruikt door de dagen dat hij zijn prooi door de bergen volgde, vocht hij krachtig en dapper, maar het was niet genoeg. Hoeveel hij er ook neerhaalde, er zouden er meer hun plaats innemen. In de laatste momenten van de strijd daagden ze hem uit om zijn god aan te roepen, om hulp te vragen, opdat hij gewroken of gered zou worden. Zijn eed riep hem op om het grootste goed te beschermen en te verdedigen, en zijn geloof plaatste Torm boven zichzelf. En dus stopte Garren en gaf zich over aan zijn vijanden, zodat zijn godheid verder kon gaan en niet zou worden meegesleurd in de vernietiging van de Spellplague.",
	"But all magic comes at a cost. When Cyric and Shar murdered the goddess of magic herself, their own actions spiraled out to Garren and those like him. The bonds holding the souls of the heroes weakened, and the fracturing magic entered a few ancient items. The fleeing gods had heard their heroes' silent cries; they would live on to fight again, one day when the world most needed them.": "Maar alle magie heeft een prijs. Toen Cyric en Shar de godin van de magie zelf vermoordden, kwamen hun daden ook bij Garren en zijn soortgenoten terecht. De banden die de zielen van de helden vasthielden verzwakten, en de brekende magie drong binnen in een paar oude voorwerpen. De vluchtende goden hadden de stille kreten van hun helden gehoord; zij zouden voortleven om opnieuw te vechten, op een dag wanneer de wereld hen het hardst nodig had.",
	"Once per turn, Deni can deal an extra {@damage 1d6} damage to one creature she hits with an attack if she has advantage on the attack roll. She doesn't need advantage on the attack roll if another enemy of the target is within 5 feet of it, that enemy isn't {@condition incapacitated}, and Deni doesn't have disadvantage on the attack roll.": "Eenmaal per beurt kan Deni een extra {@damage 1d6} schade toebrengen aan een wezen dat ze met een aanval raakt als ze voordeel heeft bij de aanvalsrol. Ze heeft geen voordeel nodig op de aanvalsrol als een andere vijand van het doelwit zich binnen 5 voet van het doelwit bevindt, die vijand geen {@condition incapacitated} is, en Deni geen nadeel heeft op de aanvalsrol.",
	"Once per turn, Deni can take a bonus action to Dash, Disengage, or Hide.": "Eenmaal per beurt kan Deni een bonusactie doen om te Dash, Disengage, of Hide.",
	"Deni adds 4 to ability checks she makes": "Deni voegt 4 toe aan de vaardigheidschecks die ze maakt",
	"with Thieves' Tools.": "met dieven gereedschap.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}5 ({@damage 1d4 + 2}) piercing damage.": "{@atk mw} {@hit 4} om te raken, reikwijdte 5 ft., één doelwit. {@h}5 ({@damage 1d4 + 2}) doorborende schade.",
	"Once per turn, Remmy can deal an extra {@damage 1d6} damage to one creature he hits with an attack if he has advantage on the attack roll. He doesn't need advantage on the attack roll if another enemy of the target is within 5 feet of it, that enemy isn't {@condition incapacitated}, and Remmy doesn't have disadvantage on the attack roll.": "Eenmaal per beurt kan Remmy een extra {@damage 1d6} schade toebrengen aan een wezen dat hij met een aanval raakt als hij voordeel heeft bij de aanvalsrol. Hij heeft geen voordeel nodig op de aanvalsrol als een andere vijand van het doelwit zich binnen 5 meter van het doelwit bevindt, die vijand geen {@condition incapacitated} is, en Remmy geen nadeel heeft op de aanvalsrol.",
	"Once per turn, Remmy can take a bonus action to Dash, Disengage, or Hide.": "Eenmaal per beurt kan Remmy een bonusactie uitvoeren om te Dash, Disengage, of Hide.",
	"Remmy adds 2 to checks he makes with a disguise kit.": "Remmy voegt 2 toe aan controles die hij doet met een vermommingsset.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}5 ({@damage 1d4 + 3}) piercing damage.": "{@atk mw} {@hit 5} om te raken, reikwijdte 5 ft., één doelwit. {@h}5 ({@damage 1d4 + 3}) doorborende schade.",
	"The werebear druid can use its action to polymorph into a Large bear-humanoid hybrid or into a Large bear, or back into its true form, which is humanoid. Its statistics, other than its size, are the same in each form. The werebear druid can choose whether its equipment falls to the ground, melds with its new form, or is worn by the new form. It reverts to its true form if it dies.": "De weerbeer druïde kan zijn actie gebruiken om te polymorferen in een Grote beer-humanoïde hybride of in een Grote beer, of terug in zijn ware gedaante, die humanoïde is. Zijn statistieken, behalve zijn grootte, zijn hetzelfde in elke vorm. De weerbeer druïde kan kiezen of zijn uitrusting op de grond valt, versmelt met zijn nieuwe gedaante, of gedragen wordt door de nieuwe gedaante. Hij keert terug naar zijn ware gedaante als hij sterft.",
	"The werebear has advantage on Wisdom ({@skill Perception}) checks that rely on smell.": "De weerbeer heeft voordeel op Wijsheid ({@skill Perception}) controles die berusten op geur.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}11 ({@damage 2d8 + 3}) piercing damage.": "{@atk mw} {@hit 5} om te raken, reikwijdte 5 ft., één doel. {@h}11 ({@damage 2d8 + 3}) doorborende schade.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d6 + 3}) slashing damage.": "{@atk mw} {@hit 5} om te raken, reikwijdte 5 ft., één doel. {@h}6 ({@damage 1d6 + 3}) snijschade.",
	"The werebear druid is a 6th-level spellcaster. Its spellcasting ability is Wisdom (spell save {@dc 15}, {@hit 7} to hit with spell attacks). It has the following druid spells prepared:": "De weerbeer druïde is een spellcaster van het 6e niveau. Zijn spellcasting ability is Wisdom (spell save {@dc 15}, {@hit 7} to hit with spell attacks). Hij heeft de volgende druïde spreuken voorbereid:",
	"{@atk mw} {@hit 3} to hit, reach 5 ft., one target. {@h}9 ({@damage 2d8 + 1}) piercing damage.": "{@atk mw} {@hit 3} om te raken, reikwijdte 5 ft., één doel. {@h}9 ({@damage 2d8 + 1}) doorborende schade.",
	"{@atk mw} {@hit 3} to hit, reach 5 ft., one target. {@h}5 ({@damage 1d8 + 1}) bludgeoning damage if wielded with two hands, or {@h}7 ({@damage 1d8 + 3}) bludgeoning damage with {@spell Shillelagh}.": "{@atk mw} {@hit 3} om te raken, reikwijdte 5 ft., één doelwit. {@h}5 ({@damage 1d8 + 1}) schade door verwonding indien gehanteerd met twee handen, of {@h}7 ({@damage 1d8 + 3}) schade door verwonding met {@spell Shillelagh}.",
	"The werebear druid is a 4th-level spellcaster. Its spellcasting ability is Wisdom (spell save {@dc 12}, {@hit 4} to hit with spell attacks). It has the following druid spells prepared:": "De weerbeer druïde is een spellcaster van het 4e niveau. Zijn spellcasting ability is Wisdom (spell save {@dc 12}, {@hit 4} to hit with spell attacks). Hij heeft de volgende druïde spreuken voorbereid:",
	"The neophyte werewolf can use its action to polymorph into a wolf-humanoid hybrid or into a wolf, or back into its true form, which is humanoid. Its statistics, other than its AC, are the same in each form. Any equipment it is wearing or carrying isn't transformed. It reverts to its true form if it dies.": "De neophyte weerwolf kan zijn actie gebruiken om te polymorphen in een wolf-humanoïde hybride of in een wolf, of terug in zijn ware vorm, die humanoïde is. Zijn statistieken, met uitzondering van zijn AC, zijn hetzelfde in elke vorm. De uitrusting die hij draagt of bij zich draagt, wordt niet getransformeerd. Hij keert terug naar zijn ware gedaante als hij sterft.",
	"The neophyte werewolf has advantage on Wisdom ({@skill Perception}) checks that rely on hearing or smell.": "De neophyte weerwolf heeft voordeel op Wisdom ({@skill Perception}) controles die op gehoor of geur steunen.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}11 ({@damage 2d6 + 4}) piercing damage. If the target is a humanoid, it must succeed on a {@dc 11} Consitution saving throw or be cursed with werewolf lycanthropy.": "{@atk mw} {@hit 4} om te raken, reikwijdte 5 ft., één doel. {@h}11 ({@damage 2d6 + 4}) doordringende schade. Als het doelwit een mensachtige is, moet deze slagen op een {@dc 11} consitution saving throw of vervloekt worden met weerwolf lycanthropie.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}9 ({@damage 2d4 + 4}) slashing damage.": "{@atk mw} {@hit 4} om te raken, reikwijdte 5 ft., één doel. {@h}9 ({@damage 2d4 + 4}) snijschade.",
	"{@atk mw,rw} {@hit 4} to hit, reach 5 ft. or range 20/60 ft., one target. {@h}7 ({@damage 1d6 + 4}) piercing damage in melee, or 7 ({@damage 1d6 + 4}) piercing damage at range.": "{@atk mw,rw} {@hit 4} om te raken, reikwijdte 5 ft. of reikwijdte 20/60 ft., één doelwit. {@h}7 ({@damage 1d6 + 4}) doordringende schade in mêlee, of 7 ({@damage 1d6 + 4}) doordringende schade op afstand.",
	"While attuned to this amulet, you can use an action to summon forth Garren Bronson. If Garren drops to zero hit points, instead of falling unconscious, he returns into the Amulet of Binding, You may also dismiss Garren back into the amulet using your action. However, if dismissed in this fashion, Garren cannot be called forth again until after a long rest.": "Terwijl je op dit amulet bent afgestemd, kun je een actie gebruiken om Garren Bronson op te roepen. Als Garren tot nul hitpoints zakt, keert hij niet bewusteloos terug in het Amulet van Binding, maar in het amulet. Als je Garren op deze manier ontslaat, kan hij pas na een lange rustperiode weer worden opgeroepen.",
	"Made of oak and dried herbs. It serves as a map back to The Sacred Grove.": "Gemaakt van eikenhout en gedroogde kruiden. Het dient als een kaart terug naar The Sacred Grove."
}