{
	"_meta": {
		"sources": [
			{
				"json": "KT:AMF",
				"abbreviation": "KT:AMF",
				"full": "Active Martial Feats",
				"authors": [
					"KibblesTasty"
				],
				"convertedBy": [
					"Courage-Wolf #0420"
				],
				"version": "1.0",
				"color": "8c156f",
				"url": "https://www.gmbinder.com/share/-MyR8wuxORp8fOzxMp3S",
				"targetSchema": "1.2"
			}
		],
		"dateAdded": 1649479456,
		"dateLastModified": 1649479456,
		"_dateLastModifiedHash": "a50be1e365"
	},
	"feat": [
		{
			"name": "Charger",
			"source": "KT:AMF",
			"page": 1,
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"con"
						],
						"amount": 1
					}
				}
			],
			"prerequisite": [
				{
					"level": 4
				}
			],
			"entries": [
				"Je beheerst de roekeloze drang om in de vijandelijke linie te breken.",
				{
					"type": "list",
					"items": [
						"Nadat je minstens 20 voet in een richting hebt bewogen, brengt je volgende aanval met een mêleewapen een extra 1d8 schade toe. Deze schade neemt toe met 1d8 voor elke extra 20 voet die je verplaatst, tot je bekwaamheidsbonus."
					]
				},
				{
					"type": "inset",
					"name": "Wild Charge",
					"entries": [
						"Als actie kun jij of een rijdier dat je bestuurt tot 30 voet in een rechte lijn bewegen, waarbij je vijanden uit je pad worden geslingerd. Grote of kleinere wezens op uw pad moeten een Sterkte-reddingsworp doen, of ze worden uit uw weg geslagen en gaan op de grond liggen. Als een wezen zich niet kan bewegen, wordt het neergeslagen maar niet verplaatst, en ga je over hem heen. Een schepsel neemt 2d6 knuppelschade op een mislukte save. Je charge eindigt voortijdig als een wezen de save haalt. Wezens met een CR gelijk aan minder dan de helft van je karakter level falen automatisch. Aan het einde van de charge kun je als bonusactie één wapenaanval uitvoeren.",
						"Zodra u deze functie gebruikt, kunt u ze niet meer gebruiken tot u een korte of lange rustpauze hebt genomen."
					]
				}
			]
		},
		{
			"name": "Grappler",
			"source": "KT:AMF",
			"page": 1,
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"con"
						],
						"amount": 1
					}
				}
			],
			"prerequisite": [
				{
					"level": 4
				}
			],
			"entries": [
				"Je beheerst grijpen en hefboomwerking om je vijanden vast te pinnen en te gooien.",
				{
					"type": "list",
					"items": [
						"Je hebt voordeel bij aanvalsrollen tegen een wezen dat je vastgrijpt."
					]
				},
				{
					"type": "inset",
					"name": "Martial Toss",
					"entries": [
						"Als actie probeer je een wezen of voorwerp van jouw grootte of kleiner binnen handbereik op te tillen. Het doelwit moet een Sterkte-reddingsworp doen. Een voorwerp of wezen dat je vastgrijpt, faalt automatisch. Als je ze met succes optilt, kun je 5 voet in de richting bewegen en ze nog eens 15 voet in de bewogen richting gooien als onderdeel van dezelfde actie.",
						"De beweging van het wezen eindigt voortijdig als het tegen een ander wezen of obstakel botst. Het gegooide wezen en alles waar het tegenaan botst krijgt 2d8 + je Strength modifier en valt neer, tenzij het tegen iets botst dat groter is dan het gegooide wezen, in welk geval alleen het gegooide wezen neervalt. Het aantal d8 neemt met één toe wanneer je bekwaamheidsbonus toeneemt (waarbij het totale aantal d8 gelijk is aan je bekwaamheidsbonus).",
						"Na het werpen van het voorwerp of het schepsel kun je als bonusactie voor het einde van je beurt één wapenaanval doen of een worsteling uitvoeren.",
						"Als je deze eigenschap eenmaal hebt gebruikt om een wezen of voorwerp met succes te werpen, kun je hem niet meer gebruiken totdat je een korte of lange rust hebt genomen."
					]
				}
			]
		},
		{
			"name": "Body Guard",
			"source": "KT:AMF",
			"page": 1,
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"dex",
							"con"
						],
						"amount": 1
					}
				}
			],
			"prerequisite": [
				{
					"level": 4
				}
			],
			"entries": [
				"Je beheerst grijpen en hefboomwerking om je vijanden vast te pinnen en te gooien.",
				{
					"type": "list",
					"items": [
						"Wanneer je een reactie op een vechtstijl gebruikt om een bondgenoot te verdedigen, kun je van positie wisselen met die bondgenoot nadat de aanval is voltooid."
					]
				},
				{
					"type": "inset",
					"name": "Heroic Intervention",
					"entries": [
						"Als reactie, wanneer een geallieerd wezen binnen het bereik van je bewegingssnelheid schade oploopt, kun je naar hen toe bewegen en in hun ruimte komen. Zij bewegen naar een onbezette ruimte naar keuze binnen 5 voet, of de dichtstbijzijnde onbezette ruimte als er geen onbezette ruimtes binnen 5 voet zijn. Jij en het doelwit hebben weerstand tegen alle schade tot het begin van je volgende beurt.",
						"Als je deze eigenschap eenmaal hebt gebruikt om een wezen of voorwerp met succes te werpen, kun je hem niet meer gebruiken totdat je een korte of lange rust hebt genomen."
					]
				}
			]
		},
		{
			"name": "Striker",
			"source": "KT:AMF",
			"page": 2,
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"dex",
							"con"
						],
						"amount": 1
					}
				}
			],
			"prerequisite": [
				{
					"level": 4
				}
			],
			"entries": [
				"Je beheerst een nooit eindigende reeks bewegingen en aanvallen.",
				{
					"type": "list",
					"items": [
						"Onmiddellijk voor of na het maken van een wapenaanval met een mêlee-wapen, kun je 5 voet bewegen zonder gelegenheidsaanvallen uit te lokken."
					]
				},
				{
					"type": "inset",
					"name": "Flowing Strikes",
					"entries": [
						"Als actie kun je je tot 15 voet verplaatsen. Elke keer dat je binnen het bereik van een nieuw wezen komt, kun je een aanval met het wapen doen tegen dat wezen. Je kunt een wezen maar één keer per beurt raken, en elke keer dat je beweegt kun je maar één keer aanvallen (zelfs als je binnen het bereik van meerdere nieuwe wezens komt). Je kunt een maximum aantal aanvallen doen op deze manier gelijk aan je vaardigheidsbonus.",
						"Als je twee wapens met de eigenschap Licht hanteert, kun je je bonusactie gebruiken om op deze manier één extra aanval te doen.Als je deze eigenschap eenmaal gebruikt, kun je hem niet meer gebruiken totdat je een korte of lange rust hebt genomen."
					]
				}
			]
		},
		{
			"name": "Athlete",
			"source": "KT:AMF",
			"page": 2,
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"dex",
							"con"
						],
						"amount": 1
					}
				}
			],
			"prerequisite": [
				{
					"level": 4
				}
			],
			"entries": [
				"Je kunt mythische atletische daden verrichten.",
				{
					"type": "list",
					"items": [
						"Nadat je minstens 20 voet in een richting hebt bewogen, brengt je volgende aanval met een mêleewapen een extra 1d8 schade toe. Deze schade neemt toe met 1d8 voor elke extra 20 voet die je verplaatst, tot je bekwaamheidsbonus."
					]
				},
				{
					"type": "inset",
					"name": "Flowing Strikes",
					"entries": [
						"Als actie kun je je tot 15 voet verplaatsen. Elke keer dat je binnen het bereik van een nieuw wezen komt, kun je een aanval met het wapen doen tegen dat wezen. Je kunt een wezen maar één keer per beurt raken, en elke keer dat je beweegt kun je maar één keer aanvallen (zelfs als je binnen het bereik van meerdere nieuwe wezens komt). Je kunt een maximum aantal aanvallen doen op deze manier gelijk aan je vaardigheidsbonus.",
						"Als je twee wapens met de eigenschap Licht hanteert, kun je je bonusactie gebruiken om op deze manier één extra aanval te doen.Als je deze eigenschap eenmaal gebruikt, kun je hem niet meer gebruiken totdat je een korte of lange rust hebt genomen."
					]
				}
			]
		},
		{
			"name": "Brute",
			"source": "KT:AMF",
			"page": 2,
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"con"
						],
						"amount": 1
					}
				}
			],
			"prerequisite": [
				{
					"level": 4
				}
			],
			"entries": [
				"Je geloof schenkt je een diepe wijsheid en sereniteit, je voelt een speciale band met je geloof, in het bijzonder met het maanlicht. Je krijgt de volgende voordelen:",
				{
					"type": "list",
					"items": [
						"Wanneer je schade toebrengt aan een aanval met een mêlee-wapen, kun je de dobbelstenen van het wapen opnieuw gooien en het totaal gebruiken."
					]
				},
				{
					"type": "inset",
					"name": "Brutal Takedown",
					"entries": [
						"Als reactie op het reduceren van een wezen tot 0 hit points, kun je een brutale vertoning uitvoeren die alle vijandige wezens van hetzelfde wezentype binnen 60 voet die je kunnen zien of horen dwingt een Wisdom saving throw te doen, of bang voor je te worden tot het begin van je volgende beurt.",
						"Zodra u deze functie gebruikt, kunt u ze niet meer gebruiken tot u een korte of lange rustpauze hebt genomen."
					]
				}
			]
		}
	]
}
