{
	"This system uses a reputation system which determines your rank on the guild. In most of the cases, the adventurers must gain a number of reputation points completing contracts given by the guild to be considered as members of the guild. When a character gets the amount of reputation points required for the first rank, they can decide to join the guild. A character cannot gain more points than the required for the first rank until they decide to be members of the guild. For example, a character has 41 reputation points, and after finishing a contract the guild rewarded him with 10 reputation points. In this case, his points cannot increase above 50 unless he decides to join the guild, losing 1 point.": "Dit systeem gebruikt een reputatie systeem dat je rang in het gilde bepaalt. In de meeste gevallen moeten de avonturiers een aantal reputatie punten verdienen door het voltooien van contracten gegeven door het gilde om als lid van het gilde beschouwd te worden. Wanneer een karakter het aantal reputatie punten heeft behaald dat nodig is voor de eerste rang, kan hij besluiten om lid te worden van het gilde. Een karakter kan niet meer reputatie punten krijgen dan nodig is voor de eerste rang totdat ze besluiten lid te worden van het gilde. Bijvoorbeeld, een karakter heeft 41 reputatie punten, en na het voltooien van een contract heeft het gilde hem beloond met 10 reputatie punten. In dit geval kunnen zijn punten niet hoger worden dan 50 tenzij hij besluit lid te worden van het gilde, waarbij hij 1 punt verliest.",
	"In the following table you can find the basic structure of ranks and the reputation points needed for each rank.": "In de volgende tabel vindt u de basisstructuur van de rangen en de reputatiepunten die voor elke rang nodig zijn.",
	"Grandmaster/Grandmistress": "Grootmeester/Grootmeesteres",
	"Master/Mistress": "Meester/Meester",
	"Expert": "Expert",
	"Adept": "Adept",
	"Journeyman": "Journeyman",
	"Apprentice": "Leerling",
	"If needed, you can modify the rank names or the reputation points required to achieve each rank. For example, you can double the reputation points needed for each rank to create an elite guild.": "Indien nodig kun je de namen van de rangen aanpassen of de reputatie punten die nodig zijn om elke rang te bereiken. Bijvoorbeeld, je kunt de reputatie punten die nodig zijn voor elke rang verdubbelen om een elite gilde te creëren.",
	"Some guilds might have additional requisites to enter, such as being able to cast spells, paying an entry fee or finishing a special quest to determine if you are able to enter the guild based on the skills and abilities they are looking for.": "Sommige gilden kunnen extra vereisten hebben om binnen te komen, zoals het kunnen uitspreken van spreuken, het betalen van een entreegeld of het voltooien van een speciale queeste om te bepalen of je in staat bent om binnen te komen, gebaseerd op de vaardigheden en bekwaamheden die ze zoeken.",
	"When you reach the first rank of the guild, you must pay dues of 5 gp per month to the guild. If you miss payments, you must make up back dues to remain in the guild's good graces and maintain your rank benefits.": "Wanneer je de eerste rang van het gilde bereikt, moet je een bijdrage van 5 gp per maand aan het gilde betalen. Als je betalingen mist, moet je de achterstallige bijdragen inhalen om in de gratie van het gilde te blijven en je voordelen in rang te behouden.",
	"If any of the characters have the guild artisan background, consider him at least at the first rank of the guild ranks. It's up to the DM to decide if that character is at a higher rank or if he has special benefits in the guild.": "Als een van de personages de gilde ambachtslieden achtergrond heeft, beschouw hem dan op zijn minst op de eerste rang van de gilde rangen. Het is aan de DM om te beslissen of dat personage een hogere rang heeft of dat hij speciale voordelen heeft in het gilde.",
	"Every guild rank is determined by an amount of reputation points. These points are earned by finishing contracts and bounties. Gaining reputation allows you to increase your rank in the guild and get some rewards, which are described later on this guide.": "Elke gilde rang wordt bepaald door een aantal reputatie punten. Deze punten worden verdiend door het voltooien van contracten en bounties. Door reputatie te verdienen kun je je rang in het gilde verhogen en een aantal beloningen krijgen, die later in deze gids worden beschreven.",
	"Most of the guild works are contracts that involve some quests or missions, which includes a location, some basic information of the quest and obviously, a reward. The reputation points earned by finishing a contract are determined by the DM.": "De meeste gildewerken zijn contracten die opdrachten of missies inhouden, met een locatie, wat basisinformatie over de opdracht en natuurlijk een beloning. De reputatiepunten die verdiend worden door het voltooien van een contract worden bepaald door de DM.",
	"Bounties, also known as \"hunt orders\" are special guild missions that allow guild members to collect reputation points to gain ranks on the guild for killing certain creatures. In general, bounties have 3 parts: the creature/creatures for the hunt, the number of days the bounty will be active and the reward, which are reputation points. In other cases, it also includes a monetary reward. The number of reputation points depends on the challenge rating of the killed creature, as shown in the table below.": "Bounties, ook bekend als \"jachtorders\" zijn speciale gildenmissies die gildenleden de mogelijkheid geven reputatiepunten te verzamelen om rangen binnen het gilde te verdienen voor het doden van bepaalde wezens. Over het algemeen bestaan bounties uit 3 delen: het wezen/de wezens voor de jacht, het aantal dagen dat de bounty actief zal zijn en de beloning, welke reputatiepunten zijn. In andere gevallen bevat het ook een geldelijke beloning. Het aantal reputatiepunten hangt af van de uitdagingswaarde van het gedode wezen, zoals te zien is in de tabel hieronder.",
	"It's up to the DM to determine if the players need to collect parts of the creatures to prove they killed the creatures. Another option is to make the bounty magical, so the guild knows exactly how many creatures they've killed.": "Het is aan de DM om te bepalen of de spelers delen van de wezens moeten verzamelen om te bewijzen dat ze de wezens gedood hebben. Een andere optie is om de premie magisch te maken, zodat het gilde precies weet hoeveel wezens ze hebben gedood.",
	"Gaining ranks on a guild gives the players a series of benefits, such as better paid and challenging contracts, information and equipment. In the table below you can find some examples of rank rewards.": "Het behalen van rangen in een gilde geeft de spelers een reeks voordelen, zoals beter betaalde en uitdagende contracten, informatie en uitrusting. In de tabel hieronder vind je enkele voorbeelden van rangbeloningen.",
	"Contracts, basic": "Contracten, basis",
	"Healing and care": "Genezing en verzorging",
	"Information, basic": "Informatie, basis",
	"Lodging and food, modest": "Overnachting en eten, bescheiden",
	"Messaging, basic": "Messaging, basis",
	"Training": "Opleiding",
	"Crafting Workshop": "Ambachtelijke workshop",
	"Equipment, basic": "Uitrusting, basis",
	"Contracts, advanced": "Contracten, geavanceerd",
	"Equipment, advanced": "Uitrusting, geavanceerd",
	"Information, advanced": "Informatie, geavanceerd",
	"Lodging and food, comfortable": "Logies en eten, comfortabel",
	"Equipment, magical": "Uitrusting, magisch",
	"Information, exclusive": "Informatie, exclusief",
	"Local Guildhall": "Plaatselijk Gildehuis",
	"Lodging and food, wealthy": "Logies en eten, rijkdom",
	"Own the guild": "De gilde bezitten",
	"<b>Contracts, basic.</b> These contracts includes simple tasks.": "<b>Contracten, basis.</b> Deze contracten omvatten eenvoudige taken.",
	"<b>Contracts, advanced.</b> This contracts can include more long-term and challenging quests. These contracts should have a better pay or give more reputation than basic contracts.": "<b>Contracten, geavanceerd.</b> Deze contracten kunnen meer langdurige en uitdagende zoektochten inhouden. Deze contracten moeten beter betaald worden of meer reputatie opleveren dan de basiscontracten.",
	"<b>Crafting Workshop.</b> You are able to use the workshops in the guildhalls, where you can find one or more artisan's tools at your disposal for crafting. The number and type of artisan's tools are determined by the DM.": "<b>Knutselwerkplaats.</b> U kunt gebruik maken van de werkplaatsen in de gildehuizen, waar u één of meer ambachtelijke gereedschappen tot uw beschikking heeft om te bewerken. Het aantal en type ambachtswerktuigen wordt bepaald door de DM.",
	"<b>Equipment, basic.</b> This includes simple weapons, light armors and basic equipment (like rations and torches). You can also ask for horses for temporary use.": "<b>Uitrusting, basis.</b> Hieronder vallen eenvoudige wapens, lichte harnassen en basisuitrusting (zoals rantsoenen en fakkels). U kunt ook om paarden vragen voor tijdelijk gebruik.",
	"<b>Equipment, advanced.</b> This includes martial weapons, medium and heavy armors, probably some artisan tools and specialized adventuring kits. This also includes other services, such using one of the guild coach cabs or a ship passage to a near city.": "<b>Uitrusting, geavanceerd.</b> Hieronder vallen gevechtswapens, middelzware en zware harnassen, waarschijnlijk wat ambachtelijk gereedschap en gespecialiseerde avonturensets. Dit omvat ook andere diensten, zoals het gebruik van een van de gildenkoetsjes of een overtocht per schip naar een nabije stad.",
	"<b>Equipment, magical.</b> This includes some potions, a few spell scrolls, and a few magical items. It can include some spellcasting services. Since magical items and services are rarer, it's up to the DM to determine if the characters must pay for using the magical items or for each time they want to use some of the guild spellcasting services.": "<b>Uitrusting, magisch.</b> Hiertoe behoren enkele drankjes, enkele toverspreuken en enkele magische voorwerpen. Het kan ook enkele toverdiensten omvatten. Aangezien magische voorwerpen en diensten zeldzamer zijn, is het aan de DM om te bepalen of de personages moeten betalen voor het gebruik van de magische voorwerpen of voor elke keer dat ze gebruik willen maken van een van de spellcasting diensten van het gilde.",
	"<b>Healing and care.</b> You can be healed in the guildhalls owned by your guild.": "<b>Genezing en verzorging.</b> Je kunt genezen worden in de gildenhuizen die eigendom zijn van je gilde.",
	"<b>Information, basic.</b> You get one piece of useful lore about the contract or bounty you're doing.": "<b>Informatie, basis.</b> Je krijgt één stukje nuttige informatie over het contract of de premie die je doet.",
	"<b>Information, advanced.</b> You get three pieces of useful lore about the contract or quest you're doing.": "<b>Informatie, gevorderd.</b> Je krijgt drie stukjes nuttige informatie over het contract of de queeste waar je mee bezig bent.",
	"<b>Information, exclusive.</b> You get 1d4 pieces of useful lore about anything you're looking for. The DM determines the type of information you get from the guild.": "<b>Informatie, exclusief.</b> Je krijgt 1d4 stukjes nuttige overlevering over alles waar je naar op zoek bent. De DM bepaalt welk soort informatie je van het gilde krijgt.",
	"<b>Local guildhall.</b> You are rewarded with owning and leading a local guildhall in a city or town.": "<b>Lokaal gildehuis.</b> U wordt beloond met het bezitten en leiden van een lokaal gildehuis in een stad of dorp.",
	"<b>Lodging and food.</b> If you want, you can live in a local guildhall (your lifestyle expenses are covered by your membership).": "<b>Logies en eten.</b> Als u wilt, kunt u in een plaatselijk gildehuis wonen (uw uitgaven voor levensstijl worden door uw lidmaatschap gedekt).",
	"<b>Messaging.</b> You can use some of the guild messengers to deliver cards and small objects to another city or town.": "<b>Boodschappen.</b> Je kunt sommige boodschappers van het gilde gebruiken om kaarten en kleine voorwerpen naar een andere stad of dorp te brengen.",
	"<b>Training.</b> You can learn a new language or training in a set of tools with a guild member. The prize or time is reduced by half (player's choice).": "<b>Training.</b> Je kunt met een gildelid een nieuwe taal leren of training in een set gereedschappen. De prijs of de tijd wordt met de helft verminderd (keuze van de speler).",
	"When creating a guild, you must decide the type or business of the guild. You can choose one from the table below or roll it randomly. Additionally, if you're creating a bigger guild, you can choose or roll again to get more specializations. In general, a guild should have between 1 to 3 specializations.": "Als je een gilde creëert, moet je het type of de activiteit van de gilde bepalen. Je kunt er een kiezen uit de tabel hieronder of willekeurig gooien. Als je een groter gilde sticht, kun je opnieuw kiezen of rollen om meer specialisaties te krijgen. In het algemeen moet een gilde tussen de 1 en 3 specialisaties hebben.",
	"Adventurers": "Avonturiers",
	"Arcane": "Arcane",
	"Artisans": "Ambachtslieden",
	"Criminal": "Crimineel",
	"Religious": "Religieus",
	"Scholastic": "Scholastic",
	"You can requisition items for temporary use when doing contracts and tasks for the guild. The amount of equipment you can borrow is determined by the total gp of the items and it depends on your guild rank, as shown in the table below.": "Je kunt voorwerpen vorderen voor tijdelijk gebruik wanneer je contracten en taken uitvoert voor het gilde. De hoeveelheid uitrusting die je kunt lenen wordt bepaald door de totale gp van de voorwerpen en is afhankelijk van je gildenrang, zoals te zien is in onderstaande tabel.",
	"It's up to the DM to determine how many and what type of equipment the guild have. For example, a rural guild might only have light armor, simple weapons and 1d4 potions available for requisitioning.": "Het is aan de DM om te bepalen hoeveel en wat voor soort uitrusting het gilde heeft. Bijvoorbeeld, een plattelandsgilde heeft misschien alleen een lichte wapenuitrusting, eenvoudige wapens en 1d4 drankjes beschikbaar om te vorderen.",
	"These guilds are designed expressly for those who battle monsters, hunt treasure, and explore unknown lands.": "Deze gilden zijn speciaal ontworpen voor hen die monsters bevechten, op schatten jagen en onbekende landen verkennen.",
	"Exploration": "Verkenning",
	"Roll in the random contracts table": "Rol in de willekeurige contractentabel",
	"<b>Equipment, Basic.</b> Armor, weapons and adventuring gear that cost 10 gp or less. Additionally, you can requisition a riding horse and a riding saddle.": "<b>Uitrusting, basis.</b> Pantser, wapens en avontuurlijke uitrusting die 10 gp of minder kosten. Bovendien kunt u een rijpaard en een zadel vorderen.",
	"<b>Equipment, Advanced.</b> Armor, weapons, adventuring gear, mounts and drawn vehicles.": "<b>Uitrusting, gevorderd.</b> Pantser, wapens, avontuurlijke uitrusting, rijdieren en getrokken voertuigen.",
	"<b>Equipment, Magical.</b> Common magic items and uncommon armor and weapons.": "<b>Uitrusting, Magisch.</b> Gewone magische voorwerpen en ongewone wapenuitrustingen en wapens.",
	"<b>Tools.</b> You can use leatherworker's tools, smith's tools and woodcarver's tools available on the guild for creating and repairing armor and weapons.": "<b>Gereedschap.</b> Je kunt leerbewerkingsgereedschap, smidsgereedschap en houtsnijdersgereedschap gebruiken dat beschikbaar is op het gilde voor het maken en repareren van harnassen en wapens.",
	"You can train to gain proficiency with leatherworker's tools, smith's tools or woodcarver's tools. If your DM allows it, you can also train to gain proficiency with an armor type, a weapon or one of the following skills: Athletics or Survival.": "Je kunt trainen om je te bekwamen in lederbewerkersgereedschap, smidsgereedschap of houtsnijdersgereedschap. Als je DM het toestaat, kun je ook trainen om je te bekwamen in een type pantser, een wapen of één van de volgende vaardigheden: Atletiek of Overleven.",
	"These guilds consist primarily of arcane spellcasters, but occasionally boast noncasting members, such as experts who practice alchemy.": "Deze gilden bestaan hoofdzakelijk uit tovenaars, maar soms zijn er ook leden die geen tovenaars zijn, zoals experts in alchemie.",
	"Resource Gathering": "Hulpbronnen Verzamelen",
	"<b>Equipment, Basic.</b> Simple melee weapons, adventuring gear that cost 10 gp or less. Additionally, you can requisition a draft horse and a cart.": "<b>Uitrusting, basis.</b> Eenvoudige wapens, avontuurlijke uitrusting die 10 gp of minder kost. Bovendien kunt u een trekpaard en een kar vorderen.",
	"<b>Equipment, Advanced.</b> Simple weapons, adventuring gear, mounts and drawn vehicles.": "<b>Uitrusting, gevorderd.</b> Eenvoudige wapens, avontuurlijke uitrusting, rijdieren en getrokken voertuigen.",
	"<b>Equipment, Magical.</b> Common and uncommon magic items.": "<Magische uitrusting. Gewone en ongewone magische voorwerpen.",
	"<b>Tools.</b> You can use alchemist's supplies and herbalism kit available on the guild for creating potions and other alchemical items.": "<b>Gereedschap.</b> Je kunt de alchemistenbenodigdheden en de kruidenkit die op het gilde beschikbaar zijn gebruiken om drankjes en andere alchemistische voorwerpen te maken.",
	"You can train to gain proficiency with alchemist's supplies or herbalism kit. If your DM allows it, you can also train to gain proficiency with a standard language, a simple weapon or one of the following skills: Arcana or History.": "Je kunt trainen om vaardig te worden met alchemistenbenodigdheden of kruidenkunde. Als je DM het toestaat, kun je ook trainen om je te bekwamen in een standaard taal, een simpel wapen of één van de volgende vaardigheden: Arcana of Geschiedenis.",
	"These guilds are the most common form of guild in most fantasy cities. Each is typically devoted to a single craft or profession, or at most a small group of closely related trades.": "Deze gilden zijn de meest voorkomende vorm van gilden in de meeste fantasie steden. Elk gilde houdt zich bezig met één ambacht of beroep, of hooguit met een kleine groep nauw verwante ambachten.",
	"Protection": "Bescherming",
	"<b>Equipment, Basic.</b> Simple melee weapons, adventuring gear that cost 10 gp or less. Additionally, you can requisition a draft horse and a wagon.": "<b>Uitrusting, basis.</b> Eenvoudige wapens, avontuurlijke uitrusting die 10 gp of minder kost. Bovendien kunt u een trekpaard en een wagen vorderen.",
	"<b>Equipment, Advanced.</b> Light armor, simple weapons, adventuring gear, mounts and drawn vehicles.": "<b>Uitrusting, gevorderd.</b> Lichte wapenuitrusting, eenvoudige wapens, avonturiersuitrusting, rijdieren en getrokken voertuigen.",
	"<b>Equipment, Magical.</b> Common magic items.": "<b>Uitrusting, Magisch.</b> Gewone magische voorwerpen.",
	"<b>Tools.</b> You can use the artisan tools available on the guild for crafting. You can determine the tools available from the following list or rolling randomly.": "<b>Gereedschap.</b> Je kunt het ambachtelijke gereedschap dat beschikbaar is op het gilde gebruiken om te knutselen. Je kunt de beschikbare gereedschappen bepalen uit de volgende lijst of door willekeurig te rollen.",
	"Brewers": "Brouwers",
	"Calligraphers": "Kalligrafen",
	"Carpenters": "Timmerlui",
	"Cartographers": "Cartografen",
	"Cobblers": "Cobblers",
	"Cooks": "Koks",
	"Glassblowers": "Glasblazers",
	"Jewelers": "Juweliers",
	"Leatherworkers": "Leerbewerkers",
	"Masons": "Masons",
	"Painters": "Schilders",
	"Potters": "Potters",
	"Smiths": "Smiths",
	"Tinkers": "Tinkers",
	"Weavers": "Weavers",
	"Woodcarvers": "Houtsnijders",
	"Roll twice": "Rol tweemaal",
	"Roll three times": "Rol drie keer",
	"Roll four times": "Rol vier keer",
	"You can train to gain proficiency with the artisan tools the guild have. If your DM allows it, you can also train to gain proficiency in one of the following skills: Insight or Persuasion.": "Je kunt trainen om vaardigheid te verwerven met de ambachtelijke gereedschappen die het gilde heeft. Als je DM het toestaat, kun je ook trainen om vaardigheid te krijgen in één van de volgende vaardigheden: Inzicht of Overtuiging.",
	"These guilds are (in general) considered illegal and highly secretive, except in particularly corrupt cities.": "Deze gilden worden (in het algemeen) als illegaal en zeer geheim beschouwd, behalve in bijzonder corrupte steden.",
	"<b>Equipment, Basic.</b> Light armor, simple weapons and adventuring gear that cost 10 gp or less. Additionally, you can requisition a vial of basic poison or thieves' tools.": "<b>Uitrusting, basis.</b> Lichte wapenrusting, eenvoudige wapens en avontuurlijke uitrusting die 10 gp of minder kosten. Bovendien kunt u een flesje basisgif of dievengereedschap vorderen.",
	"<b>Equipment, Advanced.</b> Light and medium armor, weapons, adventuring gear, poisons, mounts and drawn vehicles.": "<b>Uitrusting, gevorderd.</b> Lichte en middelzware wapenrusting, wapens, avontuurlijke uitrusting, vergif, rijdieren en getrokken voertuigen.",
	"<b>Equipment, Magical.</b> Common magic items and uncommon weapons.": "<Magische uitrusting. Gewone magische voorwerpen en ongewone wapens.",
	"<b>Tools.</b> You can use the forgery kit and poisoner's kit available on the guild.": "<b>Gereedschap.</b> Je kunt de vervalsingskit en de gifmengerkit gebruiken die op het gilde beschikbaar zijn.",
	"You can train to gain proficiency with the forgery kit or poisoner's kit. If your DM allows it, you can also train to gain proficiency with an armor type, a weapon or one of the following skills: Deception or Stealth.": "Je kunt trainen om vaardigheid te verkrijgen met de vervalsingsset of de gifmengerkit. Als je DM het toestaat, kun je ook trainen om vaardigheid te krijgen met een pantsertype, een wapen of één van de volgende vaardigheden: Bedrog of Stealth.",
	"These guilds are associations of followers of the same faith. A religious guild is not the same thing as a sect or cult.": "Deze gilden zijn verenigingen van aanhangers van hetzelfde geloof. Een religieuze gilde is niet hetzelfde als een sekte of cultus.",
	"<b>Equipment, Basic.</b> Light armor, simple weapons and adventuring gear that cost 10 gp or less. Additionally, you can requisition a draft horse and a cart.": "<b>Uitrusting, basis.</b> Lichte wapenrusting, eenvoudige wapens en avontuurlijke uitrusting die 10 gp of minder kosten. Bovendien kunt u een trekpaard en een kar vorderen.",
	"<b>Equipment, Advanced.</b> Light armor, weapons, adventuring gear, mounts and drawn vehicles.": "<b>Uitrusting, gevorderd.</b> Lichte wapenrusting, wapens, avontuurlijke uitrusting, rijdieren en getrokken voertuigen.",
	"<b>Tools.</b> You can use the jeweler's tools and smith's tools available on the guild.": "<b>Gereedschap.</b> Je kunt het juweliersgereedschap en het smidsgereedschap gebruiken dat op het gilde beschikbaar is.",
	"You can train to gain proficiency with the jeweler's tools or smith's tools. If your DM allows it, you can also train to gain proficiency with light armor, a weapon or one of the following skills: Insight or Religion.": "Je kunt trainen om vaardigheid te verwerven met juweliers- of smidsgereedschap. Als je DM het toestaat, kun je ook trainen om vaardigheid te verwerven met een lichte wapenuitrusting, een wapen of één van de volgende vaardigheden: Inzicht of Religie.",
	"These guilds are dedicated to studying a particular topic to further the knowledge and education of its members.": "Deze gilden wijden zich aan de bestudering van een bepaald onderwerp om de kennis en opleiding van hun leden te bevorderen.",
	"<b>Equipment, Advanced.</b> Simple melee weapons, adventuring gear, mounts and drawn vehicles.": "<b>Uitrusting, gevorderd.</b> Eenvoudige wapens, avontuurlijke uitrusting, rijdieren en getrokken voertuigen.",
	"<b>Equipment, Magical.</b> Common magic items and uncommon wondrous items.": "<Magische uitrusting. Gewone magische voorwerpen en ongewone wonderlijke voorwerpen.",
	"<b>Tools.</b> You can use the calligrapher's tools and tinker's tools available on the guild.": "<b>Gereedschap.</b> Je kunt het kalligrafiegereedschap en het gereedschap van de ketellapper gebruiken dat op het gilde beschikbaar is.",
	"You can train to gain proficiency with calligrapher's tools, tinker's tools or in one standard language. If your DM allows it, you can also train to gain proficiency in an exotic language or one of the following skills: History, Investigation, or Nature.": "Je kunt trainen om vaardig te worden met kalligrafiegereedschap, knutselgereedschap of in één standaardtaal. Als je DM het toestaat, kun je ook trainen om vaardigheid te krijgen in een exotische taal of één van de volgende vaardigheden: Geschiedenis, Onderzoeken, of Natuur.",
	"If you want to create random contracts for your guild, you can use the following guidelines and information. First, determine the contract type by chooseing or rolling in the guild contracts table of the guild. Alternatively, you can roll a d6 and choose a random contract from the following table.": "Als je willekeurige contracten voor je gilde wilt maken, kun je de volgende richtlijnen en informatie gebruiken. Bepaal eerst het contracttype door te kiezen of te rollen in de gildecontracten tabel van het gilde. Als alternatief kun je een d6 gooien en een willekeurig contract kiezen uit de volgende tabel.",
	"If you want to create larger or difficult contracts, you can choose various contract types for one contract. For example, you can create a contract that requires to discover the entrance of an ancient temple (exploration) and then kill every undead inside (hunt).": "Als je grotere of moeilijkere contracten wilt maken, kun je verschillende contract types kiezen voor één contract. Je kunt bijvoorbeeld een contract maken waarbij je de ingang van een oude tempel moet ontdekken (exploratie) en vervolgens alle ondoden binnen moet doden (jacht).",
	"Contracts are divided in basic contracts and advanced contracts. A basic contract should only have easy and medium encounters, while advanced contracts should have hard and deadly encounters.": "Contracten zijn onderverdeeld in basiscontracten en geavanceerde contracten. Een basiscontract mag alleen makkelijke en medium ontmoetingen hebben, terwijl geavanceerde contracten harde en dodelijke ontmoetingen moeten hebben.",
	"These contracts are for exploring new lands, such as an island, caves, an old dungeon or a forgotten jungle. In general, the objective of this contract is to provide an accurate map, creating routes for traveling through the terrain or even building an outpost and defenses.": "Deze contracten zijn voor het verkennen van nieuw land, zoals een eiland, grotten, een oude kerker of een vergeten jungle. In het algemeen is het doel van dit contract het verstrekken van een nauwkeurige kaart, het creëren van routes om door het terrein te reizen of zelfs het bouwen van een buitenpost en verdedigingswerken.",
	"These contracts also involve surveillance or reconnaissance tasks for getting information about the area, the creatures in the area or searching for a hidden entrance to a dungeon.": "Deze contracten omvatten ook bewakings- of verkenningstaken voor het verkrijgen van informatie over het gebied, de wezens in het gebied of het zoeken naar een verborgen ingang van een kerker.",
	"Mapping the location": "In kaart brengen van de locatie",
	"Search or create new routes to the location": "Zoek of maak nieuwe routes naar de locatie",
	"Build an outpost and defenses": "Bouw een buitenpost en verdedigingswerken",
	"Land surveillance": "Landbewaking",
	"Observe a creature": "Observeer een schepsel",
	"Find a hidden entrance": "Zoek een verborgen ingang",
	"These contracts are for finding someone or something, such as finding a missing explorers group, recovering a specific object found in a dungeon and searching (and bringing back to justice) a wanted criminal.": "Deze contracten zijn voor het vinden van iemand of iets, zoals het vinden van een vermiste groep ontdekkingsreizigers, het terugvinden van een specifiek voorwerp dat in een kerker is gevonden en het zoeken (en voor het gerecht brengen) van een gezochte misdadiger.",
	"These contracts also involves stealing an object or valuable information, such as searching for letters related with a plan to kill the current guild leader (and uncover the conspiracy) or information and proof to solve a mystery.": "Deze contracten houden ook het stelen van een voorwerp of waardevolle informatie in, zoals het zoeken naar brieven die verband houden met een plan om de huidige gildenleider te vermoorden (en de samenzwering te ontmaskeren) of informatie en bewijzen om een mysterie op te lossen.",
	"Find someone": "Vind iemand",
	"Find something": "Vind iets",
	"Steal something": "Iets stelen",
	"Find valuable information": "Vind waardevolle informatie",
	"Retrieve an object": "Een object ophalen",
	"Rescue someone": "Iemand redden",
	"These contracts are for killing or hunting down a creature, an individual or a particular group, such as killing an evil wizard, slaying a creature in the wild and assassinate the leader of another guild. These contracts also involve destroying a particular object.": "Deze contracten betreffen het doden of opjagen van een wezen, een individu of een bepaalde groep, zoals het doden van een boze tovenaar, het doden van een wezen in het wild en het vermoorden van de leider van een andere gilde. Deze contracten hebben ook betrekking op het vernietigen van een bepaald voorwerp.",
	"Slay a specific monster": "Een specifiek monster verslaan",
	"Assassinate an individual": "Een individu vermoorden",
	"Kill all members from a particular group": "Dood alle leden van een bepaalde groep",
	"Destroy a particular object": "Vernietig een bepaald object",
	"These contracts involve escorting someone through a dangerous area and defending a location such as holding a fortified outpost until the reinforcements arrive. These contracts also involves protecting someone, such as being the bodyguards of a noble in a diplomatic mission, and guard an object, such as defending an ancient magical tome and preventing of being destroyed.": "Deze contracten behelzen het begeleiden van iemand door een gevaarlijk gebied en het verdedigen van een locatie, zoals het bewaken van een versterkte buitenpost tot de versterkingen arriveren. Deze contracten betreffen ook het beschermen van iemand, zoals de lijfwacht zijn van een edelman tijdens een diplomatieke missie, en het bewaken van een voorwerp, zoals het verdedigen van een oud magisch boekwerk en voorkomen dat het wordt vernietigd.",
	"Escort someone from one point to another": "Iemand van het ene punt naar het andere begeleiden",
	"Defend a place or location": "Een plaats of locatie verdedigen",
	"Protect an individual": "Een individu beschermen",
	"Guard an object": "Bewaak een object",
	"These contracts involve breaking, entering and cleaning a place, such as entering into an ancient temple, disable all the traps and slaying all creatures (so the archeologists can enter without danger) or raiding a bandit camp, destroying or stealing all their supplies.": "Deze contracten behelzen het inbreken, binnendringen en schoonmaken van een plaats, zoals het binnendringen in een oude tempel, het onklaar maken van alle vallen en het doden van alle wezens (zodat de archeologen zonder gevaar naar binnen kunnen) of het overvallen van een bandietenkamp, waarbij al hun voorraden worden vernietigd of gestolen.",
	"These contracts also involves disabling particular objects, such as destroying the siege weapons before they reach the city, assaulting a caravan, blocking trade routes and disabling routes to a location.": "Deze contracten omvatten ook het uitschakelen van bepaalde objecten, zoals het vernietigen van de belegeringswapens voordat ze de stad bereiken, het aanvallen van een karavaan, het blokkeren van handelsroutes en het uitschakelen van routes naar een locatie.",
	"Attack a location": "Val een locatie aan",
	"Destroy a nearby camp": "Vernietig een nabijgelegen kamp",
	"Steal supplies": "Voorraden stelen",
	"Disable potential dangers": "Schakel potentiële gevaren uit",
	"Blocking trade routes": "Blokkeren van handelsroutes",
	"Disabling an entrance": "Uitschakelen van een ingang",
	"These contracts involve collecting materials or any resource needed for further uses, such as collecting a particular herb for creating a medicine to heal someone, mine some materials for creating special weapons and equipment and even buying materials from a remote place and transport it to a specific location.": "Deze contracten betreffen het verzamelen van materialen of middelen die nodig zijn voor verder gebruik, zoals het verzamelen van een bepaald kruid voor het maken van een geneesmiddel om iemand te genezen, het delven van bepaalde materialen voor het maken van speciale wapens en uitrusting en zelfs het kopen van materialen op een afgelegen plaats en het vervoeren ervan naar een specifieke plaats.",
	"Gather herbs and plants": "Verzamelen van kruiden en planten",
	"Collect a specific mineral": "Verzamel een specifiek mineraal",
	"Harvest a creature part": "Oogst een schepsel deel",
	"Buy or trade a resource": "Grondstoffen kopen of verhandelen",
	"If you want to give a twist to the contracts, you can add one or more of the following conditions:": "Als u een draai wilt geven aan de contracten, kunt u een of meer van de volgende voorwaarden toevoegen:",
	"<b>Stealthily.</b> You cannot be detected or raise the alarm while you are doing the contract.": "<b>Stealthily.</b> Je kunt niet ontdekt worden of alarm slaan terwijl je het contract uitvoert.",
	"<b>No Kills.</b> You cannot kill while doing the contract.": "<b>Geen doden.</b> Je mag niet doden terwijl je het contract uitvoert.",
	"<b>Specific Time and Place.</b> You need to complete the task contract in a specific day or moment. For example, you must assassinate an individual when it's talking in front of a crowd of people in the town square.": "<b>Specifieke tijd en plaats.</b> Je moet de opdracht uitvoeren op een specifieke dag of een specifiek moment. U moet bijvoorbeeld een persoon vermoorden wanneer deze voor een menigte mensen op het stadsplein staat te praten.",
	"<b>Against Time.</b> You have a limited time to do the contract. For example, another group is going to do the same contract at the same time, and the first group that finishes the contract gets the reward.": "<b>Tegen de klok in.</b> Je hebt een beperkte tijd om het contract uit te voeren. Bijvoorbeeld, een andere groep gaat hetzelfde contract op hetzelfde moment doen, en de eerste groep die het contract afmaakt krijgt de beloning.",
	"<b>Local Resources.</b> You can only use resources you can find in the location of your contract.": "<b>Lokale hulpbronnen.</b> U kunt alleen hulpbronnen gebruiken die u kunt vinden op de locatie van uw contract.",
	"<b>Limited Resources.</b> You can only use some of your equipment. For example, you need to enter a party for gathering information, but you cannot enter with armor or weapons (but perhaps you can hide a dagger in your clothes).": "<b>Beperkte middelen.</b> Je kunt maar een deel van je uitrusting gebruiken. U moet bijvoorbeeld een partij binnengaan om informatie te verzamelen, maar u kunt niet naar binnen met pantser of wapens (maar misschien kunt u een dolk in uw kleren verbergen).",
	"After you have determined the contract type, you need to determine the location where the characters must go to complete the contract. Here you can find a table for general locations and a table for a specific location. You can use one or both tables to determine the location when needed.": "Nadat je het contracttype hebt bepaald, moet je de locatie bepalen waar de personages naartoe moeten om het contract te voltooien. Hier vind je een tabel voor algemene locaties en een tabel voor een specifieke locatie. Je kunt één of beide tabellen gebruiken om de locatie te bepalen als dat nodig is.",
	"Arctic": "Arctic",
	"Caves": "Grotten",
	"Desert": "Woestijn",
	"Forest or jungle": "Bos of jungle",
	"Lake or river": "Meer of rivier",
	"Mountain": "Berg",
	"Ocean": "Oceaan",
	"Plains": "Vlakten",
	"Swamp": "Swamp",
	"Urban": "Urban",
	"Distant land": "Ver land",
	"Another plane": "Een ander vliegtuig",
	"If you use the distant land or another plane, roll again to determine the setting of the location (for example, you can make the contract to be in another continent or in the elemental plane of earth).": "Als je het verre land of een ander vlak gebruikt, rol je opnieuw om de setting van de locatie te bepalen (je kunt bijvoorbeeld de opdracht maken om in een ander continent te zijn of in het elementaire vlak van de aarde).",
	"Ancient ruins": "Oude ruïnes",
	"Battlefield": "Slagveld",
	"Catacombs": "Catacomben",
	"Cliffs": "Cliffs",
	"Dungeon": "Kerker",
	"Encampment": "Kampement",
	"Fortress or castle": "Vesting of kasteel",
	"Mansion": "Mansion",
	"Market": "Markt",
	"Oasis": "Oasis",
	"Palace": "Palace",
	"Prison": "Gevangenis",
	"Sanctuary or Shrine": "Heiligdom of heiligdom",
	"Sewers": "Riolen",
	"Storehouse": "Opslagplaats",
	"Tavern": "Taverne",
	"Temple": "Tempel",
	"Tower": "Toren",
	"Undercity": "Onderstad",
	"Finally, you need to determine what kind of rewards the characters will get after successfully finishing the contract. In general, the contract will reward with gold and reputation points for the guild.": "Tenslotte moet je bepalen welke beloningen de personages zullen krijgen na het succesvol beëindigen van het contract. In het algemeen zal het contract beloond worden met goud en reputatiepunten voor de gilde.",
	"Almost every contract has a gold reward. A simple way to determine the amount of gold the contract gives is by using the following tables. You can modify these values as much as you need.": "Bijna elk contract heeft een beloning in goud. Een eenvoudige manier om de hoeveelheid goud te bepalen die het contract geeft, is met behulp van de volgende tabellen. Je kunt deze waarden naar eigen behoefte aanpassen.",
	"Another way to reward the characters is by giving reputation points for doing the contract, allowing them to gain ranks in the guild and unlock more benefits. You can determine the amount of reward points per character using the following tables.": "Een andere manier om de personages te belonen is door reputatiepunten te geven voor het uitvoeren van het contract, waardoor ze rangen in het gilde kunnen winnen en meer voordelen kunnen vrijspelen. Je kunt het aantal beloningspunten per personage bepalen met behulp van de volgende tabellen.",
	"A guild can give additional rewards to characters for finishing contracts, such as free training in one particular tool, information about something in particular, objects and magic items.": "Een gilde kan extra beloningen geven aan personages voor het voltooien van contracten, zoals gratis training in een bepaald werktuig, informatie over iets in het bijzonder, voorwerpen en magische voorwerpen.",
	"Here you will find rules for upgrading your structure for getting more room points. This section is meant to be used with the Stronghold rules created by /u/the_singular_anyone. To upgrade a structure you need to follow these two rules:": "Hier vind je regels voor het upgraden van je bouwwerk om meer kamerpunten te krijgen. Deze sectie is bedoeld om gebruikt te worden met de Stronghold regels gemaakt door /u/the_singular_anyone. Om een gebouw te upgraden moet je deze twee regels volgen:",
	"<b>Each room point must be purchased sequentially.</b> For example, if the players have a guildhall (2 room points) and they want to upgrade to a 4-room points guildhall, they need to pay 20,000 gp in total (10,000 gp to upgrade from 2 to 3 room points and then 10,000 gp to upgrade from 3 to 4 room points).": "<b>Elk kamerpunt moet opeenvolgend worden gekocht.</b> Bijvoorbeeld, als de spelers een gildehuis hebben (2 kamerpunten) en ze willen upgraden naar een gildehuis met 4 kamerpunten, dan moeten ze in totaal 20.000 gp betalen (10.000 gp om te upgraden van 2 naar 3 kamerpunten en vervolgens 10.000 gp om te upgraden van 3 naar 4 kamerpunten).",
	"<b>The upgrade construction time is determined by the sum of all the construction time.</b> Using the same example, if the players upgrade their guildhall from 2 to 4 room points, the total amount of days it will take to do the upgrade is 90 days (40 days to upgrade the structure from 2 to 3 and then 50 days to upgrade the structure from 3 to 4).": "<b>De bouwtijd van de upgrade wordt bepaald door de som van alle bouwtijd.</b> Om hetzelfde voorbeeld te gebruiken, als de spelers hun gildehuis upgraden van 2 naar 4 kamerpunten, is het totaal aantal dagen dat nodig is om de upgrade te doen 90 dagen (40 dagen om de structuur te upgraden van 2 naar 3 en dan 50 dagen om de structuur te upgraden van 3 naar 4).",
	"+30 days": "+30 dagen",
	"+40 days": "+40 dagen",
	"+50 days": "+50 dagen",
	"+200 days": "+200 dagen",
	"When you upgrade your structure, you will also need more hirelings to maintain your building. It's up to the DM to determine the amount of skilled and unskilled hirelings needed for each upgrade.": "Wanneer je je gebouw opwaardeert, heb je ook meer huurlingen nodig om je gebouw te onderhouden. Het is aan de DM om het aantal geschoolde en ongeschoolde huurlingen te bepalen dat nodig is voor elke upgrade.",
	"A way to determine the amount of hirelings needed for each upgraded structure is by multiplying the original skilled/unskilled hirelings by half of the upgraded room points (rounded up).": "Een manier om het aantal benodigde huurlingen voor elke opgewaardeerde structuur te bepalen is door de oorspronkelijke geschoolde/ongeschoolde huurlingen te vermenigvuldigen met de helft van de opgewaardeerde kamerpunten (naar boven afgerond).",
	"For example, if you upgrade a guildhall (5 skilled hirelings and 3 unskilled hirelings) from 2 to 3 room points, you will now need 8 skilled hirelings (5 multiplied by 1,5) and 5 unskilled hirelings (3 multiplied by 1,5).": "Als je bijvoorbeeld een gildehuis (5 geschoolde huurlingen en 3 ongeschoolde huurlingen) opwaardeert van 2 naar 3 kamerpunten, heb je nu 8 geschoolde huurlingen (5 vermenigvuldigd met 1,5) en 5 ongeschoolde huurlingen (3 vermenigvuldigd met 1,5) nodig.",
	"If you upgrade a guildhall up to 6 room points, you will now need 15 skilled hirelings (5 multiplied by 3) and 9 unskilled hirelings (5 multiplied by 3).": "Als je een gildehuis opwaardeert tot 6 kamerpunten, heb je nu 15 geschoolde huurlingen nodig (5 vermenigvuldigd met 3) en 9 ongeschoolde huurlingen (5 vermenigvuldigd met 3).",
	"{@b Contracts, basic.} These contracts includes simple tasks.": "{@b Contracts, basic.} Deze contracten omvatten eenvoudige taken.",
	"{@b Contracts, advanced.} This contracts can include more long-term and challenging quests. These contracts should have a better pay or give more reputation than basic contracts.": "{@b Contracts, advanced.} Deze contracten kunnen meer langdurige en uitdagende queesten bevatten. Deze contracten moeten een beter loon hebben of meer reputatie geven dan basis contracten.",
	"{@b Crafting Workshop.} You are able to use the workshops in the guildhalls, where you can find one or more artisan's tools at your disposal for crafting. The number and type of artisan's tools are determined by the DM.": "{@b Crafting Workshop.} Je kunt gebruik maken van de werkplaatsen in de gildenhuizen, waar je een of meer ambachtelijke gereedschappen tot je beschikking hebt om te knutselen. Het aantal en type ambachtswerktuigen wordt bepaald door de DM.",
	"{@b Equipment, basic.} This includes simple weapons, light armors and basic equipment (like rations and torches). You can also ask for horses for temporary use.": "{@b Equipment, basic.} Dit omvat eenvoudige wapens, lichte pantsers en basisuitrusting (zoals rantsoenen en fakkels). Je kunt ook om paarden vragen voor tijdelijk gebruik.",
	"{@b Equipment, advanced.} This includes martial weapons, medium and heavy armors, probably some artisan tools and specialized adventuring kits. This also includes other services, such using one of the guild coach cabs or a ship passage to a near city.": "{@b Equipment, advanced.} Dit omvat gevechtswapens, middelzware en zware harnassen, waarschijnlijk wat ambachtelijk gereedschap en gespecialiseerde avonturensets. Dit omvat ook andere diensten, zoals het gebruik van een van de gildenkoetsjes of een overtocht per schip naar een nabije stad.",
	"{@b Equipment, magical.} This includes some potions, a few spell scrolls, and a few magical items. It can include some spellcasting services. Since magical items and services are rarer, it's up to the DM to determine if the characters must pay for using the magical items or for each time they want to use some of the guild spellcasting services.": "{@b Equipment, magical.} Dit omvat wat drankjes, een paar toverspreuken en een paar magische voorwerpen. Het kan ook enkele toverdiensten omvatten. Aangezien magische voorwerpen en diensten zeldzamer zijn, is het aan de DM om te bepalen of de personages moeten betalen voor het gebruik van de magische voorwerpen of voor elke keer dat ze gebruik willen maken van een van de spellcasting diensten van het gilde.",
	"{@b Healing and care.} You can be healed in the guildhalls owned by your guild.": "{@b Healing and care.} Je kan genezen worden in de gildenhallen van je gilde.",
	"{@b Information, basic.} You get one piece of useful lore about the contract or bounty you're doing.": "{@b Information, basic.} Je krijgt een stukje nuttige informatie over het contract of de premie die je doet.",
	"{@b Information, advanced.} You get three pieces of useful lore about the contract or quest you're doing.": "{@b Information, advanced.} Je krijgt drie stukjes nuttige informatie over het contract of de queeste die je aan het doen bent.",
	"{@b Information, exclusive.} You get 1d4 pieces of useful lore about anything you're looking for. The DM determines the type of information you get from the guild.": "{@b Information, exclusive.} Je krijgt 1d4 stukjes nuttige overlevering over alles waar je naar op zoek bent. De DM bepaalt welk soort informatie je van het gilde krijgt.",
	"{@b Local guildhall.} You are rewarded with owning and leading a local guildhall in a city or town.": "{@b Local guildhall.} Je wordt beloond met het bezitten en leiden van een lokaal gildehuis in een stad of dorp.",
	"{@b Lodging and food.} If you want, you can live in a local guildhall (your lifestyle expenses are covered by your membership).": "{@b Lodging and food.} Als u wilt, kunt u in een plaatselijk gildehuis wonen (uw uitgaven voor levensstijl worden gedekt door uw lidmaatschap).",
	"{@b Messaging.} You can use some of the guild messengers to deliver cards and small objects to another city or town.": "{@b Messaging.} Je kunt sommige van de gildeboden gebruiken om kaarten en kleine voorwerpen naar een andere stad of dorp te brengen.",
	"{@b Training.} You can learn a new language or training in a set of tools with a guild member. The prize or time is reduced by half (player's choice).": "{@b Training.} Je kunt een nieuwe taal leren of trainen in een set gereedschappen met een gildelid. De prijs of de tijd wordt met de helft verminderd (keuze van de speler).",
	"{@b Equipment, Basic.} Armor, weapons and adventuring gear that cost 10 gp or less. Additionally, you can requisition a riding horse and a riding saddle.": "{@b Equipment, Basic.} Pantser, wapens en avontuurlijke uitrusting die 10 gp of minder kosten. Bovendien kun je een rijpaard en een zadel vorderen.",
	"{@b Equipment, Advanced.} Armor, weapons, adventuring gear, mounts and drawn vehicles.": "{@b Equipment, Advanced.} Pantser, wapens, avonturiersuitrusting, rijdieren en getrokken voertuigen.",
	"{@b Equipment, Magical.} Common magic items and uncommon armor and weapons.": "{@b Equipment, Magical.} gewone magische voorwerpen en ongewone wapenuitrustingen en wapens.",
	"{@b Tools.} You can use leatherworker's tools, smith's tools and woodcarver's tools available on the guild for creating and repairing armor and weapons.": "{@b Tools.} Je kunt leerbewerkingsgereedschap, smidsgereedschap en houtsnijdersgereedschap van de gilde gebruiken om harnassen en wapens te maken en te repareren.",
	"{@b Equipment, Basic.} Simple melee weapons, adventuring gear that cost 10 gp or less. Additionally, you can requisition a draft horse and a cart.": "{@b Equipment, Basic.} Eenvoudige wapens, avontuurlijke uitrusting die 10 gp of minder kost. Bovendien kun je een trekpaard en een kar vorderen.",
	"{@b Equipment, Advanced.} Simple weapons, adventuring gear, mounts and drawn vehicles.": "{@b Equipment, Advanced.} Eenvoudige wapens, avonturiersuitrusting, rijdieren en getrokken voertuigen.",
	"{@b Equipment, Magical.} Common and uncommon magic items.": "{@b Equipment, Magical.} gewone en ongewone magische voorwerpen.",
	"{@b Tools.} You can use alchemist's supplies and herbalism kit available on the guild for creating potions and other alchemical items.": "{@b Tools.} Je kunt de alchemistenbenodigdheden en de kruidenkit van het gilde gebruiken om drankjes en andere alchemistische voorwerpen te maken.",
	"{@b Equipment, Basic.} Simple melee weapons, adventuring gear that cost 10 gp or less. Additionally, you can requisition a draft horse and a wagon.": "{@b Equipment, Basic.} Eenvoudige wapens, avontuurlijke uitrusting die 10 gp of minder kost. Bovendien kun je een trekpaard en een wagen vorderen.",
	"{@b Equipment, Advanced.} Light armor, simple weapons, adventuring gear, mounts and drawn vehicles.": "{@b Equipment, Advanced.} Lichte wapenuitrusting, eenvoudige wapens, avonturiersuitrusting, rijdieren en getrokken voertuigen.",
	"{@b Equipment, Magical.} Common magic items.": "{@b Equipment, Magical.} Gewone magische voorwerpen.",
	"{@b Tools.} You can use the artisan tools available on the guild for crafting. You can determine the tools available from the following list or rolling randomly.": "{@b Tools.} Je kunt de ambachtelijke gereedschappen die beschikbaar zijn op het gilde gebruiken om te knutselen. Je kunt de beschikbare gereedschappen bepalen uit de volgende lijst of door willekeurig te rollen.",
	"{@b Equipment, Basic.} Light armor, simple weapons and adventuring gear that cost 10 gp or less. Additionally, you can requisition a vial of basic poison or thieves' tools.": "{@b Equipment, Basic.} Lichte wapenrusting, eenvoudige wapens en avonturiersuitrusting die 10 gp of minder kosten. Bovendien kun je een flesje basisgif of dievengereedschap vorderen.",
	"{@b Equipment, Advanced.} Light and medium armor, weapons, adventuring gear, poisons, mounts and drawn vehicles.": "{@b Equipment, Advanced.} Lichte en middelzware pantsers, wapens, avonturiersuitrusting, vergif, rijdieren en getrokken voertuigen.",
	"{@b Equipment, Magical.} Common magic items and uncommon weapons.": "{@b Equipment, Magical.} gewone magische voorwerpen en ongewone wapens.",
	"{@b Tools.} You can use the forgery kit and poisoner's kit available on the guild.": "{@b Tools.} Je kunt de vervalsingskit en de gifmengerkit gebruiken die op het gilde beschikbaar zijn.",
	"{@b Equipment, Basic.} Light armor, simple weapons and adventuring gear that cost 10 gp or less. Additionally, you can requisition a draft horse and a cart.": "{@b Equipment, Basic.} Lichte wapenuitrusting, eenvoudige wapens en avontuurlijke uitrusting die 10 gp of minder kosten. Bovendien kun je een trekpaard en een kar vorderen.",
	"{@b Equipment, Advanced.} Light armor, weapons, adventuring gear, mounts and drawn vehicles.": "{@b Equipment, Advanced.} Lichte pantsers, wapens, avontuurlijke uitrusting, rijdieren en getrokken voertuigen.",
	"{@b Tools.} You can use the jeweler's tools and smith's tools available on the guild.": "{@b Tools.} U kunt de juweliers- en smidsgereedschappen gebruiken die op het gilde beschikbaar zijn.",
	"{@b Equipment, Advanced.} Simple melee weapons, adventuring gear, mounts and drawn vehicles.": "{@b Equipment, Advanced.} Eenvoudige mêlee wapens, avontuurlijke uitrusting, rijdieren en getrokken voertuigen.",
	"{@b Equipment, Magical.} Common magic items and uncommon wondrous items.": "{@b Equipment, Magical.} gewone magische voorwerpen en ongewone wonderlijke voorwerpen.",
	"{@b Tools.} You can use the calligrapher's tools and tinker's tools available on the guild.": "{@b Tools.} U kunt het kalligrafiegereedschap en het gereedschap van de ketellapper gebruiken dat op het gilde beschikbaar is.",
	"{@b Stealthily.} You cannot be detected or raise the alarm while you are doing the contract.": "{@b Stealthily.} Je kan niet ontdekt worden of alarm slaan terwijl je het contract uitvoert.",
	"{@b No Kills.} You cannot kill while doing the contract.": "{@b No Kills.} Je kunt niet doden terwijl je het contract uitvoert.",
	"{@b Specific Time and Place.} You need to complete the task contract in a specific day or moment. For example, you must assassinate an individual when it's talking in front of a crowd of people in the town square.": "{@b Specific Time and Place.} Je moet de opdracht uitvoeren in een bepaalde dag of op een bepaald moment. Je moet bijvoorbeeld een individu vermoorden wanneer deze voor een menigte mensen op het stadsplein staat te praten.",
	"{@b Against Time.} You have a limited time to do the contract. For example, another group is going to do the same contract at the same time, and the first group that finishes the contract gets the reward.": "{@b Against Time.} Je hebt een beperkte tijd om het contract uit te voeren. Bijvoorbeeld, een andere groep gaat hetzelfde contract op hetzelfde moment doen, en de eerste groep die het contract afmaakt krijgt de beloning.",
	"{@b Local Resources.} You can only use resources you can find in the location of your contract.": "{@b Local Resources.} Je kunt alleen middelen gebruiken die je kunt vinden op de locatie van je contract.",
	"{@b Limited Resources.} You can only use some of your equipment. For example, you need to enter a party for gathering information, but you cannot enter with armor or weapons (but perhaps you can hide a dagger in your clothes).": "{@b Limited Resources.} Je kunt slechts een deel van je uitrusting gebruiken. Bijvoorbeeld, je moet een partij binnengaan om informatie te verzamelen, maar je kunt niet binnengaan met pantser of wapens (maar misschien kun je een dolk in je kleren verbergen).",
	"{@b Each room point must be purchased sequentially.} For example, if the players have a guildhall (2 room points) and they want to upgrade to a 4-room points guildhall, they need to pay 20,000 gp in total (10,000 gp to upgrade from 2 to 3 room points and then 10,000 gp to upgrade from 3 to 4 room points).": "{@b Each room point must be purchased sequentially.} Bijvoorbeeld, als de spelers een gildehuis hebben (2 kamerpunten) en ze willen upgraden naar een gildehuis met 4 kamerpunten, dan moeten ze in totaal 20.000 gp betalen (10.000 gp om te upgraden van 2 naar 3 kamerpunten en vervolgens 10.000 gp om te upgraden van 3 naar 4 kamerpunten).",
	"{@b The upgrade construction time is determined by the sum of all the construction time.} Using the same example, if the players upgrade their guildhall from 2 to 4 room points, the total amount of days it will take to do the upgrade is 90 days (40 days to upgrade the structure from 2 to 3 and then 50 days to upgrade the structure from 3 to 4).": "{@b The upgrade construction time is determined by the sum of all the construction time.} In hetzelfde voorbeeld, als de spelers hun gildehuis upgraden van 2 naar 4 kamerpunten, is het totaal aantal dagen dat nodig is om de upgrade te doen 90 dagen (40 dagen om de structuur te upgraden van 2 naar 3 en dan 50 dagen om de structuur te upgraden van 3 naar 4)."
}