{
	"Running his fingers over the desiccated parchment as he silently translates the text, a dwarf saddled down with books and tomes smiles with satisfaction when he finds the answer he's been seeking. He approaches the stone guardian of the ancient temple and begins to speak the words aloud.": "Terwijl hij met zijn vingers over het uitgedroogde perkament gaat en de tekst in stilte vertaalt, glimlacht een met boeken en boekwerken opgezadelde dwerg tevreden als hij het antwoord vindt dat hij zocht. Hij nadert de stenen bewaker van de oude tempel en begint de woorden hardop uit te spreken.",
	"Holding the scalpel with supreme concentration, the human pushes it through the fleshy exterior of the creature and creates an incision in its chest cavity. She's pleasantly surprised to see the creature's venom sac wasn't ruptured in the fight with her party. This would come in handy.": "Geconcentreerd houdt de mens de scalpel vast, duwt hem door de vlezige buitenkant van het schepsel en maakt een incisie in zijn borstholte. Ze is aangenaam verrast te zien dat de gifzak van het wezen niet is gescheurd tijdens het gevecht met haar groep. Dit zou van pas komen.",
	"A gnome moves quickly to position his shield between himself and the oncoming flail. As the attack clatters uselessly against his defenses, he barks an order to his companions and they rush to his aid, flawlessly executing his ingenious plan.": "Een gnoom beweegt zich snel om zijn schild tussen hem en de aanstormende vlegel te plaatsen. Terwijl de aanval nutteloos tegen zijn verdediging klettert, blaft hij een bevel naar zijn metgezellen en zij snellen hem te hulp, zijn ingenieuze plan feilloos uitvoerend.",
	"What defines a scholar is their endless desire to learn and an ability to apply their intelligence to any task. Scholars aren't masters of weapons or spells - instead, they use a vast reservoir of knowledge to resolve the various challenges that confront them. Despite their bookishness, these heroes revel in the chance to bring their considerable talents to bear against the dangers adventuring parties so frequently face.": "Wat een geleerde kenmerkt, is zijn eindeloze wil om te leren en zijn vermogen om zijn intelligentie op elke taak toe te passen. Geleerden zijn geen meesters in wapens of spreuken - in plaats daarvan gebruiken ze een enorm reservoir aan kennis om de verschillende uitdagingen waarmee ze geconfronteerd worden op te lossen. Ondanks hun boekenwijsheid genieten deze helden van de kans om hun aanzienlijke talenten in te zetten tegen de gevaren waarmee avonturiers zo vaak te maken krijgen.",
	"It takes dedication and will to become an expert on one subject, let alone the medley of topics most scholars master. Intelligence alone is not the defining characteristic of these adventurers. Scholars rely on their methodical approach, the practical application of knowledge, and the ability to rise to the challenges they face with unlikely solutions.": "Het vergt toewijding en wilskracht om een expert te worden in één onderwerp, laat staan in de veelheid van onderwerpen die de meeste geleerden beheersen. Intelligentie alleen is niet het bepalende kenmerk van deze avonturiers. Geleerden vertrouwen op hun methodische aanpak, de praktische toepassing van kennis, en het vermogen om onwaarschijnlijke oplossingen te vinden voor de uitdagingen waarvoor zij zich gesteld zien.",
	"When a scholar does battle, they bring their formidable powers of observation and reasoning to bear against their foes. Scholars can ensure their allies strikes land by providing keen advice in the heat of battle and deduce their enemies' idiosyncrasies and patterns, allowing them to leverage their genius to overcome stronger and faster opponents.": "Als een geleerde ten strijde trekt, brengt hij zijn formidabele observatie- en redeneringsvermogen in stelling tegen zijn vijanden. Geleerden kunnen ervoor zorgen dat hun bondgenoten toeslaan door in het heetst van de strijd scherp advies te geven en de eigenaardigheden en patronen van hun vijanden af te leiden, zodat zij hun genialiteit kunnen aanwenden om sterkere en snellere tegenstanders te overwinnen.",
	"Scholars are unlikely adventurers. Many prefer to pontificate about the finer points of their intellectual pursuits from the comfort of their armchair. Some know that true knowledge cannot be learned from dusty old tomes but must be earned firsthand. These are the scholars most likely to take up a life of adventuring.": "Geleerden zijn onwaarschijnlijke avonturiers. Velen geven er de voorkeur aan om vanuit hun luie stoel te pontificeren over de finesses van hun intellectuele bezigheden. Sommigen weten dat ware kennis niet kan worden geleerd uit stoffige oude boeken, maar uit de eerste hand moet worden verdiend. Dit zijn de geleerden die het meest geneigd zijn een leven als avonturier te beginnen.",
	"In an adventuring party, the scholar's advanced education allows them to help their companions overcome obstacles with obscure minutiae, offer their party invaluable advice, and exploit their opponents' weaknesses. On their own, scholars are susceptible to the myriad dangers adventurers regularly face but with a team of adventuring companions willing to take their counsel, scholars can clutch victory from the jaws of defeat. As a scholar grows in their field of study, they further support their allies with tactical insight, healing  techniques, or other expertises.": "In een groep avonturiers kan de geleerde dankzij zijn gevorderde opleiding zijn metgezellen helpen om hindernissen te overwinnen met obscure details, zijn groep waardevolle raad geven en de zwakheden van zijn tegenstanders uitbuiten. In hun eentje zijn geleerden vatbaar voor de talloze gevaren die avonturiers regelmatig tegenkomen, maar met een team van avonturiers die bereid zijn hun raad aan te nemen, kunnen geleerden de overwinning uit de kaken van de nederlaag grijpen. Naarmate een geleerde in zijn studiegebied groeit, ondersteunt hij zijn bondgenoten verder met tactisch inzicht, helingtechnieken of andere expertises.",
	"As you create your scholar, consider the character's past and future. When considering their past, think about how your character came by their education. Are they self-taught? Did they attend a university? Were they an apprentice to another learned type? When considering their future, think about how it impacts their present. What are your scholar's fields of interest? What kind of specialization might they adopt as they adventure, and how do they express those interests?": "Als je je geleerde creëert, denk dan aan het verleden en de toekomst van het personage. Denk bij het verleden na over hoe je personage aan zijn opleiding is gekomen. Zijn ze autodidact? Hebben ze aan een universiteit gestudeerd? Zijn ze in de leer geweest bij een ander geleerd type? Als je nadenkt over hun toekomst, denk dan na over hoe die hun heden beïnvloedt. Wat zijn de interessegebieden van je geleerde? Wat voor specialisatie zouden ze kunnen aannemen als ze op avontuur gaan, en hoe geven ze uitdrukking aan die interesses?",
	"Scholars don't often take up adventuring. Why did you choose that life? Many who dedicate their lives to learning would rather do so from the relative safety of a library or laboratory. Do you seek lost ancient knowledge? Did a personal tragedy compel you to abandon your sedentary lifestyle? Or have you always intended to bend your intellect towards the pursuit of adventure? ": "Geleerden gaan niet vaak op avontuur. Waarom heb je voor dat leven gekozen? Velen die hun leven wijden aan leren, doen dat liever vanuit de relatieve veiligheid van een bibliotheek of laboratorium. Bent u op zoek naar verloren antieke kennis? Heeft een persoonlijke tragedie u gedwongen uw sedentaire levensstijl op te geven? Of was u altijd al van plan uw intellect te richten op het najagen van avontuur?",
	"You can make a scholar quickly by following these suggestions. First, Intelligence should be your highest ability score. Make Dexterity your next-highest if you want to excel at ranged combat. Make Wisdom or Charisma your next-highest if you are specializing in skills that utilize those abilities. Second, choose the {@background hermit} or {@background sage} background.": "Je kunt snel een geleerde worden door de volgende suggesties op te volgen. Ten eerste moet Intelligentie je hoogste vaardigheidsscore zijn. Maak Dexterity je op één na hoogste als je wilt uitblinken in gevechten met een grote afstand. Maak daarna van Wijsheid of Charisma je hoogste score als je je wilt specialiseren in vaardigheden die deze vaardigheden gebruiken. Ten tweede, kies de {@background hermit} of {@background sage} achtergrond.",
	"Choose two of the following skills you are proficient in: {@skill Arcana}, {@skill History}, {@skill Investigation}, {@skill Medicine}, {@skill Nature}, or {@skill Religion}. Your proficiency bonus is doubled for any ability check you make that uses either of the chosen proficiencies.": "Kies twee van de volgende vaardigheden waarin je vaardig bent: {@skill Arcana}, {@skill History}, {@skill Investigation}, {@skill Medicine}, {@skill Nature}, of {@skill Religion}. Je vaardigheidsbonus wordt verdubbeld voor elke vaardigheidstoets die je doet en die een van de gekozen vaardigheden gebruikt.",
	"Culinarian Field of Study": "Culinair Studiegebied",
	"You can spend 10 minutes preparing easy to eat appetizers for your companions. When you do, you prepare 1 + your Intelligence modifier (minimum 1) appetizers. When eaten using the Use Object action, a creature regains {@dice 1d8} hit points and gains temporary hit points equal to {@dice 1d8} + half your scholar level. These appetizers go bad after 24 hours, after which time they grant no benefit. You can use this feature again after you finish a long rest.": "Je kunt 10 minuten spenderen aan het bereiden van makkelijke hapjes voor je medespelers. Als je dat doet, bereid je 1 + je intelligentiegetal (minimaal 1) voorgerechtjes. Wanneer je ze eet met de actie Gebruik voorwerp, krijgt een wezen {@dice 1d8} hitpoints terug en krijgt het tijdelijk hitpoints gelijk aan {@dice 1d8} + de helft van je geleerdenniveau. Deze hapjes bederven na 24 uur, waarna ze geen voordeel meer geven. Je kunt deze eigenschap opnieuw gebruiken nadat je een lange rustperiode hebt beëindigd.",
	"You know how to apply your considerable intellect to nearly every circumstance. When you make an ability check, attack roll, or saving throw you may choose to replace the ability modifier added to the roll with your Intelligence modifier. You can choose to make this change after you roll but before the DM declares whether it was a success or failure. You can use this application again when you finish a short or long rest.": "Je weet hoe je je aanzienlijke intelligentie in bijna elke omstandigheid moet toepassen. Wanneer je een ability check, attack roll of saving throw doet, mag je ervoor kiezen om de ability modifier die aan de worp is toegevoegd te vervangen door je Intelligence modifier. U kan kiezen om deze verandering te maken na uw worp maar voor de DM verklaart of het een succes of een mislukking was. U kunt deze toepassing opnieuw gebruiken wanneer u een korte of lange rust beëindigd.",
	"Tactician Field of Study": "Tacticus Studiegebied",
	"You add your Intelligence modifier to initiative rolls. In addition, you can use a bonus action on each of your turns to take the Disengage action.": "Je voegt je intelligentiegetal toe aan initiatiefrollen. Bovendien kun je in elke beurt een bonusactie gebruiken om de actie Terugtrekken uit te voeren.",
	"Ritualist Field of Study": "Ritualistisch Studiegebied",
	"You can communicate with beasts as if under the effect of the {@spell speak with animals} spell.": "Je kunt communiceren met beesten alsof je onder het effect van de {@spell speak with animals} spreuk bent.",
	"Choose and learn any two cantrips. Intelligence is your spellcasting ability for these cantrips.": "Kies en leer twee willekeurige cantrips. Intelligentie is uw tovervaardigheid voor deze cantrips.",
	"Choose any three languages. You can speak, read, and write those languages.": "Kies drie talen. Je kunt die talen spreken, lezen en schrijven.",
	"Choose and gain proficiency in any two skills.": "Kies en krijg vaardigheid in twee vaardigheden.",
	"You can spend 1 minute assessing a food or drink to determine whether it is poisonous or diseased. If it is, you know the poison or disease. You can spend 10 minutes to render all food and drink within 5 feet of you free of poison and disease.": "Je kunt 1 minuut besteden aan het beoordelen van een voedsel of drank om te bepalen of het giftig of ziek is. Als dat zo is, ken je het gif of de ziekte. Je kan 10 minuten spenderen om alle voedsel en drank binnen 5 voet van je vrij te maken van vergif en ziekte.",
	"You can carry up to 100 + 5 x your scholar level pounds worth of adventuring gear, books, tool kits, and ingredients as if they weighed a combined total of 10 pounds.": "Je kunt tot 100 + 5 x je geleerdenniveau ponden aan avontuurlijke uitrusting, boeken, gereedschapskisten en ingrediënten dragen alsof ze samen 10 pond wegen.",
	"When a creature within reach makes an opportunity attack, you can use your reaction to make one weapon attack against that creature.": "Wanneer een wezen binnen bereik een gelegenheidsaanval uitvoert, kun je je reactie gebruiken om één wapenaanval tegen dat wezen uit te voeren.",
	"When you use your Analyze Enemy feature on a creature, any attack roll you make against that creature for the next minute is a critical hit on a roll of 19 or 20 on the d20. At 11th level, your attack rolls against such a creature are a critical hit on a roll of 18, 19, or 20.": "Wanneer je de eigenschap Vijand analyseren op een wezen gebruikt, is elke aanvalsworp die je de volgende minuut tegen dat wezen doet, een kritieke treffer bij een worp van 19 of 20 op de d20. Op het 11e niveau zijn je aanvalsrollen tegen zo'n wezen een kritieke treffer bij een worp van 18, 19 of 20.",
	"Diplomat Field of Study": "Diplomaat-Studiegebied",
	"When you have the opportunity to study written or spoken examples of a language for 8 hours, you can choose to learn to that language. You can speak, read, and write that language until you use this erudite application again.": "Wanneer u de mogelijkheid heeft om gedurende 8 uur geschreven of gesproken voorbeelden van een taal te bestuderen, kunt u ervoor kiezen om die taal te leren. U kunt die taal spreken, lezen en schrijven tot u deze erudiete toepassing opnieuw gebruikt.",
	"You gain 1 maximum hit point for every level you have in the scholar class. Whenever you gain a new level in the scholar class your maximum hit points increase by 1. Additionally, you add your proficiency bonus to death saving throws.": "Je krijgt 1 maximum hit point voor elk level dat je hebt in de scholar class. Telkens als je een nieuw level in de scholar class behaalt verhoog je je maximale hit points met 1. Bovendien voeg je je proficiency bonus toe aan de death saving throws.",
	"When you spend 10 minutes in meditation you can sense the presence of magic for the next hour as if under the effect of the {@spell detect magic} spell. Additionally, you can spend 1 minute examining an object with a magnifying glass to discover what magical properties, if any, it has as if you had cast the {@spell identify} spell.": "Wanneer je 10 minuten in meditatie doorbrengt, kun je het komende uur de aanwezigheid van magie waarnemen alsof je onder het effect van de {@spell detect magic} betovering bent. Bovendien kun je 1 minuut lang een voorwerp met een vergrootglas onderzoeken om te ontdekken welke magische eigenschappen het heeft, als die er al zijn, alsof je de {@spell identify} spreuk hebt uitgesproken.",
	"Choose any two of your skill proficiencies. Your proficiency bonus is doubled for any ability check you make that uses either of the chosen proficiencies.": "Kies twee van je vaardigheidsproficiëncies. Je vaardigheidsbonus wordt verdubbeld voor elke vaardigheidstoets die je doet en die een van de gekozen vaardigheden gebruikt.",
	"Physician Field of Study": "Arts Studiegebied",
	"As an action you can treat a creature within 5 feet of you that is currently afflicted by the {@condition blinded|PHB|blindness}, {@condition deafened|PHB|deafness}, or {@condition poisoned} condition, ending that condition.": "Als actie kun je een wezen binnen 5 meter van je dat momenteel getroffen is door de aandoening {@condition blinded|PHB|blindness}, {@condition deafened|PHB|deafness}, of {@condition poisoned} behandelen, waardoor die aandoening wordt beëindigd.",
	"You can use an action to end the {@condition poisoned} condition or one disease affecting you. When you do, you regain {@dice 3d6} + your scholar level in hit points. You can use this application again when you finish a short or long rest.": "Je kunt een actie gebruiken om een einde te maken aan een {@condition poisoned} aandoening of een ziekte die je treft. Als je dat doet, krijg je {@dice 3d6} + je geleerdenniveau in hit points terug. Je kunt deze toepassing opnieuw gebruiken wanneer je een korte of lange rustperiode beëindigt.",
	"Over the course of 10 minutes you can administer beneficial herbs to yourself and a number of creatures up to your Intelligence modifier. When you do, you and each creature you chose gain resistance to poison damage and have advantage on saving throws against poison and disease for the next 8 hours. You can use this application again after you finish a long rest.": "In de loop van 10 minuten kun je heilzame kruiden toedienen aan jezelf en aan een aantal wezens tot je intelligentie. Wanneer je dit doet, krijgen jij en elk wezen dat je kiest weerstand tegen gifschade en hebben voordeel bij het redden van worpen tegen gif en ziekte voor de komende 8 uur. Je kunt deze toepassing opnieuw gebruiken nadat je een lange rustperiode hebt beëindigd.",
	"You have resistance to psychic damage. At 11th level, you are immune to psychic damage.": "Je hebt weerstand tegen psychische schade. Op het 11e niveau, ben je immuun voor psychische schade.",
	"You can add half your proficiency bonus, rounded down, to any ability check you make that doesn't already include your proficiency bonus.": "Je kunt de helft van je bekwaamheidsbonus, afgerond naar beneden, toevoegen aan elke vaardigheidstest die je doet en die nog niet je bekwaamheidsbonus bevat.",
	"When you use your Analyze Enemy feature, you learn information about that creature's strength and weaknesses. If the creature is in its natural form and isn't a shapechanger, you learn what damage types that creature has immunity, resistance, and vulnerability to. At 11th level, this application works on shapechangers and creatures who aren't in their natural form as well.": "Als je de eigenschap Vijand analyseren gebruikt, krijg je informatie over de sterke en zwakke punten van dat wezen. Als het wezen in zijn natuurlijke vorm is en geen gedaanteverwisselaar is, leer je tegen welke schade het wezen immuniteit, weerstand en kwetsbaarheid heeft. Op het 11e niveau werkt deze toepassing ook op gedaanteverwisselaars en wezens die niet in hun natuurlijke gedaante zijn.",
	"Theologian Field of Study": "Theoloog Studiegebied",
	"You learn the {@spell give life|BH:SC} cantrip. Intelligence is your spellcasting ability for this spell. When you cast it on a creature and it gains hit points as a result, you end the {@condition poisoned} condition or one disease afflicting the creature.": "Je leert de {@spell give life|BH:SC} toverspreuk. Intelligentie is je tovervaardigheid voor deze spreuk. Als je deze spreuk over een wezen uitspreekt en het daardoor meer hit points krijgt, maak je een einde aan een {@condition poisoned} aandoening of een ziekte die het wezen treft.",
	"You can cast the {@spell oath-sealing covenant|BH:SC} spell at will without expending a spell slot and the materials required. You use Intelligence as your spellcasting ability for this spell.": "Je kunt de {@spell oath-sealing covenant|BH:SC} spreuk naar believen uitspreken zonder een spreukgleuf en de benodigde materialen te verspillen. Je gebruikt Intelligentie als je vaardigheid om deze spreuk uit te spreken.",
	"You can cast the {@spell detect evil and good} spell without expending a spell slot. You can cast this spell with this erudite application again after you finish a short or long rest.": "Je kunt de {@spell detect evil and good} spreuk uitspreken zonder een spreukgleuf te gebruiken. Je kunt deze spreuk met deze erudiete toepassing opnieuw uitspreken nadat je een korte of lange rust hebt genomen.",
	"Additionally, you learn the secret weaknesses of supernatural creatures and can use this knowledge against them. When you make a weapon attack against an aberration, celestial, elemental, fey, fiend, or undead creature, the damage is considered magical for the purposes of damage resistances and immunities.": "Bovendien leer je de geheime zwakheden van bovennatuurlijke wezens kennen en kun je deze kennis tegen hen gebruiken. Als je een wapenaanval uitvoert op een aberratie, hemels wezen, elementaal wezen, fey, duivel of ondood wezen, wordt de schade beschouwd als magisch voor het doel van schadeweerstand en -immuniteit.",
	"While you are wearing light or no armor, your AC equals 12 + your Intelligence modifier. You can use a shield and still gain this benefit.": "Als je een lichte of geen bepantsering draagt, is je AC gelijk aan 12 + je intelligentie. Je kunt een schild gebruiken en toch dit voordeel behalen.",
	"You gain the following benefits:": "Je krijgt de volgende voordelen:",
	"Choose and gain proficiency with three tools.": "Kies en krijg vaardigheid met drie gereedschappen.",
	"Choose one tool proficiency you have. Your proficiency bonus is doubled for any ability check you make that uses the chosen proficiency.": "Kies één gereedschapsvaardigheid die je hebt. Je vaardigheidsbonus wordt verdubbeld voor elke vaardigheidstoets die je doet en die de gekozen vaardigheid gebruikt.",
	"As an action, you utter holy words no mortal was meant to say. When you do, each creature within 30 feet of you who can hear you (including yourself) must succeed a Wisdom saving throw or take {@damage 3d6} radiant damage. This damage increases by 2d6 at 5th level ({@damage 5d6}), 11th level ({@damage 7d6}), and 17th level ({@damage 9d6}). The DC for this saving throw equals 8 + your proficiency bonus + your Intelligence modifier. The damage from this erudite application is doubled against aberrations, celestials, elementals, fey, fiends, and undead creatures.": "Als actie spreek je heilige woorden uit die geen sterveling had mogen zeggen. Als je dat doet, moet elk wezen binnen 30 meter van je dat je kan horen (inclusief jijzelf) slagen voor een Wisdom saving throw of {@damage 3d6} stralingsschade oplopen. Deze schade neemt toe met 2d6 op 5de niveau ({@damage 5d6}), 11de niveau ({@damage 7d6}), en 17de niveau ({@damage 9d6}). De DC voor deze reddingsworp is gelijk aan 8 + je vaardigheidsbonus + je intelligentiegraad. De schade van deze erudiete toepassing wordt verdubbeld tegen aberraties, celestials, elementals, fey, fiends, en ondode wezens.",
	"Once you use this erudite application, you must finish a short or long rest before you can use it again.": "Zodra u deze erudiete toepassing hebt gebruikt, moet u een korte of lange rustpauze inlassen voor u het opnieuw kunt gebruiken.",
	"Choose one skill, one tool, and one language. You gain proficiency with that skill and tool and can speak, read, and write that language.": "Kies één vaardigheid, één werktuig en één taal. Je wordt vaardig met die vaardigheid en dat gereedschap en kunt die taal spreken, lezen en schrijven.",
	"Placing your hand on another creature you can transfer your own life force to them. You spend and roll one of your hit dice, add your spellcasting modifier, and the creature regains that many hit points.": "Door je hand op een ander wezen te leggen kun je je eigen levenskracht op hem overbrengen. Je besteedt en gooit één van je trefdobbelstenen, voegt je spellcasting modifier toe, en het schepsel krijgt dat aantal hit points terug.",
	"When two creatures make a promise to one another you seal it with magic and a prayer. If either creature breaks the promise they made the other immediately knows the promise has been broken and this spell ends. If this spell ends as the result of another spell, both creatures become aware of that fact.": "Als twee wezens elkaar een belofte doen bezegel je die met magie en een gebed. Als een van de wezens zijn belofte breekt weet de ander onmiddellijk dat de belofte is gebroken en eindigt deze betovering. Als deze spreuk eindigt als gevolg van een andere spreuk, worden beide wezens zich daarvan bewust.",
	"You have mastered the art of using 10 words where 1 would suffice. This academic discourse is a mix of technical jargon, obtuse phrasing, and excessive pedantic detail. Only another creature that knows academic discourse understands messages spoken or written in this language. Other creatures may be bored or mildly annoyed. It takes ten times longer to convey a message in academic discourse than it does to speak the same idea plainly.": "U beheerst de kunst om 10 woorden te gebruiken waar 1 zou volstaan. Dit academisch discours is een mix van technisch jargon, stompzinnige formuleringen, en overdreven pedant detail. Alleen een ander wezen dat academisch jargon kent, begrijpt berichten die in deze taal worden gesproken of geschreven. Andere wezens kunnen verveeld of licht geërgerd zijn. Het duurt tien keer langer om een boodschap in academisch jargon over te brengen dan wanneer je hetzelfde idee gewoon uitspreekt.",
	"Your mastery of this language has improved your general reading comprehension. You can read ten pages of text a minute when reading a language you know.": "Uw beheersing van deze taal heeft uw algemeen begrip van lezen verbeterd. U kunt tien bladzijden tekst per minuut lezen in een taal die u kent.",
	"Starting at 1st level, you commit yourself to a field of study of your choice. Your field of study grants you features at 1st level and then again at 3rd, 9th, 14th, and 20th level.": "Vanaf het 1e niveau leg je jezelf toe op een studiegebied naar keuze. Je studiegebied verleent je eigenschappen op het 1e niveau en daarna nog eens op het 3e, 9e, 14e en 20e niveau.",
	"Scholars analyze their circumstances, hypothesize about the best course of action, and advise their allies with carefully calculated plans. When a creature within 60 feet of you who can hear you makes an ability check, attack roll, or saving throw you can use your reaction to add a bonus to the result of that roll. This bonus equals your proficiency bonus. You can wait until after the creature makes the roll but must decide to use this feature before the DM says whether the roll succeeds or fails. You can use this feature a number of times equal to your Intelligence modifier (a minimum of once). You regain any expended uses when you complete a long rest.": "Geleerden analyseren hun omstandigheden, stellen hypotheses op over de beste manier van handelen en adviseren hun bondgenoten met zorgvuldig berekende plannen. Wanneer een wezen binnen een straal van 60 meter dat je kan horen een vaardigheidscontrole, een aanvalsrol of een reddingsworp doet, kun je met je reactie een bonus toevoegen aan het resultaat van die rol. Deze bonus is gelijk aan je bekwaamheidsbonus. Je kunt wachten tot nadat het wezen de worp heeft gedaan, maar je moet beslissen om deze eigenschap te gebruiken voordat de DM zegt of de worp slaagt of mislukt. Je kunt deze eigenschap een aantal keer gebruiken gelijk aan je intelligentiegetal (minimaal één keer). Je krijgt het verbruikte gebruik terug als je een lange rustpauze hebt genomen.",
	"At 2nd level, you can size up an enemy with one look. You can use a bonus action on each of your turns to survey a creature you can see within 60 feet. For the next minute when you attack that creature, you can add your Intelligence ability modifier, instead of your Strength or Dexterity ability modifier, to attack and damage rolls with weapons you are proficient with.": "Op het 2e niveau kun je een vijand in één oogopslag inschatten. Je kunt in elke beurt een bonusactie gebruiken om een wezen dat je kunt zien binnen een straal van 60 meter te onderzoeken. Wanneer je dat wezen aanvalt, kun je de volgende minuut je intelligentie-vaardigheidsfactor, in plaats van je sterkte- of Dexterity-vaardigheidsfactor, toevoegen aan de aanvals- en schade-rollen met wapens waarmee je bekwaam bent.",
	"At 5th level, you deal additional damage to the creature while you benefit from your analysis. The first time you hit the creature with a weapon attack each turn you deal an additional {@damage 1d10} damage. This additional damage increases by {@damage 1d10} again at 11th level {@damage 2d10} and 17th level {@damage 3d10}.": "Op 5e niveau, breng je extra schade toe aan het wezen terwijl je profiteert van je analyse. De eerste keer dat je het wezen raakt met een wapenaanval in elke beurt breng je een extra {@damage 1d10} schade toe. Deze extra schade neemt weer toe met {@damage 1d10} op 11e niveau {@damage 2d10} en 17e niveau {@damage 3d10}.",
	"Also at 2nd level, you learn to apply your vast scholarly aptitudes to practical tasks. You gain two {@filter Erudite Applications|optionalfeatures|feature type=bhea} of your choice detailed at the end of this class description. When you gain certain scholar levels, you gain additional applications of your choice, as shown in the Applications Known column of the Scholar table.": "Eveneens op het 2e niveau leer je je uitgebreide wetenschappelijke bekwaamheden toe te passen op praktische taken. Je krijgt er twee {@filter Erudite Applications|optionalfeatures|feature type=bhea} van jouw keuze bij, die aan het eind van deze klassebeschrijving staan. Als je bepaalde niveaus van geleerde bereikt, krijg je extra toepassingen van jouw keuze, zoals aangegeven in de kolom Bekende toepassingen van de tabel van geleerde.",
	"At 3rd level, you gain a feature from your Scholar Field of Study.": "Op het derde niveau krijg je een eigenschap van je studiegebied.",
	"When you reach 4th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Als je het 4e level bereikt, kun je een vaardigheidsscore naar keuze met 2 verhogen, of je kunt twee vaardigheidsscores naar keuze met 1 verhogen. Zoals gewoonlijk kun je met deze eigenschap geen vaardigheidsscore boven de 20 verhogen.",
	"If your DM allows the use of feats, you may instead take a {@5etools feat|feats.html}.": "Als je DM het gebruik van feats toestaat, mag je in plaats daarvan een {@5etools feat|feats.html} nemen.",
	"At 5th level, you deal additional damage to the creature while you benefit from your analysis. The first time you hit the creature with a weapon attack each turn you deal an additional {@damage 1d10} damage.": "Op 5e niveau, breng je extra schade toe aan het wezen terwijl je profiteert van je analyse. De eerste keer dat je het wezen raakt met een wapenaanval elke beurt, breng je een extra {@damage 1d10} schade toe.",
	"Beginning when you reach 5th level, you regain all expended uses of Sage Advice when you finish a short or long rest.": "Vanaf je 5e niveau krijg je alle verbruikte Sage Adviezen terug als je een korte of lange rustpauze beëindigt.",
	"Beginning at 6th level, you can study up on a skill or tool as part of the light activity of resting. When you finish a long rest, choose a skill or tool you are not proficient with. Until you use this feature again, you are proficient in that skill or with that tool.": "Vanaf het 6e niveau kun je een vaardigheid of werktuig leren als onderdeel van de lichte activiteit van het rusten. Als je klaar bent met een lange rust, kies dan een vaardigheid of werktuig waar je nog niet bedreven in bent. Tot je deze eigenschap opnieuw gebruikt, ben je bekwaam in die vaardigheid of dat werktuig.",
	"By 7th level, you have acquired greater mental strength. You gain proficiency in Charisma saving throws.": "Op je 7e level heb je meer mentale kracht gekregen. Je krijgt vaardigheid in Charisma saving throws.",
	"When you reach 8th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Als je 8e level bereikt, kun je een vaardigheidsscore naar keuze met 2 verhogen, of je kunt twee vaardigheidsscores naar keuze met 1 verhogen. Zoals gewoonlijk kun je met deze eigenschap geen vaardigheidsscore boven de 20 verhogen.",
	"At 8th level, you do not need to meet the prerequisites for the {@filter Erudite Application|optionalfeatures|feature type=bhea} you gain at this level. You may choose another {@filter Erudite Application|optionalfeatures|feature type=bhea} whose prerequisites you do not meet at 14th level.": "Op het 8e niveau hoef je niet te voldoen aan de prerequisites voor de {@filter Erudite Application|optionalfeatures|feature type=bhea} die je op dit niveau verkrijgt. Je mag een andere {@filter Erudite Application|optionalfeatures|feature type=bhea} kiezen waarvan je de prerequisites niet vervult op 14de niveau.",
	"At 9th level, you gain a feature from your Scholar Field of Study.": "Op het 9e level krijg je een eigenschap van je studiegebied.",
	"At 10th level, you can reroll an Intelligence, Wisdom, or Charisma saving throw you fail. If you do so, you must use the result of the new roll. You can't use this feature again until you finish a short or long rest.": "Op het 10e niveau kun je een foute Intelligentie, Wijsheid of Charisma worp opnieuw doen. Als je dat doet, moet je het resultaat van de nieuwe worp gebruiken. Je kunt deze eigenschap pas weer gebruiken als je een korte of lange rust hebt genomen.",
	"At 11th level, you deal additional damage to the creature while you benefit from your analysis. The first time you hit the creature with a weapon attack each turn you deal an additional {@damage 2d10} damage.": "Op 11e niveau, breng je extra schade toe aan het wezen terwijl je profiteert van je analyse. De eerste keer dat je het wezen raakt met een wapenaanval in elke beurt breng je een extra {@damage 2d10} schade toe.",
	"At 11th level, you are rarely mistaken when it comes to subjects of your personal interest. Whenever you make an ability check that lets you add your proficiency bonus, you can treat a roll of 9 or lower on the d20 as a 10.": "Op het 11e niveau vergis je je zelden als het gaat om onderwerpen die je persoonlijk interesseren. Wanneer je een vaardigheidscontrole doet waarbij je je vaardigheidsbonus kunt optellen, kun je een worp van 9 of lager op de d20 als een 10 beschouwen.",
	"When you reach 12th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Als je 12e level bereikt, kun je een vaardigheidsscore naar keuze met 2 verhogen, of je kunt twee vaardigheidsscores naar keuze met 1 verhogen. Zoals gewoonlijk kun je met deze eigenschap geen vaardigheidsscore boven de 20 verhogen.",
	"At 13th level, you gain a feature from your Scholar Field of Study.": "Op je 13e level krijg je een eigenschap van je studiegebied.",
	"You may choose another {@filter Erudite Application|optionalfeatures|feature type=bhea} whose prerequisites you do not meet at 14th level.": "Je mag een andere {@filter Erudite Application|optionalfeatures|feature type=bhea} kiezen waarvan je de prerequisites niet vervult op 14de niveau.",
	"Starting at 15th level, your Intelligence score increases by 2, to a maximum of 22. Additionally, you can now use ability score increase features to raise your Intelligence score to a maximum of 22 rather than 20.": "Vanaf het 15e niveau stijgt je Intelligentiescore met 2, tot een maximum van 22. Bovendien kun je nu eigenschappen gebruiken om je Intelligentiescore te verhogen tot een maximum van 22 in plaats van 20.",
	"At 20th level, your Intelligence score increases by 2, to a maximum of 24. Additionally, you can now use ability score increase features to raise your Intelligence score to a maximum of 24.": "Op 20e niveau verhoogt je Intelligentiescore met 2, tot een maximum van 24. Bovendien kun je nu eigenschappen gebruiken om je Intelligentiescore te verhogen tot een maximum van 24.",
	"When you reach 16th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Als je 16e level bereikt, kun je een vaardigheidsscore naar keuze met 2 verhogen, of je kunt twee vaardigheidsscores naar keuze met 1 verhogen. Zoals gewoonlijk kun je met deze eigenschap geen vaardigheidsscore boven de 20 verhogen.",
	"At 17th level, you deal additional damage to the creature while you benefit from your analysis. The first time you hit the creature with a weapon attack each turn you deal an additional {@damage 3d10} damage.": "Op 17e niveau, breng je extra schade toe aan het wezen terwijl je profiteert van je analyse. De eerste keer dat je het wezen raakt met een wapenaanval in elke beurt breng je een extra {@damage 3d10} schade toe.",
	"At 18th level, after you make an ability check, attack roll, or saving throw that adds your proficiency bonus, you can use your reactions to treat the result of the die roll as if it had been a 20. You can use this feature again when you finish a long rest.": "Op 18de niveau kun je, nadat je een ability check, aanvalsworp of saving throw hebt gedaan waarbij je vaardigheidsbonus wordt toegevoegd, je reacties gebruiken om het resultaat van de dobbelsteenworp te behandelen alsof het een 20 was geweest. Je kunt deze eigenschap opnieuw gebruiken als je een lange rustperiode hebt beëindigd.",
	"When you reach 19th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Als je 19e level bereikt, kun je een vaardigheidsscore naar keuze met 2 verhogen, of je kunt twee vaardigheidsscores naar keuze met 1 verhogen. Zoals gewoonlijk kun je met deze eigenschap geen vaardigheidsscore boven de 20 verhogen.",
	"At 20th level, you gain a feature from your Scholar Field of Study.": "Op 20e niveau krijg je een eigenschap van je studiegebied.",
	"There is no subject of academic inquiry too obscure or niche for true scholars. Rather than study the complex workings of the human body or the complete history of military stratagems, some scholars choose to specialize in the alchemy of the common man: cooking. These culinarians procure rare and delicious ingredients, turning them into meals that empower themselves and their allies.": "Er is geen academisch onderwerp dat te obscuur of te niche is voor echte geleerden. In plaats van de complexe werking van het menselijk lichaam of de complete geschiedenis van militaire strategieën te bestuderen, kiezen sommige geleerden ervoor zich te specialiseren in de alchemie van de gewone man: koken. Deze culinairen bemachtigen zeldzame en heerlijke ingrediënten en maken er maaltijden van die henzelf en hun bondgenoten sterker maken.",
	"When you select this field of study at 1st level, you gain proficiency with {@item brewer's supplies|phb} and {@item cook's utensils|phb}. Your proficiency bonus is doubled for any ability check you make that uses those proficiencies.": "Als je dit studiegebied kiest op 1e niveau, krijg je vaardigheid met {@item brewer's supplies|phb} en {@item cook's utensils|phb}. Je vaardigheidsbonus wordt verdubbeld voor elke vaardigheidstoets die je doet en die deze vaardigheden gebruikt.",
	"Also at 1st level, you can use the components of cook's utensils as a simple weapon that deals {@damage 1d6} damage. The utensil being used as a weapon determines the damage type and provides an additional weapon property: pots and pans deals bludgeoning damage and have the versatile ({@damage 1d8}) property; forks and skewers deal piercing damage and have the light property; and knives deal slashing damage and have the thrown (range 20/60) property.": "Ook op het 1e niveau kun je de onderdelen van koksgerei gebruiken als een simpel wapen dat {@damage 1d6} schade toebrengt. Het keukengerei dat als wapen wordt gebruikt bepaalt het type schade en geeft een extra wapeneigenschap: potten en pannen geven knuppelschade en hebben de eigenschap veelzijdig ({@damage 1d8}); vorken en spiesen geven doorboringsschade en hebben de eigenschap licht; en messen geven hakschade en hebben de eigenschap gegooid (bereik 20/60)).",
	"Starting at 3rd level, you can harvest deceased non-humanoid creatures for cooking ingredients so long as the creature has been dead for no longer than 24 hours. You can harvest 1 ingredient from a Small or Medium creature, 2 ingredients from a Large creature, and 3 ingredients from a Huge or larger creature. Harvesting an ingredient takes 1 minute. Your ability to cure, pickle, and otherwise preserve foodstuffs prevents ingredients you've harvested from going bad over time.": "Vanaf het 3e niveau kun je overleden niet-humanoïde wezens oogsten voor ingrediënten om te koken, zolang het wezen niet langer dan 24 uur dood is. Je kunt 1 ingrediënt oogsten van een klein of middelgroot wezen, 2 ingrediënten van een groot wezen, en 3 ingrediënten van een groot of groter wezen. Het oogsten van een ingrediënt duurt 1 minuut. Je vaardigheid om voedsel te genezen, in te maken of anderszins te conserveren voorkomt dat geoogste ingrediënten na verloop van tijd bederven.",
	"Also at 3rd level, cooking is considered a light activity for you. When you spend 1 hour cooking, which can be done as part of finishing a short or long rest, you can prepare 1 + your Intelligence modifier (minimum 1) meals, using an ingredient of your choice. Each meal takes 10 minutes to eat, after which the creature's maximum and current hit points increase by {@dice 2d8} + your scholar level, and it gains one benefit of your choice, based on the ingredient used in the making of the meal.": "Ook op 3de niveau wordt koken voor jou als een lichte activiteit beschouwd. Als je 1 uur aan koken besteedt, wat gedaan kan worden als onderdeel van het beëindigen van een korte of lange rust, kun je 1 + je Intelligentie modifier (minimum 1) maaltijden bereiden, gebruik makend van een ingrediënt van je keuze. Elke maaltijd duurt 10 minuten, waarna de maximale en huidige hit points van het wezen toenemen met {@dice 2d8} + je geleerdenniveau, en het krijgt een voordeel naar keuze, gebaseerd op het ingrediënt dat gebruikt is bij het maken van de maaltijd.",
	"Resistance to a damage type of your choice that the creature the ingredient was harvested from was resistant or immune to.": "Weerstand tegen een type schade naar keuze waartegen het wezen waarvan het ingrediënt is geoogst, resistent of immuun was.",
	"Gain a +1 to ability checks, attack rolls, and saving throws that add an ability score modifier of your choice. The creature this ingredient was harvested from must have had 16 or higher in that ability score to choose this option.": "Krijg een +1 voor ability checks, aanvalsrollen en saving throws die een ability score modifier van jouw keuze toevoegen. Het wezen waarvan dit ingrediënt is geoogst, moet 16 of hoger in die vaardigheidsscore hebben om deze optie te kunnen kiezen.",
	"A hidden attribute determined by your DM. Not all ingredients have a hidden attribute and some ingredients may have more than one hidden attribute.": "Een verborgen eigenschap bepaald door je DM. Niet alle ingrediënten hebben een verborgen eigenschap en sommige ingrediënten kunnen meer dan één verborgen eigenschap hebben.",
	"Once a creature has eaten a meal with this feature, it retains the benefits until it eats another meal created with feature or finishes a long rest. A meal that is not consumed within 8 hours of its creation grants no benefits after that time.": "Als een wezen eenmaal een maaltijd met deze eigenschap heeft gegeten, behoudt het de voordelen ervan tot het een andere maaltijd eet die met deze eigenschap is bereid of tot het een lange rustperiode heeft voltooid. Een maaltijd die niet binnen 8 uur na aanmaak wordt genuttigd, levert na die tijd geen voordelen meer op.",
	"At 9th level, add the following options to the list of benefits you may select when using your Culinary Craft feature.": "Op het 9e niveau kun je de volgende opties toevoegen aan de lijst van voordelen die je kunt kiezen wanneer je je Culinaire Ambachtseigenschap gebruikt.",
	"Immunity to a damage type or a condition of your choice that the creature the ingredient was harvested from was immune to.": "Immuniteit voor een type schade of een conditie naar keuze waar het wezen waar het ingrediënt van geoogst is immuun voor was.",
	"Gain a +2 to ability checks, attack rolls, and saving throws that add an ability score modifier of your choice. The creature this ingredient was harvested from must have had 20 or higher in that ability score to choose this option.": "Je krijgt een +2 voor ability checks, aanvalsrollen en saving throws waarbij een ability score modifier naar keuze wordt toegevoegd. Het wezen waarvan dit ingrediënt is geoogst, moet 20 of hoger in die vaardigheidsscore hebben om deze optie te kunnen kiezen.",
	"Also at 9th level, you have learned how to make do with whatever you have on hand. When you use your Culinary Craft feature you can choose to improvise instead of provide an ingredient. When you do, treat it as if you had used an ingredient from a creature with resistance to all damage types, a 20 in all ability scores, and a CR equal to your scholar level. Once you use this feature, you can't use it again until you finish a long rest.": "Ook op het 9e niveau heb je geleerd hoe je het moet doen met wat je voorhanden hebt. Als je je Culinary Craft-functie gebruikt, kun je ervoor kiezen om te improviseren in plaats van een ingrediënt te gebruiken. Als je dat doet, behandel je het alsof je een ingrediënt hebt gebruikt van een wezen met weerstand tegen alle soorten schade, een 20 in alle vaardigheidsscores, en een CR gelijk aan je Geleerdenniveau. Als je deze eigenschap eenmaal hebt gebruikt, kun je hem niet meer gebruiken totdat je een lange rust hebt genomen.",
	"At 13th level, when a creature's maximum and current hit points increase as a result of eating one of the meals you've prepared with your Culinary Craft feature, it gains additional maximum and current hit points equal to the CR of the creature the ingredient was harvested from.": "Op 13e niveau, als de maximale en huidige hit points van een wezen toenemen als gevolg van het eten van een van de maaltijden die je hebt bereid met je Culinary Craft eigenschap, krijgt het extra maximale en huidige hit points gelijk aan de CR van het wezen waarvan het ingrediënt werd geoogst.",
	"At 20th level, when you cook a meal using your Culinary Craft feature you may choose to use two ingredients instead of one. When you do, you can choose two benefits instead of one. You may not choose the same benefit twice. To determine the additional maximum and current hit points granted by your Full Bellies, Full Hearts feature, add the CR of both creatures the ingredients were harvested from.": "Op 20e niveau kun je, als je een maaltijd kookt met je Culinaire Handwerk eigenschap, kiezen om twee ingrediënten te gebruiken in plaats van één. Als je dat doet, kun je twee voordelen kiezen in plaats van één. Je mag niet twee keer hetzelfde voordeel kiezen. Om de extra maximum en huidige hit points te bepalen die je krijgt door je Full Bellies, Full Hearts eigenschap, tel je de CR op van beide wezens waarvan de ingrediënten zijn geoogst.",
	"Some scholars dedicate their intellectual talents to the drafting of contracts, the forging of alliances, and the mastery of many languages. Driven by wanderlust and a desire to secure peace between people, diplomats use their education in linguistics, psychology, and statecraft to achieve their goals. As a result of their wide ranging practical experience and diverse interests, many diplomats are polymaths.": "Sommige geleerden wijden hun intellectuele talenten aan het opstellen van contracten, het smeden van allianties, en het beheersen van vele talen. Gedreven door reislust en de wens om vrede tussen mensen te bewerkstelligen, gebruiken diplomaten hun opleiding in taalkunde, psychologie en staatkunde om hun doelen te bereiken. Als gevolg van hun brede praktische ervaring en uiteenlopende interesses zijn veel diplomaten polymaten.",
	"When you select this field of study at 1st level, you gain proficiency with the {@skill Persuasion} skill and your choice of land vehicles or water vehicles. Your proficiency bonus is doubled for any ability check you make that uses those proficiencies.": "Als je dit studiegebied kiest op je 1e level, krijg je een vaardigheid {@skill Persuasion} en naar keuze landvoertuigen of watervoertuigen. Je vaardigheidsbonus wordt verdubbeld voor elke vaardigheidstoets die je doet en die deze vaardigheden gebruikt.",
	"Additionally, you learn to speak, read, and write one language of your choice.": "Daarnaast leer je een taal naar keuze spreken, lezen en schrijven.",
	"Starting at 3rd level, when you make an initiative roll you can use your reaction to call for end to hostilities. When you do, each creature of your choice who can hear you and shares a language with you must make a Charisma saving throw (DC = 8 + your proficiency bonus + your Intelligence modifier). On a failed saving throw, the target becomes indifferent about creatures of your choice that it is hostile toward. This indifference ends if the target is attacked or harmed by a spell or if it witnesses any of its friends being harmed. After one minute, the target becomes hostile again unless the DM determines your actions have warranted ongoing indifference or another attitude would be more appropriate. You can use this feature again when you finish a short or long rest.": "Vanaf niveau 3 kun je, als je een initiatiefworp maakt, je reactie gebruiken om op te roepen tot het beëindigen van vijandelijkheden. Als je dat doet, moet elk wezen van je keuze dat je kan horen en een taal met je deelt een Charisma-reddingsworp doen (DC = 8 + je vaardigheidsbonus + je intelligentiegraad). Als je niet slaagt, wordt het doelwit onverschillig tegenover wezens van jouw keuze die het vijandig gezind is. Deze onverschilligheid eindigt als het doelwit wordt aangevallen of schade wordt berokkend door een spreuk of als het ziet dat een van zijn vrienden schade wordt berokkend. Na een minuut wordt het doelwit weer vijandig, tenzij de DM bepaalt dat jouw acties voortdurende onverschilligheid hebben gerechtvaardigd of dat een andere houding passender zou zijn. Je kan deze eigenschap opnieuw gebruiken wanneer je een korte of lange rustperiode beëindigd hebt.",
	"Also at 3rd level, when you speak to a creature you share a language with for one minute or more, you can choose to have them make a Wisdom saving throw (DC = 8 + your proficiency bonus + your Intelligence modifier). If the creature fails this saving throw, it is charmed by you for one hour or until you or one of your allies deals damage to it or casts a spell that requires a saving throw on it, whichever happens first. After one hour, the creature remains friendly with you if you have done or said something worth maintaining friendship": "Ook op 3de niveau kun je, als je een minuut of langer met een wezen spreekt waarmee je een taal deelt, ervoor kiezen om het wezen een Wijsheidsparende worp te laten doen (DC = 8 + je bekwaamheidsbonus + je Intelligentiegraad). Als het wezen niet slaagt voor deze worp, wordt het door jou gecharmeerd gedurende een uur of totdat jij of een van je bondgenoten schade toebrengt aan het wezen of een spreuk doet waarvoor je een worp moet doen, afhankelijk van wat het eerst gebeurt. Na een uur blijft het schepsel vriendelijk tegen je als je iets gedaan of gezegd hebt dat het waard is om de vriendschap te behouden",
	"You can choose to use this ability as an action and ignore requirement of a minute of conversation. If you do, you can't use this feature again until you finish a short or long rest.": "Je kunt ervoor kiezen om deze vaardigheid als een actie te gebruiken en de vereiste van een minuut conversatie te negeren. Als je dat doet, kun je deze vaardigheid pas weer gebruiken als je een korte of lange rust hebt genomen.",
	"At 9th level, your speed increases by 10 feet. Additionally, while you are traveling for an hour or longer, difficult terrain doesn't slow your group's travel and your group cannot become lost except by magical means.": "Op het 9e niveau neemt je snelheid met 10 voet toe. Bovendien, als je een uur of langer aan het reizen bent, vertraagt moeilijk terrein de reis van je groep niet en kan je groep niet verdwalen, behalve door magische middelen.",
	"Also at 9th level, you gain an {@filter Erudite Application|optionalfeatures|feature type=bhea} of your choice. You do not need to meet the prerequisites for this {@filter Erudite Application|optionalfeatures|feature type=bhea} and it does not count towards your number of {@filter Erudite Applications|optionalfeatures|feature type=bhea} known.": "Ook op het 9e niveau krijg je een {@filter Erudite Application|optionalfeatures|feature type=bhea} naar keuze. Je hoeft niet aan de vereisten voor deze {@filter Erudite Application|optionalfeatures|feature type=bhea} te voldoen en het telt niet mee voor je aantal {@filter Erudite Applications|optionalfeatures|feature type=bhea} dat je kent.",
	"You gain another {@filter Erudite Application|optionalfeatures|feature type=bhea} of your choice that you do not need to meet the prerequisites for and which does not count towards your number of Erudite Applications known at 13th level.": "Je krijgt een andere {@filter Erudite Application|optionalfeatures|feature type=bhea} naar keuze waarvoor je niet aan de voorwaarden hoeft te voldoen en die niet meetelt voor je aantal bekende Erudiete Toepassingen op 13e niveau.",
	"At 13th level, no effect can cause you to have disadvantage on Wisdom (Insight) or Charisma ability checks. Additionally, your mind cannot be read against your will and magic that would determine if you are telling the truth or not always indicates that you are being truthful.": "Op het 13de niveau kan geen enkel effect je nadeel bezorgen bij vaardigheidschecks voor Wijsheid (Inzicht) of Charisma. Bovendien kan je geest niet tegen je wil worden gelezen en magie die zou bepalen of je de waarheid spreekt of niet, geeft altijd aan dat je de waarheid spreekt.",
	"Starting at 20th level, your heart cannot be swayed to extremes. You are immune to being charmed and frightened. As an action, you can end a charmed or frightened effect on a creature within 30 feet of you that you share a language with.": "Vanaf het 20e niveau kan je hart niet meer tot het uiterste worden bewogen. Je bent immuun voor bezweringen en angsten. Als actie kun je een betovering of angst beëindigen bij een wezen dat zich binnen een straal van 30 meter van je bevindt en waarmee je een taal deelt.",
	"Scholars who become physicians dedicate themselves to promoting health and wellbeing. Adventuring physicians are motivated to take their advanced medical knowledge into the field where they can keep heroes fightingg fit and administer lifesaving care to the downtrodden. Physicians take pride in their ability to knit wounds and cure disease without magic and are eager to share the secrets of their remedies and treatments with others.": "Geleerden die arts worden, wijden zich aan het bevorderen van gezondheid en welzijn. Avontuurlijke artsen zijn gemotiveerd om hun geavanceerde medische kennis mee te nemen naar het veld waar zij helden gevechtsklaar kunnen houden en levensreddende zorg kunnen verlenen aan de vertrapten. Artsen zijn trots op hun vermogen om wonden te verbinden en ziekten te genezen zonder magie en willen de geheimen van hun remedies en behandelingen graag met anderen delen.",
	"When you select this field of study at 1st level, you gain proficiency with the {@skill Medicine} skill and {@item herbalism kit|phb}. Your proficiency bonus is doubled for any ability check you make that uses those proficiencies.": "Als je dit studiegebied kiest op 1e niveau, krijg je een vaardigheid {@skill Medicine} en {@item herbalism kit|phb}. Je vaardigheidsbonus wordt verdubbeld voor elke vaardigheidstoets die je doet en die deze vaardigheden gebruikt.",
	"Starting at 3rd level, you can use your bonus action to administer first aid to an adjacent creature. That creature can spend and roll a hit die to heal a number of hit points equal to the result of the hit die + their Constitution modifier + your Intelligence modifier.": "Vanaf het 3e niveau kun je je bonusactie gebruiken om eerste hulp te verlenen aan een aangrenzend wezen. Dat wezen kan een dobbelsteen uitgeven en gooien om een aantal hit points te genezen dat gelijk is aan het resultaat van de dobbelsteen + zijn of haar Constitution modifier + je Intelligence modifier.",
	"Also at 3rd level, you gain a pool of physician points. This pool consists of a number of physician points equal to your level in this class. During a short rest you can spend any number of physician points to allow a creature you are treating to regain the same number of expended hit dice up to their maximum. You can also spend one hour and a physician point to remove a disease or poison of your choice from a creature you are treating. You regain all expended physician points when you complete a long rest.": "Ook op het 3e niveau krijg je een pool van dokterspunten. Deze pool bestaat uit een aantal geneeskundige punten gelijk aan je niveau in deze klasse. Tijdens een korte rust kun je een willekeurig aantal geneeskundige punten uitgeven om een wezen dat je behandelt hetzelfde aantal uitgediende trefdobbelstenen terug te geven tot zijn maximum. Je kunt ook een uur en een geneesheerpunt uitgeven om een ziekte of gif naar keuze te verwijderen bij een wezen dat je behandelt. Je krijgt alle verbruikte artsenpunten terug als je een lange rustpauze hebt genomen.",
	"At 9th level, your medical expertise has advanced to the point where you can restore the bodies of the recently deceased to life. This procedure takes 1 minute to complete and requires medical supplies worth 100 gold pieces, which the procedure consumes. The procedure can only affect a creature who has been dead no longer than 10 minutes. The creature returns to life with 1 hit point. This procedure cannot return to life a creature that has died of old age, nor does it restore any missing body parts. You can use this feature again when you complete a long rest.": "Op het 9e niveau is je medische kennis zo ver gevorderd dat je de lichamen van pas gestorvenen weer tot leven kunt wekken. Deze procedure duurt 1 minuut en vereist medische benodigdheden ter waarde van 100 goudstukken, die tijdens de procedure worden verbruikt. De procedure kan alleen worden uitgevoerd op een wezen dat niet langer dan 10 minuten dood is. Het wezen komt weer tot leven met 1 hit point. Een wezen dat van ouderdom is gestorven, kan met deze procedure niet meer tot leven worden gewekt en ontbrekende lichaamsdelen worden niet hersteld. Je kunt deze eigenschap opnieuw gebruiken als je een lange rustperiode hebt voltooid.",
	"Also at 9th level, you can use advanced medical science to end a debilitating condition. As an action you can apply one of the following benefits to a creature you touch:": "Ook op niveau 9 kun je geavanceerde medische wetenschap gebruiken om een invaliderende aandoening te beëindigen. Als actie kun je een van de volgende voordelen toepassen op een wezen dat je aanraakt:",
	"End an effect that leaves the creature {@condition blinded}, {@condition charmed}, {@condition deafened}, {@condition frightened}, {@condition incapacitated}, {@condition paralyzed}, {@condition poisoned}, {@condition stunned}, or {@condition unconscious}.": "Beëindig een effect dat het wezen {@condition blinded}, {@condition charmed}, {@condition deafened}, {@condition frightened}, {@condition incapacitated}, {@condition paralyzed}, {@condition poisoned}, {@condition stunned}, of {@condition unconscious} verlaat.",
	"End a reduction to one of the target's ability scores.": "Beëindig een vermindering van één van de vermogensscores van het doelwit.",
	"End an effect reducing the target's hit point maximum.": "Beëindig een effect dat het maximale aantal hitpoints van het doelwit verlaagt.",
	"Reduce the creature's exhaustion level by one.": "Verminder het uitputtingsniveau van het wezen met één.",
	"You can use this feature again when you complete a short or long rest.": "U kunt deze functie opnieuw gebruiken wanneer u een korte of lange rustperiode hebt voltooid.",
	"At 13th level, when you spend 5 minutes providing revitalizing clinical care to a creature, that creature can choose one of its features and regain the use of it if finishing a short or long rest would allow the creature to regain its use. You can use this feature again when you complete a short or long rest.": "Op 13e niveau, als je 5 minuten besteedt aan het geven van verkwikkende klinische zorg aan een schepsel, kan dat schepsel een van zijn eigenschappen kiezen en het gebruik ervan terugkrijgen als het voltooien van een korte of lange rust het schepsel in staat zou stellen het gebruik ervan terug te krijgen. Je kunt deze eigenschap opnieuw gebruiken als je een korte of lange rust hebt genomen.",
	"At 20th level, you can spend 10 minutes practicing preventative medical care on a number of creatures up to your Intelligence modifier (including yourself). Each treated creature gains temporary hit points equal to half their maximum hit points. While a creature has temporary hit points granted by this feature, they have resistance to nonmagical bludgeoning, piercing, poison, and slashing damage. You can use this feature again when you finish a long rest.": "Op 20e niveau kun je 10 minuten besteden aan preventieve medische verzorging van een aantal wezens tot je intelligentiegetal (inclusief jezelf). Elk behandeld wezen krijgt tijdelijke hit points die gelijk zijn aan de helft van hun maximale hit points. Terwijl een wezen tijdelijke hit points heeft door deze eigenschap, heeft het weerstand tegen niet-magische slagen, doorboren, gif en snijdende schade. Je kunt deze eigenschap opnieuw gebruiken wanneer je een lange rustperiode hebt beëindigd.",
	"Although scholars are widely distinguished from other intellectuals by their pursuit of mundane topics, some focus their prodigious minds on esoteric topics. Ritualists study magic with the same methodical and scientific method that scholars approach all things. While these scholars are capable of less impressive feats of magic than more specialized casters, their astute observations of the Weave allow them to cast an unmatched variety of spells.": "Hoewel geleerden zich van andere intellectuelen onderscheiden door hun onderzoek naar alledaagse onderwerpen, richten sommigen hun wonderbaarlijke geesten op esoterische onderwerpen. Ritualisten bestuderen magie met dezelfde methodische en wetenschappelijke methode waarmee geleerden alle dingen benaderen. Hoewel deze geleerden tot minder indrukwekkende magische prestaties in staat zijn dan meer gespecialiseerde bezweerders, stellen hun scherpzinnige observaties van het Weefgetouw hen in staat een ongeëvenaarde verscheidenheid aan toverspreuken uit te spreken.",
	"When you select this field of study at 1st level, you gain proficiency in the {@skill Arcana} skill and with {@item calligrapher's supplies|phb}. Your proficiency bonus is doubled for any ability check you make that uses those proficiencies.": "Als je dit studiegebied kiest op 1e niveau, krijg je een vaardigheid in {@skill Arcana} en een vaardigheid in {@item calligrapher's supplies|phb}. Je vaardigheidsbonus wordt verdubbeld voor elke vaardigheidstoets die je doet en die deze vaardigheden gebruikt.",
	"When you reach 3rd level, your intense study of the arcane laws and obscure mythologies of the multiverse allow you to cast spells and perform rituals. See {@book chapter 10|phb|10} of the {@i Player's Handbook} for the general rules of spellcasting and {@book chapter 11|PHB|11} for the {@filter complete list of spells|spells}.": "Als je het 3e niveau bereikt, kun je door je intensieve studie van de wetten van de magie en duistere mythologieën van het multiversum spreuken uitspreken en rituelen uitvoeren. Zie {@book chapter 10|phb|10} van de {@i Player's Handbook} voor de algemene regels van het toverspreuken en {@book chapter 11|PHB|11} voor de {@filter complete list of spells|spells}.",
	"At 3rd level, you know two cantrips of your choice from any {@filter spell list|spells}. You learn additional cantrips of your choice at higher levels, as shown in the Cantrips Known column of the Ritualist table.": "Op 3de niveau ken je twee cantrips naar keuze uit een {@filter spell list|spells}. Op hogere levels leer je extra cantrips naar keuze, zoals aangegeven in de kolom Bekende cantrips van de Ritualistentabel.",
	"The Ritualist Spellcasting table shows how many spell slots you have to cast your spells of 1st level and higher. To cast one of these spells, you must expend a slot of the spell's level or higher. You regain all expended spell slots when you finish a long rest.": "De Ritualist Spellcasting tabel laat zien hoeveel spell slots je hebt om je spreuken van 1e level en hoger uit te spreken. Om een van deze spreuken uit te spreken, moet je een slot van het niveau van de spreuk of hoger gebruiken. Je krijgt alle verbruikte spell slots terug als je een lange rustperiode beëindigt.",
	"For example, if you know the 1st-level spell {@spell magic missile} and have a 1st-level and a 2nd-level spell slot available, you can cast {@spell magic missile} using either slot.": "Als je bijvoorbeeld de spreuk van het 1e niveau kent {@spell magic missile} en een spreukenslot van het 1e niveau en een van het 2e niveau beschikbaar hebt, kun je {@spell magic missile} in beide slots uitspreken.",
	"You know three 1st-level spells of your choice from any {@filter spell list|spells}, two of which must have the {@filter ritual tag|spells|miscellaneous=Ritual}.": "Je kent drie spreuken van het 1e niveau naar keuze uit een {@filter spell list|spells}, waarvan er twee de {@filter ritual tag|spells|miscellaneous=Ritual} moeten hebben.",
	"The Spells Known column of the Ritualist Spellcasting table shows when you learn more spells of 1st level or higher. Each of these spells must have the {@filter ritual tag|spells|miscellaneous=Ritual}, and must be of a level for which you have spell slots. For instance, when you reach 7th level in this class, you can learn one new spell of 1st or 2nd level.": "De kolom Bekende Spreuken van de Ritualist Spreuken tabel laat zien wanneer je meer spreuken van 1e niveau of hoger leert. Elk van deze spreuken moet de {@filter ritual tag|spells|miscellaneous=Ritual} hebben, en moet van een niveau zijn waarvoor je spell slots hebt. Als je bijvoorbeeld het 7e niveau in deze klasse bereikt, kun je één nieuwe spreuk van het 1e of 2e niveau leren.",
	"The spells you learn at 7th, 10th, 16th, and 20th level do not have to have the ritual tag.": "De spreuken die je leert op 7e, 10e, 16e en 20e niveau hoeven niet het ritueel label te hebben.",
	"Whenever you gain a level in this class, you can replace one of the spells you know with another spell of your choice. The new spell must be of a level for which you have spell slots, and it must have the {@filter ritual tag|spells|miscellaneous=Ritual}, unless you're replacing the spell you gained at 3rd, 7th, 10th, 16th, or 20th level without the ritual tag.": "Telkens als je een level stijgt in deze klasse, kun je één van de spreuken die je kent vervangen door een andere spreuk naar keuze. De nieuwe spreuk moet van een niveau zijn waarvoor je spell slots hebt, en hij moet de {@filter ritual tag|spells|miscellaneous=Ritual} hebben, tenzij je de spreuk vervangt die je op 3e, 7e, 10e, 16e of 20e niveau hebt gekregen zonder de rituele markering.",
	"You can cast a spell you know as a ritual if that spell has the ritual tag.": "Je kunt een spreuk die je kent als een ritueel uitspreken als die spreuk het ritueel label heeft.",
	"Intelligence is your spellcasting ability for your ritualist spells, since the power of your magic relies on adherence to memorized gestures and incantations. You use your Intelligence whenever a spell refers to your spellcasting ability. In addition, you use your Intelligence modifier when setting the saving throw DC for a ritualist spell you cast and when making an attack roll with one.": "Intelligentie is je bezweringsvaardigheid voor je ritualistische spreuken, aangezien de kracht van je magie berust op het volgen van uit het hoofd geleerde gebaren en bezweringen. Je gebruikt je intelligentie wanneer een spreuk verwijst naar je bezweringsvaardigheid. Bovendien gebruik je je intelligentie bij het bepalen van de saving throw DC voor een ritualistische spreuk die je uitspreekt en bij het maken van een aanvalsrol met een ritualistische spreuk.",
	"Also at 3rd level, you learn to create spell scrolls in half the time and at half the cost. The rules for scribing spell scrolls can be found in {@book chapter 2 of Xanathar's Guide to Everything|XGE|2}.": "Ook op het 3e niveau leer je spell scrolls maken in de helft van de tijd en tegen de helft van de kosten. De regels voor het maken van een toverspreuk kun je vinden in {@book chapter 2 of Xanathar's Guide to Everything|XGE|2}.",
	"At 9th level, you can cast the {@spell protection from evil and good} spell without expending a spell slot or providing the material components.": "Op 9e niveau kun je de {@spell protection from evil and good} spreuk uitspreken zonder een spell slot te gebruiken of de materiële componenten te leveren.",
	"At 9th level, you add your Intelligence modifier to the damage you deal with cantrips.": "Op het negende niveau voeg je je intelligentiegetal toe aan de schade die je tovert met cantrips.",
	"At 13th level, you can cast any spell you know without expending a spell slot or providing material components. You can't use this feature again until you finish a long rest.": "Op je 13e niveau kun je elke spreuk uitspreken die je kent zonder een spreukgleuf uit te geven of materiële componenten te leveren. Je kunt deze eigenschap pas weer gebruiken als je een lange rustpauze hebt gehad.",
	"At 20th level, you can cast any spell you don't know by expending a spell slot of an equal or higher level than the spell. You can't use this feature again until you finish a long rest.": "Op 20e niveau kun je elke spreuk die je niet kent uitspreken door een spreukgleuf van een gelijk of hoger niveau dan de spreuk te gebruiken. Je kunt deze eigenschap pas weer gebruiken als je een lange rustpauze hebt gehad.",
	"Scholars who become tacticians use their intellectual abilities to dominate the battlefield. With an authoritative tone and dynamic strategies, tacticians can turn an adventuring party into a well-oiled machine. Tacticians are the rare scholars who feel at home in a fight, excelling when leading their allies in combat.": "Geleerden die tacticus worden, gebruiken hun intellectuele vermogens om het slagveld te domineren. Met een gezaghebbende toon en dynamische strategieën kunnen tactici een groep avonturiers in een goed geoliede machine veranderen. Tactici zijn de zeldzame geleerden die zich thuis voelen in een gevecht en uitblinken in het leiden van hun bondgenoten in de strijd.",
	"When you select this field of study at 1st level, you gain proficiency with martial weapons, medium armor, and shields.": "Als je dit studiegebied op het 1e niveau kiest, krijg je vaardigheid met gevechtswapens, middelzware wapenrusting en schilden.",
	"At 3rd level, you adopt a particular style of fighting as your specialty. Choose one of the following options. You can't take a Fighting Style option more than once, even if you later get to choose again.": "Op het 3e niveau neem je een bepaalde vechtstijl aan als je specialiteit. Kies een van de volgende opties. Je kunt een vechtstijl niet meer dan één keer kiezen, zelfs als je later nog een keer mag kiezen.",
	"Also at 3rd level, when a creature hits with an attack benefitting from your Sage Advice, that creature adds your proficiency bonus to the damage they deal with the attack.": "Ook op 3de niveau, wanneer een schepsel een aanval uitvoert die voordeel haalt uit je Sage raad, voegt dat schepsel jouw vaardigheidsbonus toe aan de schade die ze met de aanval toebrengen.",
	"Starting at 9th level, you can use your bonus action to direct an attack from a creature who can hear you within 60 feet. If you do, that creature can use its reaction to make a weapon attack against an enemy of your choosing within range.": "Vanaf level 9 kun je je bonusactie gebruiken om een aanval te leiden van een wezen dat je binnen 60 voet kan horen. Als je dat doet, kan dat wezen zijn reactie gebruiken om een wapenaanval uit te voeren op een vijand van jouw keuze binnen bereik.",
	"At 9th level, you can use a bonus action on your turn to command your allies to reposition. Each friendly creature you choose within 60 feet that can hear you can move up to their movement speed. This movement does not provoke opportunity attacks. You can use this feature again when you complete a short or long rest.": "Op je 9e niveau kun je een bonusactie gebruiken om je medestrijders te bevelen zich te herpositioneren. Elk bevriend wezen dat je kiest en dat zich binnen een straal van 60 meter bevindt en je kan horen, kan zich verplaatsen tot zijn bewegingssnelheid. Deze beweging lokt geen gelegenheidsaanvallen uit. Je kunt deze eigenschap opnieuw gebruiken als je een korte of lange rust hebt genomen.",
	"At 13th level, you're able to provide an opening for allies when you hit a creature with an attack. When you do, each friendly creature of your choice within 60 feet who can hear you have advantage on the first attack roll they make against that enemy until the start of your next turn. Once you use this feature, you must finish a short or long rest before you can use it again.": "Op 13e niveau kun je een opening voor bondgenoten maken als je een wezen met een aanval raakt. Als je dat doet, hebben alle bevriende wezens van je keuze binnen 60 voet die je kunnen horen, voordeel bij de eerste aanvalsrol die ze tegen die vijand maken tot het begin van je volgende beurt. Als je deze eigenschap eenmaal hebt gebruikt, moet je een korte of lange rustpauze inlassen voordat je hem weer kunt gebruiken.",
	"At 20th level, you can use an action on your turn to let out a rallying cry. Each friendly creature you choose up to a number equivalent to your Intelligence modifier within 60 feet that can hear you gains an additional action on its next turn. That action can be used only to take the Attack (one weapon attack only), Dash, Disengage, Hide, or Use an Object action. You can use this feature again when you finish a long rest.": "Op 20e niveau kun je in je beurt een actie gebruiken om een strijdkreet te slaken. Elk bevriend wezen dat je kiest en dat zich binnen een straal van 60 meter bevindt en dat je kan horen, krijgt een extra actie bij zijn volgende beurt. Die actie kan alleen worden gebruikt om aan te vallen (alleen één wapenaanval), te sprinten, zich los te maken, te verbergen of een voorwerp te gebruiken. Je kunt deze eigenschap opnieuw gebruiken als je een lange rustperiode hebt beëindigd.",
	"Theologians study the dogmas and mythology of divine beings. Unlike most other scholars, an extensive familiarity with the prayers and practices of the religions of the multiverse gives theologians the ability to cast spells. Unlike clerics and paladins, theologians do not devote themselves to a single god or ideology. Instead, theologians honor and recognize all gods, performing daily devotions to and channeling the power of a variety of divine beings. ": "Theologen bestuderen de dogma's en mythologie van goddelijke wezens. In tegenstelling tot de meeste andere geleerden, geeft een uitgebreide kennis van de gebeden en gebruiken van de religies van het multiversum theologen de mogelijkheid om spreuken uit te spreken. In tegenstelling tot geestelijken en paladijnen wijden theologen zich niet aan een enkele god of ideologie. In plaats daarvan eren en erkennen theologen alle goden, en verrichten zij dagelijkse devoties aan en kanaliseren zij de kracht van een verscheidenheid aan goddelijke wezens.",
	"When you select this field of study at 1st level, you gain proficiency with the {@skill Religion} skill. Your proficiency bonus is doubled for any ability check you make that uses this proficiency.": "Wanneer je dit studiegebied kiest op 1e niveau, krijg je de vaardigheid {@skill Religion}. Je bekwaamheidsbonus wordt verdubbeld voor elke vaardigheidstoets die je doet en die deze bekwaamheid gebruikt.",
	"Additionally, you learn to speak, read, and write Celestial.": "Bovendien, je leert spreken, lezen en schrijven in het Celestial.",
	"Starting at 3rd level, as part of finishing a long rest you can choose a divine domain (found in {@book chapter 3|phb|3} of The Player's Handbook) and offer a devotional to a deity associated with that domain. Until you use this feature again, domain spells associated with the divine domain you chose count as prepared for you, provided you have a spell slot equal to or higher than the level of the spell.": "Vanaf het 3e niveau kun je als onderdeel van het beëindigen van een lange rust een goddelijk domein kiezen (te vinden in {@book chapter 3|phb|3} van The Player's Handbook) en een devotie aanbieden aan een godheid die met dat domein geassocieerd is. Totdat je deze eigenschap weer gebruikt, tellen domeinspreuken die geassocieerd zijn met het goddelijke domein dat je koos als voor jou bereid, mits je een spreukslot hebt dat gelijk is aan of hoger is dan het niveau van de spreuk.",
	"Additionally, you can use any book on the subject of theology worth 1 gp or more as a spellcasting focus for cleric spells.": "Bovendien kun je elk boek over theologie met een waarde van 1 gp of meer gebruiken als spellcasting focus voor cleric spreuken.",
	"Also at 3rd level, your dedicated study of the gods and the traditions of their worship allows you to cast spells. See {@book chapter 10|phb|10} of the {@i Player's Handbook} for the general rules of spellcasting and {@book chapter 11|PHB|11} for the {@filter complete list of spells|spells}.": "Ook op het 3e niveau kun je door toegewijde studie van de goden en de tradities van hun aanbidding spreuken uitspreken. Zie {@book chapter 10|phb|10} van de {@i Player's Handbook} voor de algemene regels van het toverspreuken en {@book chapter 11|PHB|11} voor de {@filter complete list of spells|spells}.",
	"At 3rd level, you know two cantrips of your choice from the cleric {@filter spell list|spells|level=0|class=Cleric}. You learn additional cantrips of your choice at higher levels, as shown in the Cantrips Known column of the Theologian table.": "Op het 3e niveau kent u twee cantrips naar keuze van de cleric {@filter spell list|spells|level=0|class=Cleric}. Op hogere levels leer je nog meer cantrips naar keuze, zoals aangegeven in de kolom Bekende cantrips van de tabel Theoloog.",
	"The Theologian table shows you how many spell slots you have to cast your spells of 1st level and higher. To cast one of these spells, you must expend a spell slot of the spell's level or higher. You regain all expended spell slots when you finish a long rest.": "De Theologian tabel toont je hoeveel spell slots je hebt om je spreuken van 1e level en hoger uit te spreken. Om een van deze spreuken uit te spreken, moet je een spreukgleuf van het niveau van de spreuk of hoger gebruiken. Je krijgt alle verbruikte spell slots terug als je een lange rustperiode beëindigt.",
	"You prepare the list of cleric spells that are available for you to cast, choosing from the cleric spell list. When you do so, choose a number of cleric spells according to your levels in this class on the Spells Prepared column of the Theologian table. The spells must be of a level for which you have spell slots.": "Je bereidt de lijst van cleric spreuken voor die voor jou beschikbaar zijn om uit te spreken, door te kiezen uit de cleric spell lijst. Als je dat doet, kies je een aantal cleric spreuken overeenkomstig je niveau in deze klasse op de kolom Spells Prepared van de tabel Theologian. De spreuken moeten van een niveau zijn waarvoor je spell slots hebt.",
	"For example, if you are a 3rd-level Theologian, you have one prepared spell plus two spells from the divine domain you chose with your Daily Devotion feature. If you have cure wounds prepared, you can cast it using a 1st-level or 2nd-level slot. Casting the spell doesn't remove it from your list of prepared spells.": "Als je bijvoorbeeld een theoloog van het 3e niveau bent, heb je één voorbereide spreuk plus twee spreuken uit het goddelijke domein dat je hebt gekozen met je dagelijkse devotie-eigenschap. Als je cure wounds hebt voorbereid, kun je die uitspreken met een slot op 1e of 2e niveau. Het uitspreken van de spreuk verwijdert hem niet van je lijst met voorbereide spreuken.",
	"You can change your list of prepared spells when you finish a long rest. Preparing a new list of cleric spells requires time spent in prayer and meditation: at least 1 minute per spell level for each spell on your list.": "Je kunt je lijst van voorbereide spreuken veranderen als je een lange rustperiode beëindigd hebt. Het voorbereiden van een nieuwe lijst van cleric spreuken vereist tijd besteed aan gebed en meditatie: ten minste 1 minuut per spell level voor elke spell op je lijst.",
	"Intelligence is your spellcasting ability for your cleric spells, since you compel divine forces to lend you their power with strict adherence to their customs and traditions. You use your Intelligence whenever a spell refers to your spellcasting ability. In addition, you use your Intelligence modifier when setting the saving throw DC for a cleric spell you cast and when making an attack roll with one.": "Intelligentie is je spellcasting ability voor je cleric spreuken, aangezien je goddelijke krachten dwingt om jou hun kracht te lenen met strikte naleving van hun gewoonten en tradities. Je gebruikt je intelligentie wanneer een spreuk verwijst naar je bezweringsvaardigheid. Bovendien gebruik je je Intelligence modifier bij het bepalen van de saving throw DC voor een cleric spell die je uitspreekt en bij het maken van een attack roll met een cleric spell.",
	"At 9th level, you gain resistance to radiant damage.": "Op het 9e niveau, krijg je weerstand tegen stralingsschade.",
	"At 9th level, whenever you expend a spell slot to cast a cleric spell, a creature of your choice within 15 feet of you gains temporary hit points equal to your Intelligence modifier + the level of the spell slot expended.": "Op het 9e niveau, wanneer je een spell slot gebruikt om een cleric spell uit te spreken, krijgt een wezen naar keuze binnen 15 voet van je tijdelijke hit points gelijk aan je Intelligence modifier + het niveau van de spell slot die je gebruikt.",
	"Starting at 13th level, when a fey, fiend, or undead creature makes a saving throw against a spell you cast, you can use your reaction to give that saving throw disadvantage. Once you use this feature, you must finish a short or long rest before you can use it again.": "Vanaf level 13 kun je, als een fey, fiend of undead wezen een saving throw doet tegen een spell die jij uitspreekt, je reactie gebruiken om die saving throw een nadeel te geven. Als je deze eigenschap eenmaal gebruikt hebt, moet je een korte of lange rustpauze inlassen voor je hem weer kunt gebruiken.",
	"At 20th level, you can cast the {@spell commune}, {@spell dispel evil and good}, or {@spell raise dead} spell without expending a spell slot. Once you use this feature, you must finish a short or long rest before you can use it again.": "Op 20e niveau kun je de {@spell commune}, {@spell dispel evil and good} of {@spell raise dead} spreuk uitspreken zonder een spreukgleuf te gebruiken. Als je deze eigenschap eenmaal gebruikt hebt, moet je een korte of lange rustpauze inlassen voor je hem weer kunt gebruiken."
}