{
	"Seeing the unique identity that ranger has, many have come up with great ideas that flesh out that identity even further, adding unique new abilities which make the ranger even more fun to play. I love these brews, but I have sought out to create a ranger that envelopes the ideas of the original ranger and simply allows them to be more verstaile. The ranger is cunning, adaptable, and provides useful insight to the rest of the party - and I think these changes go a long way towards allowing you to live that fantasy.": "Gezien de unieke identiteit van de ranger hebben velen geweldige ideeën bedacht om die identiteit nog verder uit te werken en unieke nieuwe vaardigheden toe te voegen die de ranger nog leuker maken om te spelen. Ik ben dol op deze brouwsels, maar ik heb geprobeerd een ranger te maken die de ideeën van de oorspronkelijke ranger omhult en ze gewoon verstaelijker laat zijn. De ranger is sluw, heeft een groot aanpassingsvermogen en geeft de rest van het gezelschap nuttige inzichten - en ik denk dat deze veranderingen je een heel eind op weg helpen om die fantasie te beleven.",
	"These changes do make this ranger somewhat more powerful  than its base - the PHB ranger. The most impactful and flavor- neutral changes here are the ones to hunter's mark and the ranger  spells. If you find this ranger to be too powerful for your campaign, I would first revert the spell changes before trying anything else.": "Deze veranderingen maken deze ranger iets krachtiger dan zijn basis - de PHB ranger. De meest impactvolle en smaakneutrale veranderingen zijn die aan het Hunter's Mark en de ranger spells. Als je deze ranger te krachtig vindt voor je campagne, zou ik eerst de spreukwijzigingen terugdraaien voordat je iets anders probeert.",
	"When I look at the ranger, I see a small list of fundamental issues. None of these have to do with the ranger's identity; they are all mechanical stumbling blocks that make the ranger hard to use. The problems I sought to fix when writing this brew are as follows:": "Als ik naar de ranger kijk, zie ik een kleine lijst met fundamentele problemen. Geen van deze heeft te maken met de identiteit van de ranger; het zijn allemaal mechanische struikelblokken die de ranger moeilijk te gebruiken maken. De problemen die ik heb proberen op te lossen bij het schrijven van dit brouwsel zijn de volgende:",
	"The ranger should be a skilled tracker and hunter. Their profession, and sometimes passion, lies in keeping the outskirts of civilization safe. It is also mentioned that they can often travel between civilizations, experiencing vastly different enemies and terrains. Why, then, do rangers turn a blind eye to all but one type of enemy and terrain? Shouldn't they adapt to each situation presented faster than anyone else?": "De ranger moet een ervaren spoorzoeker en jager zijn. Hun beroep, en soms hun passie, is het veilig houden van de buitenwijken van de beschaving. Ook wordt vermeld dat zij vaak tussen beschavingen kunnen reizen, waarbij zij met totaal verschillende vijanden en terreinen te maken krijgen. Waarom sluiten rangers dan hun ogen voor op één na alle soorten vijanden en terreinen? Zouden zij zich niet sneller dan wie ook moeten aanpassen aan elke situatie die zich voordoet?",
	"Rangers' offense is often relegated to debuff-attack, without much variety. This is because their spellcasting ability and many of their spells are heavily limited, and I believe this is intended to offset their combined ranged and tracking capabilities. However, in play, this leaves them a set of dull options that are almost entirely prevented from interacting with each other. Adding new ways to use their spells, and lifting some of the constraints, helps alleviate the issues.": "De aanval van de Rangers is vaak beperkt tot debuff-aanvallen, zonder veel variatie. Dit komt omdat hun spreukvaardigheid en veel van hun toverspreuken sterk beperkt zijn, en ik denk dat dit bedoeld is om hun gecombineerde afstands- en volgcapaciteiten te compenseren. Maar in het spel blijft er dan een reeks saaie opties over die bijna niet met elkaar kunnen interageren. Het toevoegen van nieuwe manieren om hun spreuken te gebruiken en het opheffen van enkele van de beperkingen, helpt de problemen te verlichten.",
	"Their abilities are all passive. This makes them completely forgettable - as such, I've never met a ranger who remembers every passive benefit they get at all times, or a DM who can accurately account for a ranger. It also gives little incentive to role-play your class. Many people can compensate for this with clever character background, but a ranger's class is far less ingrained into the character's persona than, say, a druid or a paladin would be. You should feel like nobody can hide from you because of your skills, not simply be granted said skills without the satisfaction of earning them.": "Hun abilities zijn allemaal passief. Dit maakt ze compleet vergeetbaar - als zodanig heb ik nog nooit een ranger ontmoet die zich elk passief voordeel dat hij krijgt te allen tijde herinnert, of een DM die een ranger accuraat kan verantwoorden. Het geeft ook weinig stimulans om je class te role-playen. Veel mensen kunnen dit compenseren met een slimme karakterachtergrond, maar de klasse van een ranger is veel minder verankerd in het personage van het personage dan bijvoorbeeld een druïde of een paladijn dat zou zijn. Je moet het gevoel hebben dat niemand zich voor je kan verbergen vanwege je vaardigheden, niet dat je die vaardigheden zomaar krijgt zonder de voldoening dat je ze verdiend hebt.",
	"A few other changes here can be applied to other classes and were merely a liberty. The spell {@spell healing spirit|AdaptiveRanger} has been nerfed to a level I feel comfortable with. You can also use the changes to Ranger's spells known with many different kinds of homebrew rangers, as well as the PHB and Revised rangers. The overhaul to the Beast Master archetype should work with any version of the Ranger out there. There may be other changes like these in the document, but these are the easiest to adapt to almost any game.": "Een paar andere veranderingen hier kunnen worden toegepast op andere klassen en waren slechts een vrijheid. De spreuk {@spell healing spirit|AdaptiveRanger} is afgezwakt tot een niveau waar ik me goed bij voel. Je kunt de veranderingen aan de spreuken van de Ranger ook toepassen op veel verschillende soorten zelfgebouwde rangers, en ook op de PHB en de Revised rangers. De herziening van het Beast Master archetype zou moeten werken met elke versie van de Ranger die er is. Er kunnen nog meer van dit soort veranderingen in het document staan, maar deze zijn het gemakkelijkst aan te passen aan bijna elk spel.",
	"Thank you for taking the time to read, review and enjoy this homebrew. Feel free to contact me on reddit: {@link /u/devikyn|https://www.reddit.com/u/devikyn} with your comments and improvements!": "Bedankt dat je de tijd hebt genomen om deze homebrew te lezen, te beoordelen en ervan te genieten. Voel je vrij om contact met mij op te nemen op reddit: {@link /u/devikyn|https://www.reddit.com/u/devikyn} met uw opmerkingen en verbeteringen!",
	"The art used can be found here:": "De gebruikte kunst kan hier gevonden worden:",
	"Your experience traveling through varying environments has taught you techniques for surviving through even the harshest conditions.": "Uw ervaring met reizen door verschillende omgevingen heeft u technieken geleerd om zelfs onder de zwaarste omstandigheden te overleven.",
	"Choose either the {@skill Nature} or {@skill Survival} skill. You become proficient with the chosen skill, and your proficiency bonus is doubled when you make ability checks using that skill.": "Kies de vaardigheid {@skill Nature} of {@skill Survival}. Je wordt bekwaam in de gekozen vaardigheid en je bekwaamheidsbonus wordt verdubbeld als je vaardigheidstests doet met die vaardigheid.",
	"For each minute you spend studying a creature's tracks, you can learn one particular statistic of the creature - chosen from its type, size, speeds, or if it is proficient with the {@skill Acrobatics}, {@skill Athletics}, or {@skill Stealth} skills.": "Voor elke minuut die je besteedt aan het bestuderen van de sporen van een wezen, kun je een bepaalde statistiek van het wezen leren - gekozen uit zijn type, grootte, snelheden, of als het bedreven is met de {@skill Acrobatics}, {@skill Athletics}, of {@skill Stealth} vaardigheden.",
	"Also, you and creatures you travel with gain the following benefits:": "Ook krijgen jij en de wezens waarmee je reist de volgende voordelen:",
	"Difficult terrain doesn't slow your travel.": "Moeilijk terrein vertraagt je reis niet.",
	"You don't need to reduce your pace to travel stealthily.": "Je hoeft je tempo niet te verminderen om heimelijk te reizen.",
	"You can reroll any hit dice you roll once if the result of the die is lower than your proficiency bonus,and use the higher result.": "Je kunt elke dobbelsteen die je gooit opnieuw gooien als het resultaat van de dobbelsteen lager is dan je bekwaamheidsbonus, en het hogere resultaat gebruiken.",
	"When you finish a short rest, you can reduce your exhaustion level by 1. You can't do so again until you finish a long rest.": "Wanneer je een korte rustpauze beëindigt, kun je je uitputtingsniveau met 1 verminderen. Je kunt dit pas weer doen wanneer je een lange rustpauze beëindigt.",
	"You have developed advanced techniques to track and hunt creatures, making you a relentless adversary.": "Je hebt geavanceerde technieken ontwikkeld om wezens op te sporen en te achtervolgen, waardoor je een meedogenloze tegenstander bent.",
	"Once on each of your turns, you can mark a creature that you can see within 90 feet of you for hunting (no action required). Your weapon attacks deal an extra {@damage 1d4} damage of the weapon's type to a creature you've marked for hunting. This damage increases to {@damage 1d6} at 5th level,and to {@damage 1d8} at 11th level.": "Eenmaal in elke beurt kun je een wezen dat je kunt zien binnen een straal van 90 meter markeren voor de jacht (geen actie nodig). Je wapenaanvallen veroorzaken een extra {@damage 1d4} schade van het type wapen aan een wezen dat je hebt gemarkeerd om te jagen. Deze schade stijgt naar {@damage 1d6} op 5e niveau, en naar {@damage 1d8} op 11e niveau.",
	"You have advantage on Intelligence and Wisdom checks related to tracking a creature you've marked for hunting, and while you are within 30 feet of it, you know the creature's location as long as the creature isn't hidden from you and you aren't blinded or deafened. You can have only one creature marked at a time; if you mark another creature, your mark is removed from the previously marked target.": "Je hebt voordeel bij intelligentie- en wijsheidscontroles met betrekking tot het volgen van een wezen dat je hebt gemarkeerd om op te jagen, en zolang je binnen 30 voet van het wezen bent, weet je de locatie van het wezen zolang het wezen niet voor je verborgen is en je niet verblind of doof bent. Je kunt maar één wezen tegelijk markeren; als je een ander wezen markeert, wordt je markering verwijderd van het eerder gemarkeerde doelwit.",
	"You can mark a creature in this way a number of times equal to the Marks column of the ranger table, and you regain expended uses when you finish a short or long rest.": "Je kunt een wezen op deze manier een aantal keren markeren dat gelijk is aan de Marks kolom van de ranger tabel, en je krijgt het verbruikte gebruik terug als je een korte of lange rustpauze beëindigt.",
	"At 2nd level, you adopt a particular style of fighting as your specialty. You can't take a Fighting Style option more than once, even if you later get to choose again.": "Op het 2e niveau kies je een bepaalde vechtstijl als je specialiteit. Je kunt een vechtstijl niet meer dan één keer kiezen, zelfs als je later opnieuw mag kiezen.",
	"At 2nd level, you have learned to draw upon the magic inherent in nature,allowing you to cast spells.": "Op het 2e niveau heb je geleerd om magie uit de natuur te putten, waardoor je spreuken kunt uitspreken.",
	"The Adaptive Ranger table shows how many spell slots you have to cast your ranger spells. To cast one of yourranger spells of 1st level or higher, you must expend a slot of the spell's level or higher. You regain all expended spell slots when you finish a long rest.": "De Adaptive Ranger tabel laat zien hoeveel spell slots je hebt om je ranger spells uit te spreken. Om een van je ranger-spreuken van niveau 1 of hoger uit te spreken, moet je een slot van het niveau van de spreuk of hoger gebruiken. Je krijgt alle verbruikte spell slots terug als je een lange rustperiode hebt beëindigd.",
	"You prepare the list of ranger spells that are available for you to cast, choosing from the ranger spell list. When you do so, choose a number of ranger spells equal to your Wisdom modifier + half your ranger level, rounded down (minimum of one spell). The spells must be of a level for which you have spell slots.": "Je bereidt de lijst van ranger spreuken voor die voor jou beschikbaar zijn om uit te spreken, waarbij je een keuze maakt uit de ranger spreukenlijst. Als je dat doet, kies je een aantal ranger spells gelijk aan je Wisdom modifier + de helft van je ranger level, afgerond naar beneden (minimaal één spell). De spreuken moeten van een niveau zijn waarvoor je spell slots hebt.",
	"Casting a spell doesn't remove it from your list of prepared spells. You can change your list of prepared spells when you finish a long rest. Preparing a new ranger spell requires time spent in commune with the land: at least 1 minute per spell level for each spell you prepare.": "Het uitspreken van een spreuk verwijdert deze niet van je lijst met voorbereide spreuken. Je kunt je lijst van voorbereide spreuken veranderen als je een lange rustperiode hebt beëindigd. Het voorbereiden van een nieuwe ranger spreuk vereist tijd in commune met het land: ten minste 1 minuut per spreukniveau voor elke spreuk die je voorbereidt.",
	"Wisdom is your spellcasting ability for your ranger spells, since your magic draws on your attunement to nature. You use your Wisdom whenever a spell refers to your spellcasting ability. In addition, you use your Wisdom modifier when setting the saving throw DC for a ranger spell you cast and when making an attack roll with one.": "Wisdom is je spellcasting ability voor je ranger spells, aangezien je magie gebaseerd is op je afstemming op de natuur. Je gebruikt je Wisdom als een spreuk verwijst naar je spellcasting ability. Daarnaast gebruik je je Wisdom modifier bij het bepalen van de saving throw DC voor een ranger spell die je uitspreekt en bij het maken van een attack roll met een ranger spell.",
	"You can cast any ranger spell you have prepared as a ritual if that spell has the ritual tag.": "Je kunt elke ranger-spreuk die je hebt voorbereid als een ritueel uitspreken als die spreuk het rituele label heeft.",
	"Your spellcasting threads your senses through the nature around you: you can cast each of the spells shown in the Primal Awareness Spells table once without expending a spell slot when you reach certain levels in this class. Once you've cast one of these spells, you must finish a long rest before you can cast that spell again.": "Je spreuken rijgen je zintuigen aan de natuur om je heen: je kunt elk van de spreuken in de Primal Awareness Spreuken tabel één keer uitspreken zonder een spreukgleuf te gebruiken als je bepaalde levels in deze klasse bereikt. Als je eenmaal een van deze spreuken hebt uitgesproken, moet je een lange rustpauze inlassen voordat je die spreuk opnieuw kunt uitspreken.",
	"At 3rd level, choose an archetype to strive towards. Your choice grants you features at 3rd level and again at 7th, 11th, and 15th level.": "Op 3de niveau kies je een archetype om naar te streven. Je keuze verleent je eigenschappen op het 3e niveau en opnieuw op het 7e, 11e en 15e niveau.",
	"When you reach 4th level, and again at 8th, 12th, 16th, and 19th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Als je het 4e level bereikt, en nogmaals op het 8e, 12e, 16e en 19e level, kun je een vaardigheidsscore naar keuze met 2 verhogen, of je kunt twee vaardigheidsscores naar keuze met 1 verhogen. Zoals gewoonlijk kun je met deze eigenschap geen vaardigheidsscore boven de 20 verhogen.",
	"Beginning at 5th level, you can attack twice, instead of once, whenever you take the {@action Attack} action on your turn.": "Vanaf het 5e niveau kun je twee keer aanvallen, in plaats van één keer, wanneer je in je beurt de actie {@action Attack} uitvoert.",
	"Starting at 6th level, you gain a +5 bonus to Dexterity ({@skill Stealth}) checks while you press yourself against a solid surface made of natural materials, such as a tree or stone wall that is large enough to provide you cover, or such as when you are prone against grassy groundcover, as the materials magically rearrange and mold to provide you appropriate camouflage.": "Vanaf het 6e niveau krijg je een +5 bonus op Dexterity ({@skill Stealth}) checks terwijl je jezelf tegen een solide oppervlak drukt dat gemaakt is van natuurlijke materialen, zoals een boom of stenen muur die groot genoeg is om je dekking te geven, of zoals wanneer je in je buik tegen een begroeide grondbedekking ligt, aangezien de materialen zich op magische wijze herschikken en vormen om je de juiste camouflage te geven.",
	"You lose this benefit until the start of your next turn if you move more than 5 feet on your turn while you are within 60 feet of a creature that can see you.": "U verliest dit voordeel tot het begin van uw volgende beurt als u zich in uw beurt meer dan 5 voet verplaatst terwijl u zich binnen 60 voet bevindt van een wezen dat u kan zien.",
	"Also at 6th level, land around you recognizes you as its protector and provides you safe passage. Non-magical difficult terrain costs you no extra movement, and plants can't slow you down and can't damage you via thorns, spines, or other similar hazards that they have.": "Ook op het 6e niveau herkent het land om je heen je als zijn beschermer en biedt je veilige doorgang. Niet-magisch moeilijk terrein kost je geen extra beweging, en planten kunnen je niet vertragen en je niet beschadigen via doornen, stekels, of andere gelijkaardige gevaren die ze hebben.",
	"At 7th level, you gain a feature granted to you by your Ranger Archetype.": "Op 7e level krijg je een eigenschap die je door je Ranger Archetype wordt toegekend.",
	"When you reach 8th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Als je 8e level bereikt, kun je een vaardigheidsscore naar keuze met 2 verhogen, of je kunt twee vaardigheidsscores naar keuze met 1 verhogen. Zoals gewoonlijk kun je met deze eigenschap geen vaardigheidsscore boven de 20 verhogen.",
	"Beginning at 10th level, you can nimbly dodge away from certain area effects, such as a red dragon's fiery breath or an {@spell Ice Storm} spell. When you are subjected to an effect that allows you to make a Dexterity saving throw to take only half damage, you instead take no damage if you succeed on the saving throw, and only half damage if you fail.": "Vanaf het 10e niveau kun je bepaalde gebiedseffecten, zoals de vurige adem van een rode draak of een {@spell Ice Storm} spreuk, behendig ontwijken. Wanneer je wordt onderworpen aan een effect waarbij je een Dexterity saving throw kunt doen om slechts de helft van de schade op te lopen, loop je geen schade op als je slaagt voor de saving throw, en slechts de helft als je faalt.",
	"At 11th level, you gain a feature granted to you by your Ranger Archetype.": "Op het 11e niveau krijg je een eigenschap die je wordt toegekend door je Ranger Archetype.",
	"When you reach 12th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Als je 12e level bereikt, kun je een vaardigheidsscore naar keuze met 2 verhogen, of je kunt twee vaardigheidsscores naar keuze met 1 verhogen. Zoals gewoonlijk kun je met deze eigenschap geen vaardigheidsscore boven de 20 verhogen.",
	"Starting at 14th level, you can take the {@action Hide} action as a bonus action on each of your turns. Whenever you successfully hide, you become {@condition invisible} and leave no tracks or traces of your presence until the start of your next turn, or until you attack or cast a spell.": "Vanaf 14e niveau kun je de {@action Hide} actie als bonusactie uitvoeren bij elke beurt. Telkens als je je met succes verstopt, word je {@condition invisible} en laat je geen sporen of sporen van je aanwezigheid achter tot het begin van je volgende beurt, of tot je aanvalt of een spreuk uitspreekt.",
	"At 15th level, you gain a feature granted to you by your Ranger Archetype.": "Op 15e level krijg je een eigenschap die je door je Ranger Archetype wordt toegekend.",
	"At 18th level, you never have disadvantage on attack rolls against creatures you've marked for hunting.": "Op 18e niveau, heb je nooit nadeel op aanvalsrollen tegen wezens die je hebt gemarkeerd om op te jagen.",
	"You are also aware of the location of each creature within 30 feet of you, provided that the creature isn't hidden from you and you aren't blinded or deafened.": "Je bent je ook bewust van de locatie van elk wezen binnen 30 voet van je, op voorwaarde dat het wezen niet voor je verborgen is en je niet verblind of doof bent.",
	"When you reach 19th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Als je 19e level bereikt, kun je een vaardigheidsscore naar keuze met 2 verhogen, of je kunt twee vaardigheidsscores naar keuze met 1 verhogen. Zoals gewoonlijk kun je met deze eigenschap geen vaardigheidsscore boven de 20 verhogen.",
	"At 20th level, once per turn, you can add your Wisdom modifier to the attack and damage rolls of one weapon attack you make. You can do so after the attack roll, but before determining the attack's outcome.": "Op 20e niveau kun je eenmaal per beurt je Wisdom modifier toevoegen aan de aanvals- en schade-rollen van een wapenaanval die je doet. Je kunt dit doen na de aanvalsrol, maar voordat je de uitkomst van de aanval hebt bepaald.",
	"Also, when you hit a creature that you've marked for hunting with an attack, you can choose to score a critical hit and add an extra {@damage 6d6} damage to the critical hit. You can't do so again until you finish a short or long rest.": "Als je een wezen dat je hebt gemarkeerd om op te jagen met een aanval raakt, kun je ervoor kiezen om een kritieke treffer te scoren en een extra {@damage 6d6} schade toe te voegen aan de kritieke treffer. Je kunt dit pas weer doen als je een korte of lange rust hebt genomen.",
	"The Beast Master archetype embodies a friendship between the civilized races and the beasts of the world. United in focus, beast and ranger work as one to fight the monstrous foes that threaten civilization and the wilderness alike. Emulating the Beast Master archetype means committing yourself to this ideal, working in partnership with an animal as its companion and friend.": "Het Beast Master archetype belichaamt een vriendschap tussen de beschaafde rassen en de beesten van de wereld. Verenigd in focus, werken beest en ranger als één om de monsterlijke vijanden te bestrijden die zowel de beschaving als de wildernis bedreigen. Het Beast Master archetype emuleren betekent jezelf toewijden aan dit ideaal, samenwerkend met een dier als zijn metgezel en vriend.",
	"Starting at 3rd level, you always have additional spells prepared when you reach certain levels in this class, shown in the Beast Master Spells table. These spells counts as ranger spells for you, and they don't count against the ranger spells you can prepare.": "Vanaf 3e niveau kun je altijd extra spreuken voorbereiden als je bepaalde niveaus in deze klasse bereikt, die in de Beast Master Spells tabel staan. Deze spreuken tellen voor jou als ranger spreuken, en ze tellen niet mee voor de ranger spreuken die je kunt voorbereiden.",
	"Also at 3rd level, you can call forth an animal from the wild to serve as your faithful companion,bonding its soul with your own.": "Ook op het 3e niveau kun je een dier uit het wild oproepen om als trouwe metgezel te dienen, door zijn ziel met de jouwe te verbinden.",
	"You can spend 8 hours of uninterrupted concentration while remaining within a natural habitat to find an animal companion, which follows you faithfully thereafter. You find your first animal companion as part of gaining this feature.": "Je kunt 8 uur ononderbroken concentratie doorbrengen in een natuurlijke omgeving om een dierenvriend te vinden, die je daarna trouw volgt. Je vindt je eerste dierenvriend als onderdeel van het verkrijgen van deze eigenschap.",
	"Your companion can be chosen from {@filter any Small or larger single beast of challenge rating 1/4 or lower|bestiary|challenge rating=[&0;&1/4]|type=beast|size=s;m;l;h;g|miscellaneous=!swarm}. However, your DM might only allow certain animals, based on the surrounding terrain and on what types of creatures would logically be present in the area. You can have only one animal companion at a time.": "Je metgezel kan gekozen worden uit {@filter any Small or larger single beast of challenge rating 1/4 or lower|bestiary|challenge rating=[&0;&1/4]|type=beast|size=s;m;l;h;g|miscellaneous=!swarm}. Je DM kan echter alleen bepaalde dieren toelaten, gebaseerd op het omringende terrein en op welke soorten wezens logischerwijs aanwezig zouden zijn in het gebied. Je kunt maar één dierenvriend tegelijk hebben.",
	"Your animal companion obeys your commands as best it can. It moves and acts during your turn, but you determine its actions, decisions, attitudes, and so on. You and your companion can move and act in any order you choose. If you are incapacitated or absent, your companion acts on its own.": "Je metgezel gehoorzaamt jouw bevelen zo goed als hij kan. Het beweegt en handelt tijdens jouw beurt, maar jij bepaalt zijn acties, beslissingen, houding, enzovoort. Jij en je metgezel kunnen bewegen en handelen in elke volgorde die je kiest. Als jij niet in staat bent te handelen of niet aanwezig bent, handelt je metgezel alleen.",
	"Your companion is trained specifically to fight in unison with you. The following rules apply while it is bonded to you by this feature:": "Je metgezel is speciaal getraind om samen met jou te vechten. De volgende regels zijn van toepassing terwijl hij met jou verbonden is door deze eigenschap:",
	"It can't take the attack actions in its stat block, but it can make unarmed strikes,which use a {@damage d4} for damage.": "Hij kan de aanvalsacties in zijn statistiekenblok niet uitvoeren, maar hij kan wel ongewapende slagen maken, die een {@damage d4} voor schade gebruiken.",
	"It is proficient in two saving throws and two skills of your choice, in addition to its normal saving throw and skill proficiencies.": "Hij is bekwaam in twee reddingsslagen en twee vaardigheden naar keuze, naast zijn normale reddingsslagen en vaardigheidsvaardigheden.",
	"It understands one language of your choice that you speak.": "Het verstaat een taal naar keuze die u spreekt.",
	"It gains a bonus to its attack rolls, to its armor class, and to saving throws and skills which it is proficient in. This bonus equals your proficiency bonus minus 2 (minimum of +0).": "Hij krijgt een bonus op zijn aanvalsrollen, op zijn pantserklasse, op reddingsslagen en vaardigheden waarin hij bedreven is. Deze bonus is gelijk aan je bekwaamheidsbonus min 2 (minimum van +0).",
	"When you gain this feature, and again for each of your ranger levels above 3rd, your companion gains a hit die and its maximum hit points increase by an amount equal to its Constitution modifier (minimum of 1) plus four. Also, whenever you gain the Ability Score Improvement feature from this class, your companion can increase one ability score of your choice by 2, or it can increase two ability scores of your choice by 1, to a maximum of 20.": "Wanneer je deze eigenschap krijgt, en opnieuw voor elk van je ranger levels boven de 3e, krijgt je metgezel een hit die en zijn maximale hit points nemen toe met een bedrag gelijk aan zijn Constitution modifier (minimum van 1) plus vier. Telkens als je de vaardigheidsscore-verbeteringsfunctie van deze klasse krijgt, kan je metgezel één vaardigheidsscore van jouw keuze met 2 verhogen, of twee vaardigheidsscores van jouw keuze met 1 verhogen, tot een maximum van 20.",
	"If your animal companion is ever slain, the magical bond you share allows you to return it to life when you finish a long rest. You can return an animal companion to life in this manner even if you do not possess any part of its body. If you use this ability to return a former companion to life while you already have a companion, your current companion leaves you and is replaced by the restored companion.": "Als je metgezel ooit wordt gedood, kun je hem door de magische band die je met hem deelt weer tot leven wekken als je een lange rustperiode achter de rug hebt. Je kunt een dierlijke metgezel op deze manier weer tot leven wekken, zelfs als je geen enkel deel van zijn lichaam bezit. Als je deze gave gebruikt om een voormalige metgezel weer tot leven te wekken terwijl je al een metgezel hebt, verlaat je huidige metgezel je en wordt hij vervangen door de herstelde metgezel.",
	"It can be difficult to discern a creature's proper bonuses, so these tips will help you understand how proficiency and ability scores apply to a creature's statistics. A creature's CR number determines its proficiency bonus as if it were the same level in any class, and its proficiency bonus can't be less than +2 regardless of its CR.": "Het kan moeilijk zijn om de juiste bonussen van een wezen te onderscheiden, dus deze tips zullen je helpen om te begrijpen hoe proficiency en ability scores van toepassing zijn op de statistieken van een wezen. Het CR-getal van een wezen bepaalt zijn proficiency-bonus alsof het hetzelfde level is in een klasse, en zijn proficiency-bonus kan niet lager zijn dan +2, ongeacht zijn CR.",
	"This calculation is incorporated into a creature's stat block for you. For example, a {@creature wolf}'s bite has bonus to hit of +4, a result of adding its proficiency bonus of +2 and its Dexterity modifier of +2. The wolf's bite saving throw DC is set to 11 (8 + its proficiency bonus + its Strength modifier). When you reach 5th level, your companion's proficiency bonus will increase to +3. This increases its bonus to hit to +5 and the saving throw DC of its bite to 12.": "Deze berekening wordt voor jou in het statblok van een wezen verwerkt. Bijvoorbeeld, de beet van een {@creature wolf} heeft een bonus to hit van +4, een resultaat van het toevoegen van zijn proficiency bonus van +2 en zijn Dexterity modifier van +2. De bijt- saving throw DC van de wolf is ingesteld op 11 (8 + zijn bekwaamheidsbonus + zijn Strength modifier). Wanneer je het 5de niveau bereikt, zal de bekwaamheidsbonus van je metgezel stijgen tot +3. Dit verhoogt zijn bonus om te raken tot +5 en de saving throw DC van zijn beet tot 12.",
	"Also at 3rd level, you train your companion to follow certain commands in unison with you,improving your bond overtime.": "Op het 3e niveau kun je je metgezel trainen om bepaalde commando's samen met jou uit te voeren, waardoor jullie band steeds beter wordt.",
	"You have a pool of Command Dice equal to half your ranger level + your Wisdom modifier. A command die is a d6, and it is used to issue commands to trained beasts, such as your animal companion. You can issue one command at a time to a trained beast within 120 feet of you that can hear you; the beast must be able to hear you to follow the command, and the command is wasted if the beast doesn't fulfill it before the start of your next turn. Your command die increases in size at certain levels in this class: a d8 at 7th level and a d10 at 11th level.": "Je hebt een pool van Command Dice gelijk aan de helft van je ranger level + je Wisdom modifier. Een dobbelsteen is een d6 en wordt gebruikt om commando's te geven aan getrainde beesten, zoals je metgezel. Je kunt één commando per keer geven aan een getraind dier binnen een straal van 120 meter dat je kan horen; het dier moet je kunnen horen om het commando op te volgen, en het commando is verloren als het dier het niet uitvoert voor het begin van je volgende beurt. Je commando dobbelsteen wordt groter op bepaalde niveaus in deze klasse: een d8 op 7e niveau en een d10 op 11e niveau.",
	"Your animal companion knows two beast commands of your choice, detailed below. It learns another command when you reach 11th level in this class. You can also teach any friendly beast other than your companion one beast command by spending at least 1 hour per day for 7 days training the creature. Only your companion can ever learn more than one beast command using this feature.": "Je metgezel kent twee beest-commando's naar keuze, hieronder beschreven. Hij leert nog een commando wanneer je het 11e niveau in deze klasse bereikt. Je kunt ook een bevriend beest, anders dan je metgezel, één beest-commando leren door 7 dagen lang minstens 1 uur per dag te besteden aan het trainen van het beest. Alleen je metgezel kan ooit meer dan één beest-commando leren met behulp van deze eigenschap.",
	"You regain expended command dice when you finish a long rest.": "Je krijgt verbruikte commandodobbelstenen terug als je een lange rustpauze hebt.",
	"You can use your bonus action and expend a command die to issue this command. Your companion can use its action to take one of its natural attack actions, except for Multiattack. If the attack hits, roll the die and add the result to the damage roll of the attack.": "Je kunt je bonusactie gebruiken en een commandodobbelsteen gebruiken om dit commando te geven. Je metgezel kan zijn actie gebruiken om een van zijn natuurlijke aanvalsacties uit te voeren, met uitzondering van Multiattack. Als de aanval raakt, gooi je de dobbelsteen en tel je het resultaat op bij de schade van de aanval.",
	"You can use your bonus action and expend a command die to issue this command. Your companion uses its reaction to fall prone and attempt to {@action Hide}, rolling the die and adding the result to its Dexterity ({@skill Stealth}) check. The first attack it makes while hidden in this way also adds the result of the command die to its attack roll.": "Je kunt je bonusactie gebruiken en een dobbelsteen gebruiken om dit commando te geven. Je metgezel gebruikt zijn reactie om voorover te vallen en probeert {@action Hide}, waarbij hij de dobbelsteen gooit en het resultaat optelt bij zijn Dexterity ({@skill Stealth}) check. De eerste aanval die hij op deze manier verborgen uitvoert, voegt ook het resultaat van de dobbelsteen toe aan zijn aanvalsrol.",
	"You can use your bonus action and expend a command die to issue this command. Your companion uses its reaction to attempt to {@action Search} for hidden creatures or objects, rolling the die and adding the result to its Wisdom ({@skill Perception}) check for the action.": "Je kunt je bonusactie gebruiken en een commandodobbelsteen gebruiken om dit commando te geven. Je metgezel gebruikt zijn reactie om te proberen {@action Search} verborgen wezens of voorwerpen te vinden, waarbij hij de dobbelsteen gooit en het resultaat optelt bij zijn Wisdom ({@skill Perception}) check voor de actie.",
	"When your companion makes an {@action opportunity attack}, you can use your reaction and expend a command die to issue this command. If the attack hits, your companion can attempt to {@action grapple} the target as part of the attack, rolling the die and adding the result to the skill check it makes for the attempt.": "Wanneer je metgezel een {@action opportunity attack} maakt, kun jij je reactie gebruiken en een commandodobbelsteen inzetten om dit commando te geven. Als de aanval raak is, kan je metgezel proberen {@action grapple} het doelwit te raken als onderdeel van de aanval, waarbij hij de dobbelsteen gooit en het resultaat optelt bij de vaardigheidscontrole die hij voor de poging doet.",
	"You can use your bonus action and expend a command die to issue this command. Your companion uses its reaction to take the {@action Help} action, aiding the next attack against a creature within its reach that it can see. If this attack hits, roll the command die and add the result as extra damage for the attack.": "Je kunt je bonusactie gebruiken en een commandodobbelsteen gebruiken om dit commando te geven. Je metgezel gebruikt zijn reactie om de actie {@action Help} uit te voeren en helpt de volgende aanval tegen een wezen binnen zijn bereik dat hij kan zien. Als deze aanval raakt, gooi je de commandodobbelsteen en voeg je het resultaat toe als extra schade voor de aanval.",
	"Starting at 7th level, your companion's attacks count as magical for the purposes of overcoming resistance to non-magical damage.": "Vanaf het 7e niveau tellen de aanvallen van je metgezel als magisch voor het overwinnen van weerstand tegen niet-magische schade.",
	"At 11th level, you gain proficiency with the {@skill Animal Handling} skill if you don't already have it,and your proficiency bonus is doubled for ability checks you make using the skill.": "Op het 11de niveau wordt je vaardig met de {@skill Animal Handling} vaardigheid als je die nog niet hebt, en je vaardigheidsbonus wordt verdubbeld voor vaardigheidstests die je doet met de vaardigheid.",
	"Beginning at 15th level,when you cast a spell that includes you as a target, you can also affect your animal companion with the spell if the animal is within 30 feet of you.": "Vanaf het 15e niveau, als je een spreuk uitspreekt die jou als doelwit heeft, kun je ook je dierlijke metgezel beïnvloeden met de spreuk als het dier zich binnen 30 voet van jou bevindt.",
	"Dragonguards are rangers in stalwart service to dragons. They offer servitude to these proud creatures in the form of defending their territory. In exchange, dragons can offer use of their supernatural abilities to a dragonguard. However, these rangers are wise to remember that dragons are far too intelligent and prideful to be tamed, and that the ire of a dragon is long-lasting.": "Drakenwachters zijn rangers in trouwe dienst van de draken. Zij bieden deze trotse wezens dienstbaarheid aan in de vorm van het verdedigen van hun territorium. In ruil daarvoor kunnen draken hun bovennatuurlijke gaven aan een drakenwachter aanbieden. Deze rangers doen er echter verstandig aan te onthouden dat draken veel te intelligent en hoogmoedig zijn om getemd te worden, en dat de wraak van een draak lang duurt.",
	"Starting at 3rd level, you always have additional spells prepared when you reach certain levels in this class, shown in the Dragonguard Spells table. These spells counts as ranger spells for you, and they don't count against the ranger spells you can prepare.": "Vanaf het 3e niveau kun je altijd extra spreuken voorbereiden als je bepaalde niveaus in deze klasse bereikt, zoals aangegeven in de Dragonguard Spells tabel. Deze spreuken tellen voor jou als ranger spreuken, en ze tellen niet mee voor de ranger spreuken die je kunt voorbereiden.",
	"When you choose this archetype at 3rd level, you are bound to serve a dragon and protect its territory. You can speak, read, and write Draconic. Also, choose one dragon color from the list below, which determines the form your dragonguard features will take and grants you resistance to the color's damage type.": "Als je dit archetype kiest op 3de niveau, ben je gebonden om een draak te dienen en zijn territorium te beschermen. Je kunt Draconisch spreken, lezen en schrijven. Kies ook een drakenkleur uit de onderstaande lijst, die bepaalt welke vorm je drakenwachter-eigenschappen zullen aannemen en die je weerstand verleent tegen het schadetype van de kleur.",
	"Black": "Zwart",
	"lightning": "bliksem",
	"Brass": "Messing",
	"Bronze": "Brons",
	"Copper": "Koper",
	"Green": "Groen",
	"poison": "gif",
	"Silver": "Zilver",
	"White": "Wit",
	"Also at 3rd level, through a combination of dragon and ranger magic, you can draw the aspect of a dragon into yourself, assuming its form.": "Ook op het 3e niveau kun je door een combinatie van draken- en ranger-magie het aspect van een draak in jezelf opnemen en zijn vorm aannemen.",
	"You can use your bonus action to transform into a {@creature Dragon Aspect|AdaptiveRanger}. You remain in this form for a number of hours equal to your ranger level, or until you use your bonus action to end the transformation early. Your equipment merges with your form while transformed. You can revert to your normal form early as a bonus action. While transformed, the following rules apply:": "Je kan je bonus actie gebruiken om te transformeren in een {@creature Dragon Aspect|AdaptiveRanger}. Je blijft in deze gedaante voor een aantal uren gelijk aan je ranger level, of totdat je je bonus actie gebruikt om de transformatie voortijdig te beëindigen. Je uitrusting versmelt met je gedaante terwijl je getransformeerd bent. Je kan vervroegd terugkeren naar je normale vorm als een bonus actie. Als je getransformeerd bent, gelden de volgende regels:",
	"Your game statistics are replaced with the dragon's, but you retain your ranger features, your proficiency bonus, your Intelligence, Wisdom and Charisma scores, your alignment, and any languages you know.": "Je spelstatistieken worden vervangen door die van de draak, maar je behoudt je ranger-eigenschappen, je vaardigheidsbonus, je intelligentie-, wijsheids- en charismatescores, je gezindheid, en de talen die je kent.",
	"Your Dragon Aspect gains one hit die and its hit points increase by 8 ({@dice 1d8 + 3}) for each of your ranger levels above 3rd. When you revert to your normal form, you return to the number of hit points you had before you transformed. However, if you revert as a result of dropping to 0 hit points, instead of being knocked unconscious immediately, any excess damage carries over to your normal form. For example, if you take 10 damage in dragon form while you have only 1 hit point left, you revert and take 9 damage.": "Je Dragon Aspect krijgt er een dobbelsteen bij en zijn hit points stijgen met 8 ({@dice 1d8 + 3}) voor elk van je ranger levels boven de 3de. Als je terugkeert naar je normale vorm, krijg je weer het aantal hit points dat je had voordat je transformeerde. Als je echter terugvalt als gevolg van het feit dat je tot 0 hit points bent gedaald, in plaats van onmiddellijk bewusteloos te worden geslagen, wordt alle overtollige schade overgedragen naar je normale vorm. Bijvoorbeeld, als je 10 schade oploopt in drakenvorm terwijl je nog maar 1 hit point over hebt, keer je terug en neem je 9 schade op.",
	"Your dragon form is immune to the damage type associated with the color you chose for your Dragon Servant feature, and its bite attack deals {@damage 1d4} extra damage of the same type.": "Je drakenvorm is immuun voor het schadetype dat hoort bij de kleur die je hebt gekozen voor je Draken Dienaar eigenschap, en zijn bijtaanval brengt {@damage 1d4} extra schade toe van hetzelfde type.",
	"You can't cast spells other than those you know from your Dragonguard Magic feature, and you don't need to provide material components for spells you cast in this way. Transforming doesn't break your concentration on a spell you've already cast, however, or prevent you from taking actions that are part of a spell such as {@spell moonbeam}.": "Je kunt geen andere spreuken uitspreken dan die je kent van je Drakenwacht Magie eigenschap, en je hoeft geen materiële componenten te leveren voor spreuken die je op deze manier uitspreekt. Transformeren verbreekt echter niet je concentratie op een spreuk die je al hebt uitgesproken en weerhoudt je er ook niet van om acties uit te voeren die bij een spreuk horen, zoals {@spell moonbeam}.",
	"Once you use this feature, you can't use it again until you finish a short or long rest.": "Als je deze functie eenmaal hebt gebruikt, kun je hem niet meer gebruiken totdat je een korte of lange rustpauze hebt genomen.",
	"At 7th level, a spectral, flowing visage of your normal form rides your dragon form, synchronizing your abilities with the dragon's.": "Op 7e niveau, een spectrale, vloeiende visioen van uw normale vorm rijdt je draak vorm, synchroniseren van uw vaardigheden met die van de draak.",
	"Your dragon form gains your normal form's senses, and it becomes proficient in any skills that you are proficient with. Additionally, you can add your proficiency bonus to the damage dealt by your {@spell Dragon's Breath|xge} spell in both your normal form and dragon form.": "Je drakenvorm krijgt de zintuigen van je normale vorm en wordt vaardig in alle vaardigheden waar jij vaardig in bent. Bovendien kun je je vaardigheidsbonus toevoegen aan de schade van je {@spell Dragon's Breath|xge} spreuk, zowel in je normale vorm als in je drakenvorm.",
	"At 11th level, the dragon aspect within you creates a presence that you can invoke to strike fear into your foes.": "Op 11e niveau creëert het drakenaspect in je een aanwezigheid die je kunt oproepen om je vijanden angst aan te jagen.",
	"You can use your action to choose any number of creatures within 60 feet of you. A chosen creature that can see or hear you must succeed on a Wisdom saving throw against your spell save DC or be {@condition frightened} for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Je kunt je actie gebruiken om een willekeurig aantal wezens binnen 60 voet van je te kiezen. Een gekozen wezen dat je kan zien of horen moet slagen op een Wisdom saving throw tegen je spell save DC of {@condition frightened} gedurende 1 minuut. Een wezen kan de worp herhalen aan het einde van elke beurt, en het effect op zichzelf beëindigen als hij slaagt.",
	"Once you have used this feature, you can't use it again until you finish a long rest.": "Als je deze functie eenmaal hebt gebruikt, kun je hem niet meer gebruiken totdat je een lange rustperiode achter de rug hebt.",
	"At 15th level, you can use your dragon aspect to sprout wings, allowing you to escape danger even while you are not transformed.": "Op 15e niveau kun je je drakenaspect gebruiken om vleugels te laten groeien, waardoor je aan gevaar kunt ontsnappen, zelfs als je niet getransformeerd bent.",
	"As a reaction after you are hit with a melee attack, the attacker must succeed on a Strength saving throw against your spell save DC or be knocked {@condition prone}. You can then fly up to 30 feet without provoking opportunity attacks and float there (if you choose) until the end of your next turn, when you float gently to the ground unless something else is keeping you aloft.": "Als reactie nadat je bent geraakt met een mêlee aanval, moet de aanvaller slagen op een Strength saving throw tegen je spell save DC of geslagen worden {@condition prone}. Je kunt dan tot 30 voet vliegen zonder gelegenheidsaanvallen uit te lokken en daar blijven zweven (als je dat verkiest) tot het einde van je volgende beurt, wanneer je zachtjes naar de grond zweeft tenzij iets anders je omhoog houdt.",
	"Emulating the Hunter archetype means accepting your place as a bulwark between civilization and the terrors of The Wilderness. As you walk the Hunter's path, you learn specialized techniques for fighting the threats you face, from rampaging ogres and hordes of orcs to towering Giants and terrifying Dragons.": "Als je het Hunter archetype wilt zijn, accepteer je je plaats als bolwerk tussen de beschaving en de verschrikkingen van de Wildernis. Als je het pad van de Jager bewandelt, leer je gespecialiseerde technieken om de bedreigingen waarmee je wordt geconfronteerd te bestrijden, van woeste ogres en hordes orcs tot torenhoge Reuzen en angstaanjagende Draken.",
	"Starting at 3rd level, you always have additional spells prepared when you reach certain levels in this class, shown in the Hunter Spells table. These spells counts as ranger spells for you, and they don't count against the ranger spells you can prepare.": "Vanaf het 3e niveau kun je altijd extra spreuken voorbereiden als je bepaalde niveaus in deze klasse bereikt, zoals aangegeven in de Jager Spreuken tabel. Deze spreuken tellen voor jou als ranger spreuken, en ze tellen niet mee voor de ranger spreuken die je kunt voorbereiden.",
	"At 3rd level, you gain one of the following features of your choice.": "Op 3de niveau, krijg je één van de volgende eigenschappen naar keuze.",
	"Your tenacity can wear down the most potent foes. When you hit a creature with a weapon Attack, you can deal an extra {@damage 1d8} damage to the creature if it's below its hit point maximum. You can deal this extra damage only once per turn.": "Je vasthoudendheid kan de meest machtige vijanden verslijten. Wanneer je een wezen met een wapenaanval raakt, kun je extra {@damage 1d8} schade aan het wezen toebrengen als het onder zijn maximale aantal hitpoints zit. Je kunt deze extra schade slechts eenmaal per beurt toebrengen.",
	"When a creature within 5 feet of you attacks you, you can use your reaction immediately after its attack to attempt to grapple that creature, provided that you can see the creature. If your attempt succeeds, the creature takes {@damage 1d8} bludgeoning damage. Also, once per turn, you can deal an extra {@damage 1d8} bludgeoning damage when you hit a creature with a weapon attack if it's grappled by you.": "Wanneer een wezen binnen een straal van 5 meter van je vandaan je aanvalt, kun je onmiddellijk na de aanval je reactie gebruiken om te proberen dat wezen te grijpen, mits je het wezen kunt zien. Als je poging slaagt, krijgt het schepsel {@damage 1d8} knuppelschade. Bovendien kun je eenmaal per beurt een extra {@damage 1d8} knuppelschade toebrengen wanneer je een wezen met een wapenaanval raakt als het door jou wordt vastgegrepen.",
	"Once on each of your turns, you can maximize the result of one weapon damage die you roll for a weapon attack, as long as another hostile creature is within 5 feet of the target of your attack. You can do so before or after rolling the damage die.": "Eenmaal per beurt mag je het resultaat van een dobbelsteen die je voor een wapenaanval gooit maximaliseren, zolang een ander vijandig wezen zich binnen 5 meter van het doelwit van je aanval bevindt. Je kunt dit doen voor of na het gooien van de dobbelsteen.",
	"Also at 3rd level, whenever you finish a short or long rest, you can replace your chosen {@subclassFeature Hunter's Prey|Adaptive Ranger|AdaptiveRanger|Hunter|AdaptiveRanger|3|AdaptiveRanger} feature with another feature of your choice from the same list. When you later gain a feature from {@subclassFeature Defensive Tactics|Adaptive Ranger|AdaptiveRanger|Hunter|AdaptiveRanger|7|AdaptiveRanger}, {@subclassFeature Multiattack|Adaptive Ranger|AdaptiveRanger|Hunter|AdaptiveRanger|11|AdaptiveRanger}, and {@subclassFeature Superior Hunter's Defense|Adaptive Ranger|AdaptiveRanger|Hunter|AdaptiveRanger|15|AdaptiveRanger}, you can also replace your choice for those features with different choices from the respective features' lists.": "Ook op 3de niveau, telkens wanneer je een korte of lange rust beëindigd, kan je je gekozen {@subclassFeature Hunter's Prey|Adaptive Ranger|AdaptiveRanger|Hunter|AdaptiveRanger|3|AdaptiveRanger} eigenschap vervangen door een andere eigenschap van je keuze uit dezelfde lijst. Wanneer je later een eigenschap verkrijgt uit {@subclassFeature Defensive Tactics|Adaptive Ranger|AdaptiveRanger|Hunter|AdaptiveRanger|7|AdaptiveRanger}, {@subclassFeature Multiattack|Adaptive Ranger|AdaptiveRanger|Hunter|AdaptiveRanger|11|AdaptiveRanger}, en {@subclassFeature Superior Hunter's Defense|Adaptive Ranger|AdaptiveRanger|Hunter|AdaptiveRanger|15|AdaptiveRanger}, kan je ook je keuze voor die eigenschappen vervangen door een andere uit de lijst van de respectievelijke eigenschappen.",
	"At 7th level, you gain one of the following features of your choice.": "Op het 7e niveau, krijg je een van de volgende eigenschappen naar keuze.",
	"Opportunity attacks against you are made with disadvantage, and when an opportunity attack misses you, your speed increases by 10 feet until the end of your turn.": "Opportuniteitsaanvallen tegen u worden met nadeel uitgevoerd, en wanneer een gelegenheidsaanval u mist, verhoogt uw snelheid met 10 voet tot het einde van uw beurt.",
	"When a creature hits you with an attack, you gain a +4 bonus to your AC against all subsequent attacks made by that creature for the rest of the turn.": "Wanneer een schepsel je met een aanval raakt, krijg je een bonus van +4 op je AC tegen alle volgende aanvallen van dat schepsel voor de rest van de beurt.",
	"You have advantage on saving throws you make when you repeat your saving throw against any ongoing effect.": "Je hebt voordeel op de saving throws die je maakt als je je saving throw herhaalt tegen een lopend effect.",
	"At 11th level, you gain one of the following features of your choice.": "Op het 11e niveau, krijg je een van de volgende eigenschappen naar keuze.",
	"As an action, you can make a ranged attack against any number of creatures within 10 feet of a point you can see within your weapon's range. You must have ammunition for each target, as normal,and you make a separate attack roll for each target.": "Als actie kun je een aanval doen tegen een willekeurig aantal wezens binnen een straal van 10 meter van een punt dat je kunt zien binnen het bereik van je wapen. Je moet munitie hebben voor elk doelwit, zoals normaal, en je maakt een aparte aanvalsrol voor elk doelwit.",
	"As an action, you can make a melee attack against any number of creatures within reach of a weapon you are holding, with a separate attack roll for each target.": "Als een actie kun je een melee aanval doen tegen een willekeurig aantal wezens binnen het bereik van een wapen dat je vasthoudt, met een aparte aanvalsrol voor elk doelwit.",
	"At 15th level, you gain one of the following features of your choice.": "Op 15e niveau, krijg je een van de volgende eigenschappen naar keuze.",
	"When a hostile creature misses you with a melee attack, you can use your reaction to force that creature to repeat the same attack against another creature (including itself) of your choice.": "Wanneer een vijandig wezen je mist met een mêlee-aanval, kun je je reactie gebruiken om dat wezen te dwingen dezelfde aanval te herhalen tegen een ander wezen (inclusief zichzelf) van jouw keuze.",
	"When an attacker that you can see hits you with an attack, you can use your reaction to halve the attack's damage against you.": "Als een aanvaller die je kunt zien je met een aanval raakt, kun je je reactie gebruiken om de schade van de aanval tegen jou te halveren.",
	"Rangers of the primeval watch archetype skulk the borders of ancient forests, woodlands and natural preserves, as they consider it their duty to preserve these bastions of primal life. Their creed affords the primeval watch protection in kind, enhancing their bodies with the nature magic they command.": "Rangers van het Oerwacht archetype sluipen rond de grenzen van oerbossen, wouden en natuurreservaten, omdat zij het als hun plicht beschouwen deze bastions van oerleven te beschermen. Hun credo biedt de Oerwacht bescherming in natura, door hun lichamen te versterken met de natuurmagie die zij beheersen.",
	"Starting at 3rd level, you always have additional spells prepared when you reach certain levels in this class, shown in the Primeval Watch Spells table. These spells counts as ranger spells for you, and they don't count against the ranger spells you can prepare.": "Vanaf het 3e niveau kun je altijd extra spreuken voorbereiden als je bepaalde niveaus in deze klasse bereikt, die in de Oerwacht spreuken tabel staan. Deze spreuken tellen voor jou als ranger spreuken, en ze tellen niet mee voor de ranger spreuken die je kunt voorbereiden.",
	"Starting at 3rd level, you gain the ability to magically don a tree-like shell, covered with leaves and bark.": "Vanaf het 3e niveau kun je op magische wijze een boomachtig omhulsel aantrekken, bedekt met bladeren en schors.",
	"As a bonus action, you assume this guardian form, which lasts until you end it as a bonus action or you are incapacitated. You undergo the following changes while in this form:": "Als bonusactie neem je deze voogdijvorm aan, die blijft bestaan totdat je hem als bonusactie beëindigt of je niet meer in staat bent om te werken. Je ondergaat de volgende veranderingen terwijl je in deze vorm bent:",
	"You gain temporary hit points equal to your Wisdom modifier when you use this feature, as well as at the start of each of your turns, which last until your guardian form ends.": "Je krijgt tijdelijke hit points gelijk aan je Wisdom modifier wanneer je deze eigenschap gebruikt, evenals aan het begin van elk van je beurten, die duren tot je guardian vorm eindigt.",
	"Your reach increases by 5 feet.": "Je bereik neemt toe met 5 voet.",
	"When you cast a ranger spell that deals damage, you can add your Wisdom modifier to each of the spell's damage rolls.": "Als je een ranger-spreuk uitspreekt die schade toebrengt, kun je je Wisdom-modifier toevoegen aan elke schade-rol van de spreuk.",
	"Guardian Soul doesn't apply to the {@classFeature Mark of the Hunt|Adaptive Ranger|AdaptiveRanger|1|AdaptiveRanger} feature, but it does apply to the {@spell hunter's mark} spell. The feature works here due to that change, but to make it work with any other style of ranger, exclude hunter's mark from gaining the benefits of Guardian Soul.": "Guardian Soul is niet van toepassing op de {@classFeature Mark of the Hunt|Adaptive Ranger|AdaptiveRanger|1|AdaptiveRanger} eigenschap, maar wel op de {@spell hunter's mark} spreuk. De eigenschap werkt hier door die verandering, maar om het te laten werken met elke andere stijl van ranger, sluit je hunter's mark uit van het verkrijgen van de voordelen van Guardian Soul.",
	"Also at 3rd level, you can briefly sprout sharp defensive thorns.": "Ook op 3de niveau, kun je kortstondig scherpe verdedigingsdoorns laten groeien.",
	"Whenever you are hit with a melee attack, you can use your reaction to deal {@damage 1d8} piercing damage to your attacker. This damage increases to {@damage 2d8} when you reach 11th level in this class.": "Telkens als je wordt geraakt met een mêlee-aanval, kun je je reactie gebruiken om {@damage 1d8} doordringende schade toe te brengen aan je aanvaller. Deze schade neemt toe tot {@damage 2d8} wanneer je het 11e niveau in deze klasse bereikt.",
	"At 7th level, you endure like an ancient tree. While in guardian form, your AC increases by 2, and can add your Wisdom modifier to your Strength, Dexterity, and Constitution saving throws.": "Op het 7e niveau, verdraag je het als een oude boom. Als je in de vorm van een beschermer bent, neemt je AC met 2 toe en kun je je Wisdom modifier toevoegen aan je Strength, Dexterity, en Constitution saving throws.",
	"At 11th level, you can project vine and bark which layers the ground around you, slowing your foes and protecting your allies.": "Op 11e niveau kun je lianen en schors projecteren die de grond om je heen lagen, waardoor je vijanden worden vertraagd en je bondgenoten worden beschermd.",
	"While you are in your guardian form, the ground within 20 feet of you becomes difficult terrain. You can choose any number of creatures when you activate your guardian form, who ignore this difficult terrain and have half cover within the area instead.": "Terwijl je in je voogdijvorm bent, wordt de grond binnen 20 voet van je veranderd in moeilijk begaanbaar terrein. Je kunt een willekeurig aantal wezens kiezen wanneer je je beschermersvorm activeert, die dit moeilijke terrein negeren en in plaats daarvan half dekking hebben binnen het gebied.",
	"At 15th level, your bark has become exceptionally hardy and resilient. You can add half of your ranger level to the temporary hit points you gain from your guardian form.": "Op 15e level is je bast uitzonderlijk hard en veerkrachtig geworden. Je kunt de helft van je ranger level toevoegen aan de tijdelijke hit points die je krijgt van je guardian vorm.",
	"You throw a piece of ammunition or a weapon you are holding, and a hazardous barrage of identical weapons bursts forth in a cone originating from you. Each creature in the area must make a Dexterity saving throw, taking {@damage 4d8} damage of the weapon's type on a failed save, or half as much damage on a successful one.": "Je gooit een stuk munitie of een wapen dat je vasthoudt, en een gevaarlijk spervuur van identieke wapens barst los in een kegel die van jou uitgaat. Elk wezen in de omgeving moet een Dexterity saving throw doen, en krijgt {@damage 4d8} schade van het type wapen bij een mislukte save, of de helft van de schade bij een succesvolle.",
	"Until the end of your next turn, the area becomes covered with sharp fragments of the weapon or ammunition; when a creature enters the area for the first time on a turn or starts its turn there, you can cause one of the fragments to strike at the creature (no action required). Make a melee spell attack against the creature. On a hit, the target takes {@damage 2d8} piercing damage.": "Tot het einde van je volgende beurt wordt het gebied bedekt met scherpe fragmenten van het wapen of de munitie; als een wezen het gebied voor het eerst betreedt tijdens een beurt of er zijn beurt begint, kun je een van de fragmenten naar het wezen laten slaan (geen actie vereist). Doe een melee spell aanval tegen het wezen. Bij een treffer neemt het doelwit {@damage 2d8} doordringende schade op.",
	"When the spell ends,the fragments created by it disappear.": "Als de betovering eindigt, verdwijnen de fragmenten die erdoor zijn gemaakt.",
	"The initial damage of this spell increases by {@damage 1d8} for each spell slot level above 3rd.": "De initiële schade van deze spreuk neemt toe met {@damage 1d8} voor elk spell slot niveau boven de 3e.",
	"You enchant up to four pieces of nonmagical ammunition - arrows or crossbow bolts - which hover near you for the duration. Until the spell ends, whenever a creature other than you comes within 30 feet of the ammunition for the first time on a turn or ends its turn there, you can have one piece of ammunition fly up to strike it. The creature must succeed on a Dexterity saving throw or take {@damage 1d8} piercing damage. The piece of ammunition is then destroyed. The spell ends when no ammunition remains.": "Je betovert tot vier stuks niet-magische munitie - pijlen of kruisboogbouten - die voor de duur van de betovering in je buurt zweven. Totdat de betovering eindigt, kun je telkens als een ander wezen dan jij voor de eerste keer in een beurt binnen 30 voet van de munitie komt of zijn beurt daar eindigt, één stuk munitie omhoog laten vliegen om het te raken. Het wezen moet slagen op een Dexterity saving throw of {@damage 1d8} piercing damage nemen. Het stuk munitie wordt dan vernietigd. De spreuk eindigt als er geen munitie meer over is.",
	"When you cast this spell, or as an action, you can plant any number of the pieces in the ground within 5 feet of you and lay magic upon them to protect an area.": "Wanneer je deze spreuk uitspreekt, of als een actie, kun je een willekeurig aantal van de stukken in de grond planten binnen 5 voet van je en er magie op leggen om een gebied te beschermen.",
	"When you cast this spell, you can designate any creatures you choose,and the spell ignores them.": "Als je deze spreuk doet, kun je alle wezens aanwijzen die je wilt, en de spreuk negeert ze.",
	"When you cast this spell using a spell slot of 3rd level or higher, the amount of ammunition that can be affected increases by two for each slot level above 2nd.": "Als je deze spreuk uitspreekt met een spreukgleuf van het 3e niveau of hoger, neemt de hoeveelheid munitie die kan worden beïnvloed toe met twee voor elk sleufniveau boven het 2e.",
	"You call an intangible spirit to a cubic 5-foot space you can see. When the spirit appears, it restores {@dice 1d6} hit points to up to two creatures of your choice within 5 feet of it. You can use your bonus action to move the spirit up to 30 feet to a space you can see and repeat this healing effect. The spirit can't heal constructs or undead.": "Je roept een ongrijpbare geest naar een kubieke ruimte van 3 meter die je kunt zien. Wanneer de geest verschijnt, herstelt hij {@dice 1d6} hit points van maximaal twee wezens van jouw keuze binnen een straal van 3 meter. Je kunt je bonus actie gebruiken om de geest te verplaatsen tot 30 voet naar een ruimte die je kunt zien en dit genezingseffect herhalen. De geest kan geen constructies of ondoden genezen.",
	"For each slot level above 2nd, the spirit heals {@dice 1d6} additional hit points, and you can target one additional creature that is within 5 feet of the spirit when you use the spell's bonus action.": "Voor elke slot level boven 2nd, geneest de spirit {@dice 1d6} extra hit points, en je kunt één extra creature targetten die binnen 5 voet van de spirit is als je de bonus action van de spell gebruikt.",
	"As part of the casting of this spell, you must make a ranged weapon attack against a creature within range, using a ranged or thrown weapon you are holding, or else the spell fails. The weapon (if thrown) or its ammunition transforms into a bolt of lightning which surges to the target, ignoring cover. On a hit, the target suffers the attack's normal effects and takes an additional {@damage 4d10} lightning damage. On a miss, the target takes half as much damage.": "Als onderdeel van het uitspreken van deze spreuk moet je een wapenaanval doen tegen een wezen binnen bereik, met een wapen dat je vasthoudt, of een geworpen wapen, anders mislukt de spreuk. Het wapen (indien gegooid) of de munitie verandert in een bliksemschicht die op het doel afstraalt, waarbij dekking wordt genegeerd. Bij een treffer ondervindt het doelwit de normale effecten van de aanval en loopt het een extra {@damage 4d10} bliksemschade op. Bij een misser wordt het doelwit half zo zwaar getroffen.",
	"Hit or miss, each creature in a 5-foot-wide line between you and the target, as well as each creature within 10 feet of the target, must make a Dexterity saving throw. A creature takes {@damage 4d8} lightning damage on a failed save, or half as much damage on a successful one. The weapon or ammunition then returns to its normal form.": "Hit or miss, each creature in a 5-foot-wide line between you and the target, as well as each creature within 10 feet of the target, must make a Dexterity saving throw. Een wezen krijgt {@damage 4d8} bliksemschade als het niet slaagt, of half zoveel als het wel slaagt. Het wapen of de munitie keert dan terug naar zijn normale vorm.",
	"For each slot level above 3rd, the additional lightning damage dealt on a hit increases by {@damage 1d10}, and the amount of damage a creature takes on a failed saving throw increases by {@damage 1d8}.": "Voor elk slot niveau boven de 3de verhoogt de extra bliksemschade bij een treffer met {@damage 1d10}, en de hoeveelheid schade die een wezen oploopt bij een mislukte saving throw verhoogt met {@damage 1d8}.",
	"Winds sweep over you and carry your arms and legs, allowing you to quickly move and strike. Your movement does not provoke attacks of opportunity until the spell ends.": "De wind waait over je heen en draagt je armen en benen, zodat je snel kunt bewegen en toeslaan. Uw beweging lokt geen gelegenheidsaanvallen uit totdat de spreuk eindigt.",
	"Immediately after you cast the spell, or as a bonus action once before the spell ends, you can move up to 30 feet and make one melee spell attack against a creature within 5 feet of you, dealing force damage equal to {@damage 1d8} plus your spellcasting ability modifier to the target on a hit.": "Onmiddellijk nadat je de spreuk hebt uitgesproken, of eenmaal als bonusactie voordat de spreuk eindigt, kun je je tot 30 voet verplaatsen en één mêlee-spreukaanval doen tegen een wezen binnen 5 voet van je, waarbij je bij een treffer krachtschade toebrengt gelijk aan {@damage 1d8} plus je spellcasting ability modifier aan het doelwit.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}13 ({@damage 1d10 + 4}) piercing damage.": "{@atk mw} {@hit 6} om te raken, reikwijdte 5 ft., één doel. {@h}13 ({@damage 1d10 + 4}) doorborende schade.",
	"Rangers that follow the archetype of the Dragonguard are able to transform themselves into the Dragon Aspect, gaining various benefits.": "Rangers die het archetype van de Drakenwacht volgen, kunnen zichzelf transformeren in de Drakenaspect, wat diverse voordelen oplevert."
}