{
	"A dwarf flexes his fingers as the newest weapon disappears inside his core. Delighted by the prospect of mastering these new arms, he summons the weapon to his hands as he rises to charge his sparring partner. The hammer connects, knocking the opponent back and off balance, only to be instantly assaulted by the blades that replace the hammer in a flash.": "Een dwerg buigt zijn vingers als het nieuwste wapen in zijn kern verdwijnt. Verheugd over het vooruitzicht deze nieuwe wapens te beheersen, roept hij het wapen in zijn handen terwijl hij opstaat om zijn sparringpartner aan te vallen. De hamer raakt de tegenstander achterover en uit balans, maar wordt onmiddellijk aangevallen door de messen die de hamer in een flits vervangen.",
	"While her enemies pour into the room to surround her, the elf calmly prepares her next move with energy crackling between her hands. When the moment is right, she vanishes in a burst of lightning. Her befuddled foes don't realize that she's now standing in the entrance behind them until she unleashed waves of electricity back into the chamber.": "Terwijl haar vijanden de kamer binnenstromen om haar te omsingelen, bereidt de elf rustig haar volgende zet voor met energie die tussen haar handen knettert. Als het moment daar is, verdwijnt ze in een uitbarsting van bliksem. Haar verbijsterde vijanden beseffen niet dat ze nu achter hen in de ingang staat totdat ze golven van elektriciteit in de kamer loslaat.",
	"An orc drops from the roof, rolling with the fall to come back up running. Heading towards his companions, he can see they are blissfully unaware of the sorcerer preparing something devastating behind them. He throws his shield at the sorcerer and connects, buying him more time to arrive behind his party to generate a large shield of light and part the sea of fire that spews forth from the caster.": "Een ork valt van het dak en rolt met de val mee om weer omhoog te komen. Op weg naar zijn metgezellen ziet hij dat ze niet weten dat de tovenaar achter hen iets verwoestends voorbereidt. Hij gooit zijn schild naar de tovenaar en raakt hem, waardoor hij meer tijd heeft om achter zijn gezelschap te komen om een groot lichtschild te genereren en de vuurzee die uit de tovenaar komt te breken.",
	"Cultivators are those who would learn powerful techniques to further their strength. They see every fight as an opportunity to grow, and every enemy is a treasure trove of experience waiting to be plundered. A cultivator often seeks physical perfection in themselves and their techniques.": "Cultivators zijn degenen die krachtige technieken willen leren om hun kracht te vergroten. Zij zien elk gevecht als een kans om te groeien, en elke vijand is een schat aan ervaring die wacht om geplunderd te worden. Een cultivator zoekt vaak fysieke perfectie in zichzelf en zijn technieken.",
	"Ki is a fundamental force that resides in all living and non-living things. Cultivators have learned ways to gather this power and accumulate it in an internal reservoir that they call their 'foundation'. Drawing from this Ki reserve, they can perform secret technique to create supernatural effects.": "Ki is een fundamentele kracht die in alle levende en niet-levende dingen huist. Cultivators hebben manieren geleerd om deze kracht te verzamelen en op te slaan in een intern reservoir dat ze hun \"fundament\" noemen. Uit deze Ki reserve kunnen ze geheime technieken uitvoeren om bovennatuurlijke effecten te creëren.",
	"These techniques may have been passed on to a cultivator by an instructor or they may have learned it from an ancient manual. In rare cases, they might have even created one by themselves. Acquiring their technique is a significant event for a cultivator, as they will most likely be drawn to honing and perfecting it for the rest of their lives.": "Deze technieken kunnen aan een beoefenaar zijn doorgegeven door een leraar of ze kunnen ze geleerd hebben uit een oud handboek. In zeldzame gevallen kan hij ze zelf gecreëerd hebben. Het verwerven van een techniek is een belangrijke gebeurtenis voor een beoefenaar, aangezien hij er waarschijnlijk de rest van zijn leven op gericht zal zijn deze techniek te verfijnen en te perfectioneren.",
	"\"Civilize the mind, but make savage the body.\" Cultivators strive to grow their foundation to the highest peaks and to break through barriers in their cultivation as quickly as possible. This pursuit drives them towards combat, as the knowledge and experience gained in battle is crucial for their progress. Their single-minded pursuits cause many cultivators to live on their own, eschewing the crowds and comforts of city life. At the same time, cultivators readily join adventuring groups to meet their needs for combat, wealth and materials - all in the service of further honing their craft.": "\"Beschaaf de geest, maar maak het lichaam woest.\" Cultivatiebeoefenaars streven ernaar hun basis tot de hoogste pieken te laten groeien en zo snel mogelijk barrières in hun cultivatie te doorbreken. Dit streven drijft hen naar de strijd, omdat de kennis en ervaring die ze in de strijd opdoen cruciaal is voor hun vooruitgang. Hun doelbewuste streven veroorzaakt dat veel beoefenaars op zichzelf wonen en de drukte en het comfort van het stadsleven mijden. Tegelijkertijd sluiten cultivatiebeoefenaars zich graag aan bij avontuurlijke groepen om in hun behoefte aan strijd, rijkdom en materialen te voorzien - allemaal in dienst van het verder aanscherpen van hun vak.",
	"When creating a cultivator think about your characters background and their motivation. Becoming a cultivator is a path that takes dedication. Why is your character so dedicated to growing stronger? An unfortunate event? A role model? How did your character begin to learn their respective technique? Were they taught at a dojo with others, or under a master alone? It could even be as simple as a manuscript found in ruins.": "Als je een cultivator maakt, denk dan na over de achtergrond van je personage en zijn motivatie. Een cultivator worden is een weg die toewijding vereist. Waarom is je karakter zo toegewijd om sterker te worden? Een ongelukkige gebeurtenis? Een rolmodel? Hoe begon je personage zijn techniek te leren? Werden ze onderwezen in een dojo met anderen, of onder een meester alleen? Het kan zelfs zo simpel zijn als een manuscript gevonden in ruïnes.",
	"What your cultivator is searching for, whether it be looming near or in the far future, can be important. Simple or not, something drives a cultivator to continue on their painful and arduous journey.": "Wat je kweker zoekt, of dat nu dichtbij of in de verre toekomst is, kan belangrijk zijn. Eenvoudig of niet, iets drijft een kweker om door te gaan op zijn pijnlijke en zware reis.",
	"You can make a cultivator quickly by following these suggestions. First, make Strength or Dexterity your highest ability score, depending on your choice of weapon, followed by Intelligence. Second, choose the {@background Far Traveler|PHB} Background.": "Je kunt snel een cultivator maken door deze suggesties te volgen. Ten eerste, maak van Kracht of Behendigheid je hoogste vaardigheidsscore, afhankelijk van je wapenkeuze, gevolgd door Intelligentie. Ten tweede, kies de {@background Far Traveler|PHB} Achtergrond.",
	"Your intense training and tempering of your body has left you with the ability to physically exude your skill and power, allowing you to coerce or even physically affect others. As long as you have at least 1 ki point remaining your aura is active with a range of 10 feet, and has the following abilities:": "Door je intensieve training en het temperen van je lichaam heb je het vermogen om je vaardigheid en kracht fysiek uit te stralen, waardoor je anderen kunt dwingen of zelfs fysiek kunt beïnvloeden. Zolang je nog minstens 1 ki-punt over hebt, is je aura actief met een bereik van 10 voet, en heeft het de volgende mogelijkheden:",
	"You may make Charisma based skill checks using your Intelligence modifier.": "Je mag Charisma-gebaseerde vaardigheidscontroles uitvoeren met je intelligentie.",
	"Enemies that make a saving throw while in your aura do so at a penalty equal to half your Intelligence modifier rounded down.": "Vijanden die een reddingsworp doen terwijl ze in je aura zijn, doen dat met een straf gelijk aan de helft van je intelligentie, afgerond naar beneden.",
	"Your movement speed increases by 5 feet.": "Je bewegingssnelheid neemt toe met 5 voet.",
	"You may dismiss and reactivate your aura as a bonus action, and it is automatically dismissed once you become {@condition unconscious}.": "Je kunt je aura afzetten en opnieuw activeren als bonusactie, en het wordt automatisch afgezet zodra je {@condition unconscious} wordt.",
	"Your cultivation has begun to afford you to access to the condensed form of pure energy. Your access to this energy is represented by your ki pool. Your cultivator level determines the amount of ki you have, as shown in the Ki Pool column of the cultivator table. You may not have more ki than this maximum amount.": "Door je cultivatie heb je nu toegang tot de gecondenseerde vorm van pure energie. Je toegang tot deze energie wordt vertegenwoordigd door je ki-pool. Je cultivatieniveau bepaalt de hoeveelheid ki die je hebt, zoals weergegeven in de kolom Ki-pool van de cultivatortabel. Je mag niet meer ki hebben dan deze maximale hoeveelheid.",
	"You can spend these points to fuel various techniques, stance abilities, and features. You start knowing three such features: Empowered Body, Relentless Pursuit, Spring Attack.": "Je kunt deze punten besteden aan verschillende technieken, standen en eigenschappen. Je begint met drie van zulke eigenschappen: Empowered Body, Relentless Pursuit, Spring Attack.",
	"When you spend ki, that ki is unavailable until you finish a short or long rest, at the end of which you condense more ki, refilling your core.": "Als je ki uitgeeft, is die ki niet beschikbaar totdat je een korte of lange rustperiode hebt voltooid, aan het eind waarvan je meer ki condenseert en je kern aanvult.",
	"Some of your technique and stance features require your target to make a saving throw to resist the feature's effects. The saving throw DC is calculated as follows:": "Voor sommige kenmerken van je techniek en houding moet je doelwit een reddingsworp doen om de effecten van het kenmerk te weerstaan. De DC wordt als volgt berekend:",
	"You may spend 1 ki point to add your proficiency bonus to any Dexterity or Strength based skill check. If you are already proficient in the skill, then you instead double your proficiency bonus.": "Je kunt 1 ki-punt gebruiken om je vaardigheidsbonus toe te voegen aan een vaardigheidscontrole op basis van handigheid of kracht. Als je de vaardigheid al beheerst, verdubbel je je vaardigheidsbonus.",
	"When an enemy adjacent to you would attempt to move, you may, as a reaction, spend 1 ki point to move up to your movement speed following that enemy.": "Wanneer een vijand naast je probeert te bewegen, mag je, als reactie, 1 ki-punt spenderen om tot jouw bewegingssnelheid die vijand te volgen.",
	"Whenever you take the {@action Dash} action you may spend 1 ki point to make an attack as a bonus action.": "Telkens wanneer je de {@action Dash} actie uitvoert, mag je 1 ki-punt besteden aan een aanval als bonusactie.",
	"While you are not wearing any armor, your Armor Class equals 10 + your Dexterity modifier + your Intelligence modifier. You can use a Shield and still gain this benefit.": "Als je geen pantser draagt, is je pantserklasse gelijk aan 10 + je Dexterity modifier + je Intelligence modifier. U kunt een schild gebruiken en toch dit voordeel krijgen.",
	"At 2nd level, you adopt a particular style of fighting as your specialty. Choose a Fighting Style from the list of optional features. You can't take the same Fighting Style option more than once, even if you get to choose again.": "Op 2e niveau adopteer je een bepaalde vechtstijl als specialiteit. Kies een vechtstijl uit de lijst met optionele eigenschappen. Je kunt dezelfde vechtstijl niet meer dan één keer kiezen, zelfs als je opnieuw mag kiezen.",
	"You begin to devote your life to cultivating and perfecting one of many techniques. Choose a technique. Your choice grants you features at 3rd level and again at 7th, 11th, and 15th levels.": "Je begint je leven te wijden aan het cultiveren en perfectioneren van een van de vele technieken. Kies een techniek. Je keuze geeft je eigenschappen op het 3e niveau en opnieuw op het 7e, 11e en 15e niveau.",
	"When you reach 4th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Als je 4e niveau bereikt, kun je een vaardigheidsscore naar keuze met 2 verhogen, of je kunt twee vaardigheidsscores naar keuze met 1 verhogen. Zoals gewoonlijk kun je met deze eigenschap geen vaardigheidsscore boven de 20 verhogen.",
	"If your DM allows the use of feats, you may instead take a {@5etools feat|feats.html}.": "Als je DM het gebruik van feats toestaat, mag je in plaats daarvan een {@5etools feat|feats.html} nemen.",
	"Beginning at 5th level, you can attack twice, instead of once, whenever you take the {@action Attack} action on your turn.": "Vanaf niveau 5 kun je twee keer aanvallen in plaats van één keer, wanneer je tijdens je beurt de {@action Attack} actie uitvoert.",
	"At 5th level, you progress to the next step in your cultivation, strengthening certain aspects of your body. When you gain this feature you may choose one of two options:": "Op 5e niveau ga je naar de volgende stap in je cultivatie, waarbij je bepaalde aspecten van je lichaam versterkt. Wanneer je deze eigenschap krijgt, kun je één van twee opties kiezen:",
	"Your speed increases by 5 feet.": "Je snelheid verhoogt met 5 voet.",
	"Your hit point maximum increases by 5.": "Je maximale aantal hitpoints stijgt met 5.",
	"You may choose either of these options again at 10th, 15th, and 20th level.": "Je mag een van deze opties opnieuw kiezen op 10e, 15e en 20e niveau.",
	"Upon reaching 6th level, you harness the beneficial aspects of your aura to accelerate your body's natural healing. As a bonus action you may spend 1 ki point to heal yourself for {@dice 2d4}. You may instead use an action and 2 ki points to touch and heal another creature for {@dice 2d4}.": "Als je 6e niveau bereikt, gebruik je de heilzame aspecten van je aura om de natuurlijke genezing van je lichaam te versnellen. Als bonusactie kun je 1 ki-punt gebruiken om jezelf te genezen voor {@dice 2d4}. In plaats daarvan kun je een actie en 2 ki-punten gebruiken om een ander wezen aan te raken en te genezen voor {@dice 2d4}.",
	"You can use this ability a number of times equal to your Intelligence modifier (minimum once).": "Je kunt dit vermogen een aantal keren gebruiken dat gelijk is aan je Intelligentie-aanpassing (minimaal één keer).",
	"At 7th level, you gain a feature granted by your Technique.": "Op 7e niveau krijg je een eigenschap die door je Techniek wordt verleend.",
	"When you reach 8th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Wanneer je het 8e niveau bereikt, kun je een vaardigheidsscore naar keuze met 2 verhogen, of je kunt twee vaardigheidsscores naar keuze met 1 verhogen. Zoals gewoonlijk kun je met deze eigenschap geen vaardigheidsscore boven de 20 verhogen.",
	"At 9th level, your mastery over ki allows you to better safeguard yourself mentally and physically. When you are subjected to a spell or effect that allows you to make a Constitution or Intelligence saving throw to take only half damage, you may spend 1 ki point to instead take no damage if you succeed on the saving throw.": "Op 9e niveau stelt je meesterschap over ki je in staat jezelf mentaal en fysiek beter te beschermen. Als je wordt blootgesteld aan een spreuk of effect waarbij je een reddingsworp op grond van grondwet of intelligentie kunt doen om slechts de helft van de schade te lijden, kun je 1 ki-punt uitgeven om in plaats daarvan geen schade te lijden als je slaagt voor de reddingsworp.",
	"You do not gain the benefit of this ability when you are {@condition unconscious}.": "Je krijgt het voordeel van dit vermogen niet als je {@condition unconscious} bent.",
	"Beginning at 10th level, your aura control has become subtle enough to continually influence those you would interact with. You may choose one additional Charisma based skill to gain proficiency in.": "Vanaf je 10e niveau is je auracontrole subtiel genoeg geworden om de mensen met wie je omgaat voortdurend te beïnvloeden. Je mag één extra vaardigheid op basis van Charisma kiezen om je in te bekwamen.",
	"Additionally, whenever you make a Charisma based skill check, you can spend 1 ki point to reroll it and take the second result.": "Bovendien kun je, telkens als je een vaardigheidscontrole op basis van Charisma uitvoert, 1 ki-punt uitgeven om de controle te herhalen en het tweede resultaat te nemen.",
	"At 11th level, you gain a feature granted by your Technique.": "Op 11e niveau krijg je een eigenschap die door je Techniek wordt verleend.",
	"When you reach 12th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Als je 12e niveau bereikt, kun je een vaardigheidsscore naar keuze met 2 verhogen, of je kunt twee vaardigheidsscores naar keuze met 1 verhogen. Zoals gewoonlijk kun je met deze eigenschap geen vaardigheidsscore boven de 20 verhogen.",
	"When you reach 13th level, you begin to integrate materials into your cultivation to reforge your body, tempering it with the elements. You gain resistance to one damage type of your choice.": "Wanneer je het 13e niveau bereikt, begin je materialen in je cultivatie te integreren om je lichaam opnieuw samen te stellen, door het te temperen met de elementen. Je krijgt weerstand tegen één soort schade naar keuze.",
	"At 14th level, you become adept at manipulating your aura to gain a multitude of information from it, affecting a larger area, or focus its effects on a single enemy. As an action you may extend the range of your aura to 30 feet until the end of your next turn. While the range is extended you are aware of any creatures, living or otherwise, within your aura. This ability does not tell you their location, only that they are within your aura.": "Op 14e niveau raak je bedreven in het manipuleren van je aura om er een veelheid aan informatie uit te halen, een groter gebied te beïnvloeden, of de effecten ervan op een enkele vijand te richten. Als actie kun je het bereik van je aura uitbreiden tot 30 voet tot het einde van je volgende beurt. Terwijl het bereik wordt vergroot, ben je je bewust van alle wezens, levend of niet, binnen je aura. Dit vermogen vertelt je niet waar ze zijn, alleen dat ze zich binnen je aura bevinden.",
	"You may choose to instead, as an action, focus your aura on one creature to enhance its effect. You may choose only one target for your Cultivator's Aura ability within 30 feet and spend 1 ki point, the saving throw penalty increases by 1 and you have a bonus to your attacks to hit that creature equal to the total penalty. This ability lasts for a minute and can only be used once per long rest.": "Je kunt ervoor kiezen om in plaats daarvan, als actie, je aura op één wezen te richten om het effect ervan te versterken. Je kunt slechts één doelwit kiezen voor je Cultivator's Aura vaardigheid binnen 30 voet en 1 ki punt besteden, de straf voor de reddingsworp wordt verhoogd met 1 en je hebt een bonus voor je aanvallen om dat wezen te raken gelijk aan de totale straf. Deze vaardigheid duurt een minuut en kan slechts eenmaal per lange rust worden gebruikt.",
	"At 15th level, you gain a feature granted by your Technique.": "Op 15e niveau krijg je een eigenschap die door je Techniek wordt verleend.",
	"When you reach 16th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Als je het 16e niveau bereikt, kun je een vaardigheidsscore naar keuze met 2 verhogen, of je kunt twee vaardigheidsscores naar keuze met 1 verhogen. Zoals gewoonlijk kun je met deze eigenschap geen vaardigheidsscore boven de 20 verhogen.",
	"Upon reachin 17th level, you learned to assail an enemy's core using your cultivation technique to damage and/or shatter it. As long as you have at least 1 ki point, when you damage a creature with an attack, you can cause that attack to deal extra damage equal to half your Cultivator level. You may use this ability a number of times per long rest equal to your Intelligence modifier (minimum once).": "Op het 17e niveau heb je geleerd de kern van een vijand aan te vallen met je cultivatietechniek om deze te beschadigen en/of te verbrijzelen. Zolang je ten minste 1 ki-punt hebt, kun je, wanneer je een wezen met een aanval beschadigt, ervoor zorgen dat die aanval extra schade toebrengt gelijk aan de helft van je Cultivator-niveau. Je mag dit vermogen een aantal keren per lange rustperiode gebruiken dat gelijk is aan je Intelligentie-aanpassing (minimaal één keer).",
	"At 18th level, the speed at which your aura heals you and others has increased. Your Aura Infusion healing increases to {@dice 2d8} and you may touch other creatures as a bonus action to heal them.": "Op 18e niveau is de snelheid waarmee je aura jou en anderen geneest toegenomen. Je Aura Infusion healing neemt toe tot {@dice 2d8} en je kunt andere wezens als bonusactie aanraken om ze te genezen.",
	"When you reach 19th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Als je het 19e niveau bereikt, kun je een vaardigheidsscore naar keuze met 2 verhogen, of je kunt twee vaardigheidsscores naar keuze met 1 verhogen. Zoals gewoonlijk kun je met deze eigenschap geen vaardigheidsscore boven de 20 verhogen.",
	"Beginning at 20th level, you are ki made flesh. You may use ki features despite having no ki. Whenever you do so, take {@dice 1d4} unavoidable force damage per ki point you avoided spending.": "Vanaf je 20e niveau ben je ki van vlees en bloed. Je kunt ki-eigenschappen gebruiken ondanks dat je geen ki hebt. Wanneer je dat doet, neem je {@dice 1d4} onvermijdelijke krachtschade per ki-punt dat je vermeden hebt uit te geven.",
	"You gain a +2 bonus to attack rolls you make with ranged weapons.": "Je krijgt een +2 bonus op aanvalsrollen die je maakt met afstandswapens.",
	"When making a ranged attack while you are within 5 feet of a hostile creature, you do not have disadvantage on the attack roll. Your ranged attacks ignore half cover and three-quarters cover against targets within 30 feet of you. You have a +1 bonus to attack rolls on ranged attacks.": "Wanneer je een afstandsaanval doet terwijl je binnen een afstand van 5 voet van een vijandig wezen bent, heb je geen nadeel bij de aanvalswals. Je afstandsaanvallen negeren halve dekking en driekwart dekking tegen doelen binnen 30 voet van je. Je hebt een +1 bonus voor aanvalsrollen bij afstandsaanvallen.",
	"While you are wearing armor, you gain a +1 bonus to AC.": "Als je een harnas draagt, krijg je een +1 bonus op AC.",
	"When you are wielding a melee weapon in one hand and no other weapons, you gain a +2 bonus to damage rolls with that weapon.": "Als je een melee wapen in één hand hebt en geen andere wapens, krijg je een +2 bonus op schaderollen met dat wapen.",
	"When you roll a 1 or 2 on a damage die for an attack you make with a melee weapon that you are wielding with two hands, you can reroll the die and must use the new roll, even if the new roll is a 1 or a 2. The weapon must have the two-handed or versatile property for you to gain this benefit.": "Wanneer je een 1 of 2 gooit op een dobbelsteen voor een aanval met een melee wapen dat je met twee handen hanteert, mag je de dobbelsteen opnieuw gooien en moet je de nieuwe worp gebruiken, zelfs als de nieuwe worp een 1 of een 2 is.",
	"When a creature you can see hits a target that is within 5 feet of you with an attack, you can use your reaction to reduce the damage the target takes by {@dice 1d10} + your proficiency bonus (to a minimum of 0 damage). You must be wielding a shield or a simple or martial weapon to use this reaction.": "Wanneer een wezen dat je kunt zien een doelwit raakt dat zich binnen een afstand van 5 meter van je bevindt met een aanval, kun je je reactie gebruiken om de schade die het doelwit oploopt te verminderen met {@dice 1d10} + je vaardigheidsbonus (tot een minimum van 0 schade). Je moet een schild of een eenvoudig of martiaal wapen hanteren om deze reactie te gebruiken.",
	"You can draw a weapon that has the thrown property as part of the attack you make with the weapon. In addition, when you hit with a ranged attack using a thrown weapon, you gain a +1 bonus to the damage roll.": "Je kunt een wapen met de eigenschap geworpen trekken als onderdeel van de aanval die je met het wapen doet. Bovendien krijg je een +1 bonus op de schade wanneer je raakt met een geworpen wapen.",
	"When you engage in two-weapon fighting, you can add your ability modifier to the damage of the second attack.": "Als je met twee wapens vecht, kun je je vaardigheidsmodificatie toevoegen aan de schade van de tweede aanval.",
	"Your unarmed strikes can deal bludgeoning damage equal to {@dice 1d6} + your Strength modifier. If you strike with two free hands, the {@dice d6} becomes a {@dice d8}. When you successfully start a grapple, you can deal {@dice 1d4} bludgeoning damage to the {@condition grappled} creature. Until the grapple ends, you can also deal this damage to the creature whenever you hit it with a melee attack.": "Je ongewapende slagen kunnen een vernietigende slag toebrengen gelijk aan {@dice 1d6} + je Strength modifier. Als je met twee vrije handen slaat, wordt de {@dice d6} een {@dice d8}. Als je met succes een houdgreep begint, kun je {@dice 1d4} stompenschade toebrengen aan het {@condition grappled} wezen. Tot de houdgreep eindigt, kun je het wezen ook deze schade toebrengen wanneer je het raakt met een mêlee-aanval.",
	"If you hit an enemy with this arrow, then you may choose another enemy in range. If the chosen enemy or the original target takes damage before the beginning of your next turn, the other takes additional damage equal to your arrow damage die.": "Als je een vijand raakt met deze pijl, dan mag je een andere vijand binnen bereik kiezen. Als de gekozen vijand of het oorspronkelijke doelwit schade oploopt voor het begin van je volgende beurt, krijgt de ander extra schade gelijk aan je pijlschadedobbelsteen.",
	"When you damage an enemy with this ranged attack, you reduce that enemy's max hit points by the same amount. This effect ends after a long rest. At 10th level, this attack deals an additional {@dice 1d4} necrotic damage at the beginning of each of the enemy's turns and reduces their max hit points by the same amount. The additional damage bypasses immunity and resistances and ends if the enemy has not been hit by one of your arrows for 1 round.": "Wanneer je een vijand schade toebrengt met deze afstandsaanval, verminder je de maximale hitpoints van die vijand met hetzelfde bedrag. Dit effect eindigt na een lange rustperiode. Op 10e niveau brengt deze aanval een extra {@dice 1d4} necrotische schade toe aan het begin van elke beurt van de vijand en vermindert hun maximale hit points met hetzelfde bedrag. De extra schade gaat voorbij aan immuniteit en weerstand en eindigt als de vijand gedurende 1 ronde niet is geraakt door een van je pijlen.",
	"When an enemy is hit by this arrow, their movement speed is reduced by 15 feet. This effect stacls and goes away at the end of its next turn. At 10th level, if the target fails a Dexterity save, the affected enemy may not move using legendary actions.": "Als een vijand door deze pijl wordt geraakt, wordt zijn bewegingssnelheid met 15 voet verminderd. Dit effect blijft en verdwijnt aan het einde van de volgende beurt. Op 10e niveau, als het doelwit niet slaagt voor een vaardigheidsredding, mag de getroffen vijand geen legendarische acties uitvoeren.",
	"If this arrow hits a creature, then the target makes a Wisdom saving throw with advantage or is {@condition charmed} by you until the start of your next turn. You may choose to have this arrow deal no damage. A creature who succeeds on this check is immune to this effect for 24 hours.": "Als deze pijl een wezen raakt, dan maakt het doelwit een Wisdom saving throw met voordeel of wordt {@condition charmed} door jou tot het begin van je volgende beurt. Je kunt ervoor kiezen om deze pijl geen schade te laten toebrengen. Een wezen dat slaagt voor deze controle is 24 uur immuun voor dit effect.",
	"When this arrow strikes a creature or surface, the target and creatures within 10 ft take an additional {@dice 1d6} force damage and are knocked {@condition prone}. A successful Strength saving throw negates the {@condition prone} condition. This arrow deals double damage to structures. At 10th level this damage increase {@dice 2d6}.": "Wanneer deze pijl een wezen of oppervlak raakt, krijgen het doelwit en wezens binnen 10 ft extra {@dice 1d6} krachtschade en worden ze geraakt {@condition prone}. Een succesvolle Sterkte reddingsworp ontkracht de {@condition prone} conditie. Deze pijl brengt dubbele schade toe aan structuren. Op 10e niveau stijgt deze schade met {@dice 2d6}.",
	"This arrow can be shot through stone or wood no thicker than 5 feet. Additionally, when shot directly at a creature, this arrow can pierce a number of added targets equal to your Intelligence modifier. Each additional target must be directly behind the first. When shot this way, each enemy hit takes an additional {@dice 1d6} damage.": "Deze pijl kan door steen of hout geschoten worden dat niet dikker is dan 5 voet. Bovendien kan deze pijl, als hij rechtstreeks op een wezen wordt geschoten, een aantal extra doelen doorboren dat gelijk is aan je intelligentie. Elk extra doelwit moet zich direct achter het eerste bevinden. Als je op deze manier schiet, krijgt elke getroffen vijand {@dice 1d6} extra schade.",
	"If an enemy hit by this arrow is in your aura, they take an additional {@dice 3d6} weapon damage.": "Als een door deze pijl getroffen vijand in je aura is, krijgt hij {@dice 3d6} extra wapenschade.",
	"When you fire this shot, you may instead have it hang within your aura. At the beginning of each of your turns this arrow will automatically fire at the closest enemy. Each shot takes the same amount of ki and has the same constructs as the first shot. You may end this ability as a bonus action.": "Wanneer je dit schot afvuurt, mag je het in plaats daarvan in je aura laten hangen. Aan het begin van elk van je beurten schiet deze pijl automatisch op de dichtstbijzijnde vijand. Elk schot kost evenveel ki en heeft dezelfde constructies als het eerste schot. Je kunt dit vermogen als bonusactie beëindigen.",
	"You may take a penalty to your attack roll to target specific body parts with this shot and cause an effect when it hits.": "Je mag een penalty nemen op je aanvalsrol om specifieke lichaamsdelen te raken met dit schot en een effect veroorzaken als het raak is.",
	"{@b Torso -2:} Push the target back 10 feet.": "{@b Torso -2:} Duw het doel 10 meter terug.",
	"{@b Legs -3:} Reduces target's movement speed to 0 until the end of their next turn. A successful Dexterity save reduces this to half their movement speed.": "{@b Legs -3:} Vermindert de bewegingssnelheid van het doelwit tot 0 tot het einde van hun volgende beurt. Een succesvolle vaardigheidsredding vermindert dit tot de helft van de bewegingssnelheid.",
	"{@b Arms -4:} Gives the target disadvantage on all attacks for 1 minute. They make a Constitution save at the end of each turn to end this effect.": "{@b Arms -4:} Geeft het doelwit nadeel bij alle aanvallen gedurende 1 minuut. Hij moet aan het eind van elke beurt een reddingsactie uitvoeren om dit effect te beëindigen.",
	"{@b Head -5:} The target makes a Constitution save or becomes {@condition stunned} for 2 turns. The target may make another Constitution save at the end of each turn to end this effect.": "{@b Head -5:} Het doelwit maakt een Constitution save of wordt {@condition stunned} voor 2 beurten. Het doelwit mag aan het eind van elke beurt opnieuw een Constitution save doen om dit effect te beëindigen.",
	"{@b Weak} - As you attack, you can ignore the AC bonuses that would be granted by shields.": "{@b Weak} - Als je aanvalt, kun je de AC bonussen negeren die zouden worden toegekend door schilden.",
	"{@b Strong} - The next attack you would make with any weapon after a successful attack with this weapon has a bonus to damage equal to your proficiency bonus.": "{@b Strong} - De volgende aanval die je zou doen met eender welk wapen na een succesvolle aanval met dit wapen heeft een schadebonus gelijk aan je vaardigheidsbonus.",
	"{@b Weak} - Whenever you would deal damage with a heavy weapon, you may move the target 5 feet in any direction.": "{@b Weak} - Telkens wanneer je schade zou toebrengen met een zwaar wapen, mag je het doelwit 5 voet in om het even welke richting verplaatsen.",
	"{@b Strong} - If you successfully hit a creature you've already hit this turn, you may force it to make a Strength saving throw or be pushed back 5 feet × your proficiency bonus. A creature that hits an obstacle before moving the full distance takes an additional {@dice 1d6} for every 5 feet they did not move and makes a Strength saving throw or falls {@condition prone}.": "{@b Strong} - Als je met succes een wezen raakt dat je deze beurt al hebt geraakt, kun je het dwingen een Sterkte-reddende worp te doen of 5 voet teruggeduwd te worden × je vaardigheidsbonus. Een wezen dat een obstakel raakt voordat het de volledige afstand heeft afgelegd, krijgt een extra {@dice 1d6} voor elke 5 voet die het niet heeft afgelegd en moet een Sterkte-reddende worp doen of valt {@condition prone}.",
	"{@b Weak} - If you have hit a creature at least one other time when you hit with this weapon, your AC increases by 1 until the end of your next turn.": "{@b Weak} - Als je een wezen minstens één andere keer hebt geraakt wanneer je met dit wapen slaat, verhoogt je AC met 1 tot het einde van je volgende beurt.",
	"{@b Weak} - You may summon an additional light weapon or a non magical copy as you swap to this weapon.": "{@b Weak} - Je mag een extra licht wapen of een niet-magische kopie oproepen als je naar dit wapen wisselt.",
	"{@b Strong} - When wielding a weapon in your off-hand, you may make your additional two-weapon fighting attack as part of your {@action Attack} action instead of as a bonus action.": "{@b Strong} - Wanneer je een wapen in je buitenhand hanteert, mag je je extra aanval met twee wapens uitvoeren als onderdeel van je {@action Attack} actie in plaats van als bonusactie.",
	"{@b Strong} - Each successful attack with a light weapon increases your movement speed by 5 feet until the end of the turn.": "{@b Strong} - Elke succesvolle aanval met een licht wapen verhoogt je bewegingssnelheid met 5 voet tot het einde van de beurt.",
	"{@b Weak} - Being {@condition prone} does not impose disadvantage on your attacks.": "{@b Weak} - Als je {@condition prone} bent, heb je geen nadeel bij je aanvallen.",
	"{@b Weak} - When you would summon a ranged weapon, you may summon it loaded with non-magical ammunition. It must still be reloaded manually.": "{@b Weak} - Wanneer je een wapen oproept, mag je het laden met niet-magische munitie. Het moet nog steeds handmatig worden herladen.",
	"{@b Strong} - If you are {@condition prone}, you may, as a bonus action, add an additional die to one ranged weapon damage roll.": "{@b Strong} - Als je {@condition prone} bent, mag je, als bonusactie, een extra dobbelsteen toevoegen aan een schadewals met een afstandswapen.",
	"{@b Weak} - As you damage a creature with this weapon, you may use your reaction to have that creature make a Strength saving throw or fall {@condition prone}.": "{@b Weak} - Als je een wezen met dit wapen schade toebrengt, mag je je reactie gebruiken om dat wezen een Sterkte reddingsworp te laten doen of te laten vallen {@condition prone}.",
	"{@b Strong} - As an action, you may make an attack on every enemy within your reach.": "{@b Strong} - Als een actie, mag je een aanval doen op elke vijand binnen je bereik.",
	"{@b Weak} - You may recall this thrown weapon as a part of any attack roll.": "{@b Weak} - Je mag dit geworpen wapen terugroepen als onderdeel van een aanvalsrol.",
	"{@b Weak} - Your long range is increased by a number of feet equal to your Intelligence score.": "{@b Weak} - Je lange afstand wordt vergroot met een aantal voeten gelijk aan je intelligentiescore.",
	"{@b Strong} - If the target of your attack is within normal range then you may add your Intelligence modifier to damage twice instead of once.": "{@b Strong} - Als het doelwit van je aanval binnen normaal bereik is, mag je je intelligentie modifier tweemaal toevoegen aan de schade in plaats van eenmaal.",
	"{@b Weak} - When you damage a {@condition prone} creature with this weapon, add an additional weapon die to the damage.": "{@b Weak} - Wanneer je een {@condition prone} wezen schade toebrengt met dit wapen, voeg je een extra wapendobbelsteen toe aan de schade.",
	"{@b Strong} - As you attack, you may give yourself a penalty to your attack roll up to your proficiency bonus in increments of 1. For each point of penalty, your attack damage increases by 2.": "{@b Strong} - Als je aanvalt, mag je jezelf een penalty geven op je aanvalswals tot aan je vaardigheidsbonus in stappen van 1. Voor elk punt penalty, verhoogt je aanvalsschade met 2.",
	"{@b Weak} - Copies the weak form of the melee weapon used before it.": "{@b Weak} - Kopieert de zwakke vorm van het daarvoor gebruikte wapen.",
	"{@b Strong} - When you would miss an attack, you may spend 1 ki point to roll again. If you hit then you deal an additional weapon die of damage.": "{@b Strong} - Als je een aanval zou missen, mag je 1 ki-punt uitgeven om opnieuw te gooien. Als je raakt, deel je een extra wapendobbelsteen aan schade uit.",
	"A master of the Iaijutsu technique spends their training time drawing and sheathing their weapon. These cultivators are able to instantly draw their weapons to deliver punishing attacks or devastating counterattacks. A truly focused Iaijutsu user can become a wall of blades, cutting down any and all attacks.": "Een meester in de Iaijutsu techniek besteedt zijn trainingstijd aan het trekken en omhullen van zijn wapen. Deze beoefenaars zijn in staat om onmiddellijk hun wapens te trekken om afstraffende aanvallen of verwoestende tegenaanvallen uit te voeren. Een echt geconcentreerde Iaijutsu gebruiker kan een muur van messen worden, die alle aanvallen afslaat.",
	"While assuming either of your stances you may draw and sheathe one weapon as part of any and every attack you make. This weapon must deal slashing damage, and cannot have the heavy property. Enemies can also provoke opportunity attacks from you even if you haven't drawn this weapon.": "Terwijl je een van je houdingen aanneemt, mag je een wapen trekken en omhullen als onderdeel van elke aanval die je doet. Dit wapen moet snijdende schade toebrengen en mag niet de eigenschap zwaar hebben. Vijanden kunnen ook gelegenheidsaanvallen van je uitlokken, zelfs als je dit wapen niet hebt getrokken.",
	"You gain a die that is used with your stances and features called the Iai die. It begins as a {@dice 1d4} but increases with your level as shown below. Features that use this die can only be used with weapons that fit the prerequisites of Flash Draw. You may only add the die up to twice for damage rolls.": "Je krijgt een dobbelsteen die wordt gebruikt bij je houdingen en eigenschappen, de Iai dobbelsteen genaamd. Het begint als een {@dice 1d4} maar neemt toe met je niveau zoals hieronder aangegeven. Eigenschappen die deze dobbelsteen gebruiken kunnen alleen gebruikt worden met wapens die voldoen aan de voorwaarden van Flash Draw. Je mag de dobbelsteen maar maximaal twee keer toevoegen voor schaderollen.",
	"Starting at 3rd level, your technique allows you access to knowledge on how to use ki internally for defensive abilities and externally for offensive ones.": "Vanaf het 3e niveau geeft je techniek je toegang tot kennis over hoe je ki intern kunt gebruiken voor defensieve vaardigheden en extern voor offensieve.",
	"You can choose the external or internal stance before you roll for initiative, unless surprised. Otherwise, entering or switching between stances is a bonus action. Unless otherwise noted, you can only use the abilities and benefits granted by each stance while you're in it.": "Je kunt de externe of interne houding kiezen voordat je voor initiatief rolt, tenzij je verrast wordt. Anders is het ingaan of wisselen van houding een bonusactie. Tenzij anders vermeld, kun je de vaardigheden en voordelen van elke houding alleen gebruiken als je erin staat.",
	"You are unable to use stances while you are {@condition incapacitated}. If you are {@condition incapacitated} while in a stance, you may regain either stance as a bonus action.": "Je kunt geen standen gebruiken als je {@condition incapacitated} bent. Als je {@condition incapacitated} bent terwijl je in een stand staat, kun je die stand weer aannemen als bonusactie.",
	"If you have not moved since the beginning of your last turn, then as your turn begins, you may spend 1 ki point to gain {@sense blindsight} and reach equal to your aura range until you move or are moved.": "Als je niet bewogen hebt sinds het begin van je laatste beurt, dan mag je bij het begin van je beurt 1 ki-punt besteden om {@sense blindsight} en bereik te krijgen gelijk aan je aurabereik totdat je beweegt of bewogen wordt.",
	"You may take the {@action Dodge} action as a bonus action as long as you have not moved and will not move this turn.": "Je mag de {@action Dodge} actie als bonusactie uitvoeren zolang je niet bewogen hebt en deze beurt niet zult bewegen.",
	"As you take the {@action Attack} action, you may spend 1 ki point to gain a bonus to AC and saves equal to half your proficiency bonus rounded up, but you take an equal penalty to your attack rolls. This bonus and penalty lasts until the beginning of your next turn.": "Als je de {@action Attack} actie uitvoert, mag je 1 ki-punt besteden om een bonus op AC en saves te krijgen gelijk aan de helft van je vaardigheidsbonus, afgerond naar boven, maar je krijgt een gelijke penalty op je aanvalsrollen. Deze bonus en straf duurt tot het begin van je volgende beurt.",
	"You can spend 1 ki point to gain advantage on initiative checks when rolling initiative.": "Je kunt 1 ki-punt gebruiken om voordeel te krijgen bij initiatiefcontroles.",
	"When in this stance, your AC is decreased by half your proficiency bonus, however, you add your Iai die to your weapon damage rolls.": "In deze houding wordt je AC verminderd met de helft van je vaardigheidsbonus, maar je voegt je Iai dobbelsteen toe aan je schaderollen met wapens.",
	"If you would attack a creature that has not yet acted in combat you instead add your Iai die twice to the damage rolls.": "Als je een wezen zou aanvallen dat nog niet in een gevecht heeft gehandeld, voeg je in plaats daarvan je Iai dobbelsteen tweemaal toe aan de schadeworp.",
	"Upon reaching 7th level, you master the first position of this technique; using a single strike to fell an army. Twice per short rest you may, as an action, make a single melee attack roll against every enemy within your each.": "Bij het bereiken van het 7e niveau beheers je de eerste positie van deze techniek; met een enkele slag val je een leger aan. Twee keer per korte rustperiode mag je, als actie, een enkele aanval uitvoeren tegen elke vijand binnen je bereik.",
	"When you reach 11th level, your practice has allowed you to master the next stance of this technique, capitalizing on your enemies mistakes. While in internal stance, enemies provoke opportunity attacks when they would leave any square in your reach.": "Als je het 11e niveau bereikt, heb je door oefening de volgende stand van deze techniek onder de knie, waarbij je profiteert van de fouten van je vijanden. In de interne stand lokt de vijand gelegenheidsaanvallen uit als hij een vakje binnen je bereik verlaat.",
	"Additionally, you add your Iai die to your weapon damage rolls for attacks made as reactions, and while in external stance you would instead add your Iai damage die twice.": "Bovendien voeg je je Iai dobbelsteen toe aan je wapen schade rollen voor aanvallen gedaan als reacties, en terwijl je in externe houding bent zou je in plaats daarvan je Iai schade dobbelsteen twee keer toevoegen.",
	"At 15th level, you have developed a skill that epitomizes the perfect defense and offense. You may spend 1 ki point to gain and take a reaction anytime one would be triggered. You may do this a number of times per long rest equal to your Intelligence modifier.": "Op 15e niveau heb je een vaardigheid ontwikkeld die de perfecte verdediging en aanval belichaamt. Je kunt 1 ki-punt uitgeven om een reactie te krijgen en te nemen wanneer er een zou worden geactiveerd. Je kunt dit een aantal keren per lange rust doen dat gelijk is aan je intelligentie.",
	"Additionally, when you are about to take damage from a spell, melee, or ranged attack roll, you may make a weapon attack as a reaction. If you are in external stance, this attack is always made at disadvantage. If you roll higher than the attack roll you may roll your weapon damage adding your Iai dice, and subtract that from the damage you would take. If the damage is negated, you can redirect the attack back to its source, forcing your attacker to target itself with its attack using your attack roll.": "Bovendien mag je, wanneer je op het punt staat schade op te lopen door een spreuk, melee of ranged attack roll, als reactie een wapenaanval doen. Als je in externe houding bent, wordt deze aanval altijd in het nadeel uitgevoerd. Als je hoger gooit dan de aanvalsworp mag je je wapenschade gooien met je Iai dobbelstenen, en die aftrekken van de schade die je zou lijden. Als de schade wordt genegeerd, kun je de aanval terugleiden naar de bron, waardoor je aanvaller gedwongen wordt zich met zijn aanval te richten met jouw aanvalsworp.",
	"Cultivators learning the Falling Phoenix technique have a predilection for fire. Some particularly enjoy raining it from the heavens, and seize on any chance to do so.": "Cultivators die de Vallende Feniks techniek leren hebben een voorliefde voor vuur. Sommigen genieten er bijzonder van om het uit de hemel te laten regenen en grijpen elke kans aan om dat te doen.",
	"Beginning at 3rd level, you are able to conjure a small, ever burning replica of this techniques namesake. You gain the cantrip {@spell create bonfire|XGE}, and add your Intelligence modifier to the damage dealt by it. You add double your Intelligence modifier at 5th level and triple at 11th.": "Vanaf het 3e niveau kun je een kleine, altijd brandende replica van deze techniek tevoorschijn toveren. Je krijgt de cantrip {@spell create bonfire|XGE}, en voegt je intelligentie toe aan de schade die het veroorzaakt. Je voegt het dubbele van je intelligentie toe op 5e niveau en het drievoudige op 11e niveau.",
	"You gain resistance to fire damage as long as you are in this stance.": "Je krijgt weerstand tegen vuurschade zolang je in deze houding bent.",
	"You may spend 1 ki point per creature as a reaction to give those creatures within your aura fire resistance as long as they remain within your aura and you remain in this stance.": "Je mag als reactie 1 ki-punt per wezen besteden om die wezens binnen je aura vuurbestendigheid te geven zolang ze binnen je aura blijven en jij in deze houding blijft.",
	"You take fire damage equal to your proficiency bonus every turn whenever you would deal fire damage while in this stance. You only take this damage once per turn and it ignores resistance and immunity.": "Je neemt elke beurt vuurschade gelijk aan je vaardigheidsbonus wanneer je vuurschade zou uitdelen in deze houding. Je krijgt deze schade maar één keer per beurt en het negeert weerstand en immuniteit.",
	"When you would deal fire damage with a cultivator ability or feature you double the number of dice you roll. E.g. {@spell create bonfire|XGE} would deal {@dice 2d8} at 3rd level instead of {@dice 1d8}.": "Wanneer je vuurschade zou uitdelen met een vaardigheid of eigenschap van een cultivator, verdubbel je het aantal dobbelstenen dat je gooit. Bijv. {@spell create bonfire|XGE} zou {@dice 2d8} geven op 3de niveau in plaats van {@dice 1d8}.",
	"Starting at 7th level, you learn to rain a flock of phoenixes on a flock of foes. You can cast {@spell burning hands} using 3 ki points.": "Vanaf 7e niveau leer je om een troep feniksen te laten regenen op een troep vijanden. Je kunt het {@spell burning hands} met 3 ki punten uitvoeren.",
	"Additionally, whenever you cast {@spell create bonfire|XGE}, you may make an attack as a bonus action.": "Bovendien mag je telkens als je {@spell create bonfire|XGE} cast een aanval doen als bonusactie.",
	"Upon reaching 11th level, you gain resistance to fire damage. Whenever you are in your interal stance you instead gain immunity to fire damage.": "Bij het bereiken van het 11e niveau krijg je weerstand tegen vuurschade. Als je in je tussenstand staat, krijg je immuniteit tegen vuurschade.",
	"Additionally, your abilities ignore fire resistance, and treat fire immunity as fire resistance.": "Bovendien negeren je vaardigheden vuurbestendigheid en behandelen ze vuurimmuniteit als vuurbestendigheid.",
	"At 11th level, your control over fire lends you the most potent and notable aspects of the phoenix. While in your external stance you gain fiery wings and a fly speed of 60 feet.": "Op 11e niveau geeft je controle over vuur je de meest krachtige en opmerkelijke aspecten van de feniks. In je externe houding krijg je vurige vleugels en een vliegsnelheid van 60 voet.",
	"While in interal stance you may spend 1 ki point to cast {@spell feather fall} a number of times per day equal to your Intelligence modifier.": "Terwijl je in interal stance bent, mag je 1 ki-punt gebruiken om {@spell feather fall} een aantal keren per dag te casten dat gelijk is aan je Intelligentie-aanpassing.",
	"Beginning at 15th level, you begin to personify every aspect of the powerful phoenix. When an attack would reduce you to 0 hit points, you may instead fall out of your current stance and be reduced to 1 hit point and 0 ki remaining. The attacker takes {@dice 2d8} + {@dice 1d8} fire damage per ki point you had left before you were reduced to 0.": "Vanaf 15e niveau begin je elk aspect van de krachtige feniks te personifiëren. Wanneer een aanval je tot 0 hitpoints zou reduceren, kun je in plaats daarvan uit je huidige houding vallen en gereduceerd worden tot 1 hitpoint en 0 ki over. De aanvaller krijgt {@dice 2d8} + {@dice 1d8} vuurschade per ki-punt dat je nog had voordat je tot 0 werd gereduceerd.",
	"Once you use this feature, you cannot use it again until you take a long rest. The damage you deal increases to {@dice 2d10} + {@dice 1d10} per ki point fire damage at level 18. This damage is not affected by the external stance.": "Als je deze eigenschap eenmaal gebruikt, kun je hem niet meer gebruiken totdat je een lange rust neemt. De schade die je aanricht neemt toe tot {@dice 2d10} + {@dice 1d10} per ki-punt vuurschade op level 18. Deze schade wordt niet beïnvloed door de externe houding.",
	"Masters of this technique manipulate the four winds to devastate and control the field around them. They're often some of the fastest fighters on the battlefield, with practitioners frequently augmenting themselves and the area around them using these winds generated or controlled by ki.": "Meesters van deze techniek manipuleren de vier winden om het veld om hen heen te verwoesten en te beheersen. Zij behoren vaak tot de snelste vechters op het slagveld, waarbij de beoefenaars zichzelf en het gebied om hen heen vaak versterken met deze door ki opgewekte of gecontroleerde winden.",
	"Your movement and the movement speed of all allies within your aura is increased by 10 ft. This increases to 20 ft. at level 10. Allies moving through your aura retain half of this bonus upon leaving until the end of the turn.": "Jouw beweging en de bewegingssnelheid van alle bondgenoten binnen je aura wordt verhoogd met 10 ft. Dit neemt toe tot 20 ft. op niveau 10. Bondgenoten die door je aura bewegen, behouden de helft van deze bonus bij het verlaten ervan tot het einde van de beurt.",
	"You may use {@skill Acrobatics}, and Dexterity for high jumping and long jumping, and you no longer need a running start.": "Je mag {@skill Acrobatics}, en Behendigheid gebruiken voor hoogspringen en verspringen, en je hebt geen lopende start meer nodig.",
	"You may spend 1 ki point to {@action Dash} as a bonus action. When doing so, your movement does not provoke opportunity attacks.": "Je mag 1 ki-punt besteden aan {@action Dash} als bonusactie. Als je dat doet, lokt je beweging geen gelegenheidsaanvallen uit.",
	"You may spend 1 ki point to activate one of the listed effects when switching to this stance or as a bonus action:": "Je mag 1 ki-punt besteden om een van de genoemde effecten te activeren wanneer je overschakelt naar deze houding of als bonusactie:",
	"{@b Wind Ward -} All enemies within your aura must make a Strength saving throw. On a failure, they take {@dice 1d6} bludgeoning damage and are pushed out of your aura. They take half damage and are not pushed on a success. This damage increases to {@dice 2d6} at level 10.": "{@b Wind Ward -} Alle vijanden binnen je aura moeten een Sterkte reddingsworp doen. Als ze falen, krijgen ze {@dice 1d6} kneuzingen en worden ze uit je aura geduwd. Ze krijgen de helft van de schade en worden niet geduwd als ze slagen. Deze schade neemt toe tot {@dice 2d6} op niveau 10.",
	"{@b Airbind -} Choose an enemy within your aura. They must make a Strength saving throw. On a failed save they take {@dice 2d6} bludgeoning damage and their movement is reduced to 0 until the end of their turn. On a success, they take half damage and no reduction to their movement. This damage is increased to {@dice 4d6} at level 10.": "{@b Airbind -} Kies een vijand binnen je aura. Hij moet een Sterkte reddingsworp doen. Als hij niet slaagt, krijgt hij {@dice 2d6} slagschade en wordt zijn beweging tot het einde van zijn beurt tot 0 gereduceerd. Als ze slagen, krijgen ze halve schade en geen bewegingsbeperking. Deze schade wordt verhoogd tot {@dice 4d6} op niveau 10.",
	"{@b Storm Pulse -} Choose an enemy within 30 feet. They must make a Strength saving throw or be pushed 20 feet directly away from you.": "{@b Storm Pulse -} Kies een vijand binnen 30 meter. Hij moet een Sterkte-reddende worp doen of 20 voet van je af worden geduwd.",
	"Enemies not completely in your aura, such as huge sized creatures, have advantage on saves against Wind Ward and Airbind.": "Vijanden die niet volledig in uw aura zijn, zoals wezens van groot formaat, hebben voordeel bij saves tegen Wind Ward en Airbind.",
	"Beginning at 7th level, you become the north wind itself. As a reaction, whenever an enemy ends their turn, you may take an extra turn. During this turn, your movement does not provoke attacks of opportunity, and your movement speed is doubled.": "Vanaf 7e niveau, word je de noordenwind zelf. Als reactie kun je een extra beurt nemen wanneer een vijand zijn beurt beëindigt. Tijdens deze beurt lokt je beweging geen gelegenheidsaanvallen uit, en wordt je bewegingssnelheid verdubbeld.",
	"Additionally, a warding breeze guards you, blowing away any mist or gases such as {@spell stinking cloud} or {@spell fog cloud}. Once you have used this feature, you may not do so again until you take a long rest.": "Bovendien bewaakt een waakzame bries je, die mist of gassen zoals {@spell stinking cloud} of {@spell fog cloud} wegblaast. Als je deze eigenschap eenmaal hebt gebruikt, mag je dat niet meer doen tot je een lange rustpauze hebt genomen.",
	"At 11th level, using the hot southern winds to properl yourself through the skies. You gain a fly and hover speed equal to your movement speed when in internal stance.": "Op 11e niveau, gebruik je de hete zuidelijke winden om jezelf door de lucht te verplaatsen. Je krijgt een vlieg- en zweefsnelheid gelijk aan je bewegingssnelheid in interne houding.",
	"Upon reaching 15th level, you may instantly call upon the destructive power of the eastern winds. You may spend 5 ki points to cast {@spell whirlwind|XGE}. You may spend an additional 2 ki points to become immune to the effects of the spell. You may use this ability once per long rest.": "Als je 15e niveau bereikt, kun je onmiddellijk de vernietigende kracht van de oostelijke winden oproepen. Je mag 5 ki punten besteden aan de spreuk {@spell whirlwind|XGE}. Je mag 2 extra ki-punten besteden om immuun te worden voor de effecten van de spreuk. Je mag dit vermogen eenmaal per lange rust gebruiken.",
	"Ki Fortress adepts are taught that the best offense is a perfect defense. They learn that the shield should be the first weapon you grab, not the sword. Disciples of the technique strive to become an impenetrable wall between their allies and those who would do harm.": "adepten van Ki Fortress leren dat de beste aanval een perfecte verdediging is. Ze leren dat het schild het eerste wapen moet zijn dat je pakt, niet het zwaard. Discipelen van de techniek streven ernaar een ondoordringbare muur te worden tussen hun bondgenoten en hen die kwaad willen doen.",
	"Upon reaching 3rd level, you begin to steer your cultivation towards the arts of shield usage and creation. Shields are now a {@dice d6} light versatile ({@dice d8}) bludgeoning weapon for you. You may don a shield with the same {@action Use an Object} action you use to draw it. Magic shields that have bonuses to AC also apply the same bonuses to any attack and damage rolls you make with those shields.": "Bij het bereiken van het derde niveau begin je je cultivatie te richten op de kunst van het gebruik en het maken van schilden. Schilden zijn nu een {@dice d6} licht en veelzijdig ({@dice d8}) slagwapen voor jou. Je kunt een schild aantrekken met dezelfde {@action Use an Object} actie als waarmee je het trekt. Magische schilden die bonussen voor AC hebben, geven dezelfde bonussen voor alle aanvals- en schaderollen die je met die schilden maakt.",
	"Furthermore, you gain the ability to cast spells, using your shield as a magical foci. You now know the cantrips {@spell blade ward} and {@spell true strike}, and you may target a number of creatures equal to your proficiency bonus within your aura whenever you cast them.": "Verder krijg je de mogelijkheid om spreuken uit te spreken, waarbij je je schild als magisch brandpunt gebruikt. Je kent nu de cantrips {@spell blade ward} en {@spell true strike}, en je kunt een aantal wezens gelijk aan je vaardigheidsbonus binnen je aura richten wanneer je ze uitspreekt.",
	"Lastly, you may spend 1 ki point and cast the 1st level spells from the list below using Intelligence as your spellcasting modifier. You may cast 2nd level spells from the list below using 2 ki points at 9th level, 3rd level spells using 3 ki points at 13th level, and 4th level spells using 4 ki points at 19th level. You may cast any spell from the list below as a bonus action.": "Ten slotte mag je 1 ki-punt gebruiken om spreuken van het eerste niveau uit de onderstaande lijst uit te spreken, met Intelligentie als je spreukmodificator. Je kunt spreuken van het 2e niveau uit onderstaande lijst uitspreken met 2 ki-punten op het 9e niveau, spreuken van het 3e niveau met 3 ki-punten op het 13e niveau, en spreuken van het 4e niveau met 4 ki-punten op het 19e niveau. Je kunt elke spreuk uit de onderstaande lijst uitspreken als bonusactie.",
	"When you gain the ability to cast higher level spells, you may spend 1 ki point per spell level to cast lower level spells at your highest level.": "Wanneer je het vermogen krijgt om spreuken van een hoger niveau uit te spreken, mag je 1 ki-punt per spreukenniveau besteden om spreuken van een lager niveau op je hoogste niveau uit te spreken.",
	"Beginning at 3rd level, you master the ability to harden sections of your aura, granting protection to yourself or those around you. You may cast {@spell shield} as a reaction when an ally within your aura is about to be hit by an attack. When you cast the spell in such a way, you may target the ally with the spell.": "Vanaf het 3e niveau beheers je de mogelijkheid om delen van je aura te verharden, waardoor je jezelf of degenen om je heen beschermt. Je kunt {@spell shield} als reactie uitspreken wanneer een bondgenoot binnen je aura op het punt staat geraakt te worden door een aanval. Als je de spreuk op zo'n manier uitspreekt, mag je de bondgenoot richten met de spreuk.",
	"At 7th level, your mastery has extended to physical shields as well as metaphysical. You may make a thrown weapon attack with an energy version of your shield, with a range of 15/30 using Strength for attack and damage rolls. It deals {@dice 1d6} force damage and additional damage equal to any magic AC bonuses imparted by the shield. The shield shatters on impact.": "Op 7e niveau is je meesterschap uitgebreid tot zowel fysieke als metafysische schilden. Je kunt een wapenaanval uitvoeren met een energieversie van je schild, met een bereik van 15/30 waarbij je Strength gebruikt voor aanvallen en schade. Het geeft {@dice 1d6} krachtschade en extra schade gelijk aan eventuele magische AC bonussen van het schild. Het schild versplintert bij impact.",
	"Additionally, you may apply the bonuses to AC granted by a single shield on your person to your saves. This effect ends when you are rendered {@condition unconscious}.": "Bovendien mag je de bonussen op AC die een enkel schild op je persoon geeft, toepassen op je reddingen. Dit effect eindigt als je bent gesloopt {@condition unconscious}.",
	"Upon reaching 11th level, saving your allies has become your prerogative. As long as you have 1 ki point remaining, you may use a bonus action to brace yourself. Until the end of your next turn, your movement speed becomes 0, you act as three-quarters cover for creatures medium size or smaller in a 15 foot cone behind you, and you gain a +2 to your AC and saving throws.": "Vanaf je 11e niveau is het redden van je bondgenoten je voorrecht geworden. Zolang je nog 1 ki-punt over hebt, mag je een bonusactie gebruiken om je schrap te zetten. Tot het einde van je volgende beurt wordt je bewegingssnelheid 0, je fungeert als driekwart dekking voor wezens van gemiddelde grootte of kleiner in een kegel van 15 voet achter je, en je krijgt een +2 voor je AC en reddingsacties.",
	"Starting at 15th level, your shield usage has reached a deadly efficiency. When you hit an enemy with an attack using a shield, you may use up to 3 ki points to do an extra {@dice 1d8} damage, plus {@dice 1d8} per ki point used after the 1st. Additionally, when you land a critical hit on an enemy, you may make a single extra attack as part of that {@action Attack} action.": "Vanaf 15e niveau heeft je schildgebruik een dodelijke efficiëntie bereikt. Wanneer je een vijand raakt met een aanval met een schild, mag je tot 3 ki-punten gebruiken om {@dice 1d8} extra schade toe te brengen, plus {@dice 1d8} per gebruikte ki-punt na de eerste. Wanneer je een vijand kritisch raakt, mag je bovendien één extra aanval uitvoeren als onderdeel van die {@action Attack} actie.",
	"Known as the technique that pursues the oneness of everything. The ultimate whole of every state. Taiji disciples practice balancing opposing forces to achieve perfect harmony with the universe. These disciples, while seemingly docile in their slow and inexorable practice of forms, use their mastery of these skills to leverage opposing forces with dangerous effect.": "Bekend als de techniek die de eenheid van alles nastreeft. Het ultieme geheel van elke staat. Taiji discipelen oefenen in het balanceren van tegengestelde krachten om perfecte harmonie met het universum te bereiken. Deze discipelen, hoewel schijnbaar volgzaam in hun langzame en onverbiddelijke beoefening van vormen, gebruiken hun beheersing van deze vaardigheden om tegengestelde krachten met gevaarlijk effect aan te wenden.",
	"Beginning at 3rd level, you gain the ability to cast {@spell absorb elements|XGE}. You may do so twice per short rest. You gain a third use at level 10.": "Vanaf het 3e niveau krijg je het vermogen om {@spell absorb elements|XGE} te casten. Je mag dit twee keer per korte rust doen. Je krijgt een derde gebruik op niveau 10.",
	"Also at 3rd level, your technique allows you access to knowledge on how to use ki internally for defensive abilities and externally for offensive ones.": "Ook op het 3e niveau geeft je techniek je toegang tot kennis over hoe je ki intern kunt gebruiken voor defensieve vaardigheden en extern voor offensieve.",
	"Once per turn, whenever you would reduce damage done using your {@spell absorb elements|XGE}, you regain a number of ki points equal to half your proficiency bonus. If you have no ki points, you instead gain a number of ki points equal to your proficiency bonus.": "Eenmaal per beurt, wanneer je schade zou verminderen met je {@spell absorb elements|XGE}, krijg je een aantal ki-punten terug dat gelijk is aan de helft van je vaardigheidsbonus. Als je geen ki-punten hebt, win je in plaats daarvan een aantal ki-punten gelijk aan je vaardigheidsbonus.",
	"All allies within your aura gain advantage on saves from spells and abilities dealing fire or cold damage.": "Alle bondgenoten binnen je aura krijgen voordeel bij het redden van spreuken en vaardigheden die vuur- of koudeschade veroorzaken.",
	"Whenever you would take the {@action Attack} action, you may apply one ability listed below to your attacks. Additionally, you may instead spend 1 ki point to have all your attacks altered by all abilities listed below:": "Telkens wanneer je de {@action Attack} actie zou doen, mag je één van de onderstaande vaardigheden toepassen op je aanvallen. Bovendien mag je in plaats daarvan 1 ki-punt uitgeven om al je aanvallen te laten veranderen door alle onderstaande vaardigheden:",
	"You may use your Intelligence modifier for unarmed attack rolls.": "Je mag je intelligentie gebruiken voor ongewapende aanvallen.",
	"You add your Intelligence modifier as additional damage for unarmed attack rolls.": "Je voegt je intelligentie toe als extra schade voor ongewapende aanvallen.",
	"Your attacks within your aura ignore half and three-quarters cover.": "Je aanvallen binnen je aura negeren halve en driekwart dekking.",
	"The range of your attacks increases to the range of your aura.": "Het bereik van je aanvallen neemt toe tot het bereik van je aura.",
	"Your attacks may use fire or cold damage instead of their original damage type.": "Je aanvallen kunnen vuur- of koudeschade gebruiken in plaats van hun oorspronkelijke schadesoort.",
	"At 6th level, all your attacks while in this stance do an extra {@dice 1d4} fire or cold damage. This increases to {@dice 1d6} at 12th level.": "Op 6e niveau doen al je aanvallen in deze houding {@dice 1d4} extra vuur- of koudeschade. Dit stijgt tot {@dice 1d6} op 12e niveau.",
	"Upon reaching 7th level, you grow your knowledge of the whole of life's many aspects, allowing you to harness the world's numerous dualities. All stance abilities referring to fire and cold damage may now be changed to poison and acid, or lightning and thunder damage. At 10th level, all stance abilities referring to fire and cold damage may now also be changed to radiant and necrotic, or psychic and force damage.": "Bij het bereiken van het 7e niveau groeit je kennis van de vele aspecten van het leven, waardoor je de vele dualiteiten van de wereld kunt benutten. Alle standvaardigheden die verwijzen naar vuur- en koudeschade kunnen nu worden veranderd in gif en zuur, of bliksem- en donderschade. Op 10e niveau kunnen alle vaardigheden die verwijzen naar vuur- en koudeschade nu ook worden veranderd in straling en necrotische schade, of psychische schade en krachtschade.",
	"Additionally, you may use {@spell absorb elements|XGE} for any elemental damage type you have access to regardless of whether you have chosen that damage type or not.": "Bovendien mag je {@spell absorb elements|XGE} gebruiken voor elk elementair schadetype waartoe je toegang hebt, ongeacht of je dat schadetype hebt gekozen of niet.",
	"You can only choose one set at a time and you may choose a different set after a short or long rest.": "U kunt slechts één set per keer kiezen en u kunt een andere set kiezen na een korte of lange rustperiode.",
	"At 7th level, you may become one with the elements. Once per long rest, as a bonus action, you may benefit from all the effects of both stance simultaneously without spending ki points for one minute. However, you gain vulnerability to your chosen elements for the duration.": "Op 7e niveau kun je één worden met de elementen. Eens per lange rust, als bonusactie, kun je profiteren van alle effecten van beide standen tegelijk, zonder ki-punten uit te geven, gedurende een minuut. Je wordt echter kwetsbaar voor de door jou gekozen elementen voor de duur van de actie.",
	"This feature allows you to use all external stance abilities without spending a ki point.": "Hiermee kun je alle externe standvaardigheden gebruiken zonder een ki-punt uit te geven.",
	"Beginning at 11th level, you are able to enact your will upon elemental forces around you. You can cast {@spell absorb elements|XGE} when an ally would take elemental damage. When you cast the spell in this way, the effects of {@spell absorb elements|XGE} apply to all creatures within your aura range.": "Vanaf niveau 11 ben je in staat je wil op te leggen aan elementaire krachten om je heen. Je kunt {@spell absorb elements|XGE} uitspreken wanneer een bondgenoot elementaire schade zou oplopen. Wanneer je de spreuk op deze manier uitspreekt, gelden de effecten van {@spell absorb elements|XGE} voor alle wezens binnen je aurabereik.",
	"Furthermore, you may make an extra unarmed attack as a bonus action, as long as you have spent a minimum of 1 ki point this turn.": "Bovendien mag je een extra ongewapende aanval doen als bonusactie, zolang je deze beurt minimaal 1 ki-punt hebt uitgegeven.",
	"Starting at 15th level, you have reached the pinnacle of balance and control. While in external stance, your attacks ignore your chosen elements damage resistances, and you treat those same immunites as resistances.": "Vanaf 15e niveau heb je het toppunt van evenwicht en controle bereikt. Als je in externe stand staat, negeren je aanvallen de weerstanden tegen schade van je gekozen elementen, en behandel je diezelfde immuniteiten als weerstanden.",
	"While in internal stance, as a reaction, if an ally saves against a spell or ability that would have them take half damage, you may spend 1 ki point per ally in your aura to instead have them take no damage on a success. You may use this ability a number of times per day equal to your Intelligence modifier.": "Als een bondgenoot in interne houding redt tegen een spreuk of vaardigheid die hem halve schade zou toebrengen, kun je als reactie 1 ki-punt per bondgenoot in je aura besteden om hem in plaats daarvan geen schade toe te brengen. Je kunt deze vaardigheid een aantal keren per dag gebruiken, gelijk aan je intelligentie.",
	"Ki casting users are most known for their inexhaustible ammunition, ranged, and close quarters combat prowess. Another notable feature is their Ki Construct technique. Arrows made from their ambient auras that hose a slew of versatile abilities. These constructs leave the cultivator with the ability to be adaptable to many situations.": "Gebruikers van Ki casting staan vooral bekend om hun onuitputtelijke munitie, hun bereik en hun vechtkunst op korte afstand. Een andere opvallende eigenschap is hun Ki Construct techniek. Pijlen gemaakt van hun omringende aura's die een heleboel veelzijdige vaardigheden bevatten. Deze constructies geven de beoefenaar het vermogen zich aan te passen aan vele situaties.",
	"Starting at 3rd level, you learn to utilize your aura to create physical ammunition. As a part of each of your attacks, you may summon an arrow or bolt to attack with. This ammunition is magical for the purposes of overcoming resistances and deals {@dice 2d4} force damage. This ammunition requires a ranged two-handed weapon to shoot. The ammunition's damage die increases to {@dice 2d6} at level 10. It dematerializes upon hitting or missing a target, and making one when another exists causes the older one to disappear, unless stated otherwise.": "Vanaf het 3e niveau leer je je aura te gebruiken om fysieke munitie te maken. Bij elk van je aanvallen kun je een pijl of grendel oproepen om mee aan te vallen. Deze munitie is magisch om weerstanden te overwinnen en geeft {@dice 2d4} krachtschade. Deze munitie vereist een tweehandig wapen om te schieten. De dobbelsteen van de munitie stijgt tot {@dice 2d6} op niveau 10. Het dematerialiseert bij het raken of missen van een doelwit, en als je er een maakt terwijl er een ander bestaat, verdwijnt de oudere, tenzij anders vermeld.",
	"Additionally, when you ready an attack, the ammunition does an extra {@dice 1d10} damage. It is lost if it is not shot by the end of your next turn, and the extra damage is wasted.": "Bovendien, wanneer je een aanval klaarzet, doet de munitie een extra {@dice 1d10} schade. Het gaat verloren als het niet geschoten is aan het einde van je volgende beurt, en de extra schade gaat verloren.",
	"Beginning at 3rd level, you are able to apply aura configurations to your ammo when you create them.": "Vanaf het 3e niveau kun je auraconfiguraties op je munitie toepassen als je ze maakt.",
	"When you make a ranged attack roll against an enemy using your Aura Cast feature, you may infuse your attack with additional spiritual energy. You gain additional abilities called Constructs, which may be applied to ranged attacks.": "Wanneer je een afstandsaanval uitvoert tegen een vijand met je Aura Cast eigenschap, kun je je aanval met extra spirituele energie doordrenken. Je krijgt extra vaardigheden, Constructs genaamd, die kunnen worden toegepast op afstandsaanvallen.",
	"Once a turn, when you make a ranged attack roll against an enemy, you may spend 1 ki point to infuse the attack with a construct. At 9th level, you may spend 2 ki points to apply 2 constructs to a single attack, and at 17th level you may spend 3 ki points to apply 3 constructs to a single attack.": "Eenmaal per beurt, als je een aanvalsworp tegen een vijand doet, mag je 1 ki-punt uitgeven om de aanval met een constructie uit te voeren. Op 9e niveau mag je 2 ki-punten besteden om 2 constructen toe te passen op een enkele aanval, en op 17e niveau mag je 3 ki-punten besteden om 3 constructen toe te passen op een enkele aanval.",
	"You know 3 {@filter constructs|optionalfeatures|Feature Type=KCC} at 3rd level, and learn one more at 9th and 17th level.": "Je kent er 3 {@filter constructs|optionalfeatures|Feature Type=KCC} op 3de niveau, en leert er nog één op 9de en 17de niveau.",
	"At 7th level, you learn how to make summoned ammo even more lethal in close quarters. Once per short rest, as an action, you may make a ranged attack roll with a range of 5 feet. On a hit, the attack is considered a critical hit.": "Op 7e niveau leer je hoe je opgeroepen munitie nog dodelijker kunt maken in de buurt. Eenmaal per korte rustperiode mag je als actie een aanval uitvoeren met een bereik van 5 voet. Bij een treffer wordt de aanval beschouwd als een kritische treffer.",
	"This critical does not double the damage from Constructs.": "Deze kritiek verdubbelt de schade van Constructs niet.",
	"Beginning at 11th level, your skill and talent at shooting lends you a deadly accuracy. Whenever you would roll damage for a summoned arrow, you may add your Intelligence modifier to that roll. If you do so while attacking without using a construct, you regain 1 ki point on a {@dice d20} roll of 10 or higher. This additional damage is doubled on a critical hit.": "Vanaf het 11e niveau geeft je vaardigheid en talent in schieten je een dodelijke nauwkeurigheid. Wanneer je schade zou gooien voor een opgeroepen pijl, mag je je intelligentie toevoegen aan die worp. Als je dat doet terwijl je aanvalt zonder een construct te gebruiken, krijg je 1 ki-punt terug bij een worp van 10 of hoger. Deze extra schade wordt verdubbeld bij een critical hit.",
	"You may use this a number of times equal to your Intelligence modifier. You regain all uses after a short rest.": "Je mag dit een aantal keren gebruiken, gelijk aan je intelligentie. Je krijgt alle toepassingen terug na een korte rustperiode.",
	"Starting at 15th level, you've become a spell caster's bane. As a reactoin, when an enemy within your weapon's first range casts a spell, you may make a ranged attack roll against them. This attack cannot be made at advantage. If the attack hits, you do no damage, but the enemy must make a concentration save as if it were concentrating on a spell with a DC equal to your Cultivator save DC. On a fail, the spell fails, and the slot is wasted. You may do this twice per long rest.": "Vanaf je 15e niveau ben je de vloek van een tovenaar. Als reactie mag je, wanneer een vijand binnen het eerste bereik van je wapen een spreuk uitspreekt, een aanvalsworp tegen hem doen. Deze aanval kan niet met voordeel gedaan worden. Als de aanval raak is, doe je geen schade, maar de vijand moet een concentratie save doen alsof hij zich concentreert op een spreuk met een DC gelijk aan jouw Cultivator save DC. Als hij faalt, faalt de spreuk en is het slot verloren. Je mag dit twee keer per lange rust doen.",
	"This technique is taught to those who excel at meditative introspection. This is due to the required ability to find a soul space with which to house the weapons that will become your soul arms. The users of this technique will find themselves turned into whirlwinds of blades, storms of strikes, and never without a weapon.": "Deze techniek wordt geleerd aan hen die uitblinken in meditatieve introspectie. Dit komt door het vereiste vermogen om een zielsruimte te vinden waarin de wapens die je zielswapens zullen worden ondergebracht. De gebruikers van deze techniek zien zichzelf veranderen in wervelwinden van messen, stormen van slagen, en nooit zonder wapen.",
	"When you choose this technique at 3rd level, you gain a soul space with which to house your chosen weapons, and the ability to substitute them in battle instantly. You may choose up to your proficieny bonus in magical or non-magical weapons and attune to them over a long rest. These don't count against your total three attunement slots, magical or otherwise.": "Als je deze techniek kiest op 3de niveau, krijg je een zielenruimte waarin je de gekozen wapens kunt onderbrengen, en de mogelijkheid om ze in de strijd onmiddellijk te vervangen. Je mag maximaal je vaardigheidsbonus in magische of niet-magische wapens kiezen en je daarop afstemmen tijdens een lange rust. Deze tellen niet mee voor je totaal van drie afstemmingsslots, magisch of anderszins.",
	"You can summon a weapon by taking either stance. Ending or switching stances makes the current weapon disappear and conjures the next if you take another stance. Your conjured weapons disappear if they are more than 5 feet away from your for 1 minute or more. They also disappear if you dismiss these weapons (no action required), or if you die.": "Je kunt een wapen oproepen door een van beide houdingen aan te nemen. Het beëindigen of veranderen van houding doet het huidige wapen verdwijnen en roept het volgende op als je een andere houding aanneemt. Je opgeroepen wapens verdwijnen als ze 1 minuut of langer meer dan 5 meter van je verwijderd zijn. Ze verdwijnen ook als je deze wapens wegdoet (geen actie vereist), of als je sterft.",
	"You can attune to magic and non magical weapons by meditating while you hold the weapon. You must meditate this way over the course of a long rest. You can then dismiss the weapon, shunting it into a space formed in your core, and it appears whenever you take your stance thereafter. The weapons appear at your feet if you die, meditate over a different weapon that would replace one, or if you use a long rest to end the attunement. The weapon appears at your feet if it is in your space when the bond breaks.": "Je kunt je afstemmen op magische en niet-magische wapens door te mediteren terwijl je het wapen vasthoudt. Je moet zo mediteren gedurende een lange rustperiode. Je kunt het wapen dan afzetten, waarbij het in een ruimte in je kern wordt geplaatst, en het verschijnt telkens wanneer je daarna je houding aanneemt. Het wapen verschijnt aan je voeten als je sterft, over een ander wapen mediteert dat het zou vervangen, of als je een lange rust gebruikt om de afstemming te beëindigen. Het wapen verschijnt aan je voeten als het zich in je ruimte bevindt wanneer de band wordt verbroken.",
	"Additionally, you can use your Intelligence modifier for attack and damage rolls with melded weapons. However, you attack with disadvantage for any unattuned weapons.": "Bovendien kun je je intelligentie gebruiken voor aanvals- en schaderollen met overslaande wapens. Je valt echter aan met nadeel voor alle onaangepaste wapens.",
	"Also at 3rd level, your weapon mastery has granted you additional abilities with any Armory weapons. When you would take a stance with one of your attuned weapons you gain additoinal abilities called Forms. You may choose a {@filter Form|optionalfeatures|Feature Type=SAF} to take, dependent on the weapon properties, whenever you would swap to, from, or attack with a weapon. You can only use one Form at a time, unless otherwise stated, even if the weapon you use would have multiple properties.": "Ook op het 3e niveau heeft je wapenbeheersing je extra vaardigheden toegekend met alle Armory-wapens. Als je een houding aanneemt met een van je afgestemde wapens, krijg je extra vaardigheden, genaamd Vormen. Je kunt een {@filter Form|optionalfeatures|Feature Type=SAF} kiezen om in te nemen, afhankelijk van de wapeneigenschappen, telkens wanneer je met een wapen zou wisselen, van, of aanvallen. U kunt slechts één Vorm tegelijk gebruiken, tenzij anders vermeld, zelfs als het wapen dat u gebruikt meerdere eigenschappen heeft.",
	"As you make an attack roll, you may swap to any attuned weapon and use its weak Form.": "Als je een aanvalsrol maakt, mag je wisselen naar elk afgestemd wapen en de zwakke vorm ervan gebruiken.",
	"You may spend 1 ki point as a bonus action to add an additional {@dice 1d4} weapon damage to your attacks for each time you've swapped your weapon this turn.": "Je mag als bonusactie 1 ki-punt besteden om {@dice 1d4} extra wapenschade aan je aanvallen toe te voegen voor elke keer dat je deze beurt je wapen hebt verwisseld.",
	"You may use the weak and strong properties of your chosen Form for Armory weapons while in this stance.": "Je mag de zwakke en sterke eigenschappen van je gekozen vorm voor wapenrusting gebruiken terwijl je in deze houding staat.",
	"Upon reaching 7th level, your master appropriate styles for your melded weapons. You choose an additional fighting style. Whenever you would summon or swap a weapon, you may also change this additional style to another you do not know.": "Als je 7e niveau bereikt, beheers je passende stijlen voor je versmolten wapens. Je kiest een extra vechtstijl. Telkens wanneer je een wapen zou oproepen of verwisselen, mag je ook deze extra stijl veranderen in een andere die je niet kent.",
	"Additionally, whenever you reach a level in this class that grants an Ability Score Improvement, you can replace a fighting style you know with another fighting style available.": "Bovendien kun je, wanneer je een niveau bereikt in deze klasse dat een vaardigheidsscoreverbetering geeft, een vechtstijl die je kent vervangen door een andere beschikbare vechtstijl.",
	"Beginning at 11th level, your strikes have begun speeding up, becoming swifter the more you attack. You may spend 3 ki points to make an attack as a bonus action. This cost is reduced by 1 ki for each time you've swapped weapons this turn to a minimum of 1 ki point.": "Vanaf je 11e niveau beginnen je slagen te versnellen en worden ze sneller naarmate je meer aanvalt. Je kunt 3 ki-punten besteden aan een aanval als bonusactie. Deze kosten worden verminderd met 1 ki voor elke keer dat je deze beurt van wapen hebt gewisseld, tot een minimum van 1 ki-punt.",
	"At 15th level, your mastery of the Forms has become less intent and more instinct. If a weapon you would use has multiple properties, you may use on additional Form at a time, for a total of two.": "Op 15e niveau is je beheersing van de Vormen minder intentie en meer instinct geworden. Als een wapen dat je zou gebruiken meerdere eigenschappen heeft, mag je één extra Vorm per keer gebruiken, voor een totaal van twee.",
	"The Dark Thralls technique was created by a cultivator who used the ki in her body to control the shadows of others. Her prowess was such that affected enemies often found themselves savaged by their own shades. Users of this technique fit well into support and offensive roles, using controlled shadows as effectively as any weapon.": "De Dark Thralls techniek werd gecreëerd door een beoefenaar die de ki in haar lichaam gebruikte om de schaduwen van anderen te beheersen. Haar dapperheid was zo groot dat haar vijanden vaak door hun eigen schaduwen werden aangevallen. Gebruikers van deze techniek passen goed in ondersteunende en aanvallende rollen, en gebruiken gecontroleerde schaduwen net zo effectief als elk ander wapen.",
	"At 3rd level when you take this subclass, you gain the ability to control the shadows of those you touch. As an action, you may mark one ally or one enemy for one minute. Enemies, and unwilling allies, must make a Dexterity saving throw or become marked for the duration.": "Als je deze subklasse op het 3e niveau neemt, krijg je de mogelijkheid om de schaduwen van degenen die je aanraakt te beheersen. Als een actie kun je één bondgenoot of één vijand voor één minuut markeren. Vijanden en onwillige bondgenoten moeten een reddingsoefening doen of worden gemarkeerd voor de duur van de actie.",
	"You may mark one ally and one enemy total without spending ki. You can mark additional creatures by spending 1 ki point when you would take the action to do so.": "Je mag in totaal één bondgenoot en één vijand markeren zonder ki uit te geven. Je kunt extra wezens markeren door 1 ki-punt uit te geven wanneer je de actie daarvoor zou uitvoeren.",
	"You may use the {@action Help} action for a marked ally within 30 feet.": "Je mag de {@action Help} actie gebruiken voor een gemarkeerde bondgenoot binnen 30 voet.",
	"As an action, you may spend 1 ki point to swap places with a marked ally within 30 feet.": "Als actie mag je 1 ki-punt besteden om van plaats te wisselen met een gemarkeerde bondgenoot binnen 30 voet.",
	"You may spend an additional ki point to do either of these stance abilities as a reaction when a marked ally would attack or be attacked.": "Je mag een extra ki-punt uitgeven om een van deze standvaardigheden te doen als reactie wanneer een gemarkeerde bondgenoot zou aanvallen of aangevallen zou worden.",
	"Marked enemies take an extra {@dice 1d4} necrotic damage from you and marked allies melee and ranged weapon damage rolls. This increases to {@dice 1d6} at 10th level.": "Gemarkeerde vijanden krijgen een extra {@dice 1d4} necrotische schade van jou en gemarkeerde bondgenoten bij schaderollen met hand- en afstandswapens. Dit stijgt tot {@dice 1d6} op 10e niveau.",
	"If an enemy would miss you or a marked ally within 30 feet, you may spend 1 ki point as a reaction for you or your allies next attack to gain advantage against that creature. You choose upon taking the reaction.": "Als een vijand jou of een gemarkeerde bondgenoot binnen 30 voet zou missen, mag je 1 ki-punt besteden als reactie voor jou of je bondgenoten volgende aanval om voordeel te krijgen tegen dat wezen. Je kiest wanneer je de reactie uitvoert.",
	"As long as there is a marked ally in your aura, you and marked allies gain +1 AC. This becomes +2 at 10th level.": "Zolang er een gemarkeerde bondgenoot in je aura is, krijgen jij en gemarkeerde bondgenoten +1 AC. Dit wordt +2 op 10e niveau.",
	"Beginning at 7th level, you can use the dark to slide along the ground like a living shadow. As part of your movement, you may move up to your movement speed as a shadow on a surface. You may move horizontally or vertically, but if your movement ends on a wall or a ceiling then you fall to the ground. This movement does not provoke opportunity attacks.": "Vanaf 7e niveau kun je het donker gebruiken om als een levende schaduw over de grond te glijden. Als onderdeel van je beweging kun je je tot je bewegingssnelheid als een schaduw over een oppervlak bewegen. Je mag horizontaal of verticaal bewegen, maar als je beweging op een muur of een plafond eindigt, val je op de grond. Deze beweging lokt geen gelegenheidsaanvallen uit.",
	"In bright light you move at half speed; in dim light or darkness you gain 10 feet of additional movement as a shadow.": "In helder licht beweeg je met halve snelheid; in zwak licht of duisternis krijg je 10 voet extra beweging als een schaduw.",
	"Upon reaching 7th level, you are adept at cloaking yourself in your own shadow. You can spend 1 ki point to use the {@action Hide} action as a bonus action. If you have a marked ally in your aura you can {@action Hide} without cover.": "Als je 7e niveau bereikt, ben je bedreven in het verhullen van jezelf in je eigen schaduw. Je kunt 1 ki-punt uitgeven om de {@action Hide} actie als bonusactie te gebruiken. Als je een gemarkeerde bondgenoot in je aura hebt, kun je {@action Hide} zonder dekking.",
	"Starting at 11th level, subjugated shadows respond to your whims with terrifying strength. As an action, you can spend 2 ki points and cause a marked enemy in your aura to make a Wisdom saving throw. On a failure they have their shadow torn into and are dealt {@dice 4d6} necrotic damage or half of that on a successful save. This damage can not be resisted and you can only use this ability on the same creature once per day.": "Vanaf niveau 11 reageren onderworpen schaduwen op je grillen met angstaanjagende kracht. Als actie kun je 2 ki-punten besteden en een gemarkeerde vijand in je aura een reddingsworp van wijsheid laten doen. Bij falen wordt hun schaduw ingescheurd en krijgen ze {@dice 4d6} necrotische schade of de helft daarvan bij slagen. Deze schade kan niet worden weerstaan en je kunt dit vermogen slechts eenmaal per dag op hetzelfde wezen gebruiken.",
	"Additionally, you may mark creatures as you attack. You can choose to have these attacks deal no damage.": "Bovendien mag je wezens markeren als je aanvalt. Je kunt ervoor kiezen om deze aanvallen geen schade te laten toebrengen.",
	"At 15th level, you can command all controlled shadows to tear others limb from limb. When you would use your Shade Mastery feature, that creature instead takes {@dice 4d6} necrotic damage on a failed save per marked creature within your aura.": "Op 15e niveau kun je alle gecontroleerde schaduwen bevelen om anderen ledematen van ledematen te scheuren. Wanneer je je kenmerk Schaduwbeheersing zou gebruiken, krijgt dat wezen in plaats daarvan {@dice 4d6} necrotische schade bij een mislukte save per gemarkeerd wezen binnen je aura.",
	"Cultivators of this technique have chosen the path of channeled lightning. Able to flicker to and fro, these cultivators manipulate and embody the deadlier qualities of the bolts they frequently employ.": "Cultivators van deze techniek hebben het pad van de gekanaliseerde bliksem gekozen. In staat om heen en weer te flikkeren, manipuleren en belichamen deze beoefenaars de dodelijke kwaliteiten van de bliksemschichten die ze vaak gebruiken.",
	"At 3rd level when you take this subclass, you leverage the forces generated from your lightning fast strikes to fuel your abilities. When you successfully hit an enemy, and your previous attack was successful, you gain a spark. You can have a maximum number of sparks equal to your proficiency bonus, losing all sparks gained beyond this number. You lose all sparks when you spend a minute without gaining or losing any sparks.": "Als je deze subklasse op het 3e niveau neemt, gebruik je de krachten van je bliksemsnelle slagen om je vaardigheden aan te wakkeren. Als je een vijand met succes raakt en je vorige aanval was succesvol, krijg je een vonk. Je kunt een maximum aantal vonken hebben dat gelijk is aan je vaardigheidsbonus, en je verliest alle vonken die je daarboven krijgt. Je verliest alle vonken als je een minuut lang geen vonken krijgt of verliest.",
	"When an ability requires you to spend ki points, you may instead spend a spark instead of 1 ki point. If an ability's ki cost exceeds the number of sparks, you must pay the remaining value in ki.": "Wanneer een vaardigheid vereist dat u ki-punten besteedt, mag u in plaats daarvan een vonk besteden in plaats van 1 ki-punt. Als de ki-kosten van een vaardigheid hoger zijn dan het aantal vonken, moet je de resterende waarde in ki betalen.",
	"Additionally, you may use your ki points or sparks for the following abilities:": "Bovendien kun je je ki-punten of vonken gebruiken voor de volgende vaardigheden:",
	"Once per turn, you may spend 2 ki points and 10 feet of your movement to teleport 10 feet without using an action.": "Eenmaal per beurt mag je 2 ki-punten en 10 voet van je beweging gebruiken om 10 voet te teleporteren zonder een actie te gebruiken.",
	"You may spend 2 ki points to increase your attack range by 5 feet until the end of your next turn, to a maximum of 10 feet.": "Je mag 2 ki-punten besteden om je aanvalsbereik met 5 voet te vergroten tot het einde van je volgende beurt, tot een maximum van 10 voet.",
	"You can choose the external or internal stance before you roll for initiative, unless surprised. Otherwise, entering or switching between stances is a bonus action. Unless otherwise noted, you can only use abilities and benefits granted by each stance while you're in it.": "Je kunt de externe of interne houding kiezen voordat je voor initiatief rolt, tenzij je verrast wordt. Anders is het ingaan of wisselen van houding een bonusactie. Tenzij anders vermeld, kun je de vaardigheden en voordelen van elke houding alleen gebruiken als je erin staat.",
	"You are unable to use stances while you're {@condition incapacitated}. If you are {@condition incapacitated} while in a stance, you may regain either stance as a bonus action.": "Je kunt geen standen gebruiken als je {@condition incapacitated} bent. Als je {@condition incapacitated} bent terwijl je in een stand staat, kun je die stand weer aannemen als bonusactie.",
	"Once per turn, as you make an attack roll, you may instead roll twice and make two attacks. Each attack does half damage rounded down.": "Eenmaal per beurt, als je een aanvalsrol maakt, mag je in plaats daarvan tweemaal rollen en twee aanvallen doen. Elke aanval doet de halve schade, afgerond naar beneden.",
	"When you make an attack with disadvantage, you may spend 2 ki points to ignore the disadvantage.": "Wanneer je een aanval met nadeel doet, mag je 2 ki-punten besteden om het nadeel te negeren.",
	"Once per turn, whenever you would gain a spark, you may deal additional lightning damage equal to your proficiency bonus to the attacked enemy.": "Eenmaal per beurt, wanneer je een vonk zou krijgen, mag je de aangevallen vijand extra bliksemschade toebrengen, gelijk aan je vaardigheidsbonus.",
	"WHen you take the {@action Attack} action, you may instead spend 3 ki points to blast lightning out of your hands. All creatures in a 20 foot cone, 10 foot sphere centered on yourself, or 40 foot line (player's choice) originating from your position must make a Dexterity saving throw. They take {@dice 4d8} lightning damage on a fail, or half that on a success. This damage increases by {@dice 1d8} at 7th, 11th, and 15th level.": "Als je de {@action Attack} actie uitvoert, mag je in plaats daarvan 3 ki-punten besteden om bliksem uit je handen te schieten. Alle wezens in een kegel van 20 voet, een bol van 10 voet gecentreerd op jezelf, of een lijn van 40 voet (naar keuze van de speler) die uit jouw positie komt, moeten een vaardigheidsreddende worp doen. Ze krijgen {@dice 4d8} bliksemschade als ze falen, of de helft als ze slagen. Deze schade stijgt met {@dice 1d8} op 7, 11 en 15 niveau.",
	"Beginning at 7th level, your body has become extremely efficient at sending lightning through it. Once per turn, while in internal stance, when you land a consecutive hit and have already gained sparks this turn, you gain 2 sparks instead of one.": "Vanaf 7e niveau is je lichaam uiterst efficiënt geworden in het sturen van bliksem. Eenmaal per beurt, terwijl je in interne houding staat, als je een opeenvolgende treffer maakt en deze beurt al vonken hebt gekregen, krijg je 2 vonken in plaats van één.",
	"Additionally, when you gain a spark, you may immediately spend it to deal 1 lightning damage, heal 1 hit point, and gain an extra 5 feet of movement until the start of your next turn. This movement gain can stack.": "Bovendien, wanneer je een vonk krijgt, mag je die onmiddellijk uitgeven om 1 bliksemschade te veroorzaken, 1 geraakt punt te genezen, en 5 voet extra beweging te krijgen tot het begin van je volgende beurt. Deze bewegingswinst kan gestapeld worden.",
	"Upon reaching 11th level, you begin discharging excess electricity, damaging nearby foes. While in external stance you may make an attack as a bonus action, and when you spend ki or sparks to teleport, you may deal {@dice 2d4} lightning damage as part of that teleport to enemies within 10 feet of your destination.": "Bij het bereiken van het 11e niveau begin je met het ontladen van overtollige elektriciteit, waardoor je vijanden in de buurt beschadigt. In externe houding kun je als bonusactie een aanval doen, en als je ki of vonken gebruikt om te teleporteren, kun je als onderdeel van die teleport {@dice 2d4} bliksemschade toebrengen aan vijanden binnen 10 voet van je bestemming.",
	"At 15th level, as you spill with electrified energy, you begin to strike like true lightning. When you start your turn in external stance, with 4 or more sparks, you may spend 2 sparks to make an additional attack as part of the {@action Attack} action. You may continue to pay and attack within the same turn, as long as you have 2 or more sparks.": "Op 15e niveau, als je morst met geëlektriseerde energie, begin je toe te slaan als echte bliksem. Wanneer je je beurt begint in externe houding, met 4 of meer vonken, mag je 2 vonken besteden aan een extra aanval als onderdeel van de {@action Attack} actie. Je mag blijven betalen en aanvallen binnen dezelfde beurt, zolang je 2 of meer vonken hebt."
}