{
	"Attacks with this weapon emit a piercing crack, audible out to 300 feet.": "Aanvallen met dit wapen geven een doordringende krak, hoorbaar tot op 300 meter.",
	"This weapon can be used with one or two hands. You have disadvantage on ranged attack rolls with it using one hand, unless your Strength score is equal to or higher than the weapon's kick score.": "Dit wapen kan met één of twee handen worden gebruikt. U bent in het nadeel bij worpen met een afstandaanval als u het wapen met één hand gebruikt, tenzij uw Strength-score gelijk is aan of hoger is dan de kickscore van het wapen.",
	"You have advantage on Dexterity(Sleight of Hand) check to conceal this weapon.": "Je hebt voordeel bij de Dexterity(Sleight of Hand) check om dit wapen te verbergen.",
	"This weapon can be fired a number of times equal to its reload score before it must be reloaded before it can be fired again. Reloading takes an action or bonus action. You must have a free hand to reload.": "Dit wapen kan een aantal keer worden afgevuurd gelijk aan zijn herlaadscore voordat het moet worden herladen voordat het opnieuw kan worden afgevuurd. Het herladen neemt een actie of bonusactie in beslag. Je moet een vrije hand hebben om te herladen.",
	"You can discharge a firearm only if appropriate ammunition has been loaded into the weapon. Each time you discharge a firearm, you expend one piece of ammunition. Firearm ammunition is destroyed on use.": "Je kunt een vuurwapen alleen afvuren als de juiste munitie in het wapen is geladen. Elke keer dat u een vuurwapen afvuurt, gebruikt u één stuk munitie. Vuurwapenmunitie wordt vernietigd bij gebruik.",
	"The damage of a shotgun increases to 1d12 when attacking a target within 10 feet of you.": "De schade van een shotgun neemt toe tot 1d12 als je een doelwit binnen 10 voet van je aanvalt.",
	"You gain a +2 bonus to attack and damage rolls made with this magic weapon.": "Je krijgt een +2 bonus op aanvals- en schade worpen die je maakt met dit magische wapen.",
	"{@optfeature firefly|HA:GS|{@b Firefly.}} When you kill a hostile creature with a critical hit using this weapon, the target explodes in a sudden conflagration, as if a fireball spell were cast centered on it.": "{@optfeature firefly|HA:GS|{@b Firefly.}} Wanneer je een vijandig wezen doodt met een kritische treffer met dit wapen, explodeert het doelwit in een plotselinge vuurzee, alsof er een vuurbalspreuk in het midden op is gericht.",
	"You gain a +1 bonus to attack and damage rolls made with this magic weapon.": "Je krijgt een +1 bonus op aanvals- en schade worpen die je maakt met dit magische wapen.",
	"{@optfeature death sentence|HA:GS|{@b Death Sentence.}} If a creature that isn't attuned to this weapon attempts to make an attack with it, the weapon casts the disintegrate spell on that creature before the attack is made.": "{@optfeature death sentence|HA:GS|{@b Death Sentence.}} Als een wezen dat niet op dit wapen is afgestemd een aanval met dit wapen probeert uit te voeren, spreekt het wapen de spreuk Desintegrate uit over dat wezen voordat de aanval wordt uitgevoerd.",
	"{@optfeature underdog|HA:GS|{@b Underdog.}} When you hit a Large or larger creature with an attack using this weapon, the target takes an extra 1d6 damage of the weapon's type.": "{@optfeature underdog|HA:GS|{@b Underdog.}} Wanneer je een Large of groter wezen raakt met een aanval met dit wapen, krijgt het doelwit een extra 1d6 schade van het type van het wapen.",
	"Used with Pistols & Rifles": "Gebruikt met Pistolen & Geweren",
	"Used with Shotguns": "Gebruikt met jachtgeweren",
	"Used with All firearms. When you attack a creature that isn't a Construct or an Undead using this ammunition, you gain a +1 bonus to the attack roll, and the target gains no benefit from cover for the attack.": "Gebruikt met alle vuurwapens. Wanneer je met deze munitie een wezen aanvalt dat geen Construct of Undead is, krijg je een bonus van +1 op de aanvalsrol, en het doelwit krijgt geen voordeel van dekking bij de aanval.",
	"Used with All firearms. Attacks using this ammunition that hit deal fire damage instead of the weapon's normal damage type, cause the target to start burning (1d6), and ignite flammable objects that aren't being worn or carried.": "Gebruikt met alle vuurwapens. Aanvallen met deze munitie die worden geraakt, veroorzaken brandschade in plaats van de normale schade van het wapen, doen het doelwit verbranden (1d6) en doen ontvlambare voorwerpen ontbranden die niet worden gedragen of gedragen.",
	"Used with All firearms.": "Gebruikt met alle vuurwapens.",
	"A burning creature takes fire damage at the start of each of its turns. This damage is shown in the triggering effect in parentheses.": "Een brandend wezen neemt aan het begin van elke beurt vuurschade op. Deze schade staat tussen haakjes in het triggering effect.",
	"The creature sheds bright light in a 20-foot radius and dim light for an additional 20 feet.": "Het schepsel verspreidt helder licht in een straal van 20 voet en gedimd licht voor nog eens 20 voet.",
	"If a creature is subjected to burning from multiple sources, only the highest source of damage applies; they aren't added together. For example, a creature subjected to burning (1d6) and burning (2d6) takes 2d6 fire damage at the start of each of its turns.": "Als een wezen brandschade oploopt uit meerdere bronnen, geldt alleen de hoogste schadebron; ze worden niet bij elkaar opgeteld. Bijvoorbeeld, een schepsel dat verbrandt (1d6) en verbrandt (2d6) krijgt 2d6 vuurschade aan het begin van elke beurt.",
	"The condition ends if the creature or another creature within reach of it uses an action to put out the flames, or some other effect douses it, such as being submerged in water.": "De conditie eindigt als het wezen of een ander wezen binnen zijn bereik een actie gebruikt om de vlammen te doven, of als een ander effect de vlammen dooft, zoals ondergedompeld worden in water.",
	"An old saloon, scored with bullets and stained with blood, stands before a lone gunslinger. \"Ike Williams, I've come for you!\" she yells, cutting through the revelry within. As silence descends, she waits, the wind grasping at her scarf and spitting dust across her path. A hulking man pushes through the doors. \"Heh,\" he sneers, fingering a gun at his hip. \"And what's a little—\" he begins, moving to draw, but she is faster, her fists full of roaring thunder.": "Een oude saloon, besmeurd met kogels en bloed, staat voor een eenzame revolverheldin. \"Ike Williams, ik kom voor jou!\" schreeuwt ze, dwars door de feestvreugde binnen. Terwijl de stilte neerdaalt, wacht ze, de wind grijpt naar haar sjaal en spuwt stof op haar pad. Een logge man duwt zich door de deuren. \"Heh,\" grijnst hij, terwijl hij een pistool aan zijn heup houdt. \"En wat is een beetje...\" begint hij, terwijl hij wil trekken, maar zij is sneller, met haar vuisten vol donderslag.",
	"In the hostelry's basement, an old man heaves himself from a copper bathtub, steam clinging to his scarred body. \"Evil comes,\" he whispers in a cracked voice. The exclamations of his bathing companions are cut short by the sound of heavy, dragging footfalls overhead. The man mutters a brief prayer as he recovers his gun belt from a loose pile of clothes.": "In de kelder van de herberg hijst een oude man zich uit een koperen badkuip, de stoom hangt aan zijn verminkte lichaam. \"Het kwaad komt,\" fluistert hij met een gebarsten stem. De uitroepen van zijn badende metgezellen worden onderbroken door het geluid van zware, slepende voetstappen boven hem. De man mompelt een kort gebed terwijl hij zijn revolverriem uit een losse stapel kleren haalt.",
	"A mercenary gauges his final opponent through a haze of smoke. She returns his appraising stare from over her cards. She waits, biting on her cigar before throwing in a stack of chips, but her nervous chewing betrays the bluff. The man returns her smile. \"All in.\"": "Een huurling bekijkt zijn laatste tegenstander door een waas van rook. Zij beantwoordt zijn taxerende blik van over haar kaarten. Ze wacht, bijt op haar sigaar voordat ze een stapeltje fiches inlegt, maar haar nerveuze gekauw verraadt de bluf. De man geeft haar een glimlach terug. \"All in.\"",
	"With an aim as sharp as their wit, gunslingers pursue their own ends for their own reasons, beholden to no code except their own, and trusting no judgment save that learned through experience. The wild frontier breeds hard folk to hard ways, a dangerous land where life can hinge on a deal of the cards or the speed of the draw.": "Met een doel zo scherp als hun geest, revolverhelden streven hun eigen doelen na voor hun eigen redenen, gebonden aan geen code dan hun eigen, en vertrouwend op geen oordeel, behalve dat geleerd door ervaring. De wilde grens kweekt harde mensen op harde manieren, een gevaarlijk land waar het leven kan afhangen van een deal van de kaarten of de snelheid van het trekken.",
	"When building a gunslinger, consider how you came to live by the gun. Was it for justice? Fame? To protect someone or something you hold dear? And what drives you now? The reassuring clink of coin in your pocket? The righteous satisfaction of vanquishing evil? Maybe past transgressions weigh heavy on your heart, driving you to find redemption? Or do you seek revenge? Who is the character behind the gun?": "Als je een revolverheld bouwt, bedenk dan hoe je bij het pistool bent gaan leven. Was het voor gerechtigheid? Roem? Om iemand of iets te beschermen wat je dierbaar is? En wat drijft je nu? Het geruststellende gerinkel van munten in je zak? De rechtvaardige voldoening van het verslaan van het kwaad? Misschien wegen vroegere overtredingen zwaar op je hart en drijf je naar verlossing? Of ben je op zoek naar wraak? Wie is het karakter achter het pistool?",
	"You can make a gunslinger by following these suggestions. First, make Dexterity your highest ability score followed by Wisdom. Second, choose {@background criminal} or {@background folk hero} background.": "Je kunt een revolverheld maken door deze suggesties te volgen. Ten eerste, maak Dexterity je hoogste vaardigheidsscore gevolgd door Wisdom. Ten tweede, kies {@background criminal} of {@background folk hero} achtergrond.",
	"Starting at 1st level, In combat, you find your flow with deadly efficiency. Whenever you hit a creature with a ranged weapon attack, the lowest number you must roll on the d20 to score a critical hit with subsequent ranged weapon attacks decreases by one. You can gain this benefit multiple times, but it can't 4reduce the threshold for scoring a critical hit below 16.": "Vanaf het 1e niveau, in de strijd, vind je je stroom met dodelijke efficiëntie. Telkens wanneer je een wezen raakt met een aanval met een gericht wapen, vermindert het laagste getal dat je moet gooien op de d20 om een kritieke treffer te scoren bij volgende aanvallen met een gericht wapen met één. Je kunt dit voordeel meerdere keren krijgen, maar het kan de drempel voor het scoren van een kritieke treffer niet tot onder de 16 verlagen.",
	"You lose this benefit if you miss with an attack, you become incapacitated, or if your turn ends and you haven't attacked a creature since your last turn.": "Je verliest dit voordeel als je een aanval mist, je onbekwaam wordt, of als je beurt eindigt en je sinds je laatste beurt geen creatuur hebt aangevallen.",
	"From 14th level, whenever you gain this benefit you can gain it one additional time, but it still can't reduce the threshold for scoring a crit hit below 16": "Vanaf 14de niveau, telkens wanneer u dit voordeel verkrijgt kunt u het een extra keer verkrijgen, maar het kan nog steeds de drempel voor het scoren van een crit hit niet onder 16 brengen",
	"Starting at 1st level, You can roll one additional weapon damage die when determining the extra damage for a critical hit with a firearm. The number of additional dice increases as you gain levels in this class, as shown in the Bad Medicine column of the Gunslinger table.": "Vanaf het 1e niveau kun je één extra dobbelsteen gooien bij het bepalen van de extra schade bij een kritieke treffer met een vuurwapen. Het aantal extra dobbelstenen neemt toe naarmate je meer levels in deze klasse behaalt, zoals aangegeven in de kolom Slechte Medicijnen van de tabel Gunslinger.",
	"Starting at 2nd level, The hard-fought battles of your past have instilled in you a wellspring of resolve, which is represented by grit points. You have a number of grit points equal to 1 + your Wisdom modifier (minimum of 1 point).": "Vanaf het 2e niveau hebben de zwaar bevochten gevechten uit je verleden je een bron van vastberadenheid bijgebracht, die wordt vertegenwoordigd door gritpunten. Je hebt een aantal grit punten gelijk aan 1 + je Wisdom modifier (minimum van 1 punt).",
	"You can spend these points to fuel various grit features. You start knowing four such features: Buck Up, Bullet Time, Covering Fire, and Dodge Roll. You learn more grit features as you gain levels in this class.": "Je kunt deze punten uitgeven om verschillende gritfuncties te voeden. Je begint met vier van deze eigenschappen: Buck Up, Bullet Time, Covering Fire, en Dodge Roll. Je leert meer grit eigenschappen naarmate je meer levels in deze klasse krijgt.",
	"When you spend a grit point, it is unavailable until you regain it. You regain 1 expended grit point whenever you score a critical hit against a hostile creature, and you regain all expended grit points when you finish a short or long rest.": "Wanneer je een grit point uitgeeft, is het niet beschikbaar totdat je het weer terugkrijgt. Je krijgt 1 verbruikt gritpunt terug als je een kritisch schot scoort tegen een vijandig wezen, en je krijgt alle verbruikte gritpunten terug als je een korte of lange rustpauze beëindigt.",
	"You can spend 1 grit point as a bonus action to spend one or more Hit Dice, following the normal rules for regaining hit points using Hit Dice. The maximum number of HitDice you can spend each time you use this feature equals your proficiency bonus.": "Je kunt 1 grit point uitgeven als een bonus actie om een of meer Hit Dice uit te geven, volgens de normale regels voor het herwinnen van hit points met behulp van Hit Dice. Het maximum aantal HitDice dat je kunt uitgeven elke keer dat je deze eigenschap gebruikt is gelijk aan je proficiency bonus.",
	"When a creature you can see makes a ranged attack against you, you can spend 1 grit point to impose disadvantage on the attack roll.": "Als een wezen dat je kunt zien een afstandsaanval tegen je doet, kun je 1 gritspunt uitgeven om een nadeel op te leggen bij de aanvalsrol.",
	"While you are holding a firearm, when a creature you can see within 60 feet of you makes an attack against a creature other than you, you can spend 1 grit point as a reaction to impose disadvantage on the attack roll.": "Terwijl u een vuurwapen vasthoudt, kunt u, wanneer een wezen dat u kunt zien binnen een straal van 60 voet van u een aanval uitvoert tegen een ander wezen dan uzelf, 1 gritpunt uitgeven als reactie om nadeel op te leggen bij de aanvalsrol.",
	"You can spend 1 grit point as a bonus action to move up to 10 feet without provoking opportunity attacks. You can't take this bonus action if your speed is 0.": "Je kunt 1 gruis punt uitgeven als een bonus actie om tot 10 voet te bewegen zonder gelegenheidsaanvallen uit te lokken. Je kunt deze bonus actie niet doen als je snelheid 0 is.",
	"Starting at 2nd level, You have advantage on initiative rolls. In addition, whenever you draw or stow a firearm, you can draw or stow any number of weapons as part of the same move or action.": "Vanaf het 2e niveau heb je voordeel op initiatiefrollen. Bovendien kun je, als je een vuurwapen trekt of opbergt, een willekeurig aantal wapens trekken of opbergen als onderdeel van dezelfde beweging of actie.",
	"Starting at 3rd level, You choose a path to walk: Maverick, Beastrider, Enforcer, Preacher, or Revelator, each of which is detailed at the end of the class's description. Your choice grants you features at 3rd level and again at 6th, 10th, and 17th level.": "Vanaf het 3e niveau kies je een pad om te bewandelen: Maverick, Beastrider, Enforcer, Preacher, of Revelator, elk van deze wordt beschreven aan het einde van de beschrijving van de klasse. Je keuze verleent je eigenschappen op het 3e niveau en opnieuw op het 6e, 10e en 17e niveau.",
	"When you reach 4th level you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Als je het 4e level bereikt, kun je een vaardigheidsscore naar keuze met 2 verhogen, of je kunt twee vaardigheidsscores naar keuze met 1 verhogen. Zoals gewoonlijk kun je met deze eigenschap geen vaardigheidsscore boven de 20 verhogen.",
	"If your DM allows the use of feats, you may instead take a feat.": "Als je DM het gebruik van feats toestaat, mag je in plaats daarvan een feat nemen.",
	"Beginning at 5th level, you can attack twice, instead of once, whenever you take the {@action Attack} action on your turn.": "Vanaf het 5e niveau kun je twee keer aanvallen, in plaats van één keer, wanneer je in je beurt de actie {@action Attack} uitvoert.",
	"Starting at 5th level, You can load or reload a firearm you are holding as part of your move or your action.": "Vanaf het 5e niveau kun je een vuurwapen dat je vasthoudt laden of herladen als onderdeel van je beweging of je actie.",
	"Starting at 6th level, you gain one feature granted by your Gunslinger Trail.": "Vanaf het 6e niveau krijg je een eigenschap van je Gunslinger Trail.",
	"Starting at level 7th, Once per turn when you miss with an attack roll, you can spend 1 grit point to add your Wisdom modifier to the roll, potentially turning the miss into a hit.": "Vanaf niveau 7 kun je, als je een keer per beurt mist met een aanvalsworp, 1 gritspunt uitgeven om je Wisdom modifier aan de worp toe te voegen, waardoor de misser in een treffer kan veranderen.",
	"When you reach 8th level you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Als je 8e level bereikt kun je een vaardigheidsscore naar keuze met 2 verhogen, of je kunt twee vaardigheidsscores naar keuze met 1 verhogen. Zoals gebruikelijk kun je met deze eigenschap geen vaardigheidsscore boven de 20 verhogen.",
	"Starting at 9th level, When you are forced to make a saving throw, you can spend 1 grit point to make it with advantage.": "Vanaf het 9e niveau kun je, als je een reddingsworp moet doen, 1 gruispunt uitgeven om deze met voordeel te doen.",
	"At 10th level, you gain a feature granted by your Gunslinger Trail.": "Op het 10e level krijg je een eigenschap die je krijgt door je Gunslinger Trail.",
	"Starting at 11th level, When a creature you can see willingly moves into a space within 10 feet of you while you are wielding a firearm, you can use your reaction to make one ranged weapon attack against that creature.": "Vanaf het 11e niveau kun je, als een wezen dat je kunt zien zich vrijwillig naar een ruimte binnen 2 meter van je beweegt terwijl je een vuurwapen hanteert, je reactie gebruiken om een aanval met een gericht wapen tegen dat wezen uit te voeren.",
	"When you reach 12th level you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Als je 12e level bereikt kun je een vaardigheidsscore naar keuze met 2 verhogen, of je kunt twee vaardigheidsscores naar keuze met 1 verhogen. Zoals gebruikelijk kun je met deze eigenschap geen vaardigheidsscore boven de 20 verhogen.",
	"Starting at 13th level, When you deal damage with a ranged weapon attack to a creature that is concentrating, the target has disadvantage on the saving throw it makes to maintain its concentration. If the attack is a critical hit, the target automatically fails this saving throw.": "Vanaf niveau 13: Als je met een afstandswapen schade toebrengt aan een wezen dat zich concentreert, is het doelwit benadeeld bij de saving throw die hij doet om zijn concentratie te behouden. Als de aanval een critical hit is, faalt het doelwit automatisch voor deze saving throw.",
	"Starting at 14th level, In combat, you find your flow with deadly efficiency. Whenever you hit a creature with a ranged weapon attack, the lowest number you must roll on the d20 to score a critical hit with subsequent ranged weapon attacks decreases by one. You can gain this benefit multiple times, but it can't 4reduce the threshold for scoring a critical hit below 16.": "Vanaf het 14e niveau, In de strijd, vind je je stroom met dodelijke efficiëntie. Telkens wanneer je een wezen raakt met een aanval met een gericht wapen, vermindert het laagste getal dat je moet gooien op de d20 om een kritieke treffer te scoren bij volgende aanvallen met een gericht wapen met één. Je kunt dit voordeel meerdere keren krijgen, maar het kan de drempel voor het scoren van een kritieke treffer niet tot onder de 16 verlagen.",
	"Starting at 15th level, When you are reduced to 0 hit points but not killed outright, you can spend 1 grit point to drop to 1 hit point instead. Each time you do so, you gain 1 level of {@condition exhaustion}.": "Vanaf het 15e niveau kun je, als je tot 0 hit points bent gereduceerd maar niet gedood bent, 1 grit point uitgeven om tot 1 hit point te dalen. Elke keer dat je dit doet, krijg je 1 niveau van {@condition exhaustion}.",
	"Starting at 16th level you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Vanaf het 16e niveau kun je een vaardigheidsscore naar keuze met 2 verhogen, of je kunt twee vaardigheidsscores naar keuze met 1 verhogen. Zoals gebruikelijk kun je met deze eigenschap geen vaardigheidsscore boven de 20 verhogen.",
	"At 17th level, you gain a feature granted by your Gunslinger Trail.": "Op 17e level krijg je een eigenschap die je krijgt door je Gunslinger Trail.",
	"Starting at 18th level, When you start your turn and have no grit points remaining, you regain 1 grit point.": "Vanaf het 18e niveau, als je aan je beurt begint en geen gritpunten meer over hebt, krijg je 1 gritpunt terug.",
	"When you reach 19th level you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Als je 19e level bereikt kun je een vaardigheidsscore naar keuze met 2 verhogen, of je kunt twee vaardigheidsscores naar keuze met 1 verhogen. Zoals gewoonlijk kun je met deze eigenschap geen vaardigheidsscore boven de 20 verhogen.",
	"Starting at 20th level, You have advantage on ranged weapon attack rolls while the threshold for scoring a critical hit is 16 or lower": "Vanaf 20e niveau hebt u voordeel bij aanvalsrollen met een gericht wapen als de drempel voor het scoren van een kritische treffer 16 of lager is.",
	"When you gain the Ability Score Improvement feature from your class, you can also replace one of your skill proficiencies with a skill proficiency offered by your class at 1st level (the proficiency you replace needn't be from the class).": "Als je de vaardigheidsscore verbetereigenschap van je klasse krijgt, kun je ook een van je vaardigheidsproficiënties vervangen door een vaardigheidsproficiëntie die door je klasse op het 1e niveau wordt aangeboden (de proficiëntie die je vervangt hoeft niet van de klasse te zijn).",
	"This change represents one of your skills atrophying as you focus on a different skill.": "Deze verandering betekent dat een van je vaardigheden afneemt terwijl je je op een andere vaardigheid concentreert.",
	"I tried being reasonable—I didn't like it.": "Ik probeerde redelijk te zijn. Ik vond het maar niks.",
	"Rulebreakers, groundbreakers, and, often, heartbreakers, mavericks are those loose cannons who dance on a razor's edge and live life like there's no tomorrow. Armed with a quick wit and quicker trigger, they're out to make a name for themselves no matter the cost—and to the Hells with anyone, or anything, that stands in their way.": "Regelbrekers, baanbrekers, en vaak hartenbrekers, buitenbeentjes zijn die losse kanonnen die dansen op het scherp van de snede en leven alsof er geen morgen is. Gewapend met een snelle geest en een snellere trekker, zijn ze erop uit om naam te maken, koste wat het kost, en om de hel in te gaan met iedereen, of wat dan ook, die hen in de weg staat.",
	"Starting at 3rd level, Your inscrutable manner veils your intentions. You gain proficiency in the {@skill Intimidation} skill. If you already have this proficiency, you gain proficiency in the {@skill Persuasion} skill or one skill of your choice from the gunslinger skill list. Your proficiency bonus is doubled for any ability check you make against an intelligent creature that uses {@skill Intimidation} while you are carrying a weapon.": "Vanaf het derde niveau verhult je ondoorgrondelijke manier je bedoelingen. Je behaalt vaardigheid in de {@skill Intimidation} vaardigheid. Als je deze vaardigheid al hebt, krijg je de vaardigheid {@skill Persuasion} of een vaardigheid naar keuze uit de lijst van revolverheldenvaardigheden. Je vaardigheidsbonus wordt verdubbeld voor elke vaardigheidstest die je doet tegen een intelligent wezen dat {@skill Intimidation} gebruikt terwijl je een wapen draagt.",
	"Also at 3rd level, When you roll initiative, you can spend 1 grit point as a reaction to draw a firearm and make one ranged attack with it against a creature or object you can see.": "Ook op 3de niveau kun je, als je initiatief neemt, als reactie 1 gruispunt uitgeven om een vuurwapen te trekken en daarmee één afstandsaanval uit te voeren tegen een wezen of voorwerp dat je kunt zien.",
	"Starting at 6th level, You can use a bonus action to {@action dash}, and throw an object you are holding against at a creature within 5 feet of you. The target must succeed on a Constitution saving throw (DC equal to 8 + your proficiency bonus + your Dexterity modifier) or be blinded until the end of your turn.": "Vanaf het 6e niveau kun je een bonusactie gebruiken om {@action dash}, en een voorwerp dat je vasthoudt tegen te werpen naar een wezen binnen 5 meter van je. Het doelwit moet slagen op een Constitution saving throw (DC gelijk aan 8 + je proficiency bonus + je Dexterity modifier) of verblind worden tot het einde van je beurt.",
	"Starting at 10th level, Dramatic tales of your virtue or villainy have traveled far enough to establish a well-known alias. Whenever you make a Charisma check against a creature that is aware of your alias, you can treat a d20 roll of 9 or lower as a 10.": "Vanaf het 10e niveau hebben Dramatische verhalen over jouw deugdzaamheid of schurkenstreken ver genoeg gereisd om een bekende alias te vormen. Telkens wanneer je een Charisma-check doet tegen een wezen dat je alias kent, kun je een d20-rol van 9 of lager als een 10 beschouwen.",
	"Starting at 17th level, You can target up to six creatures or objects you can see with your Snapshot, making a separate attack roll for each.": "Vanaf het 17e niveau kun je met je Snapshot tot zes wezens of voorwerpen die je kunt zien aanvallen, waarbij je voor elk een aparte aanvalsrol maakt.",
	"If a dog is man's best friend, then a gun and a horse are his most loyal servants": "Als een hond de beste vriend van de mens is, dan zijn een geweer en een paard zijn trouwste dienaren",
	"A beastrider is born to the saddle, capable of taming any beast and riding any mount. While any fool can jump on an old mare, it takes more than reins and spurs to master a spirited beast. Living life fast, both literally and figuratively, the beastrider knows freedom tastes better at a gallop, and a loyal companion is worth more than gold.": "Een beastrider is geboren voor het zadel, in staat om elk beest te temmen en elk rijdier te berijden. Hoewel elke gek op een oude merrie kan springen, is er meer nodig dan teugels en sporen om een temperamentvol beest onder de knie te krijgen. De beastrider leeft het leven snel, zowel letterlijk als figuurlijk, en weet dat vrijheid beter smaakt in galop, en dat een trouwe metgezel meer waard is dan goud.",
	"Starting at 3rd level, Whether through hard work or natural talent, you possess a level and breadth of skill few can match. You gain proficiency in two skills of your choice from the gunslinger skill list, one of which should be {@skill Animal Handling} if you aren't already proficient in it.": "Vanaf het 3e niveau, of het nu door hard werken is of door natuurlijk talent, bezit je een niveau en breedte van vaardigheden die weinigen kunnen evenaren. Je behaalt vaardigheid in twee vaardigheden naar keuze uit de lijst van revolverheldenvaardigheden, waarvan er één {@skill Animal Handling} moet zijn als je die nog niet beheerst.",
	"In addition, choose one of your skill proficiencies. Your proficiency bonus is doubled for any ability check you make that uses the chosen skill.": "Daarnaast kies je één van je vaardigheden. Je bekwaamheidsbonus wordt verdubbeld voor elke vaardigheidstoets die je doet en die de gekozen vaardigheid gebruikt.",
	"Also at 3rd level, As an action, you can touch a Beast that is at least one size larger than you and that has an appropriate anatomy to serve as a mount. It must succeed on a Wisdom saving throw (DC equal to 8 + your proficiency bonus + your Wisdom modifier) or become charmed by you until you dismiss it, you use this feature to charm a different creature, or you die. While charmed in this way, the target is friendly to you and acts under your control while you are riding it. A creature that successfully saves against this effect is immune to it for 24 hours, after which time it can be affected again. A creature you are fighting automatically succeeds on the saving throw.": "Ook op 3de niveau kun je als actie een beest aanraken dat minstens één maat groter is dan jij en dat een geschikte anatomie heeft om als rijdier te dienen. Het moet slagen op een Wijsheidsparende worp (DC gelijk aan 8 + je bekwaamheidsbonus + je Wijsheidmodificator) of gecharmeerd worden door jou totdat je het wegstuurt, je deze eigenschap gebruikt om een ander wezen te charmeren, of je sterft. Als het doelwit op deze manier gecharmeerd is, is het vriendelijk tegen je en handelt het onder jouw controle terwijl jij het berijdt. Een wezen dat zich met succes tegen dit effect redt, is er 24 uur immuun voor, waarna het opnieuw kan worden beïnvloed. Een wezen waarmee je vecht, slaagt automatisch op de reddende worp.",
	"Your gunslinger level determines the range of beasts you can charm in this way, as shown in the Mounts table. At 3rd level, for example, you can attempt to charm any Beast that has a challenge rating of 1/2 or lower that doesn't have a flying or swimming speed:": "Je revolverheldniveau bepaalt het aantal beesten dat je op deze manier kunt bezweren, zoals aangegeven in de Mounts tabel. Op het 3de niveau kan je bijvoorbeeld elk beest charmeren dat een uitdagingswaarde heeft van 1/2 of lager en dat geen vlieg- of zwemsnelheid heeft:",
	"No flying or swimming speed": "Geen vlieg- of zwemsnelheid",
	"No flying speed": "Geen vliegsnelheid",
	"In addition, while you are mounted and aren't incapacitated, your mount gains a bonus to its AC and saving throws equal to your proficiency bonus while it isn't wearing barding or other armor.": "Bovendien, als je rijd en niet onbekwaam bent, krijgt je rijdier een bonus op zijn AC en saving throws gelijk aan je proficiency bonus terwijl het geen barding of andere bepantsering draagt.",
	"Starting at 6th level, Whenever you take the {@action Attack} action, you can forgo one of the attacks from that action to command a mount you are controlling to use its action to make one weapon attack, choosing from those in its stat block.": "Vanaf het 6e niveau kun je, telkens als je de actie {@action Attack} uitvoert, een van de aanvallen uit die actie opgeven om een rijdier dat je bestuurt te bevelen zijn actie te gebruiken om een wapenaanval uit te voeren, te kiezen uit die in zijn statblok.",
	"Also at 6th level, When a creature you can see hits your mount with an {@action attack}, you can spend 1 grit point as a reaction to halve the attack's damage against it.": "Ook op 6e niveau, als een wezen dat je kunt zien je rijdier raakt met een {@action attack}, kun je 1 grit punt uitgeven als reactie om de schade van de aanval tegen hem te halveren.",
	"Starting at 10th level, While you are mounted and aren't incapacitated, your mount ignores difficult terrain. Furthermore, whenever your mount takes the {@action Dash} action, it gains additional movement equal to your walking speed.": "Vanaf level 10 negeert je rijdier, als je te paard bent en niet uitgeschakeld bent, moeilijk begaanbaar terrein. Bovendien, wanneer je rijdier de actie {@action Dash} onderneemt, krijgt het een extra beweging gelijk aan je loopsnelheid.",
	"Starting at 17th level, Bestride your mount, you soar, you are the eagle. When you use your Covering Fire while flying, you can make one ranged weapon attack against the attacking creature as part of the same reaction, provided the target is within your weapon's range.": "Vanaf het 17e niveau, Bestijg je rijdier, je zweeft, je bent de adelaar. Als je tijdens het vliegen je dekkingsvuur gebruikt, kun je als onderdeel van dezelfde reactie één wapenaanval met afstandsbereik tegen het aanvallende wezen doen, mits het doelwit zich binnen het bereik van je wapen bevindt.",
	"Do I get my money now or after I've killed you?": "Krijg ik mijn geld nu of nadat ik je vermoord heb?",
	"Even in bad company, enforcers have a reputation for giving as good as they get, shrugging off blow after blow and returning tenfold. Yet it is not only their tenacity that makes them a valuable ally but also their keen insight; a knack for sniffing out the truth that is as dangerous to an adversary as any arms they bring to bear.": "Zelfs in slecht gezelschap hebben handhavers de reputatie zo goed te geven als ze krijgen, door klap na klap van zich af te schudden en het tienvoudige terug te geven. Maar het is niet alleen hun vasthoudendheid die hen tot een waardevolle bondgenoot maakt, maar ook hun scherp inzicht; een gave om de waarheid te doorgronden die even gevaarlijk is voor een tegenstander als de wapens die zij dragen.",
	"Starting at 3rd level, You learn the telltale signs of dishonesty and evasiveness. You gain proficiency in the {@skill Insight} skill. If you already have this proficiency, you gain proficiency in another skill of your choice from the gunslinger skill list. Your proficiency bonus is doubled for any ability check you make to determine the motive or intent of a Humanoid that uses {@skill Insight}.": "Vanaf het 3e niveau leer je de tekenen van oneerlijkheid en ontwijkendheid. Je behaalt vaardigheid in de {@skill Insight} vaardigheid. Als je deze vaardigheid al hebt, dan krijg je de vaardigheid in een andere vaardigheid naar keuze uit de lijst van revolverheldenvaardigheden. Je vaardigheidsbonus wordt verdubbeld voor elke vaardigheidstest die je doet om het motief of de bedoeling te bepalen van een mensachtige die {@skill Insight} gebruikt.",
	"At 3rd level, You know how to roll with the punches, so to speak. Whenever you regain hit points during combat, you gain the same number of temporary hit points. These temporary hit points last until the start of your next turn.": "Op je 3e niveau weet je hoe je met de klappen van de zweep moet omgaan, bij wijze van spreken. Telkens als je tijdens een gevecht weer hit points krijgt, krijg je hetzelfde aantal tijdelijke hit points. Deze tijdelijke hit points blijven tot het begin van je volgende beurt.",
	"Also at 3rd level, If your first {@action attack} on your turn hits a creature that attacked you or targeted you with a spell or other harmful effect since the end of your last turn, you can roll one additional weapon damage die and add it to the damage of your {@action attack}.": "Ook op 3de niveau: Als je eerste {@action attack} in je beurt een wezen raakt dat je aanviel of dat op je gericht was met een spreuk of een ander schadelijk effect sinds het einde van je laatste beurt, mag je één extra dobbelsteen voor wapenschade gooien en die toevoegen aan de schade van je {@action attack}.",
	"Starting at 6th level, Experience and necessity have honed your ability to discern your surroundings at a glance. You can take the {@action Search} action as a bonus action on your turn.": "Vanaf het 6e niveau hebben ervaring en noodzaak je vermogen aangescherpt om je omgeving in een oogopslag te onderscheiden. Je kunt de {@action Search} actie als bonusactie uitvoeren als je aan de beurt bent.",
	"In addition, while you are resting, or you are engaged in another activity while traveling (such as foraging, navigating, or tracking), you remain alert to danger.": "Bovendien blijf je alert voor gevaar terwijl je rust, of terwijl je bezig bent met een andere activiteit tijdens het reizen (zoals foerageren, navigeren of speuren).",
	"Starting at 10th level, While you have temporary hit points, you can't be charmed or frightened. Furthermore, when you use your Buck Up, you can make a saving throw to end one effect on yourself that is causing you to be charmed or frightened.": "Vanaf het 10e niveau kun je niet meer gecharmeerd of bang gemaakt worden als je tijdelijk hit points hebt. Bovendien kun je, als je je Buck Up gebruikt, een reddingsworp doen om een effect op jezelf te beëindigen dat veroorzaakt dat je gecharmeerd of bang bent.",
	"Starting at 17th level, Once per turn, you can spend 1 grit point to use your Frontier Justice feature without using your reaction.": "Vanaf het 17e niveau kun je eenmaal per beurt 1 gritspunt uitgeven om je Grensrecht eigenschap te gebruiken zonder je reactie te gebruiken.",
	"Why, you look like someone just walked over your grave.": "Waarom, je ziet eruit alsof iemand net over je graf is gelopen.",
	"Whatever the raiment, symbols, and ceremonies of their faith, firearms are but divine implements in the preacher's holy arsenal. Faith is their greatest weapon, devotion their greatest strength. As enigmatic as the gods they serve, the preacher gives life with one hand and takes it away with the other.": "Wat ook de kleding, symbolen en ceremoniën van hun geloof mogen zijn, vuurwapens zijn slechts goddelijke werktuigen in het heilige arsenaal van de prediker. Geloof is hun grootste wapen, toewijding hun grootste kracht. Even raadselachtig als de goden die zij dienen, geeft de prediker leven met de ene hand en neemt het weg met de andere.",
	"At your option, you can use the Motivations table to help discover the reason for your character choosing to follow the preacher's path:": "Naar keuze kun je de tabel Motivaties gebruiken om de reden te achterhalen waarom je personage het pad van de prediker volgt:",
	"You're following in the footsteps of a guardian or mentor.": "Je treedt in de voetsporen van een voogd of mentor.",
	"You made a promise to someone you hold dear.": "Je hebt een belofte gedaan aan iemand die je dierbaar is.",
	"You witnessed a miracle.": "Je was getuige van een wonder.",
	"You seek atonement for a life of drinking and wickedness.": "Je zoekt verzoening voor een leven van drinken en slechtheid.",
	"Starting at 3rd level, You have proven yourself worthy to take your god's holy vows. You gain proficiency in the {@skill Religion} skill. If you already have this proficiency, you gain proficiency in one skill of your choice from the gunslinger skill list.": "Vanaf level 3 heb je bewezen dat je het waard bent om de heilige gelofte van je god af te leggen. Je behaalt vaardigheid in de {@skill Religion} vaardigheid. Als je deze vaardigheid al hebt, krijg je de vaardigheid van een vaardigheid naar keuze uit de lijst met vaardigheden van de revolverheld.",
	"In addition, you learn two cantrips of your choice from the cleric spell list. Wisdom is your spellcasting ability for these spells.": "Daarnaast leer je twee cantrips naar keuze uit de cleric spell lijst. Wijsheid is je bezweringsvaardigheid voor deze spreuken.",
	"Also at 3rd level, Through the ardency of your faith, you can heal others at a cost to yourself. When you use your Buck Up, you can choose another creature within 60 feet of you that you can see to regain hit points instead of you. For each Hit Die spent, roll the die and add your Wisdom modifier to it. The target regains hit points equal to the total (minimum of 1 hit point). This feature has no effect on Constructs or Undead.": "Ook op het 3e niveau kun je, door de vurigheid van je geloof, anderen genezen ten koste van jezelf. Als je je Buck Up gebruikt, kun je een ander wezen kiezen dat zich binnen 60 meter van je bevindt en dat je kunt zien om weer hit points te krijgen in plaats van jou. Voor elke gespendeerde Hit Die gooi je de dobbelsteen en voeg je je Wisdom modifier eraan toe. Het doelwit krijgt evenveel hit points terug als het totaal (minimaal 1 hit point). Deze eigenschap heeft geen effect op Constructs of Undead.",
	"Starting at 6th level, Your unwavering resolve is a balm to your spirit. At the end of a long rest, you regain all spent Hit Dice, instead of up to half your total number of them.": "Vanaf het 6e niveau is je onwrikbare vastberadenheid een balsem voor je geest. Aan het einde van een lange rust, krijg je alle verbruikte Hit Dice terug, in plaats van maximaal de helft van je totale aantal.",
	"Starting at 10th level, Whenever you restore hit points to a creature using your Buck Up or your Sacrifice, it also ends the blinded, deafened, and poisoned conditions on the target, and cures any diseases or poisons affecting it.": "Vanaf het 10e niveau: Telkens als je met je Buck Up of je Sacrifice de hit points van een wezen herstelt, worden ook de condities verblind, doof en vergiftigd van het doelwit opgeheven en worden alle ziektes en vergiften die het dier kan treffen, genezen.",
	"Starting at 17th level, You can target a creature that has been dead for no longer than one minute with your Sacrifice. When you do so, the target returns to life if its soul is free and willing, regaining hit points from Sacrifice normally. This ability can't restore to life a creature that has died of old age or is a Construct or an Undead, nor can it restore any missing body parts. A creature can be returned to life in this way no more than once between long rests.": "Vanaf 17e niveau kun je een wezen dat niet langer dan een minuut dood is, tot doelwit maken van je Sacrifice. Als je dat doet, komt het doelwit weer tot leven als zijn ziel vrij en gewillig is, en krijgt het op normale wijze weer hitpoints van het Offer. Deze vaardigheid kan geen wezens tot leven wekken die van ouderdom zijn gestorven of een Construct of een Undead zijn, en kan evenmin ontbrekende lichaamsdelen herstellen. Een schepsel kan niet meer dan één keer tussen lange rustperiodes op deze manier tot leven worden gewekt.",
	"Sometimes it takes a devil to kill a devil.": "Soms is er een duivel nodig om een duivel te doden.",
	"The revelator is the shield of the innocent and the sword of the just, seeking to uphold the law and punish the wicked. While some join organizations dedicated to eradicating evil, earning a rank and title from their order, others work alone, waging a more personal war, seeking to avenge a great wrong or defeat a terrible evil. No matter the method, no matter the reason, all are driven to a righteous cause. Where injustice persists, where iniquity dwells, the revelator comes.": "De openbaringstekenaar is het schild van de onschuldigen en het zwaard van de rechtvaardigen, hij wil de wet handhaven en de slechten straffen. Sommigen sluiten zich aan bij organisaties die zich inzetten om het kwaad uit te roeien en verdienen een rang en titel van hun orde, anderen werken alleen, voeren een meer persoonlijke oorlog, trachten een groot onrecht te wreken of een verschrikkelijk kwaad te verslaan. Ongeacht de methode, ongeacht de reden, allen worden gedreven tot een rechtvaardige zaak. Waar onrechtvaardigheid blijft bestaan, waar ongerechtigheid woont, komt de openbaringstekenaar.",
	"Starting at 3rd level, You arm yourself with knowledge of evil and its crooked ways. You gain proficiency in one of the following skills of your choice: {@skill Arcana}, {@skill History}, or {@skill Religion}. Your proficiency bonus is doubled for any Intelligence check you make to recall information about fiends or undead.": "Vanaf het 3e niveau wapent U zich met kennis van het kwaad en zijn kromme wegen. Je behaalt vaardigheid in een van de volgende vaardigheden naar keuze: {@skill Arcana}, {@skill History}, of {@skill Religion}. Je vaardigheidsbonus wordt verdubbeld voor elke Intelligence-check die je doet om informatie op te roepen over duivels of ondoden.",
	"At 3rd level, As an action, you can touch a willing creature and utter a prayer to sanctify it. Whenever that creature hits with a weapon {@action attack}, the attack deals radiant damage instead of the weapon's normal damage type. This benefit lasts until the creature dismisses it (no action required), the creature dies, or it finishes a short or long rest.": "Op 3de niveau kun je als actie een gewillig wezen aanraken en een gebed uitspreken om het te heiligen. Telkens wanneer dat wezen een slag uitdeelt met een wapen {@action attack}, deelt de aanval stralingsschade uit in plaats van de normale soort schade van het wapen. Dit voordeel duurt totdat het wezen het afwijst (geen actie vereist), het wezen sterft, of het een korte of lange rustperiode beëindigt.",
	"You can use this feature a number of times equal to your Wisdom modifier (minimum of once), and you regain all expended uses when you finish a long rest.": "Je kunt deze eigenschap een aantal keren gebruiken gelijk aan je Wisdom modifier (minimum van één keer), en je krijgt alle verbruikte gebruiken terug als je een lange rustperiode beëindigt.",
	"Also at 3rd level, With holy fire you deliver judgment unto your enemies. When you hit a creature with a ranged weapon {@action attack} while benefiting from your Consecrate Arms, you can spend 1 grit point to deal 1d8 radiant damage to the target, in addition to the weapon's damage. The damage increases by 1d8 if the target is a Fiend or an Undead.": "Ook op 3de niveau: Met heilig vuur breng je oordeel over je vijanden. Wanneer je een wezen raakt met een wapen met een bereik {@action attack} terwijl je voordeel hebt van je Consecrate Arms, kun je 1 grit point uitgeven om 1d8 stralingsschade uit te delen aan het doelwit, bovenop de schade van het wapen. De schade wordt met 1d8 verhoogd als het doelwit een Fiend of een Undead is.",
	"Starting at 6th level, You develop a keen instinct for the presence or influence of outsiders and undead. You are always under the effects of a {@spell detect evil and good} spell, and you know when you are in the lair of an Aberration, Celestial, Elemental, Fey, Fiend, or Undead.": "Vanaf het 6e niveau ontwikkel je een scherp instinct voor de aanwezigheid of invloed van buitenstaanders en ondoden. Je bent altijd onder invloed van een {@spell detect evil and good} betovering, en je weet wanneer je in het hol van een Aberration, Celestial, Elemental, Fey, Fiend, of Undead bent.",
	"Starting at 10th level, When a creature you can see within 60 feet of you attempts to travel using teleportation or by extradimensional or interplanar means, you can spend 1 grit point as a {@action reaction} to force that creature to make a Charisma saving throw (DC equal to 8 + your proficiency bonus + your Wisdom modifier). On a failed save, the attempt at travel fails and is wasted.": "Vanaf level 10 kun je, als een wezen dat je kunt zien binnen een straal van 60 meter van jou probeert te reizen met teleportatie of via extradimensionale of interplanaire middelen, 1 gritpunt uitgeven als {@action reaction} om dat wezen te dwingen een Charisma saving throw te doen (DC gelijk aan 8 + je vaardigheidsbonus + je Wisdom modifier). Als je niet slaagt, mislukt de poging tot reizen en is het verloren.",
	"Starting at 17th level, Whenever you hit a Fiend or an Undead with a weapon {@action attack} while benefiting from your Consecrate Arms, the target is instantly destroyed if the attack reduces it to 50 hit points or fewer.": "Vanaf 17e niveau: Telkens als je een Fiend of een Undead met een wapen raakt {@action attack} terwijl je je Consecrate Arms gebruikt, wordt het doelwit onmiddellijk vernietigd als de aanval hem tot 50 of minder hit points reduceert.",
	"You are adept at using firearms in close quarters, gaining the following benefits:": "U bent bedreven in het gebruik van vuurwapens in close-quarter, met de volgende voordelen:",
	"Being within 5 feet of a hostile creature doesn't impose disadvantage on your ranged attack rolls.": "Als je binnen 2 meter van een vijandig wezen bent, heb je geen nadeel bij het gooien van je afstandsaanvallen.",
	"Once per turn, when you hit a creature within 10 feet of you with a ranged {@action attack} using a firearm, you can force the target to make a Strength saving throw (DC equal to 8 + your proficiency bonus + your Dexterity modifier). On a failed save, you push the target 5 feet away from you and knock it {@condition prone}.": "Eenmaal per beurt, wanneer je een wezen binnen een straal van 10 voet raakt met een vuurwapen, kun je het doelwit dwingen een Strength saving throw te doen (DC gelijk aan 8 + je proficiency bonus + je Dexterity modifier). Als je niet slaagt, duw je het doelwit een halve meter van je af en sla je het neer {@condition prone}.",
	"You are an expert at hitting your mark with ranged weapons, gaining the following benefits:": "Je bent een expert in het raken van je doel met afstandswapens, met de volgende voordelen:",
	"Being prone doesn't impose disadvantage on your ranged weapon attacks.": "Voorover liggen geeft je geen nadeel bij aanvallen met een gericht wapen.",
	"Attacking a prone target doesn't impose disadvantage on your ranged weapon attack rolls if the target is within your weapon's normal range.": "Als je een doelwit in buikligging aanvalt, is dat niet nadelig voor je aanvalsrollen met een gericht wapen als het doelwit zich binnen het normale bereik van je wapen bevindt.",
	"If you haven't moved since the start of your turn, you can use a bonus action to steady your aim. Until the end of your next turn, you have advantage on the next ranged weapon attack roll you make. This effect ends early if you move or take damage.": "Als je sinds het begin van je beurt niet hebt bewogen, kun je een bonusactie gebruiken om rustig te mikken. Tot het einde van je volgende beurt heb je voordeel bij de volgende worp die je doet met een aanval met een gericht wapen. Dit effect eindigt vroegtijdig als je beweegt of schade oploopt.",
	"Your speed and skill with a six-gun is unmatched. You gain the following benefits:": "Je snelheid en vaardigheid met een geweer is ongeëvenaard. Je krijgt de volgende voordelen:",
	"When you take the Attack action and attack with a one-handed weapon, you can use a bonus action to attack with a pistol you are holding in your other hand.": "Wanneer je de actie Aanval uitvoert en aanvalt met een eenhandig wapen, kun je een bonusactie gebruiken om aan te vallen met een pistool dat je in je andere hand houdt.",
	"If you are surprised at the beginning of combat and aren't incapacitated, you can act normally on your first turn, but only if you attack with a pistol before doing anything else on that turn.": "Als je aan het begin van een gevecht wordt verrast en niet uitgeschakeld bent, kun je in je eerste beurt normaal handelen, maar alleen als je met een pistool aanvalt voordat je in die beurt iets anders doet.",
	"3rd Tier (base cost: 10,000 gp)": "3e niveau (basiskosten: 10.000 gp)",
	"The rules for using muzzle devices are presented here.": "De regels voor het gebruik van muilkorfapparatuur worden hier gepresenteerd.",
	"A muzzle device can only be attached to a firearm with the threaded barrel tag.": "Een mondingsvoorziening kan alleen worden bevestigd aan een vuurwapen met een markering voor de loop met schroefdraad.",
	"Only one muzzle device can be attached to a firearm at a time.": "Er kan slechts één mondstukstuk tegelijk aan een vuurwapen worden bevestigd.",
	"As an action, you can use a free hand to attach a muzzle device to a firearm you are holding, or to remove or replace an existing muzzle device.": "Als actie kunt u een vrije hand gebruiken om een snuitinrichting te bevestigen aan een vuurwapen dat u vasthoudt, of om een bestaande snuitinrichting te verwijderen of te vervangen.",
	"Duckbill spreader": "Eendenbek strooier",
	"A shotgun": "Een jachtgeweer",
	"Attacks with this weapon deal 1d4 damage to creatures within 5 feet of the target on a hit.": "Aanvallen met dit wapen brengen bij een treffer 1d4 schade toe aan wezens binnen 2 meter van het doelwit.",
	"Flash hider": "Flash hider",
	"A rifle": "Een geweer",
	"When you are hidden and miss with a ranged weapon attack using this weapon, making the attack doesn't give away your location.": "Wanneer je verborgen bent en mist met een aanval met dit wapen, geeft het uitvoeren van de aanval je locatie niet weg.",
	"Muzzle brake": "Mondingsrem",
	"Any firearm": "Elk vuurwapen",
	"You gain a +1 bonus to attack rolls made with this weapon.": "Je krijgt een +1 bonus op aanvalsrollen gemaakt met dit wapen.",
	"Suppressor": "Onderdrukker",
	"A pistol or a rifle": "Een pistool of een geweer",
	"You gain a +1 bonus to attack rolls made with this weapon. In addition, this weapon loses the loud property.": "Je krijgt een +1 bonus op aanvalsrollen gemaakt met dit wapen. Bovendien verliest dit wapen de luide eigenschap.",
	"{@optfeature ghostbuster|HA:GS|{@b Ghostbuster.}} While holding this weapon, you can see into the Ethereal Plane within 60 feet of you. Furthermore, attacks with this weapon can hit targets on the Ethereal Plane.": "{@optfeature ghostbuster|HA:GS|{@b Ghostbuster.}} Terwijl je dit wapen vasthoudt, kun je in het Ethereal Plane kijken binnen 60 voet van je. Bovendien kunnen aanvallen met dit wapen doelwitten op het Ethereal Plane raken.",
	"{@optfeature fireball|HA:GS|{@b Fireball.}} While you are holding this weapon, you can use your action to cast the fireball spell from it. Once used, this property can't be used again until the following dawn.": "{@optfeature fireball|HA:GS|{@b Fireball.}} Terwijl je dit wapen vasthoudt, kun je je actie gebruiken om er de vuurbalspreuk mee uit te spreken. Eenmaal gebruikt, kan deze eigenschap niet opnieuw worden gebruikt tot de volgende dageraad.",
	"{@optfeature prism|HA:GS|{@b Prism.}} While you are holding this weapon, you can take a bonus action to change its damage type to acid, cold, fire, lightning, or poison. This effect lasts until you use this property again or you dismiss it as a bonus action.": "{@optfeature prism|HA:GS|{@b Prism.}} Terwijl je dit wapen vasthoudt, kun je een bonusactie uitvoeren om het type schade te veranderen in zuur, koud, vuur, bliksem of vergif. Dit effect duurt totdat je deze eigenschap weer gebruikt of je het afdoet als bonusactie.",
	"You gain a +1 bonus to attack and damage rolls made with this magic weapon. When you score a critical hit with this weapon during combat, you can forgo rolling any number of additional damage dice granted by your Bad Medicine feature. When you do so, choose another creature within 10 feet of the original target and roll the forgone dice. The chosen creature regains hit points equal to the result + your Wisdom modifier (minimum of 1 hit point). This property has no effect on Constructs or Undead.": "Je krijgt een bonus van +1 op aanvals- en schadeworpen die je met dit magische wapen doet. Wanneer je tijdens een gevecht een kritieke treffer scoort met dit wapen, kun je afzien van het gooien van een willekeurig aantal extra schade-dobbelstenen, toegekend door je Slechte Geneeskunde eigenschap. Als je dat doet, kies je een ander wezen binnen een straal van 10 meter van het oorspronkelijke doelwit en rol je de weggelaten dobbelstenen. Het gekozen wezen krijgt een aantal hit points terug dat gelijk is aan het resultaat + je Wisdom modifier (minimaal 1 hit point). Deze eigenschap heeft geen effect op Constructs of Undead.",
	"{@optfeature kingslayer|HA:GS|{@b Kingslayer.}} When you score a critical hit with this weapon, if the target has the Legendary Resistance trait, it loses one use of that trait if it has any uses remaining.": "{@optfeature kingslayer|HA:GS|{@b Kingslayer.}} Wanneer je een kritische treffer scoort met dit wapen, verliest het doelwit, als het de eigenschap Legendarische Weerstand heeft, één gebruik van die eigenschap als het nog gebruiksmogelijkheden over heeft.",
	"{@optfeature sureshot|HA:GS|{@b Sureshot.}} You ignore the loading and reload properties of this weapon.": "{@optfeature sureshot|HA:GS|{@b Sureshot.}} Je negeert de laad- en herlaadeigenschappen van dit wapen.",
	"You gain a +2 bonus to attack and damage rolls made with this magic weapon. Whenever score a critical hit with it, you can regain 2 expended grit points, instead of 1.": "Je krijgt een +2 bonus op aanvals- en schadeworpen die je met dit magische wapen maakt. Telkens wanneer je er een critical hit mee scoort, kun je 2 verbruikte gritpunten terugkrijgen, in plaats van 1.",
	"You gain a +3 bonus to attack and damage rolls made with this magic weapon.": "Je krijgt een +3 bonus op aanvals- en schade worpen die je maakt met dit magische wapen.",
	"{@optfeature curtain call|HA:GS|{@b Curtain Call.}} When you score a critical hit with this weapon, the target must succeed on a Constitution saving throw or be reduced to 0 hit points.": "(Wanneer je een critical hit scoort met dit wapen, moet het doelwit slagen op een Constitution saving throw of gereduceerd worden tot 0 hit points.",
	"{@optfeature hawkeye|HA:GS|{@b Hawkeye.}} Attacking at long range doesn't impose disadvantage on your ranged attack rolls made with this weapon.": "{@optfeature hawkeye|HA:GS|{@b Hawkeye.}} Aanvallen op lange afstand zijn niet nadelig voor je lange afstandsaanvalrollen met dit wapen.",
	"Answers to common rules questions are presented here.": "Antwoorden op veel voorkomende vragen over de regels worden hier gegeven.",
	"This class is compatible with the official firearms should you wish to use them.": "Deze klasse is compatibel met de officiële vuurwapens, mocht u die willen gebruiken.",
	"No, grit points are the only cost to using Bullet Time.": "Nee, grit-punten zijn de enige kosten voor het gebruik van Bullet Time.",
	"No. Reloading effectively becomes \"free\" with Lock n' Load, but only on your turn, and you must still have a free hand": "Nee. Herladen wordt effectief \"gratis\" met Lock n' Load, maar alleen als je aan de beurt bent, en je moet nog steeds een vrije hand hebben.",
	"You can use Frontier Justice to attack a creature that is advancing on you, retreating from you, or moving past you.": "Je kunt Grensrechtspraak gebruiken om een wezen aan te vallen dat op je afkomt, zich van je terugtrekt, of langs je heen beweegt.",
	"No, a surprised creature can't take a reaction until the end of its first turn in a combat.": "Nee, een verrast wezen kan pas een reactie geven aan het einde van zijn eerste beurt in een gevecht.",
	"No. However, you can interact with one object or feature of the environment for free on your turn.": "Nee. Je mag echter wel gratis een voorwerp of een kenmerk van de omgeving beïnvloeden als je aan de beurt bent.",
	"No, only one instance of the bonus granted by Unforgiven can be added to the damage of your attack. This follows the general rules for combining game effects.": "Nee, slechts één keer kan de bonus van Unforgiven worden toegevoegd aan de schade van je aanval. Dit volgt de algemene regels voor het combineren van speleffecten.",
	"Changing the ammunition loaded in a firearm is considered the same interaction as reloading it.": "Het veranderen van de munitie die in een vuurwapen is geladen, wordt beschouwd als dezelfde handeling als het herladen ervan.",
	"Design commentary cleverly disguised as questions.": "Design commentaar slim vermomd als vragen.",
	"If you dig the mechanics but don't like guns or gunslingers, you can reflavor the gunslinger as an arbalist or a spellless ranger with some creative license and the following mechanical changes:": "Als je van de techniek houdt, maar niet van wapens of revolverhelden, kun je de revolverheld een nieuwe smaak geven als een arbalist of een spelloze ranger met wat creatieve vrijheid en de volgende mechanische veranderingen:",
	"Replace any instances of \"firearm\" with \"bow or crossbow\", \"pistol\" with \"hand crossbow\", and \"rifle\" and \"shotgun\" with \"heavy crossbow\".": "Vervang \"vuurwapen\" door \"boog of kruisboog\", \"pistool\" door \"handkruisboog\", en \"geweer\" en \"jachtgeweer\" door \"zware kruisboog\".",
	"We believe this class offers a more unique, exciting, and genuine expression of the fantasy (or fiction) of firearms than could be reasonably achieved in a smaller package.": "Wij geloven dat deze klasse een meer unieke, opwindende en oprechte uitdrukking biedt van de fantasie (of fictie) van vuurwapens dan redelijkerwijs zou kunnen worden bereikt in een kleiner pakket.",
	"We believe the firearms presented herein are more representative of the desired aesthetic, as well as being more varied and interesting than official options.": "Wij geloven dat de hierin voorgestelde vuurwapens meer representatief zijn voor de gewenste esthetiek, en ook gevarieerder en interessanter dan de officiële opties.",
	"Yes, multiclassing with the gunslinger won't cause anyone any headaches. We promise.": "Ja, multiclassing met de revolverheld zal niemand hoofdpijn bezorgen. Dat beloven we.",
	"There are no problematic feats for the gunslinger. In fact, this class suffers less from heavy optimization than many others because Deadeye and the Sharpshooter feat are dissonant. Here's a quick rundown of some options you might consider for your gunslinger character:": "Er zijn geen problematische eigenschappen voor de revolverheld. In feite heeft deze klasse minder te lijden onder zware optimalisatie dan vele anderen omdat Deadeye en de Sharpshooter feat dissonant zijn. Hier is een korte opsomming van enkele opties die je zou kunnen overwegen voor je revolverheld personage:",
	"{@b New Feats.} Each of these is a strong and flavorful option suited to different builds and playstyles.": "{@b New Feats.} Elk van deze is een sterke en smaakvolle optie geschikt voor verschillende builds en speelstijlen.",
	"{@b Elven Accuracy.} Excellent synergy with the Marksman feat and other effects that provide a consistent source of advantage, such as Golden Gun.": "{@b Elven Accuracy.} Uitstekende synergie met de Marksman prestatie en andere effecten die een consistente bron van voordeel bieden, zoals Golden Gun.",
	"{@b Fighting Initiate (Archery).} Almost as strong as the new feats (but not quite, and nowhere near as fun!)": "{@b Fighting Initiate (Archery).} Bijna net zo sterk als de nieuwe prestaties (maar niet helemaal, en lang niet zo leuk!)",
	"{@b Sharpshooter.} Conflicts with Deadeye, as noted above. You can still use it effectively, though it can be challenging to do so without a consistent source of advantage.": "{@b Sharpshooter.} Conflicteert met Deadeye, zoals hierboven opgemerkt. Je kunt het nog steeds effectief gebruiken, hoewel het een uitdaging kan zijn om dit te doen zonder een consistente bron van voordeel.",
	"Wisdom was deemed the most appropriate mental ability score for representing an archetypal gunslinger. However, should you wish to play as a character with the presence of Clint Eastwood or intellect of Doc Holliday, ask your GM if you can substitute your Wisdom modifier for your Charisma or Intelligence modifier in any gunslinger features that reference it.": "Wijsheid werd de meest geschikte mentale vaardigheidsscore geacht om een archetypische revolverheld voor te stellen. Indien u echter wenst te spelen als een personage met de aanwezigheid van Clint Eastwood of het intellect van Doc Holliday, vraag uw GM dan of u uw Wisdom modifier mag vervangen door uw Charisma of Intelligence modifier in alle gunslinger features die ernaar verwijzen.",
	"If you came by this document for free, then its probably stolen. That's okay! We'd rather people enjoy our content than not. However, a great deal of effort and expense went into creating this product, so please consider supporting it with a purchase if you have the means to do so. Thank you!": "Als je gratis aan dit document bent gekomen, dan is het waarschijnlijk gestolen. Dat is niet erg! We hebben liever dat mensen genieten van onze inhoud dan niet. Er is echter veel moeite en geld gestoken in de creatie van dit product, dus overweeg alstublieft om het te steunen met een aankoop als u de middelen daartoe heeft. Dank u!",
	"When you score a critical hit with this weapon, the target must succeed on a Constitution saving(DC equals 10 + your proficiency bonus) throw or be reduced to 0 hit points.": "Wanneer je een critical hit scoort met dit wapen, moet het doelwit slagen op een Constitution saving (DC gelijk aan 10 + je proficiency bonus) worp of gereduceerd worden tot 0 hit points.",
	"If a creature that isn't attuned to this weapon attempts to make an {@action attack} with it, the weapon casts the {@spell disintegrate} spell on that creature before the {@action attack} is made.": "Als een wezen dat niet op dit wapen is afgestemd, probeert er een {@action attack} mee te maken, werpt het wapen de {@spell disintegrate} spreuk op dat wezen voordat de {@action attack} wordt gemaakt.",
	"While you are holding this weapon, you can use your action to cast the {@spell fireball} spell from it. Once used, this property can't be used again until the following dawn.": "Terwijl je dit wapen vasthoudt, kun je je actie gebruiken om er een {@spell fireball} spreuk mee uit te spreken. Eenmaal gebruikt, kan deze eigenschap niet opnieuw gebruikt worden tot de volgende dageraad.",
	"When you kill a hostile creature with a critical hit using this weapon, the target explodes in a sudden conflagration, as if a {@spell fireball} spell were cast centered on it.": "Wanneer je een vijandig wezen doodt met een kritische treffer met dit wapen, explodeert het doelwit in een plotselinge vuurzee, alsof er een spreuk {@spell fireball} in het midden op wordt uitgesproken.",
	"While holding this weapon, you can see into the Ethereal Plane within 60 feet of you. Furthermore, attacks with this weapon can hit targets on the Ethereal Plane.": "Terwijl je dit wapen vasthoudt, kun je in het Ethereal Plane kijken binnen 60 voet van je. Verder kunnen aanvallen met dit wapen doelwitten op het Ethereal Plane raken.",
	"Attacking at long range doesn't impose disadvantage on your ranged attack rolls made with this weapon.": "Aanvallen op lange afstand zijn niet nadelig voor uw afstandsaanvalrollen met dit wapen.",
	"While you are holding this weapon, you can take a bonus action to change its damage type to acid, cold, fire, lightning, or poison. This effect lasts until you use this property again or you dismiss it as a bonus action.": "Terwijl je dit wapen vasthoudt, kun je een bonusactie uitvoeren om het type schade te veranderen in zuur, koud, vuur, bliksem of vergif. Dit effect duurt totdat je deze eigenschap weer gebruikt of je het afdoet als bonusactie.",
	"You ignore the loading and reload properties of this weapon.": "Je negeert de laad- en herlaadeigenschappen van dit wapen.",
	"When you hit a Large or larger creature with an attack using this weapon, the target takes an extra 1d6 damage of the weapon's type.": "Wanneer je een Large of groter wezen raakt met een aanval met dit wapen, krijgt het doelwit een extra 1d6 schade van het type van het wapen."
}