{
	"Psionics a new Intelligence based skill that serves to understand things of a Psionic nature as Arcana might understand things of an arcane nature. It is a skill to help you identify Psionic objects, phenomena and creatures.": "Psionica een nieuwe vaardigheid op basis van intelligentie die dient om dingen van psionische aard te begrijpen zoals arcana dingen van arcane aard zou kunnen begrijpen. Het is een vaardigheid om je te helpen Psionische voorwerpen, verschijnselen en wezens te identificeren.",
	"A large orc is flung across the room, smashing through tables and chairs before hitting the wall in a thunderous crash, collapsing dazed. A human, her eyes glowing with unearthly power, tosses a few extra coins on the bar. \"Sorry for the mess. If he wakes up, tell him to try picking on someone his own size next time.\"": "Een grote ork wordt door de kamer geslingerd, slaat door tafels en stoelen voordat hij met een daverende klap tegen de muur botst en versuft in elkaar zakt. Een mens, haar ogen gloeiend met onaardse kracht, gooit een paar extra munten op de bar. \"Sorry voor de rommel. Als hij wakker wordt, zeg hem dan dat hij de volgende keer moet proberen iemand van zijn eigen grootte te pakken.\"",
	"The prisoner's expression turns from defiant to puzzled as the interrogator asks no questions, merely states at him silenetly. His puzzled expression turns worried as he finds himself, unbidden, recalling where he stashed the loot. \"Under the stables behind the Rusty Hook Inn,\" the interrogator finally speaks, as the thief's expression becomes terrified.": "De uitdrukking van de gevangene verandert van uitdagend in verbaasd als de ondervrager geen vragen stelt, maar hem slechts zwijgend aankijkt. Zijn verbaasde uitdrukking verandert in bezorgdheid als hij zich onwillekeurig herinnert waar hij de buit heeft verstopt. \"Onder de stallen achter de Rusty Hook Inn,\" spreekt de ondervrager uiteindelijk, terwijl de uitdrukking van de dief angstig wordt.",
	"\"Ain't you... cold or somethin'?\" the dwarf asks the elf as they trude through the snow, eying her simple robe and bare feet. \"I just think 'warm',\" the elf replies with a distracted air. The dwarf snorts, a puff of chilled air. Typical elf nonsense. Except... she hasn't frozen to death yet. \"Say, could you think some 'warm' this way?\" the dwarf asks hopefully. To the dwarf's surpsie, the chill of the snow fades away completely. \"That's downright creepy... hey don't stop now! Was jus' saying it was creepy.\"": "\"Heb je het niet koud of zo?\" vraagt de dwerg aan de elf terwijl ze door de sneeuw sjokken, haar eenvoudige gewaad en blote voeten bekijkend. \"Ik denk gewoon 'warm',\" antwoordt de elf met een verstrooide air. De dwerg snuift, een trekje van onderkoelde lucht. Typische elfenonzin. Behalve... ze is nog niet doodgevroren. \"Zeg, zou je wat 'warms' deze kant op kunnen denken?\" vraagt de dwerg hoopvol. Tot de dwerg zijn surpsie vervaagt de kilte van de sneeuw volledig. \"Dat is ronduit griezelig... hé niet ophouden nu! Ik zei alleen dat het griezelig was.\"",
	"Psions are those who have tapped into a special otherworldly force, with the ability to actualize the power of their mind to accomplish impossible feats. Reading minds, lifting vast weights, and transcending physical limitations, they tend to inspire awe and terror in equal weight.": "Psionen zijn mensen die een speciale buitenwereldse kracht hebben aangeboord en de kracht van hun geest kunnen aanwenden om onmogelijke prestaties te verrichten. Gedachten lezen, enorme gewichten heffen en fysieke beperkingen overstijgen, ze hebben de neiging evenveel ontzag als angst in te boezemen.",
	"Since a psion's weapon is their mind, they are always a careless thought away from harming those around them. For a psion, the line between thinking and doing can be very thin, forcing them to keep their thoughts and emotions in check, least their powers run amok. This leads many of them developing odd behvaiors or mannerisms to help them control their state of mind, frequently seeming quite eccentric to an outside observer.": "Omdat het wapen van een psion zijn geest is, is hij altijd een onvoorzichtige gedachte verwijderd van het schaden van de mensen om hem heen. Voor een psion kan de grens tussen denken en doen erg dun zijn, waardoor ze gedwongen zijn hun gedachten en emoties onder controle te houden, zodat hun krachten niet op hol slaan. Daardoor ontwikkelen ze vaak vreemde gedragingen om hun gemoedstoestand onder controle te houden, en lijken ze voor een buitenstaander vaak nogal excentriek.",
	"Consider how {@italic your} psion keeps their powers in check, and how much their power bleeds into their everyday life. How reading minds may affect their body language or habits. Do they add wood to the campfire from the comfort of their bedroll, or do they restrain themselves from using their power for trivial matters lest they slip up?": "Bedenk hoe {@italic your} de psion zijn krachten onder controle houdt, en in hoeverre zijn krachten doorwerken in zijn dagelijks leven. Hoe het lezen van gedachten hun lichaamstaal of gewoonten kan beïnvloeden. Leggen ze hout bij het kampvuur vanuit hun bedstee, of gebruiken ze hun krachten niet voor triviale zaken zodat ze zich niet verspreken?",
	"In a world of widespread magic, many will assume a psion to be a type of sorcerer or wizard, mistaking their powers for the common applications of magic. The common villager keeps only one mental category for the supernatural people that bend reality to their will. But even among magic users, a psion's powers will frequently be found unnerving.": "In een wereld waar magie wijdverspreid is, zullen velen denken dat een psion een soort tovenaar of tovenaar is, en hun krachten verwarren met de gewone toepassingen van magie. De gewone dorpeling houdt slechts één mentale categorie aan voor de bovennatuurlijke mensen die de werkelijkheid naar hun hand zetten. Maar zelfs onder magiegebruikers zullen de krachten van een psion vaak als verontrustend worden ervaren.",
	"It is often those who {@italic do} understand magic that find a psion's abilities most aberrant. A force that intersects the magical weave rather than obeys it, the nature of the power that the psion wields one can only contemplate with unease.": "Het zijn vaak degenen die {@italic do} verstand hebben van magie, die de vermogens van een psion het meest afwijkend vinden. Een kracht die het magische weefsel doorkruist in plaats van het te gehoorzamen, de aard van de macht die de psion hanteert kan men slechts met onbehagen aanschouwen.",
	"When creating a psion, consider your character's background. How did you become a psion? Were you born with latent powers? Or did something happen to you granting your powers? Or did you intentionally train yourself through rigorous mental exercise to leverage them? Consider how developing a rare and mysterious power would have affected your interactions with people.": "Als je een psion creëert, denk dan aan de achtergrond van je personage. Hoe ben je een psion geworden? Ben je geboren met latente krachten? Of is er iets met je gebeurd waardoor je krachten hebt gekregen? Of heb je jezelf opzettelijk getraind door strenge mentale oefeningen om ze te gebruiken? Bedenk hoe het ontwikkelen van een zeldzame en mysterieuze kracht je omgang met mensen zou hebben beïnvloed.",
	"Consider what your purpose is with your new found powers, or how you plan to use your powers. Do you intend to be taken for a wizard casting magic, or are you freely open about being of a... different nature?": "Bedenk wat je doel is met je nieuwe krachten, of hoe je je krachten wilt gebruiken. Wil je doorgaan voor een tovenaar die magie uitoefent, of ben je open over het feit dat je van een... andere aard bent?",
	"You can make a psion quickly by following these suggestions. First, make Intelligence your highest ability score, followed by Dexterity or Constitution. Second, choose the {@background acolyte}, {@background hermit}, or {@background traveler} background.": "Je kunt snel een psion maken door de volgende suggesties op te volgen. Ten eerste, maak van Intelligentie je hoogste vaardigheidsscore, gevolgd door Dexterity of Constitution. Ten tweede, kies de {@background acolyte}, {@background hermit}, of {@background traveler} achtergrond.",
	"I didn't mean to kill him! He just made me angry, and I imagined shoving him.": "Ik wilde hem niet doden! Hij maakte me gewoon kwaad, en ik stelde me voor hem te duwen.",
	"Psions have within them a deep well of raw, untamed power. Their fight to contain and focus their power is unending. A simple distraction from their focus can have catastrophic consequences.": "Psionen hebben een diepe bron van ruwe, ongetemde kracht in zich. Hun strijd om hun kracht te beheersen en te concentreren duurt eindeloos. Een simpele afleiding van hun focus kan catastrofale gevolgen hebben.",
	"A psion's constant internal struggle can lead psions to developing odd quirks or habits that they have unintentionally developed to keep their powers under control. Adventuring psions often seek out opportunity to train and hone their powers without causing undue harm to the people around them. A psion that doesn't find ways to expend some of their power finds themselves like a powder keg ready to explode.": "De voortdurende interne strijd van een psion kan ertoe leiden dat psionnen eigenaardigheden of gewoonten ontwikkelen die zij onbedoeld hebben ontwikkeld om hun krachten onder controle te houden. Avontuurlijke psionen zoeken vaak naar mogelijkheden om hun krachten te trainen en aan te scherpen zonder onnodige schade toe te brengen aan de mensen om hen heen. Een psion die geen manieren vindt om een deel van zijn krachten te gebruiken, ziet zichzelf als een kruitvat dat klaar is om te ontploffen.",
	"Playing a psion character is an opportunity to play an odd or unusual personality. To distinguish your psion character, consider the options in the sections that follow.": "Het spelen van een psion personage is een kans om een vreemde of ongewone persoonlijkheid te spelen. Om je psion personage te onderscheiden, overweeg de opties in de volgende secties.",
	"What sort of quirk have you developed to prevent yourself from unintentionally harming others? How does this help you control your power?": "Wat voor soort gril heb je ontwikkeld om te voorkomen dat je anderen onbedoeld schaadt? Hoe helpt dit u uw macht te beheersen?",
	"Amused. You are quick to laugh, and find humor in circumstances that no one else finds funny. You are able to laugh off tense situations that might cause most people to snap.": "Geamuseerd. U lacht snel, en vindt humor in omstandigheden die niemand anders grappig vindt. U bent in staat gespannen situaties weg te lachen die de meeste mensen zouden kunnen doen doordraaien.",
	"Distant. Others might look over to you and see you staring off into the distance. You're not really looking at anything, but escaping inward, and getting mentally far away from the stimulus of the outside world.": "Afstandelijk. Anderen kijken misschien naar je en zien je in de verte staren. Je kijkt niet echt naar iets, maar ontsnapt naar binnen, en raakt mentaal ver weg van de prikkels van de buitenwereld.",
	"Passionate. You have an unusual love that you will bring up frequently in conversation, and devote your spare time towards. It might be old copper coins, buttons, or jade figurines, but you find them far more fascinating than anyone else would.": "Gepassioneerd. Je hebt een ongewone liefde die je vaak ter sprake brengt in gesprekken, en waar je je vrije tijd aan besteedt. Het kunnen oude koperen munten zijn, knopen, of jade beeldjes, maar u vindt ze veel fascinerender dan iemand anders zou doen.",
	"Frightening. You enjoy startling and spooking others. You might start loudly barking like a dog right next to someone's ear, or briefly fly into a rage only to laugh it off a minute later. You tend to make anyone who doesn't know you uneasy.": "Angstaanjagend. Je geniet ervan anderen te laten schrikken en schrik aan te jagen. Je kunt luid beginnen te blaffen als een hond vlak naast iemands oor, of even in woede uitbarsten om het een minuut later weer weg te lachen. Je hebt de neiging om iedereen die je niet kent ongemakkelijk te maken.",
	"Deluded. Your perception of reality differs from everyone else. Perhaps you think you are tree that has merely manifested itself as a elf as it became awakened, or maybe you think that all your friends are just psychic manifestations you have created.": "Misleid. Jouw perceptie van de werkelijkheid verschilt van die van anderen. Misschien denk je dat je een boom bent die zich slechts als elf heeft gemanifesteerd toen hij ontwaakte, of misschien denk je dat al je vrienden slechts paranormale manifestaties zijn die jij hebt gecreëerd.",
	"Loving. You adore everyone you meet, and great them with big displays of affection. You act more like a puppy than anything else, and others can't help but be affected by your infectious joy.": "Liefhebbend. Je adoreert iedereen die je ontmoet, en je maakt ze gek met je grote vertoon van genegenheid. U gedraagt zich meer als een puppy dan iets anders, en anderen kunnen niet anders dan beïnvloed worden door uw aanstekelijke vreugde.",
	"Psionic powers are unsual and strange, side effects of the material plane interacting with the Far Realm.": "Psionische krachten zijn ongewoon en vreemd, neveneffecten van de wisselwerking tussen het materiële en het Verre Rijk.",
	"Determine how your character gained their psionic powers, and think about how that origin would affect your character's backstory and growth.": "Bepaal hoe je personage aan zijn psionische krachten komt, en denk na over hoe die oorsprong het achtergrondverhaal en de groei van je personage zou beïnvloeden.",
	"You were born with your powers, and no one knows why. No one else around you had any type of psionic power. Your powers were feared by your family, and you spent your childhood trying to keep your powers under control.": "Je bent geboren met je krachten, en niemand weet waarom. Niemand anders om je heen had enige vorm van psionische krachten. Je familie was bang voor je krachten, en je hebt je hele jeugd geprobeerd je krachten onder controle te houden.",
	"You somehow drifted into the Astral Plane while dreaming, and when you woke up, you had these new powers.": "Je dreef af naar het astrale vlak tijdens het dromen, en toen je wakker werd, had je deze nieuwe krachten.",
	"You studied and trained your mind until you were able to exert its power over the world around you. It was a long, difficult path but after many years your practice started paying off.": "Je bestudeerde en trainde je geest tot je in staat was zijn macht uit te oefenen over de wereld om je heen. Het was een lange, moeilijke weg, maar na vele jaren begon je oefening vruchten af te werpen.",
	"You are a part of a special group or race that naturally develops psionic powers as they grow up, so you had a lot of help developing your powers.": "Je maakt deel uit van een speciale groep of ras die van nature psionische krachten ontwikkelt als ze opgroeien, dus je hebt veel hulp gehad bij het ontwikkelen van je krachten.",
	"You encountered some being you shouldn't have, but your memory of it is distorted and vague. Your encounter gave you psionic powers but left you a little bit mad.": "Je hebt een wezen ontmoet dat je niet had mogen ontmoeten, maar je herinnering is vervormd en vaag. De ontmoeting gaf je psionische krachten, maar maakte je een beetje gek.",
	"You travelled to a far off place where psionic power is not unusual. There you studied with psionic masters who trained you and helped you hone your psionic talents.": "Je reisde naar een afgelegen plek waar psionische kracht niet ongewoon is. Daar studeerde je met psionische meesters die je trainden en je hielpen je psionische talenten aan te scherpen.",
	"You you create an exact duplicate of yourself in an empty space you can see within 30 feet of you. When you cast this spell at the start of each of your turns for the duration, you can determine which of the duplicates is you.": "Je creëert een exact duplicaat van jezelf in een lege ruimte die je kunt zien binnen 30 voet van je. Wanneer je deze spreuk aan het begin van elke beurt voor de duur van de spreuk uitspreekt, kun je bepalen welke van de duplicaten jij bent.",
	"It has all of your stats, abilities, and equipment (including magic items). It acts on your initiative, and has its own actions, though it shares its concentration on this spell, and if either of you lose concentration, the spell ends. Your current hit points are divided between you and the duplicate (you can divide them however you want) and shares all other resources and abilities with you (including limited use magic items), with any usage by either you or the duplicate depleting the resource for both of you.": "Hij heeft al jouw stats, vaardigheden en uitrusting (inclusief magische voorwerpen). Hij handelt op jouw initiatief en heeft zijn eigen acties, hoewel hij zijn concentratie op deze spreuk deelt, en als een van jullie de concentratie verliest, eindigt de spreuk. Je huidige hit points worden verdeeld tussen jou en het duplicaat (je kunt ze verdelen zoals je wilt) en deelt alle andere middelen en vaardigheden met jou (inclusief magische voorwerpen voor beperkt gebruik), waarbij elk gebruik door jou of het duplicaat de bron voor jullie beiden uitput.",
	"Your duplicate can take any action you can take, but it can deal a maximum of 15 damage on its turn (any additional damage dealt deals no further damage, when dealing area of effect damage, damage is split between all targets equally up to the maximum).": "Je duplicaat kan elke actie uitvoeren die jij kunt uitvoeren, maar het kan maximaal 15 schade toebrengen tijdens zijn beurt (elke extra toegebrachte schade brengt geen verdere schade toe, bij het toebrengen van effectschade wordt de schade gelijkelijk verdeeld over alle doelwitten tot het maximum).",
	"If either you or the duplicate is reduced to zero, the spell ends and you become the copy that was not reduced to zero hit points. When the spell ends, if both you and the duplicate are still present, decide which is you, and the other vanishes. Anything that was copied during the spell has the copied version vanish.": "Als ofwel jij ofwel het duplicaat tot nul gereduceerd wordt, eindigt de spreuk en wordt jij de kopie die niet tot nul hit points gereduceerd werd. Als de betovering eindigt, als zowel jij als het duplicaat nog aanwezig zijn, beslis je wie jij bent, en de ander verdwijnt. Alles wat tijdens de betovering is gekopieerd, laat de gekopieerde versie verdwijnen.",
	"*At Higher Levels:* When you cast this spell using a spell slot of 6th level or higher, the starting hit points of you and the duplicate both increase by 15 (but neither you or the duplicate can be given more maximum hit points) and the maximum damage the duplicate can do during its turn increases by 10 for each slot level above 5th.": "*Op hogere niveaus:* Wanneer je deze spreuk uitspreekt met een spreukenslot van 6e niveau of hoger, zullen de aanvankelijke hit points van jou en het duplicaat beide met 15 toenemen (maar noch jij noch het duplicaat kan meer maximale hit points krijgen) en de maximale schade die het duplicaat kan doen tijdens zijn beurt neemt toe met 10 voor elk slot niveau boven de 5e.",
	"You emit a blast of psychic energy. Each creature in a 60-foot cone must make an Intelligence saving throw. A creature takes 6d8 Psychic damage and is stunned until the end of their next turn on a failed save. A creature takes half as much damage and is not stunned on a successful save.": "Je straalt een straal van psychische energie uit. Elk wezen in een kegel van 60 meter moet een intelligentie-redding doen. Een wezen krijgt 6d8 psychische schade en wordt tot het einde van zijn volgende beurt verdoofd als hij niet slaagt. Een wezen ontvangt half zoveel schade en wordt niet verdoofd als de reddingspoging slaagt.",
	"You place a magical command on a creature that you can see within range, forcing it to carry out some service or refrain from some action or course of activity as you decide. If the creature can understand you, it must succeed on a Wisdom saving throw or become {@condition charmed} by you for the duration. While the creature is {@condition charmed} by you, it takes {@damage 5d10} psychic damage each time it acts in a manner directly counter to your instructions, but no more than once each day. A creature that can't understand you is unaffected by the spell.": "Je geeft een magisch commando aan een wezen dat je binnen je bereik kunt zien, waardoor het gedwongen wordt een bepaalde dienst te verrichten of zich te onthouden van een bepaalde handeling of activiteit, zoals jij beslist. Als het wezen je kan verstaan, moet het slagen op een Wisdom saving throw of {@condition charmed} door jou worden voor de duur. Terwijl het wezen {@condition charmed} door jou is, neemt het {@damage 5d10} psychische schade elke keer dat het handelt op een manier die direct tegen jouw instructies ingaat, maar niet meer dan eenmaal per dag. Een wezen dat jou niet kan verstaan, wordt niet door de spreuk beïnvloed.",
	"You can issue any command you choose, short of an activity that would result in certain death. Should you issue a suicidal command, the spell ends.": "Je kunt elk commando geven dat je wilt, behalve een activiteit die een zekere dood tot gevolg zou hebben. Als je een suïcidaal bevel geeft, eindigt de spreuk.",
	"You can end the spell early by using an action to dismiss it. A remove curse, greater restoration, or wish spell also ends it.": "Je kunt de spreuk voortijdig beëindigen door een actie te gebruiken om hem te verwerpen. Een verwijder vloek, groter herstel of wens spreuk beëindigt hem ook.",
	"You focus your telepathic powers on a creature and ask it a question. It must make an Intelligence saving throw, or it conjures a short mental thought or image that answers your question to the best of its ability that you can perceive telepathically. If a character passes a saving throw against this ability, they have advantage on saving throws against it for next 24 hours.": "Je richt je telepathische krachten op een wezen en stelt het een vraag. Het moet een intelligentieworp doen, of het roept een korte mentale gedachte of beeld op dat jouw vraag zo goed mogelijk beantwoordt en dat jij telepathisch kunt waarnemen. Als een personage slaagt voor een reddingsworp tegen deze gave, heeft hij de volgende 24 uur voordeel bij reddingsworpen tegen deze gave.",
	"You delve into a creatures mind forcing it to make an Intelligence saving throw. On a failure, for the duration or until you end the spell, you gain access to its memories from the past 12 hours, able to recall things it remembers as if they are you own memories, but these memories contain only things the target creature remembers.": "Je duikt in de geest van een wezen en dwingt het om een intelligentie worp te doen. Als je faalt, krijg je voor de duur of totdat je de spreuk beëindigt, toegang tot zijn herinneringen van de afgelopen 12 uur, waarbij je in staat bent om dingen die het zich herinnert op te roepen alsof het je eigen herinneringen zijn, maar deze herinneringen bevatten alleen dingen die het doelwezen zich herinnert.",
	"When you cast this spell using a spell slot of 4th level or higher, you can delve an additional 12 hours further back in the creatures memories for each slot level above 3rd.": "Als je deze spreuk uitspreekt met een spreukgleuf van 4e niveau of hoger, kun je 12 uur verder teruggaan in het geheugen van het wezen voor elke sleuf boven 3e niveau.",
	"You flicker between the material and ethereal plane. Until the start of your next turn, each time you would take damage, including the triggering attack, roll a d4. On a 2, you gain resistance to that instance of damage. On a 4, you don't take any damage.": "Je flikkert tussen het materiële en etherische vlak. Tot het begin van je volgende beurt, elke keer dat je schade zou kunnen oplopen, inclusief de aanval die de oorzaak is, rol je een d4. Bij een 2 krijg je weerstand tegen die schade. Bij een 4 loop je geen schade op.",
	"You draw on the psychic energy of another creature to sustain yourself. The target must make a Charisma saving throw. On failure it takes {@damage 3d8} psychic damage and you gain temporary hit points equal to half the amount of psychic damage dealt and regain one expended psi point.": "Je put uit de psychische energie van een ander wezen om jezelf te onderhouden. Het doelwit moet een Charisma saving throw doen. Als hij faalt, loopt hij {@damage 3d8} psychische schade op en krijg je tijdelijke hitpoints die gelijk zijn aan de helft van de aangerichte psychische schade en krijg je één verbruikt psi-punt terug.",
	"When you cast this spell using a spell slot of 3rd level or higher, the spell deals an additional {@damage 1d8} psychic damage for each slot level above 3rd.": "Als je deze spreuk uitspreekt met een slot van 3de niveau of hoger, brengt de spreuk een extra {@damage 1d8} psychische schade toe voor elk slotniveau boven 3.",
	"You unlock the potential of a creature's mind, allowing it to push past its limits. For the duration, once per turn the creature can add {@dice 1d4} to any attack roll, damage roll, or saving throw it makes. Each time it adds the additional {@dice 1d4}, it takes 1 psychic damage as it pushes beyond its natural limitations.": "Je ontsluit het potentieel van de geest van een wezen, waardoor het zijn grenzen kan verleggen. Eenmaal per beurt kan het wezen {@dice 1d4} toevoegen aan elke aanvalsrol, schaderol of reddingsworp die het maakt. Elke keer dat het {@dice 1d4} extra toevoegt, loopt het 1 psychische schade op omdat het zijn natuurlijke grenzen overschrijdt.",
	"You tap deeper into your psionic potential drawing out a new talent.": "Je boort dieper in je psionisch potentieel en haalt er een nieuw talent uit.",
	"Your Intelligence, Wisdom, or Charisma score increases by 1, to a maximum of 20.": "Je Intelligentie, Wijsheid of Charisma score neemt toe met 1, tot een maximum van 20.",
	"You can select a psionic talent from the psion class {@filter psionic talents|optionalfeatures|feature type=PsiT} list. You cannot select a talent you already know or one that requires a level restriction, even if you are already of that level.": "Je kunt een psionisch talent kiezen uit de lijst van de psionklasse {@filter psionic talents|optionalfeatures|feature type=PsiT}. Je kunt geen talent kiezen dat je al kent of waarvoor een niveaubeperking geldt, zelfs als je al dat niveau hebt.",
	"You can take this feat multiple times, selecting a different talent each time.": "Je kunt deze prestatie meerdere keren leveren, door elke keer een ander talent te kiezen.",
	"You develop a minor grasp of psionic power, either uncovering an innate potential within yourself, through contact with a psionic source, or through training. You gain one of the {@filter psionic disciplines|optionalfeatures|feature type=PsiD} of the psion class, gaining the attached psionic feature and psionic power, but you do not gain use of any associated spells when gain a discipline from this feat. You gain 1 psi point that you can use to empower the discipline. You regain use of this psi point when you complete a short or long rest.": "Je ontwikkelt een klein begrip van psionische kracht door het ontdekken van een aangeboren potentieel in jezelf, door contact met een psionische bron, of door training. Je krijgt één van de {@filter psionic disciplines|optionalfeatures|feature type=PsiD} van de psion klasse, en krijgt de bijbehorende psionic eigenschap en psionic power, maar je krijgt geen gebruik van de bijbehorende spreuken als je een discipline van deze prestatie krijgt. Je krijgt 1 psi punt die je kunt gebruiken om de discipline te versterken. Je krijgt dit psi punt weer terug als je een korte of lange rustpauze hebt genomen.",
	"Your body is powered by the inner powers that course through it. Your maximum psi or ki points (if you have both, your choice of which) increases by one.": "Je lichaam wordt aangedreven door de innerlijke krachten die er doorheen stromen. Je maximale psi- of ki-punten (als je beide hebt, aan jou de keus) nemen met één toe.",
	"At the end of your turn after expending one or more psi or ki points during your turn (not counting temporary or free points, such as those from Psionic Mastery), you heal for a number of hit points equal to the psi or ki points spent.": "Aan het einde van je beurt, nadat je een of meer psi- of ki-punten hebt uitgegeven tijdens je beurt (tijdelijke of gratis punten, zoals die van Psionic Mastery, niet meegerekend), genees je voor een aantal hit points dat gelijk is aan het aantal uitgegeven psi- of ki-punten.",
	"The psi crystal shares the same mental ability scores as its summoner.": "Het psi-kristal deelt dezelfde mentale vaardigheidsscores als zijn bezweerder.",
	"Requires Projection Discipline": "Vereist Projectie Discipline",
	"As an action, you can project a swarm of etheral objects. You can expend 5 psi points to cast {@spell animate object} but it creates new etheral objects rather than animating existing ones.": "Als actie kun je een zwerm van etherische objecten projecteren. Je kunt 5 psi-punten gebruiken om te projecteren {@spell animate object}, maar het creëert nieuwe etherische objecten in plaats van bestaande objecten te animeren.",
	"You gain the ability to psionically see a creature's aura. As an action you can spend 1 psi point you can determine if a creature of your choice within 30 feet is under the influence of magic and what school it is, or if a creature is under the influence of psionics. A shape shifter or disguised creature makes a Charisma (Deception) check against your Psionics save, on failure you can see their true nature in their aura.": "Je krijgt de mogelijkheid om psionisch de aura van een wezen te zien. Als een actie kun je 1 psi punt spenderen om te bepalen of een wezen naar keuze binnen 30 voet onder invloed van magie is en welke school het is, of als een wezen onder invloed van psionics is. Een gedaanteverwisselaar of vermomd wezen doet een Charisma (Deception) check tegen jouw Psionics save, als deze niet slaagt kun je hun ware aard zien in hun aura.",
	"You gain the ability to cast {@spell awaken} without expending a spell slot. Once you cast this spell in this way, you cannot cast it again until you complete a long rest.": "Je krijgt de mogelijkheid om {@spell awaken} uit te spreken zonder een spell slot te gebruiken. Als je deze spreuk eenmaal op deze manier hebt uitgesproken, kun je hem niet meer opnieuw uitspreken totdat je een lange rustpauze hebt genomen.",
	"Requires Enhancement Discipline": "Vereist Verbetering Discipline",
	"You gain the ability to use your {@spell alter self} ability at-will without expending psi points. Additionally, you can cast {@spell enlarge/reduce} on yourself for half the psi point cost it would normally cost.": "Je hebt de mogelijkheid om je {@spell alter self} vaardigheid at-will te gebruiken zonder psi punten te verspillen. Bovendien kun je {@spell enlarge/reduce} op jezelf uitroepen voor de helft van de psi-punten die het normaal kost.",
	"You gain the ability to suppress the glow and somatic component of a psionic power. You can expend 2 psi points to use a power without a visual sign or somatic component. Each time you do this, the cost of doing so doubles until you complete a short or long rest.": "Je krijgt de mogelijkheid om de gloed en somatische component van een psionische kracht te onderdrukken. Je kunt 2 psi-punten uitgeven om een kracht te gebruiken zonder visueel teken of somatische component. Elke keer dat je dit doet, verdubbelen de kosten ervan tot je een korte of lange rustpauze voltooit.",
	"You learn the {@spell divide self|ktp} spell, and can cast it by expending 5 psi points. You can cast it higher levels by expending a use of Innate Psionics to cast it once you gain the feature, casting it at the level of the level of the use of Innate Psionics expended to cast it. You do not require the material component of the spell even when casting it with Innate Psionics.": "Je leert de {@spell divide self|ktp} spreuk en kunt hem uitspreken door 5 psi punten te gebruiken. Je kunt de spreuk ook op een hoger niveau uitspreken door er een keer Innate Psionics voor te gebruiken, en wel op het niveau van de Innate Psionics die je daarvoor hebt gebruikt. Je hebt de materiële component van de spreuk niet nodig, zelfs niet als je hem uitvoert met Innate Psionics.",
	"You can psionically link yourself to other creatures. As a reaction to a creature taking psychic, necrotic, or radiant damage you can grant them resistance to the damage taken, but take damage equal to the damage they take (after resistance).": "Je kunt jezelf psionisch linken aan andere wezens. Als reactie op een wezen dat psychische, necrotische of radiantschade oploopt, kun je het wezen weerstand tegen de opgelopen schade geven, maar het wezen een schade toebrengen die gelijk is aan de schade die het zelf oploopt (na weerstand).",
	"If the damage would inflict any further negative status effect on the target, you can choose for that effect to affect you instead.": "Als de schade een verder negatief statuseffect zou toebrengen aan het doelwit, kun je ervoor kiezen dat effect op jou te laten slaan.",
	"Requires Pyschokinetics Discipline": "Vereist Pyschokinetics Discipline",
	"As an action, you surround yourself with a swirling shield shield of fire, ice, or lightning. You gain temporary hit points equal to your Psion level. Creatures that strike you while you have these temporary hitpoints take 1d4 damage of the shield type chosen.": "Als actie omring je jezelf met een wervelend schild van vuur, ijs of bliksem. Je krijgt tijdelijke hitpoints gelijk aan je Psion level. Wezens die je raken terwijl je deze tijdelijke hitpoints hebt, nemen 1d4 schade van het gekozen type schild.",
	"Once you use this talent, you cannot use it again until you complete a short or long rest.": "Als je deze gave eenmaal hebt gebruikt, kun je hem niet meer gebruiken tot je een korte of lange rustpauze hebt genomen.",
	"You gain the {@spell cure wounds} for 1 psi point. You can cast it at a higher level by spending additional psi points. You can cast it a number of times equal to your Intelligence modifier, after which you cannot cast it again until you complete a long rest. When you cast {@spell cure wounds} on a creature, you can use Enhancing Surge on the target creature has a bonus action.": "Je krijgt de {@spell cure wounds} voor 1 psi punt. Je kunt het op een hoger niveau uitroepen door extra psi-punten uit te geven. Je kunt hem een aantal keer gebruiken, gelijk aan je intelligentie, waarna je hem niet meer kunt gebruiken totdat je een lange rustperiode hebt voltooid. Wanneer je {@spell cure wounds} op een wezen uitvoert, kun je als bonusactie Enhancing Surge op het doelwit gebruiken.",
	"Requires Pyschokinetics or Telekinetics Discipline": "Vereist de Discipline Pyschokinetica of Telekinetica",
	"Once per turn, as part of making a weapon attack as part of the attack action, you can empower a melee weapon you are holding with psionic power. When you hit a creature with a weapon, you can apply Elemental Blast or Telekinetic Force modifiers (you can only select a power you know) to the attack (you can use Psionic Mastery on this). This does not deal the base damage of the power, but any added damage causes the additional effects of the power damage effects to occur.": "Eenmaal per beurt, als onderdeel van het doen van een wapenaanval als onderdeel van de aanvalsactie, kun je een mêlee-wapen dat je vasthoudt bekrachtigen met psionische kracht. Wanneer je een wezen met een wapen raakt, kun je Elemental Blast of Telekinetic Force modifiers (je kunt alleen een kracht kiezen die je kent) op de aanval toepassen (je kunt hier Psionic Mastery voor gebruiken). Dit brengt niet de basisschade van de kracht toe, maar elke extra schade veroorzaakt de extra schade-effecten van de kracht.",
	"When applying a modifier that would make it target an area of effect, only the target takes the weapon damage, but other creatures in the radius become a target of the attack as if using the power normally.": "Bij het toepassen van een modifier die het doelwit een effectgebied zou maken, neemt alleen het doelwit de schade van het wapen, maar andere wezens in de straal worden een doelwit van de aanval alsof ze de kracht normaal gebruiken.",
	"Requires Telekinesis Discipline": "Vereist Telekinese Discipline",
	"When you use the Telekinetic Force power, you can unleash it as a blast of kinetic power. You can use your power as a ranged psionic attack (applying damage and effect on hit). You can only select the Hammering modifier when you use it in this way.": "Als je de kracht Telekinetische Kracht gebruikt, kun je deze ontketenen als een stoot kinetische kracht. Je kunt je kracht gebruiken als een verre psionische aanval (waarbij schade en effect worden toegepast bij het raken). Je kunt alleen de Hammering modifier kiezen als je het op deze manier gebruikt.",
	"You gain the ability to solidify some of your projections into real objects, you can cast {@spell fabricate} and {@spell wall of stone} expending psi points equal to the spell level.": "Je kunt sommige van je projecties omzetten in echte voorwerpen, je kunt {@spell fabricate} en {@spell wall of stone} uitroepen door psi-punten te gebruiken die gelijk zijn aan het niveau van de spreuk.",
	"Requires Telepathy Discipline": "Vereist Telepathie Discipline",
	"You gain the ability to turn your {@optfeature Telepathy Discipline|ktp|telepathy} to project images into the minds of creatures with perfect clarity, interposing it over their reality. The spells {@spell silent image}, {@spell major image}, {@spell hallucinatory terrain}, and {@spell seeming} are added to your telepathic mastery alternate effects list.": "Je krijgt de vaardigheid om je {@optfeature Telepathy Discipline|ktp|telepathy} te gebruiken om beelden te projecteren in de geest van wezens met perfecte helderheid, en deze over hun realiteit heen te leggen. De spreuken {@spell silent image}, {@spell major image}, {@spell hallucinatory terrain}, en {@spell seeming} worden toegevoegd aan je telepathic mastery alternate effects lijst.",
	"You learn to focus your mental grip. You can make an Intelligence (Athletics) check when you make an Athletics check. Additionally, when you initiate a grapple in this method, you can attempt to grapple a creature within 30 feet. Maintaining a grapple like this requires concentration, as if concentrating on a spell, and the grapple ends if concentration is lost.": "Je leert om je mentale grip te focussen. Je kunt een intelligentiecheck (Athletics) doen als je een Athletics-check doet. Bovendien kun je, als je op deze manier een worsteling begint, proberen om een wezen binnen een straal van 30 meter vast te grijpen. Het vasthouden van een enterhaak op deze manier vereist concentratie, alsof je je concentreert op een spreuk, en de enterhaak eindigt als de concentratie wegvalt.",
	"You gain the ability to cast {@spell psychic drain} for 2 psi points. Additionally, whenever a creature within 10 feet of you that had an Intelligence score of 6 or higher dies, you can expend your reaction to draw in its psionic power, regaining 1d4 hit points and 1 expended psi point.": "Je krijgt de mogelijkheid om {@spell psychic drain} te casten voor 2 psi punten. Bovendien, als een wezen binnen een straal van 10 meter van je dat een Intelligentiescore van 6 of hoger had sterft, kun je je reactie gebruiken om zijn psionische kracht op te nemen, waarbij je 1d4 hit points en 1 verbruikt psi punt terugkrijgt.",
	"As an action, you can touch a willing creature to see through its eyes and hear what it hears for the next hour, gaining the benefits of any Special Senses that the creature has.": "Als actie kun je een gewillig wezen aanraken om door zijn ogen te kijken en te horen wat het hoort voor het komende uur, waarbij je de voordelen krijgt van alle Speciale Zintuigen die het wezen heeft.",
	"During this time, you are deaf and blind with regard to your own Senses. You can end this effect at any time. While this is active, the creature has advantage on Intelligence, Wisdom, and Charisma saving throws.": "Gedurende deze tijd, ben je doof en blind voor je eigen Zintuigen. Je kunt dit effect op elk moment beëindigen. Terwijl dit actief is, heeft het schepsel voordeel op Intelligentie, Wijsheid en Charisma saving throws.",
	"You can enter a state of extreme focus. Your concentration is no longer interrupted by using a second ability that requires concentration, but your movement speed is reduced to zero while concentrating on more than one effect; you have a -5 penalty to any concentration check. If you move or fail a concentration check, one of your concentration affects ends. If you fail the concentration check by 5 or more, you lose concentration on both effects.": "Je kan in een staat van extreme concentratie komen. Je concentratie wordt niet langer onderbroken door het gebruik van een tweede vaardigheid die concentratie vereist, maar je bewegingssnelheid wordt tot nul gereduceerd als je je concentreert op meer dan één effect; je hebt een -5 penalty bij elke concentratiecontrole. Als je beweegt of faalt bij een concentratiecontrole, eindigt een van je concentratie-effecten. Als je de concentratiecheck niet met 5 of meer haalt, verlies je de concentratie op beide effecten.",
	"Requires Transposition Discipline": "Vereist omzetting Discipline",
	"When you use your Phase Rift power, you can make one melee weapon attack as a bonus action against a target you pass through with your Phase Rift. You can spend 1 or more psi points to make an additional attacks as part of the same bonus action, but can only attack a creature as you pass through them once per Phase Rift.": "Wanneer je de kracht van je Fase Scheur gebruikt, kun je als bonusactie één aanval met een wapen uitvoeren tegen een doelwit waar je met je Fase Scheur doorheen gaat. Je kunt 1 of meer psi punten uitgeven om een extra aanval te doen als onderdeel van dezelfde bonus actie, maar je kunt een wezen terwijl je er doorheen gaat maar één keer per Fase Scheuring aanvallen.",
	"You can use your Phase Rift power on an object. The effects are the same, but you remain in place and the object you use the ability on is transported.": "Je kunt je Phase Rift kracht op een voorwerp gebruiken. De effecten zijn hetzelfde, maar je blijft op je plaats en het voorwerp waarop je de kracht gebruikt wordt getransporteerd.",
	"When you use Enhancing Surge targeting yourself, you can choose to make your Strength or Dexterity ability score equal to your Intelligence modifier ability score until the start of your next turn.": "Wanneer je Enhancing Surge gebruikt om jezelf te raken, kun je ervoor kiezen om je Strength of Dexterity vaardigheidsscore gelijk te maken aan je Intelligence modifier vaardigheidsscore tot het begin van je volgende beurt.",
	"When a target passes the saving throw against a damaging psionic power, they still take half damage, but suffer no other effects.": "Als een doelwit slaagt voor de saving throw tegen een schadelijke psionische kracht, loopt het nog steeds half schade op, maar ondervindt geen andere effecten.",
	"You gain the ability to impart part of your mind into crystal. You can expend 2 psi points to cast the {@spell find familiar} spell, but your familiar takes on the statistics of a {@creature psi crystal|ktp} and the material component required is a crystal worth 10 gp instead of the normal material components.": "Je krijgt de mogelijkheid om een deel van je geest in kristal over te brengen. Je kunt 2 psi punten gebruiken om de {@spell find familiar} spreuk uit te spreken, maar je familiar neemt de statistiek aan van een {@creature psi crystal|ktp} en de benodigde materiële component is een kristal ter waarde van 10 gp in plaats van de normale materiële componenten.",
	"The {@creature psi crystal|ktp} gains your mental stats. You can use Psionic Disciplines without a range of Self through your Psi Crystal is if you were standing in it's location. If the {@creature psi crystal|ktp} is destroyed, you gain its memories as your own. While you have a {@creature psi crystal|ktp} active, as a bonus action, you can decativate it to regain 2 expended psi points.": "De {@creature psi crystal|ktp} wint je mentale stats. Je kunt Psionic Disciplines zonder bereik van jezelf gebruiken door je Psi Kristal alsof je op de locatie ervan staat. Als de {@creature psi crystal|ktp} wordt vernietigd, krijg je zijn herinneringen als je eigen. Als je een {@creature psi crystal|ktp} actief hebt, kun je deze als bonusactie decativeren om 2 verbruikte psi punten terug te krijgen.",
	"When you summon a Psi crystal, you can store a fragment of your personality, that you can then release by shattering the crystal. Select one of the following when summoning a psi crystal:": "Wanneer je een Psi-kristal oproept, kun je een fragment van je persoonlijkheid opslaan, dat je vervolgens kunt vrijgeven door het kristal te verbrijzelen. Kies een van de volgende opties bij het oproepen van een psi-kristal:",
	"{@b Courage}: When you make a saving throw against the Frieghtend condition, you can use your reaction to shatter the crystal to gain advantage on the save.": "{@b Courage}: Wanneer je een reddingsworp doet tegen de Frieghtend conditie, kun je je reactie gebruiken om het kristal te verbrijzelen om voordeel te krijgen op de redding.",
	"{@b Cowardice}:.** When your Psi Crystal is within 30 of you and a creature comes within 5 feet of you, you can use your reaction to shatter the crystal releasing that emotion and immediately move your movement speed away from the creature without taking an attack of opportunity.": "{@b Cowardice}:.** Wanneer je Psi-kristal zich binnen 30 meter van je bevindt en een wezen komt binnen 5 meter van je, dan kun je je reactie gebruiken om het kristal te verbrijzelen waardoor die emotie vrijkomt en onmiddellijk je bewegingssnelheid van het wezen weg te bewegen zonder een aanval van opportuniteit te ondergaan.",
	"{@b Cruelty}: When your Psi Crystal is within 30 feet of a creature that takes damage, you can use your reaction to shatter the crystal releasing that emotion and causing the creature take additional damage equal to your Psion level.": "{@b Cruelty}: Wanneer je Psi-kristal zich binnen 30 meter van een wezen bevindt dat schade oploopt, kun je je reactie gebruiken om het kristal te verbrijzelen, waardoor die emotie vrijkomt en het wezen extra schade oploopt, gelijk aan je Psion-niveau.",
	"{@b Sympathy}: When your Psi crystal is within 30 feet of you and another creature, if that creature takes damage, you can use your reaction shatter the crystal relasing that emotion and granting the creature resistance to that damage and take an equal amount of damage to the damage it takes.": "{@b Sympathy}: Wanneer je Psi kristal binnen 30 voet van jou en een ander schepsel is, als dat schepsel schade oploopt, kun je je reactie gebruiken om het kristal te verbrijzelen, waardoor die emotie vrijkomt en het schepsel weerstand tegen die schade krijgt en een gelijke hoeveelheid schade oploopt als de schade die het oploopt.",
	"Requires Shaper Discipline": "Vereist Shaper Discipline",
	"You gain an additional option for Boundless Imagination to apply to your Astral Construct: {@b Horrifying Nightmare}: Creatures that start their turn within 5 feet of your Astral Construct must make a Wisdom saving throw against your Psionics DC or become frightened of your Astral Construct until the start of their next turn.": "Je krijgt een extra optie voor Grenzeloze Verbeelding om toe te passen op je Astrale Constructie: {@b Horrifying Nightmare}: Wezens die hun beurt beginnen binnen 5 voet van je Astrale Constructie moeten een Wijsheidsparende worp doen tegen je Psionics DC of bang worden van je Astrale Constructie tot het begin van hun volgende beurt.",
	"Once they have saved against this, they are immune to the effect for the next 24 hours or until you summon a new Astral Construct.": "Zodra zij zich hiertegen hebben gered, zijn zij immuun voor het effect gedurende de volgende 24 uur of totdat je een nieuwe Astral Construct oproept.",
	"You gain a way to defend yourself using your psionic powers. While you are not wearing any armor or carrying a shield, your Armor Class equals 13 + your Intelligence modifier.": "Je krijgt een manier om jezelf te verdedigen met je psionische krachten. Als je geen pantser draagt of een schild draagt, is je Armor Class gelijk aan 13 + je Intelligence modifier.",
	"As a bonus action, you can expend 1 psi point to imbue a weapon you are holding with psionic energy. For 1 minute, once per turn when you deal damage with that weapon, you can deal an additional 1d6 psychic damage.": "Als bonusactie kun je 1 psi-punt uitgeven om een wapen dat je vasthoudt te doordrenken met psionische energie. Gedurende 1 minuut, eenmaal per beurt wanneer je schade toebrengt met dat wapen, kun je 1d6 extra psychische schade toebrengen.",
	"At higher levels you can expend additional psi points to further enhance the Psionic weapon; 2 points to enhance it 2d6 at 5th level, 3 points to enhance it to 3d6 at 11th level, and 4 points to enhance it to 4d6 at 17th level.": "Op hogere niveaus kun je extra psi-punten uitgeven om het Psionic weapon verder te verbeteren; 2 punten om het 2d6 te verbeteren op 5e niveau, 3 punten om het 3d6 te verbeteren op 11e niveau, en 4 punten om het 4d6 te verbeteren op 17e niveau.",
	"You can spend a psi point to temporarily subdivide your mind to do two things at once until the end of your turn. While are dividing your mind, if you use your action on a psionic power or spell granted by a psionic discipline, you can use your bonus action to use a psionic power. The two powers share your per use psi point limit between them.": "Je kunt een psi punt uitgeven om tijdelijk je geest te splitsen om twee dingen tegelijk te doen tot het einde van je beurt. Terwijl je je geest verdeelt, kun je, als je je actie gebruikt voor een psionische kracht of spreuk die wordt toegekend door een psionische discipline, je bonusactie gebruiken om een psionische kracht te gebruiken. De twee krachten delen je per gebruik psi punten limiet tussen hen.",
	"When you target only yourself with Enhancing Surge, you can use the power as a bonus action instead of an action, but the damage and temporary hit points the base power grants are reduced to 1d4 when using the power this way.": "Als je alleen op jezelf richt met Enhancing Surge, kun je de kracht gebruiken als een bonusactie in plaats van een actie, maar de schade en tijdelijke hit points die de basiskracht toekent worden gereduceerd tot 1d4 als je de kracht op deze manier gebruikt.",
	"Your telepathic communication gains an unlimited range as long as you have communicated with the creature within the last day, and the target willingly maintains the link. However, it takes an action to focus to communicate over distance if you cannot see the target (or for the target to communicate with you if they cannot see you). You can maintain a link with a number of people equal to your Intelligence modifier in this way.": "Je telepathische communicatie heeft een onbeperkt bereik zolang je de laatste dag met het wezen gecommuniceerd hebt, en het doelwit de link vrijwillig onderhoudt. Het kost echter een actie om je te concentreren op communicatie over afstand als je het doelwit niet kunt zien (of voor het doelwit om met jou te communiceren als ze jou niet kunnen zien). Je kunt op deze manier een link onderhouden met een aantal mensen gelijk aan je intelligentiegetal.",
	"You can expend a psi point to gain 10 additional feet of movement and the effect of spiderclimb, feather fall, or levitate until the end of your turn.": "Je kunt een psi punt uitgeven om 10 voet extra beweging te krijgen en het effect van spiderclimb, feather fall, of levitate tot het einde van je beurt.",
	"You gain the {@optfeature Telekinetic Weapons Psionic Power|ktp} as part of your Telekinetic Discipline (in addition to your other psionic powers), giving the ability to fling weapons as per the power.": "Je krijgt de {@optfeature Telekinetic Weapons Psionic Power|ktp} als onderdeel van je Telekinetische Discipline (naast je andere psionische krachten), waardoor je de mogelijkheid krijgt om met wapens te gooien als bij de kracht.",
	"Requires Perfect Focus Talent": "Vereist Perfecte Focus Talent",
	"While in a state of perfect focus (concentrating on two effects), you gain a magical flying speed of 10 feet. Moving with this speed does not interrupt {@optfeature perfect focus|ktp}.": "Wanneer je in een staat van perfecte focus bent (je concentreren op twee effecten), krijg je een magische vliegsnelheid van 10 voet. Bewegen met deze snelheid wordt niet onderbroken {@optfeature perfect focus|ktp}.",
	"You no longer need to see targets of Psionic powers, so long as they are within range and you know where they are. Being unable to see an attacker no longer grants them advantage against you, and you do not suffer disadvantage attacking unseen targets.": "Je hoeft doelen van Psionische krachten niet langer te zien, zolang ze binnen bereik zijn en je weet waar ze zijn. Als je een aanvaller niet kunt zien, heeft deze geen voordeel meer tegen je, en je hebt geen nadeel als je ongeziene doelen aanvalt.",
	"Enhancement is the ability to interact with a creature's nature and abilities with your psionic power.": "Verbetering is de mogelijkheid om met je psionische kracht in te werken op de aard en de vermogens van een wezen.",
	"You can focus your psionics to enhance your abilities. Whenever you make a skill check using Strength or Dexterity, you can add 1d4 to the result.": "Je kunt je psionica richten om je vaardigheden te verbeteren. Telkens wanneer je een vaardigheidscontrole uitvoert met Strength of Dexterity, kun je 1d4 aan het resultaat toevoegen.",
	"{@bold Casting Time:} 1 action<br />{@bold Range:} 60 feet<br />{@bold Components:} S<br />{@bold Duration:} 1 round": "{@bold Casting Time:} 1 action<br />{@bold Range:} 60 feet<br />{@bold Components:} S<br />{@bold Duration:} 1 round",
	"You empower the body of a target creature you can see with your Psionics. The target gains 1d6 temporary hit points and the next time the target deals damage, it deals 1d6 additional damage to one application of that damage roll. Any remaining effects of this spell end at the start of your next turn.": "Je bekrachtigt het lichaam van een doelwit dat je kunt zien met je Psionics. Het doelwit krijgt 1d6 tijdelijke hitpoints en de volgende keer dat het doelwit schade toebrengt, brengt het 1d6 extra schade toe aan één toepassing van die damage roll. Alle resterende effecten van deze spreuk eindigen aan het begin van je volgende beurt.",
	"You can spend psi points up to your per use limit to add the following modifiers to Enhancing Surge (you can add multiple modifiers). The points must be spent when choosing the target of the power.": "Je kunt psi-punten uitgeven tot aan je limiet per gebruik om de volgende modifiers toe te voegen aan Enhancing Surge (je kunt meerdere modifiers toevoegen). De punten moeten worden besteed bij het kiezen van het doelwit van de kracht.",
	"{@bold Savage} {@italic (1+ psi point)} : The target's next weapon attack deals an additional +1d6 damage for each psi point spent.": "{@bold Savage} {@italic (1+ psi point)} : De volgende wapenaanval van het doelwit brengt +1d6 extra schade toe voor elk uitgegeven psi-punt.",
	"{@bold Fortifying} {@italic (1+ psi point)} : The target gains an additional +1d6 temporary hit points for each point spent.": "{@bold Fortifying} {@italic (1+ psi point)} : Het doelwit krijgt een extra +1d6 tijdelijke hit points voor elk uitgegeven punt.",
	"{@bold Swift} {@italic (2 psi points)} : The target gains an additional action. That action can be used only to take the Dash, Disengage, Hide, or Use an Object action.": "{@bold Swift} {@italic (2 psi points)} : Het doelwit krijgt een extra actie. Die actie kan alleen worden gebruikt om de actie Dash, Disengage, Hide, of Use an Object uit te voeren.",
	"{@bold Resilient} {@italic (3 psi points)} : The target gains resistance to all damage until the start of your next turn.": "{@bold Resilient} {@italic (3 psi points)} : Het doelwit krijgt weerstand tegen alle schade tot het begin van je volgende beurt.",
	"Additionally, when you learn the Enhancement psionic discipline, you can use your Psionics feature to cast the following spells as per the rules defined in the feature:": "Bovendien kun je, als je de Enhancement psionic discipline leert, je Psionics eigenschap gebruiken om de volgende spreuken uit te spreken volgens de regels die in de eigenschap zijn gedefinieerd:",
	"If a spell can be cast at a higher level, you can spend an additional psi point to cast it at that higher level.": "Als een spreuk op een hoger niveau kan worden uitgesproken, kun je een extra psi-punt uitgeven om de spreuk op dat hogere niveau uit te spreken.",
	"Projection is the ability to project what is in your mind to the outside world with your psionic power.": "Projectie is het vermogen om wat in je geest is naar de buitenwereld te projecteren met je psionische kracht.",
	"When you gain this feature, as an action, you can use your powers to project an inanimate object you imagine into your hands. It cannot be larger than 3 feet on any side or weigh more than 10 pounds. The object is clearly etheral in nature, but behaves as a solid object.": "Als je deze eigenschap krijgt, kun je als actie je krachten gebruiken om een levenloos voorwerp dat je je inbeeldt in je handen te projecteren. Het mag aan geen enkele kant groter zijn dan 2 meter of meer wegen dan 1,5 kilo. Het voorwerp is duidelijk etherisch van aard, maar gedraagt zich als een vast voorwerp.",
	"Projected items fade after 1 minute, and you can have no more than 3 projected items at a time.": "Geprojecteerde items vervagen na 1 minuut, en u kunt niet meer dan 3 geprojecteerde items tegelijk hebben.",
	"{@bold Casting Time:} 1 action<br />{@bold Range:} 60 feet<br />{@bold Components:} S<br />{@bold Duration:} Concentration, up to 1 minute": "{@bold Casting Time:} 1 action<br />{@bold Range:} 60 feet<br />{@bold Components:} S<br />{@bold Duration:} Concentration, up to 1 minute",
	"You project an ethereal creation from your mind taking the shape of a medium or smaller creature, weapon, or other object. This creation is clearly ethereal in nature. When you create it, and on subsequent turns using your action to mentally control it, you can move it up to 30 feet in any direction and attack; so long as it does not move beyond the range of the power. To attack with it, make a melee spell attack, on a hit, the target takes {@damage 1d8} force damage.": "Je projecteert een etherische creatie uit je geest in de vorm van een medium of kleiner wezen, wapen of ander voorwerp. Deze creatie is duidelijk etherisch van aard. Wanneer je het creëert, en in de daaropvolgende beurten wanneer je je actie gebruikt om het mentaal te controleren, kun je het tot 30 voet in elke richting bewegen en aanvallen, zolang het niet buiten het bereik van de kracht beweegt. Om ermee aan te vallen, doe je een melee spell aanval, bij een hit, neemt het doelwit {@damage 1d8} krachtschade.",
	"While the Astral Construct is active, you can spend Psi Points up to your per use limit to issue commands that effect and empower your construct. Commands require no action, but you cannot exceed your psi point limit in total commands issued, and each command can only be issued once per turn.": "Terwijl de Astral Construct actief is, kun je Psi Points uitgeven tot aan je limiet per keer om commando's te geven die je Construct beïnvloeden en bekrachtigen. Commando's vereisen geen actie, maar je kunt je limiet aan psi-punten in totaal niet overschrijden, en elk commando kan maar één keer per beurt worden gegeven.",
	"{@bold Strike} {@italic (2 psi points)} : The construct makes an attack (even if it has already attacked)": "{@bold Strike} {@italic (2 psi points)} : Het construct voert een aanval uit (zelfs als het al aangevallen heeft)",
	"{@bold Relocate} {@italic (1 psi point)} : The construct teleports anywhere within 60 feet of you.": "{@bold Relocate} {@italic (1 psi point)} : De constructie teleporteert overal binnen 60 voet van je.",
	"{@bold Solidify} {@italic (1 psi point)} : You construct becomes solid, blocking its space until the start of your next turn. You can only use this command if it is not in another creatures space. It has an armor class of 16, and hit points of your Intelligence modifier + your Psion level. The construct {@note becomes} etheral again if it drops to zero hit points.": "{@bold Solidify} {@italic (1 psi point)} : Je bouwwerk wordt massief en blokkeert zijn ruimte tot het begin van je volgende beurt. Je kunt dit commando alleen gebruiken als het zich niet in de ruimte van een ander wezen bevindt. Het heeft een armor klasse van 16, en hit points van je Intelligence modifier + je Psion level. Het construct wordt weer {@note becomes} etherisch als het tot nul hit points zakt.",
	"{@bold Grab} {@italic (1 psi point)} : [Construct must be Solidified] A target creature within 5 feet of your construct must make a Strength saving throw or be {@condition restrained}. At the end of the creature's turns it can repeat the saving throw. The condition ends {@note if} the construct becomes ethereal again.": "{@bold Grab} {@italic (1 psi point)} : [Construct must be Solidified] Een doelwit binnen 5 meter van je construct moet een Strength saving throw doen of {@condition restrained} worden. Aan het eind van de beurt van het wezen kan het de worp herhalen. De conditie eindigt {@note if} het construct wordt weer etherisch.",
	"{@bold Grow} {@italic (2 psi points)} : Your construct {@note grows} by a size, and its damage {@note increases} by one die. It returns to its normal size at the start of your next turn unless you use Sustain. It can only gain one additional die (for example, up to {@dice 2d8}).": "{@bold Grow} {@italic (2 psi points)} : Je construct {@note grows} met een maat, en zijn schade {@note increases} met een dobbelsteen. Het keert terug naar zijn normale grootte aan het begin van je volgende beurt tenzij je Sustain gebruikt. Het kan slechts één dobbelsteen meer krijgen (bijvoorbeeld, tot {@dice 2d8}).",
	"{@bold Replicate} {@italic (3 psi points)} : You project an additional construct anywhere within 60 feet of you. Until the end of your turn, you have two constructs and command both with the same action. Pick one construct to fade at the end of your turn, or use Sustain.": "{@bold Replicate} {@italic (3 psi points)} : Je projecteert een extra construct overal binnen 60 voet van je. Tot het einde van je beurt heb je twee constructen en kun je ze beide met dezelfde actie commanderen. Kies één construct om aan het eind van je beurt te laten verdwijnen, of gebruik Sustain.",
	"{@bold Sustain} {@italic (1+ psi point)} : At the start of your turn, you can sustain the effect of a Solidify, Grow or Replicate command an additional round. This costs 1 psi point for each effect sustained. Sustaining solidify refreshes the constructs hit points to its maximum..": "{@bold Sustain} {@italic (1+ psi point)} : Aan het begin van je beurt kun je het effect van een Solidify, Grow of Replicate commando een extra ronde volhouden. Dit kost 1 psi punt voor elk volgehouden effect. Door het effect van Solidify vol te houden, worden de hit points van de constructie tot het maximum opgefrist.",
	"Telekinesis is the ability to interact with physical objects and energy with your psionic powers.": "Telekinese is het vermogen om met je psionische krachten op fysieke voorwerpen en energie in te werken.",
	"When you gain thsi feature, you can manipulate small objects within 30 feet of you with your mind as if using your hand to interact with it. You can use this power to manipulate an object, open an unlocked door or container, stow or retrieve an item from an open container, or pour the contants out of a vial. You cannot attack, activate magical items, or carry more than 10 pounds in this manner. You can move an item you are controlling in this way up to 30 feet during your turn.": "Wanneer je deze eigenschap krijgt, kun je kleine voorwerpen binnen een straal van 30 meter manipuleren met je geest, alsof je je hand gebruikt om ermee te communiceren. Je kunt deze macht gebruiken om een voorwerp te manipuleren, een deur of container zonder slot te openen, een voorwerp in een open container op te bergen of eruit te halen, of de inhoud uit een flesje te gieten. Je kunt op deze manier niet aanvallen, magische voorwerpen activeren of meer dan 10 pond dragen. Je kunt een voorwerp dat je op deze manier bestuurt tot 30 voet verplaatsen tijdens je beurt.",
	"You can spend 1 psi point to increase how much you can lift by 100 pounds for 1 turn.": "Je kunt 1 psi-punt uitgeven om het gewicht dat je kunt tillen te verhogen met 100 pond voor 1 beurt.",
	"{@bold Casting Time:} 1 action<br />{@bold Range:} 60 feet<br />{@bold Components:} S<br />{@bold Duration:} Instantaneous": "{@bold Casting Time:} 1 action<br />{@bold Range:} 60 feet<br />{@bold Components:} S<br />{@bold Duration:} Instantaneous",
	"You smash a target creature or object with your mental power. The target must succeed on a Strength saving throw, or take 1d10 bludgeoning damage and either be knocked 5 feet in a direction of your choosing or knocked prone, your choice.": "Je slaat een doelwit of voorwerp neer met je mentale kracht. Het doelwit moet slagen op een krachtsparende worp, of 1d10 knuppelschade oplopen en ofwel 5 voet in een richting van jouw keuze worden geslaan of voorover worden geslagen, jouw keuze.",
	"You can spend psi points up to your per use limit to add the following modifiers to Telekinetic Force (you can add multiple modifiers). The points must be spent when choosing the target of the power.": "Je kunt psi-punten uitgeven tot aan je limiet per gebruik om de volgende modifiers toe te voegen aan Telekinetische Kracht (je kunt meerdere modifiers toevoegen). De punten moeten worden besteed bij het kiezen van het doelwit van de kracht.",
	"{@bold Hammering} {@italic (1+ psi point)} : The target takes +1d10 bludgeoning damage for each point spent.": "{@bold Hammering} {@italic (1+ psi point)} : Het doelwit krijgt +1d10 knuppelschade voor elk besteed punt.",
	"{@bold Hurling} {@italic (1-3 psi points)} : The target is knocked +10 feet in a direction of your choosing for each psi point spent.": "{@bold Hurling} {@italic (1-3 psi points)} : Het doelwit wordt +10 voet in een richting van uw keuze voor elke psi punt besteed.",
	"{@bold Crushing} {@italic (2 psi points)} : The target is restrained until the end of its next turn.": "{@bold Crushing} {@italic (2 psi points)} : Het doelwit is beperkt tot het einde van zijn volgende beurt.",
	"{@bold Sweeping} {@italic (3 psi points)} : You can target all creatures in a 10 foot radius of a point within range.": "{@bold Sweeping} {@italic (3 psi points)} : Je kunt alle wezens in een straal van 10 voet van een punt binnen bereik raken.",
	"Additionally, when you learn the Telekinesis psionic discipline, you can use your Psionics feature to cast the following spells as per the rules defined in the feature:": "Als je bovendien de psionische discipline Telekinese leert, kun je je psionische eigenschap gebruiken om de volgende spreuken uit te spreken volgens de regels die in de eigenschap zijn gedefinieerd:",
	"Telepathy is the ability to interact with the minds of other creatures using your psionic abilities.": "Telepathie is het vermogen om te communiceren met de geest van andere wezens met behulp van je psionische gaven.",
	"When you gain this feature, you can communicate telepathically with any creature you can see within 30 feet of you. You don't need to share a language with the creature for it to understand your telepathic utterances, but the creature must be able to understand at least one language.": "Wanneer je deze eigenschap krijgt, kun je telepathisch communiceren met elk wezen dat je kunt zien binnen een straal van 30 meter. Je hoeft geen taal met het wezen te delen om het in staat te stellen je telepathische uitingen te begrijpen, maar het wezen moet wel minstens één taal kunnen begrijpen.",
	"You assault a creature's mind directly. The target must succeed on a Wisdom saving throw or take 1d8 psychic damage. If the target fails the saving throw, it has disadvantage on attacks made against you until the start of your next turn. You can choose to deal no damage to the creature when it fails its saving throw.": "Je valt de geest van een wezen rechtstreeks aan. Het doelwit moet slagen op een Wijsheidsparende worp of 1d8 psychische schade oplopen. Als het schepsel niet slaagt voor de reddende worp, heeft het nadeel bij aanvallen tegen jou tot het begin van je volgende beurt. Je kunt ervoor kiezen het wezen geen schade toe te brengen als het niet slaagt voor de reddende worp.",
	"You can spend psi points up to your per use limit to add the following modifiers to Telepathic Intrusion (you can add multiple modifiers). The points must be spent when choosing the target of the power.": "Je kunt psi-punten uitgeven tot je limiet per gebruik om de volgende modifiers toe te voegen aan Telepathic Intrusion (je kunt meerdere modifiers toevoegen). De punten moeten worden besteed bij het kiezen van het doelwit van de kracht.",
	"{@bold Rending} {@italic (1+ psi point)} : The target takes +1d8 psychic damage for each additional point spent.": "{@bold Rending} {@italic (1+ psi point)} : Het doelwit krijgt +1d8 psychische schade voor elk extra besteed punt.",
	"{@bold Terrifying} {@italic (1 psi point)} : The target is {@condition frightened} of you until the end of its next turn if it fails its saving throw.": "{@bold Terrifying} {@italic (1 psi point)} : Het doelwit is {@condition frightened} van je af tot het einde van zijn volgende beurt als het faalt in zijn saving throw.",
	"{@bold Meddling} {@italic (2 psi points)} : You make one creature invisible to target creature or cause the creature to see something that is not there with the effect of minor illusion until the start of your next turn if it fails its saving throw.": "{@bold Meddling} {@italic (2 psi points)} : Je maakt een wezen onzichtbaar voor het doelwit of zorgt ervoor dat het wezen iets ziet dat er niet is met het effect van kleine illusie tot het begin van je volgende beurt als het faalt in zijn saving throw.",
	"{@bold Overwhelming} {@italic (2 psi points)} : The target is stunned until the end of its next turn if it fails its saving throw.": "{@bold Overwhelming} {@italic (2 psi points)} : Het doelwit is verdoofd tot het einde van zijn volgende beurt als het niet slaagt voor zijn reddingsworp.",
	"Additionally, when you learn the Telepathy psionic discipline, you can use your Psionics feature to cast the following spells as per the rules defined in the feature:": "Als je bovendien de psionische discipline Telepathie leert, kun je je psionische eigenschap gebruiken om de volgende spreuken uit te spreken volgens de regels die in de eigenschap zijn gedefinieerd:",
	"Transposition is the ability to modify the properties of space and manipulate dimensional boundaries with your psionic powers.": "Transpositie is het vermogen om de eigenschappen van de ruimte te veranderen en dimensionale grenzen te manipuleren met je psionische krachten.",
	"When you gain this feature, you can pass through difficult terrain without expending additional movement, including the spaces of friendly creatures.": "Als je deze eigenschap krijgt, kun je door moeilijk begaanbaar terrein lopen zonder extra beweging te maken, ook door de velden van bevriende wezens.",
	"{@bold Casting Time:} 1 action<br />{@bold Range:} 10 feet<br />{@bold Components:} S<br />{@bold Duration:} 1 round": "{@bold Casting Time:} 1 action<br />{@bold Range:} 10 feet<br />{@bold Components:} S<br />{@bold Duration:} 1 round",
	"You step through space traveling up to 10 feet in a straight line, leaving a spacial tear behind. You can pass through creatures, and solid objects that are less than a foot thick. Any creature in the path of this tear must make a Dexterity saving throw or take 1d8 force damage.": "Je stapt door de ruimte in een rechte lijn van maximaal 2 meter en laat een ruimtetrek achter. Je kunt door wezens en vaste voorwerpen heen die minder dan een meter dik zijn. Elk wezen in het pad van deze scheur moet een Dexterity saving throw doen of 1d8 krachtschade oplopen.",
	"You can spend psi points up to your per use limit to add the following modifiers to Phase Rift (you can add multiple modifiers). The points must be spent when choosing the target of the power.": "Je kunt psi-punten uitgeven tot aan je limiet per gebruik om de volgende modifiers toe te voegen aan Phase Rift (je kunt meerdere modifiers toevoegen). De punten moeten worden besteed bij het kiezen van het doelwit van de kracht.",
	"{@bold Disruptive} {@italic (1+ psi point)} : Each target that fails their saving throw takes an additional 1d8 force damage.": "{@bold Disruptive} {@italic (1+ psi point)} : Elk doelwit dat faalt in de worp krijgt een extra 1d8 krachtschade.",
	"{@bold Blurring} {@italic (1-3 psi points)} : You gain an illusory duplicate, as per the mirror image spell. You gain 1 duplicate per psi point spent (up to a maximum of 3). One remaining image fades at the start of each of your turns.": "{@bold Blurring} {@italic (1-3 psi points)} : Je krijgt een illusoir duplicaat, zoals bij de Spiegelbeeldspreuk. Je krijgt 1 duplicaat per uitgegeven psi punt (tot een maximum van 3). Eén overgebleven beeld vervaagt aan het begin van elke beurt.",
	"{@bold Long} {@italic (1-3 psi points)} : You can travel an additional 5 feet for each point spent.": "{@bold Long} {@italic (1-3 psi points)} : Je kunt een extra 5 voet reizen voor elk besteed punt.",
	"{@bold Echoing} {@italic (2 psi points)} : You immediately Phase Rift again with the same action.": "{@bold Echoing} {@italic (2 psi points)} : Je faseert Rift onmiddellijk opnieuw met dezelfde actie.",
	"{@bold Ethereal} {@italic (2 psi points)} : You can pass through any solid objects so long as you don't end your Phase Rift inside of one.": "{@bold Ethereal} {@italic (2 psi points)} : Je kunt door alle vaste objecten heen, zolang je je Fase Scheur er maar niet in eindigt.",
	"Additionally, when you learn the Transposition psionic discipline, you can use your Psionics feature to cast the following spells as per the rules defined in the feature:": "Als je bovendien de psionische discipline Transposition leert, kun je je Psionics-feature gebruiken om de volgende spreuken uit te spreken volgens de regels die in de feature zijn gedefinieerd:",
	"Psychokinetics is the mental art of spontaneously creating and controlling energy; sapping energy to freeze or spontaneously creating it create bursts of fire or arcs of lightning. Dangerous and destructive, it provides devestating power.": "Psychokinetiek is de mentale kunst van het spontaan creëren en beheersen van energie; energie aftappen om te bevriezen of spontaan creëren om vuuruitbarstingen of bliksemschichten te creëren. Gevaarlijk en destructief, het levert vernietigende kracht.",
	"When you gain this feature, you can manipulate energy in minor ways at will. As an action you can cause a light that casts 30 feet of bright light and 30 feet of dim light, cause things you touch to catch fire as if touched by a match, cause small arcs of electricity, freeze or thaw up to 5-foot cube of water. Any ongoing effect you create lasts 1 minute. You can have up your Intelligence modifier simultaneous effects, after which another ends the oldest ongoing effect.": "Als je deze eigenschap krijgt, kun je energie op kleine manieren manipuleren als je dat wilt. Als actie kun je een licht veroorzaken dat 30 voet fel licht en 30 voet zwak licht uitstraalt, dingen die je aanraakt in brand laten vliegen alsof ze door een lucifer zijn aangeraakt, kleine elektrische vonken veroorzaken, een kubus water van maximaal 3 meter bevriezen of ontdooien. Elk effect dat je creëert, duurt 1 minuut. Je kunt tot je intelligentie gelijktijdige effecten hebben, waarna een ander het oudste lopende effect beëindigt.",
	"{@bold Casting Time:} 1 action<br />{@bold Range:} 30 feet<br />{@bold Components:} S<br />{@bold Duration:} 1 round": "{@bold Casting Time:} 1 action<br />{@bold Range:} 30 feet<br />{@bold Components:} S<br />{@bold Duration:} 1 round",
	"You can use your mind to create a burst of elemental power, blasting a target you can see within range. Make a ranged spell attack against the target. On a hit, the target takes 1d8 cold, fire, force or lightning damage.": "Je kunt je geest gebruiken om een uitbarsting van elementaire kracht te creëren, die een doelwit dat je binnen bereik kunt zien, wegstraalt. Doe een spreukaanval tegen het doelwit. Bij een treffer, krijgt het doelwit 1d8 koude, vuur, kracht of bliksemschade.",
	"For each die of cold damage dealt, the creature's movement speed is reduced by 5 feet until the end of their next turn, for each die of fire damage dealt by the original attack, the creature takes 1d4 fire damage at the start of its next turn, and for each die of lightning damage dealt, an arc of lightning strikes another creature of your choice within 20 feet, dealing 1d4 lightning damage (damage from these effects do not add additional bonuses, such as Empowered Psionics).": "Voor elke dobbelsteen koudeschade vermindert de bewegingssnelheid van het wezen met 5 voet tot het einde van zijn volgende beurt, voor elke dobbelsteen vuurschade die door de oorspronkelijke aanval wordt veroorzaakt, krijgt het wezen aan het begin van zijn volgende beurt 1d4 vuurschade en voor elke dobbelsteen bliksemschade treft een bliksemboog een ander wezen naar keuze binnen een straal van 20 voet, waarbij 1d4 bliksemschade wordt veroorzaakt (schade door deze effecten wordt niet vermeerderd met extra bonussen, zoals Empowered Psionics).",
	"You can spend Psi Points up to your per use limit to add the following modifiers to  (you can add multiple modifiers). The points must be spent when choosing the target of the power.": "Je kunt Psi Points uitgeven tot aan je limiet per gebruik om de volgende modifiers toe te voegen (je kunt meerdere modifiers toevoegen). De punten moeten worden besteed bij het kiezen van het doelwit van de kracht.",
	"{@bold Amplifed} {@italic (1+ psi point)} : The target takes an additional 1d8 cold, fire, force or lightning damage.": "{@bold Amplifed} {@italic (1+ psi point)} : Het doelwit krijgt een extra 1d8 koude, vuur, kracht of bliksemschade.",
	"{@bold Lasting} {@italic (1 psi point)} : Your Elemental Blast leaves a 5 foot radius sphere of devestating behind where it strikes until the start of your next turn. Creatures that enter this zone for the first time or end their turn in it must make a Constitution saving throw or suffer the secondary effects (slow, burn, arc) of the blast as if they had been hit by it.": "{@bold Lasting} {@italic (1 psi point)} : Je Elemental Blast laat een 5 voet radius sfeer van vernietiging achter waar het inslaat tot het begin van je volgende beurt. Wezens die deze zone voor het eerst betreden of er hun beurt beëindigen, moeten een grondwettelijke reddingsworp doen of de secundaire effecten (traagheid, verbranding, boog) van de explosie ondergaan alsof ze erdoor werden geraakt.",
	"{@bold Massive} {@italic (1-3 psi points)} : You unleash a massive blast; rather than making an attack roll, all creatures within a 15 foot cone must make a Dexterity Saving throw. On failure, they take the effect as if hit by the Elemental Blast. The size of the cone is doubled for each point up to 3 spent (2 points for 30 foot, 3 points for 60 foot).": "{@bold Massive} {@italic (1-3 psi points)} : Je ontketent een enorme explosie; in plaats van een aanvalsrol te maken, moeten alle wezens binnen een straal van 15 voet een Dexterity Saving throw doen. Als ze falen, ondergaan ze het effect alsof ze geraakt zijn door de Elemental Blast. De grootte van de kegel wordt verdubbeld voor elk punt tot 3 (2 punten voor 30 voet, 3 punten voor 60 voet).",
	"{@bold Overcharged} {@italic (0 psi point)} : You take 1 force damage and do not add your Proficiency modifier from the attack or Spell Save DC for your Elemental Blast, but increase the damage it deals by twice your Proficiency modifier.": "{@bold Overcharged} {@italic (0 psi point)} : Je neemt 1 kracht schade en voegt niet je Proficiency modifier van de aanval of Spell Save DC toe voor je Elemental Blast, maar verhoogt de schade die het uitdeelt met tweemaal je Proficiency modifier.",
	"Additionally, when you learn the Psychokinetics psionic discipline you can use your Psionics feature to cast the following spells as per the rules defined in the feature:": "Bovendien kun je, als je de Psychokinetics psionic discipline leert, je Psionics eigenschap gebruiken om de volgende spreuken uit te spreken volgens de regels die in de eigenschap zijn gedefinieerd:",
	"When you take this Discipline, you may (but do not have to) select a specialization from the following list. You may only select a specialization at the time of gaining the Discipline, and cannot change or remove a Specialization once selected.": "Als je deze Discipline kiest, mag je (maar dat hoeft niet) een specialisatie kiezen uit de volgende lijst. Je mag alleen een specialisatie kiezen op het moment dat je de Discipline krijgt, en je kunt een eenmaal gekozen specialisatie niet meer wijzigen of verwijderen.",
	"You can only deal Cold damage with Elemental Blast. When is hit by an attack of your Elemental Blast or fails a saving throw against this power, it becomes frozen until the end of its next turn, giving it disadvantage on its next attack roll or dexterity saving throw, and reducing it's speed by an additional 5 feet (to a total of 10 feet).": "Je kunt alleen koude schade aanrichten met Elemental Blast. Als hij wordt geraakt door een aanval van je Elemental Blast of faalt voor een saving throw tegen deze kracht, bevriest hij tot het einde van zijn volgende beurt, waardoor hij een nadeel krijgt op zijn volgende aanvalsrol of dexterity saving throw, en zijn snelheid met nog eens 5 feet vermindert (tot een totaal van 10 feet).",
	"If the attack roll is a critical hit or the target fails their saving throw by 5 or more, the target becomes restrained while frozen.": "Als de aanvalsworp een kritieke treffer is of het doelwit faalt in zijn of haar saving throw met 5 of meer, dan wordt het doelwit vastgebonden terwijl het bevroren is.",
	"When using your Psionics feature to cast a spell under Alternate Effects, the damage of the spell becomes Cold damage.": "Als je je Psionics-functie gebruikt om een spreuk onder Alternate Effects uit te spreken, wordt de schade van de spreuk Koudeschade.",
	"You can only deal Lightning damage with Elemental Blast, but the size of the damage dice of Lightning damage (both the initial damage and arc damage ) is increased by one step (to a d10 initial damage and d10 additional damage per point spent on Amplified, and 1d6 arc damage to a nearby target per die of initial damage).": "Je kunt alleen bliksemschade toebrengen met Elemental Blast, maar de grootte van de dobbelstenen van bliksemschade (zowel de initiële schade als de boogschade) wordt met één stap verhoogd (tot een initiële schade van d10 en d10 extra schade per besteed punt aan Versterking, en 1d6 boogschade aan een nabijgelegen doelwit per dobbelsteen van de initiële schade).",
	"When using your Psionics feature to cast a spell under Alternate Effects, the damage of the spell becomes Lightning damage.": "Als je je Psionics-functie gebruikt om een spreuk onder Alternate Effects uit te spreken, wordt de schade van de spreuk Lightning damage.",
	"You can only deal Fire damage with Elemental Blast, but the size of the damage dice of fire damage (both the initial damage and burn damage) is increased by one step (to a d10 initial damage and d10 additional damage per point spend on Amplified, and 1d6 burn damage at the start of their turn per die of initial damage).": "Je kunt alleen vuurschade aanrichten met Elemental Blast, maar de grootte van de dobbelstenen van de vuurschade (zowel de initiële schade als de brandschade) wordt met één stap verhoogd (tot een d10 initiële schade en d10 extra schade per besteed punt aan Amplified, en 1d6 brandschade aan het begin van hun beurt per dobbelsteen van de initiële schade).",
	"When using your Psionics feature to cast a spell under Alternate Effects, the damage of the spell becomes Fire damage.": "Als je je Psionics-functie gebruikt om een spreuk onder Alternate Effects uit te spreken, wordt de schade van de spreuk Vuurschade.",
	"Requires Telekinetic Weapons Psionic Talent": "Vereist Telekinetisch Wapens Psionisch Talent",
	"{@bold Casting Time:} 1 action<br />{@bold Range:} 30 feet<br />{@bold Components:} S<br />{@bold Duration:} Instantaneous": "{@bold Casting Time:} 1 action<br />{@bold Range:} 30 feet<br />{@bold Components:} S<br />{@bold Duration:} Instantaneous",
	"You telekinetically fling a weapon at a creature or object. Choose a weapon within 15 feet that isn't being worn or carried, or choose a weapon under your control. Make a ranged spell attack. On hit the target takes damage equal to the weapon's damage dice. The range of the attack decreases to 15 feet if the weapon has the heavy or special property, and increases to 60 feet if the weapon has the light property.": "Je gooit telekinetisch een wapen naar een wezen of voorwerp. Kies een wapen binnen 15 meter dat je niet draagt, of kies een wapen dat je onder controle hebt. Doe een spreukaanval van een afstand. Bij een treffer loopt het doelwit een schade op die gelijk is aan de schade-dobbelstenen van het wapen. Het bereik van de aanval vermindert tot 15 voet als het wapen de eigenschap zwaar of speciaal heeft, en neemt toe tot 60 voet als het wapen de eigenschap licht heeft.",
	"You can use Psionic Mastery points on this power, and this power counts as a Discipline Power of the Telekinetics Discpline (for example, for the puporse of Empowered Psionics).": "Je kunt Psionic Mastery punten gebruiken voor deze kracht, en deze kracht telt als een Discipline Kracht van de Telekinetics Discpline (bijvoorbeeld voor de puporse van Empowered Psionics).",
	"You can spend Psi Points up to your per use limit to add the following modifiers to Telekinetic Force (you can add multiple modifiers). The points must be spent when choosing the target of the power.": "Je kunt Psi-punten uitgeven tot aan je limiet per gebruik om de volgende modifiers toe te voegen aan Telekinetische Kracht (je kunt meerdere modifiers toevoegen). De punten moeten worden besteed bij het kiezen van het doelwit van de kracht.",
	"{@bold Multiple} {@italic (1+ psi point)} : For each additional psi point spent, you can fling an additional weapon.": "{@bold Multiple} {@italic (1+ psi point)} : Voor elk extra uitgegeven psi-punt, kun je een extra wapen werpen.",
	"{@bold Spinning} {@italic (2 psi points)} :You can replace an attack with casting {@spell cloud of daggers}": "{@bold Spinning} {@italic (2 psi points)} :Je kunt een aanval vervangen door een worp {@spell cloud of daggers}",
	"At 1st level, you pick the archetype of Psion you embody, choosing from Awakened, Unleashed, Transcended or Shaper, each of which are detailed at the end of the class description. Your choice grants you features at 1st level, and again at 3rd, 6th, 10th, and 14th level.": "Op het 1e level kies je het archetype van de Psion dat je belichaamt, waarbij je kunt kiezen uit Awakened, Unleashed, Transcended of Shaper, die elk aan het eind van de klassebeschrijving in detail worden beschreven. Je keuze verleent je eigenschappen op het 1e level, en opnieuw op het 3e, 6e, 10e, en 14e level.",
	"You are granted access a {@filter psionic discipline|optionalfeatures|feature type=PsiD} (such as {@optfeature Telepathy Discipline|ktp|telepathy} or {@optfeature Telekinesis Discipline|ktp|telekinesis}) by your chosen archetype. A psionic discipline comes with a passive feature that expands your character's capabilities and an active psionic power that can be modified and empowered with psi points. Additionally, you can use your discipline in more detailed applications to recreate the effect of certain spells, listed at the end of the disciple description. At 3rd level, you can select a second discipline, and at 18th level you can select a 3rd discipline.": "Je krijgt toegang tot een {@filter psionic discipline|optionalfeatures|feature type=PsiD} (zoals {@optfeature Telepathy Discipline|ktp|telepathy} of {@optfeature Telekinesis Discipline|ktp|telekinesis}) door je gekozen archetype. Een psionische discipline wordt geleverd met een passieve eigenschap die de mogelijkheden van je personage uitbreidt en een actieve psionische kracht die kan worden gewijzigd en versterkt met psi punten. Bovendien kun je je discipline in meer gedetailleerde toepassingen gebruiken om het effect van bepaalde spreuken na te bootsen, die aan het eind van de discipelbeschrijving worden opgesomd. Op het 3e niveau kun je een tweede discipline kiezen, en op het 18e niveau kun je een 3e discipline kiezen.",
	"Psionic powers are suppressed by {@spell antimagic field} and can be dispelled with {@spell dispel magic}, but are only affected by {@spell counterspell} if recreating the effect of a spell. Any check required to {@spell dispel magic}, {@spell counterspell}, or identify a spell being cast with Psionics is made at disadvantage unless the caster also has the Psionics feature. The spell {@spell detect magic} will detect the usage of psionics, but not their nature - it will show up as a mysterious untyped power, even if being used to generate the effect of a spell.": "Psionische krachten worden onderdrukt met {@spell antimagic field} en kunnen worden verjaagd met {@spell dispel magic}, maar worden alleen beïnvloed door {@spell counterspell} als het effect van een spreuk opnieuw wordt gecreëerd. Elke controle die nodig is om {@spell dispel magic}, {@spell counterspell}, of een spreuk te identificeren die met Psionics wordt uitgesproken, wordt in het nadeel gedaan, tenzij de caster ook de Psionics eigenschap heeft. De spreuk {@spell detect magic} zal het gebruik van psionica detecteren, maar niet de aard ervan - het zal verschijnen als een mysterieuze niet getypeerde kracht, zelfs als het wordt gebruikt om het effect van een spreuk te genereren.",
	"When recreating a spell through a Psionic effect (using a psionic discipline to cast the spell), the spell has no Material or Verbal components, but using any psionic ability requires Somatic components and causes the Psion to vibrantly glow with otherworldly psionic energies they are controlling.": "Bij het opnieuw creëren van een spreuk door middel van een Psionisch effect (waarbij een psionische discipline wordt gebruikt om de spreuk uit te spreken), heeft de spreuk geen Materiële of Verbale componenten, maar het gebruik van een psionische vaardigheid vereist Somatische componenten en zorgt ervoor dat de Psion gaat vibreren met buitenwereldse psionische energieën die hij beheerst.",
	"Starting at 1st level, you gain access to psi points used to fuel {@filter psionic discipline|optionalfeatures|feature type=PsiD} powers and effects. You have a number of psi points equal to your Psion level, and regain all spent points after completing a short or long rest. You can spend a number of psi points equal to half your level (rounded up) at a time (for example, at level 5, you can spend 3 psi points on psionic power or cast a spell with a cost of 3 psi points).": "Vanaf het 1e level krijg je toegang tot psi punten die gebruikt worden om {@filter psionic discipline|optionalfeatures|feature type=PsiD} krachten en effecten te voeden. Je hebt een aantal psi punten gelijk aan je Psion level, en je krijgt alle verbruikte punten terug na een korte of lange rustperiode. Je kunt een aantal psi punten gelijk aan de helft van je level (naar boven afgerond) per keer uitgeven (bijvoorbeeld, op level 5, kun je 3 psi punten uitgeven aan psionische krachten of een spreuk uitroepen met een kostprijs van 3 psi punten).",
	"Intelligence is your ability for your psionic powers, psionic disciplines, psionic talents and spells, since the source of your power comes from the strength of your mind. You use your Intelligence whenever a spell refers to your spellcasting ability. In addition, you use your Intelligence modifier when setting the saving throw DC for a psionic discipline or a psion spell you recreate with your psionic discipline, and when making an attack roll with one.": "Intelligentie is je vermogen voor je psionische krachten, psionische disciplines, psionische talenten en spreuken, aangezien de bron van je kracht voortkomt uit de kracht van je geest. Je gebruikt je Intelligentie wanneer een spreuk verwijst naar je bezweringsvaardigheid. Daarnaast gebruik je je Intelligentie modifier bij het bepalen van de saving throw DC voor een psionic discipline of een psion spell die je herschept met je psionic discipline, en bij het maken van een attack roll met een.",
	"Starting at 2nd level, you gain access to Psionic Talents allowing you to further specialize. Pick a talent from the list of {@filter Psionic Talents|optionalfeatures|feature type=PsiT}.": "Vanaf het 2e level krijg je toegang tot Psionic Talents waarmee je je verder kunt specialiseren. Kies een talent uit de lijst van {@filter Psionic Talents|optionalfeatures|feature type=PsiT}.",
	"You can pick a new Psionic Talent at 5th, 7th, 9th, 12th, 15th, and 18th level. When you level up, you can replace a Psionic Talent you have previously selected with a different option.": "Je kunt een nieuw Psionisch Talent kiezen op het 5e, 7e, 9e, 12e, 15e en 18e level. Als je een level omhoog gaat, kun je een Psionisch Talent dat je eerder hebt gekozen, vervangen door een ander.",
	"When you reach 3rd level, you can select a second psionic discipline from the list of {@filter psionic disciplines|optionalfeatures|feature type=PsiD}. You cannot select a discipline you already know. You gain all features of a psionic discipline when selecting it.": "Als je 3e level bereikt, kun je een tweede psionische discipline kiezen uit de lijst van {@filter psionic disciplines|optionalfeatures|feature type=PsiD}. Je kunt geen discipline kiezen die je al kent. Je krijgt alle kenmerken van een psionische discipline als je deze selecteert.",
	"At 3rd level, you gain a feature granted to you by your Psionic Archetype.": "Op het 3e niveau krijg je een eigenschap die je wordt toegekend door je Psionic Archetype.",
	"When you reach 4th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Als je het 4e level bereikt, kun je een vaardigheidsscore naar keuze met 2 verhogen, of je kunt twee vaardigheidsscores naar keuze met 1 verhogen. Zoals gewoonlijk kun je met deze eigenschap geen vaardigheidsscore boven de 20 verhogen.",
	"If your DM allows the use of feats, you may instead take a {@5etools feat|feats.html}.": "Als je DM het gebruik van feats toestaat, mag je in plaats daarvan een {@5etools feat|feats.html} nemen.",
	"When you reach 5th level, you gain mastery of your psionic powers. At the start of your turn, you get 1 temporary psi point. This can be spent to empower psionic abilities, but not to recreate spells or fuel Psionic Talents. If you have any unspent temporary psi points at the end of your turn, then they are lost.": "Als je 5e level bereikt, krijg je meesterschap over je psionische krachten. Aan het begin van je beurt krijg je 1 tijdelijk psi punt. Dit kan worden gebruikt om psionische vaardigheden te versterken, maar niet om spreuken opnieuw te creëren of Psionic Talents te voeden. Als je aan het einde van je beurt nog ongebruikte tijdelijke psi-punten over hebt, gaan deze verloren.",
	"At 11th level, this is increased to 2 temporary psi points, and at 17th level, this is increased to 3. Temporary psi points can be split between different abilities.": "Op het 11e niveau wordt dit verhoogd tot 2 tijdelijke psi punten, en op het 17e niveau wordt dit verhoogd tot 3. Tijdelijke psi punten kunnen worden verdeeld over verschillende vaardigheden.",
	"At 6th level, you gain a feature granted to you by your Psionic Archetype.": "Op het 6e niveau krijg je een eigenschap die je wordt toegekend door je Psionic Archetype.",
	"When you reach 8th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Als je 8e level bereikt, kun je een vaardigheidsscore naar keuze met 2 verhogen, of je kunt twee vaardigheidsscores naar keuze met 1 verhogen. Zoals gewoonlijk kun je met deze eigenschap geen vaardigheidsscore boven de 20 verhogen.",
	"At 10th level, you gain a feature granted to you by your Psionic Archetype.": "Op het 10e niveau krijg je een eigenschap die je wordt toegekend door je Psionic Archetype.",
	"When you reach 11th level, you gain mastery of your psionic powers. At the start of your turn, you now get 2 temporary psi points. This can be spent to empower psionic abilities, but not to recreate spells. If you have any unspent temporary psi points at the end of your turn, then they are lost.": "Als je 11e level bereikt, krijg je meesterschap over je psionische krachten. Aan het begin van je beurt krijg je nu 2 tijdelijke psi punten. Deze kun je gebruiken om psionische gaven te versterken, maar niet om spreuken opnieuw te maken. Als je aan het eind van je beurt nog ongebruikte tijdelijke psi-punten over hebt, dan gaan die verloren.",
	"At 17th level, this is increased to 3. Temporary psi points can be split between different abilities.": "Op 17e niveau wordt dit verhoogd tot 3. Tijdelijke psi-punten kunnen worden verdeeld over verschillende vaardigheden.",
	"At 11th level, you gain the discipline to exert great feats of psionic power. Choose one {@filter 6th-level spell from the Psion spell list|spells|level=6|class=psion} as an innate ability. You can use this innate ability once. You must finish a long rest before you can do so again. At higher level, you gain more innate abilities of your choice that can be used in this way: one 7th level spell at 13th level, one 8th level spell at 15th level, and one 9th-level spell at 17th level. You regain all uses of your Innate Psionics when you finish a long rest.": "Op 11e level krijg je de discipline om grote prestaties van psionische kracht uit te oefenen. Kies er een {@filter 6th-level spell from the Psion spell list|spells|level=6|class=psion} als een aangeboren vaardigheid. Je kunt deze aangeboren vaardigheid één keer gebruiken. Je moet een lange rustpauze inlassen voor je het opnieuw kunt doen. Als je een hoger level bereikt, krijg je meer aangeboren vaardigheden naar keuze die je op deze manier kunt gebruiken: een 7e spell op je 13e level, een 8e spell op je 15e level en een 9e spell op je 17e level. Je kunt je aangeboren Psionics weer gebruiken als je een lange rustperiode achter de rug hebt.",
	"Innate Psionics are well beyond the normal scope of your powers and are not restricted by what disciplines you have. Unlike psionic disciplines, they require any component the spell requires.": "Aangeboren Psionics gaan veel verder dan de normale reikwijdte van je krachten en worden niet beperkt door welke disciplines je hebt. In tegenstelling tot psionische disciplines, is voor deze disciplines elke component vereist die de spreuk vereist.",
	"When you reach 12th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Als je 12e level bereikt, kun je een vaardigheidsscore naar keuze met 2 verhogen, of je kunt twee vaardigheidsscores naar keuze met 1 verhogen. Zoals gewoonlijk kun je met deze eigenschap geen vaardigheidsscore boven de 20 verhogen.",
	"At 13th level, you choose one {@filter 7th-level spell from the Psion spell list|spells|level=7|class=psion} for your Innate Psionics.": "Op 13e niveau kies je er één {@filter 7th-level spell from the Psion spell list|spells|level=7|class=psion} voor je aangeboren Psionics.",
	"At 14th level, you gain a feature granted to you by your Psionic Archetype.": "Op 14e level krijg je een eigenschap die je door je Psionic Archetype wordt toegekend.",
	"At 15th level, you choose one {@filter 8th-level spell from the Psion spell list|spells|level=8|class=psion} for your Innate Psionics.": "Op 15e niveau kies je er één {@filter 8th-level spell from the Psion spell list|spells|level=8|class=psion} voor je aangeboren Psionics.",
	"When you reach 16th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Als je 16e level bereikt, kun je een vaardigheidsscore naar keuze met 2 verhogen, of je kunt twee vaardigheidsscores naar keuze met 1 verhogen. Zoals gewoonlijk kun je met deze eigenschap geen vaardigheidsscore boven de 20 verhogen.",
	"When you reach 17th level, you gain mastery of your psionic powers. At the start of your turn, you now get 3 temporary psi points. This can be spent to empower psionic abilities, but not to recreate spells. If you have any unspent temporary psi points at the end of your turn, then they are lost.": "Als je 17e level bereikt, krijg je meesterschap over je psionische krachten. Aan het begin van je beurt krijg je nu 3 tijdelijke psi punten. Deze kun je gebruiken om psionische gaven te versterken, maar niet om spreuken opnieuw te maken. Als je aan het eind van je beurt nog ongebruikte tijdelijke psi-punten over hebt, dan gaan die verloren.",
	"Temporary psi points can be split between different abilities.": "Tijdelijke psi-punten kunnen over verschillende vaardigheden worden verdeeld.",
	"At 17th level, you choose one {@filter 9th-level spell from the Psion spell list|spells|level=9|class=psion} for your Innate Psionics.": "Op 17e niveau kies je er één {@filter 9th-level spell from the Psion spell list|spells|level=9|class=psion} voor je aangeboren Psionics.",
	"When you reach 18th level, you can select a third psionic discipline from the list of {@filter psionic disciplines|optionalfeatures|feature type=PsiD}. You cannot select a discipline you already know. You gain all features of a psionic discipline when selecting it.": "Als je 18e level bereikt, kun je een derde psionische discipline kiezen uit de lijst van {@filter psionic disciplines|optionalfeatures|feature type=PsiD}. Je kunt geen discipline kiezen die je al kent. Je krijgt alle kenmerken van een psionische discipline als je deze selecteert.",
	"When you reach 19th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Als je 19e level bereikt, kun je een vaardigheidsscore naar keuze met 2 verhogen, of je kunt twee vaardigheidsscores naar keuze met 1 verhogen. Zoals gewoonlijk kun je met deze eigenschap geen vaardigheidsscore boven de 20 verhogen.",
	"Starting at 20th level, if you die you can choose to become a incorporeal entity on the ethereal plane at the spot you died in the material plane at the start of your next turn. This entity has the physical ability scores (Strength, Dexterity, Constitution) and abilities of a {@creature ghost}, but has your mental ability scores (Intelligence, Wisdom, Charimsa) and your Psion class abilities.": "Vanaf het 20e niveau kun je aan het begin van je volgende beurt, als je sterft, kiezen om een onstoffelijke entiteit te worden in het etherische vlak op de plaats waar je stierf in het materiële vlak. Deze entiteit heeft de fysieke vaardigheidsscores (Strength, Dexterity, Constitution) en vaardigheden van een {@creature ghost}, maar heeft je mentale vaardigheidsscores (Intelligence, Wisdom, Charimsa) en je Psion-klassevaardigheden.",
	"When you take this form, your current and maximum health becomes that of the {@creature ghost}. If you have less than 10 psi points when you first take this form, you now have 10 psi points. While in this form, you cannot rest to regain spent abilities. If you exhaust all psi points or the {@creature ghost} is destroyed, you die as a normal creature would.": "Wanneer u deze vorm aanneemt, wordt uw huidige en maximale gezondheid die van de {@creature ghost}. Als je minder dan 10 psi-punten hebt als je deze vorm voor het eerst aanneemt, heb je nu 10 psi-punten. In deze gedaante kun je niet rusten om verbruikte vaardigheden terug te krijgen. Als je alle psi-punten hebt verbruikt of de {@creature ghost} is vernietigd, sterf je als een normaal wezen.",
	"An Awakened is a Psion who had their psionic power awakened within them by an encounter, event, or circumstance. Perhaps their powers were latent, or perhaps their destiny had been that of a normal creature until powers were suddenly thrust on them. The nature of their circumstances varies widely - perhaps they brushed the Far Realm in a vivid dream, perhaps they wandered the Feywild and came back warped, or perhaps they merely glimpsed the eyes of a creature that did not belong walking down the street.": "Een ontwaakte Psion is een Psion die zijn psionische kracht in zich heeft gewekt door een ontmoeting, gebeurtenis of omstandigheid. Misschien waren hun krachten latent aanwezig, of was hun lot dat van een normaal schepsel, totdat de krachten plotseling op hen werden overgedragen. De aard van hun omstandigheden varieert sterk - misschien hebben ze de Far Realm in een levendige droom doorkruist, misschien hebben ze door de Feywild gezworven en zijn ze verwrongen teruggekomen, of misschien hebben ze alleen maar een glimp opgevangen van de ogen van een wezen dat er niet thuishoorde, terwijl ze over straat liepen.",
	"An awakening is often somewhat traumatic. Psions are not well understood, and the first power the manifest - telepathy - is one of the most feared and shunned abilities, often viewed for its rather creepy potential.": "Een ontwaking is vaak enigszins traumatisch. Psionen worden niet goed begrepen, en de eerste kracht die zich manifesteert - telepathie - is een van de meest gevreesde en gemeden vermogens, vaak gezien vanwege het nogal griezelige potentieel.",
	"An Awakened can be either empathetic or cruel, good or evil. Knowing what is on the minds of others affects people in different ways, driving some away from society as they see its true face, while others feel drawn to help the problems only they can see.": "Een ontwaakte kan zowel empathisch als wreed zijn, goed of kwaad. Weten wat er in de hoofden van anderen omgaat, beïnvloedt mensen op verschillende manieren. Sommigen keren zich af van de maatschappij omdat ze het ware gezicht ervan zien, terwijl anderen zich aangetrokken voelen om de problemen te helpen die alleen zij kunnen zien.",
	"At 1st level when you select this archetype, your mind awakens the ability to directly connect to the minds of other creatures, gaining the psionic discipline of {@optfeature Telepathy Discipline|ktp|telepathy}.": "Op het 1e level wanneer je dit archetype selecteert, ontwaakt je geest het vermogen om direct contact te maken met de geest van andere wezens, waarbij je de psionische discipline van {@optfeature Telepathy Discipline|ktp|telepathy} verkrijgt.",
	"Additionally starting at 1st level, you can use Intelligence instead of Wisdom when making an Insight check against a creature with an Intelligence ability score of 6 or higher. Further, once you have telepathically communicated with an allied creature, you know their location for the next hour.": "Bovendien kun je vanaf het 1e niveau intelligentie gebruiken in plaats van wijsheid als je een Inzicht-check doet tegen een wezen met een intelligentie-attribuut van 6 of hoger. Als je eenmaal telepathisch met een verwant wezen hebt gecommuniceerd, weet je het komende uur waar dat wezen zich bevindt.",
	"Starting at 3rd level, when you use Telepathic intrusion, you can force the target to make an Intelligence saving throw instead of a Wisdom saving throw against the power (deciding when you use the ability).": "Vanaf het 3e niveau kun je, als je Telepathic intrusion gebruikt, het doelwit dwingen een Intelligentie saving throw te doen in plaats van een Wisdom saving throw tegen de kracht (die beslist wanneer je de ability gebruikt).",
	"When a creature fails a saving throw against your Telepathic Intrusion, you gain a d4. Until the end of your next turn, if you make an attack roll against the creature or the creature makes a saving throw against a Psionic power other than Telepathic Intrusion against you, you can add or subtract the d4 from the roll (deciding to roll before you roll the attack or use the power).": "Wanneer een wezen faalt in een reddingsworp tegen uw Telepathische Intrusie, krijgt u een d4. Tot het einde van je volgende beurt kun je, als je een aanval tegen het wezen doet of als het wezen een reddingsworp tegen een andere Psionische kracht dan Telepathic Intrusion tegen je doet, de d4 bij de worp optellen of er vanaf trekken (als je besluit om te gooien voordat je de aanval doet of de kracht gebruikt).",
	"Starting at 6th level, when you deal damage with a psionic discipline, you can add your Intelligence modifier to any single damage roll of that power, regardless of the number of dice of this damage roll.": "Vanaf het 6e niveau kun je, wanneer je schade toebrengt met een psionische discipline, je intelligentiegetal toevoegen aan elke enkele worp met die kracht, ongeacht het aantal dobbelstenen van deze worp.",
	"Starting at 10th level, you can see a creature by its mind. You gain blindsight with a range of 30 feet, but it only sees creatures with an intelligence of 6 or higher. Additionally, you no longer need to be able to see a creature to use a psionic power on them, so long as you know where they are, and they are within range of your blindsight.": "Vanaf het 10e niveau kun je een wezen aan zijn geest zien. Je krijgt een blindzicht met een bereik van 30 voet, maar het ziet alleen wezens met een intelligentie van 6 of hoger. Bovendien hoef je een wezen niet meer te kunnen zien om er een psionische kracht op uit te oefenen, zolang je maar weet waar ze zijn en ze zich binnen het bereik van je blindzicht bevinden.",
	"Starting at 14th level, you can briefly fully awaken your expanded mind to true comprehension. At the start of your turn, you can expend 2 Psi Points to gain advantage on all saving throws and attack rolls until the start of your next turn.": "Vanaf level 14 kun je je verruimde geest kortstondig volledig laten ontwaken tot waar begrip. Aan het begin van je beurt kun je 2 Psi Points gebruiken om voordeel te behalen op alle saving throws en aanvalsrollen tot het begin van je volgende beurt.",
	"An Unleashed Psion's power is most often an innate force they struggle to understand or control, a reflection of their state of mind and mood projected onto the world around them, often to devastating results. The life of an Unleashed Psion is frequently their journey to control their unruly powers... or one of embracing the destructive powers they grant fully.": "De kracht van een ontketende Psion is meestal een aangeboren kracht die ze maar moeilijk kunnen begrijpen of beheersen, een weerspiegeling van hun gemoedstoestand en stemming die op de wereld om hen heen wordt geprojecteerd, vaak met verwoestende gevolgen. Het leven van een ontketende Psion is vaak hun reis om hun weerbarstige krachten onder controle te krijgen... of één van het volledig omarmen van de destructieve krachten die ze verlenen.",
	"What the wellspring of their innate power is varies - they could be a psionic race, born under the influence of twisted powers, warped by fey blood, or a herald of something more sinister brushing against the material world. Sometimes their power will show itself in simple applications, but most often their power becomes known and feared when their temper flares.": "Wat de bron van hun aangeboren kracht is, varieert - zij kunnen een psionisch ras zijn, geboren onder invloed van verwrongen krachten, verwrongen door feeënbloed, of een voorbode van iets sinisterders dat tegen de materiële wereld botst. Soms toont hun kracht zich in eenvoudige toepassingen, maar meestal wordt hun macht bekend en gevreesd wanneer hun temperament oplaait.",
	"Their alignment frequently depends on the approach to their powers they have taken. An Unleashed Psion who emphasizes control and restraint, keeping their emotions from running wild and their powers from running rampant will most often be lawful, following strict personal codes. On the other hand, an Unleashed Psion who lets their power run rampant will almost always be chaotic in nature, acting on impulse - with great emphasis.": "Hun gezindheid hangt vaak af van de manier waarop ze hun krachten hebben benaderd. Een ontketende Psion die de nadruk legt op beheersing en terughoudendheid, zodat zijn emoties niet op hol slaan en zijn krachten niet de vrije loop gaan, zal meestal wettig zijn en strikte persoonlijke codes volgen. Aan de andere kant zal een ontketende Psion die zijn krachten de vrije loop laat, bijna altijd chaotisch van aard zijn en impulsief handelen - met grote nadruk.",
	"At 1st level when you select this archetype, you gain the ability to unleash your mind to physically interact with the world around you, granting you the psionic discipline {@optfeature Telekinesis Discipline|ktp|telekinesis}.": "Als je dit archetype kiest, krijg je op het 1e niveau het vermogen om je geest te gebruiken voor fysieke interactie met de wereld om je heen, waardoor je de psionische discipline krijgt {@optfeature Telekinesis Discipline|ktp|telekinesis}.",
	"Additionally at 1st level, you gain the ability to cast {@spell thaumaturgy} with your psionic powers. When you cast it in this way, you have additional options:": "Bovendien krijg je op het 1e level de mogelijkheid om {@spell thaumaturgy} te casten met je psionische krachten. Als je het op deze manier uitvoert, heb je extra mogelijkheden:",
	"You cause up to 10 pounds of loose objects within 10 feet of you to start floating for 1 minute.": "Je zorgt ervoor dat tot 10 pond aan losse voorwerpen binnen 10 voet van je, beginnen te zweven voor 1 minuut.",
	"You can force all targets within 5 feet to make a Strength saving throw, or be pushed by 5 feet away from you.": "U kunt alle doelwitten binnen 5 voet dwingen een Sterkte-spaarworp te doen, of 5 voet van u vandaan geduwd worden.",
	"Starting at 3rd level, you gain a d4 rampage die. Once per turn during your turn when making a damage roll, you can add this rampage die to the damage roll. If you dealt damage during your last turn, your rampage die becomes a d6, increasing with each subsequent turn you deal damage by one step, up to a d12; if you did not deal damage during your last turn or become incapacitated, it becomes a d4 once more. If you maintain a continuous d12 rampage die for more than one minute, you gain a level of exhaustion.": "Vanaf niveau 3 krijg je een rampage-dobbelsteen van d4. Eenmaal per beurt tijdens het maken van een schade worp, kun je deze rampage dobbelsteen toevoegen aan de schade worp. Als je tijdens je laatste beurt schade hebt aangericht, wordt je rampage-dobbelsteen een d6, die bij elke volgende beurt dat je schade aanricht met één stap toeneemt, tot een d12; als je tijdens je laatste beurt geen schade hebt aangericht of niet meer in staat bent om te vechten, wordt het opnieuw een d4. Als je langer dan een minuut onafgebroken een dobbelsteen van d12 hebt, word je een uitputtingsniveau hoger.",
	"Starting at 10th level, the strength of your rampaging mind is such that others' attempts to control it are futile. You gain immunity to charm, fear, and effects that would control your mind while your rampage die is a d8 or more.": "Vanaf het 10e niveau is de kracht van je razende geest zodanig dat pogingen van anderen om hem te beheersen zinloos zijn. Je wordt immuun voor charme, angst en effecten die je geest zouden beheersen als je rampage-dobbelsteen een d8 of meer is.",
	"Starting at 14th level, when an attack reduces you to zero hit points, you can roll your rampage die. If your roll + your Constitution modifier is higher than the excess damage you took, you are instead reduced to one hit point. You can expend 2 psi points to roll an additional rampage die, adding it to the result.": "Vanaf het 14e niveau, als een aanval je tot nul hit points reduceert, kun je je rampage dobbelsteen gooien. Als je worp + je grondwettelijkheidsfactor hoger is dan de overtollige schade die je hebt opgelopen, word je in plaats daarvan gereduceerd tot één hitpoint. Je kunt 2 psi-punten gebruiken om een extra rampage-dobbelsteen te gooien en deze bij het resultaat op te tellen.",
	"A Transcended Psion is most often one that has found their path to psionic powers through a mental epiphany, realizing the place of their mind within the multiverse and how it ties to everything else, seeing the keys and levers to the world laid out before them in their mind's eye.": "Een getranscendeerde Psion is meestal iemand die zijn pad naar psionische krachten heeft gevonden door een mentale openbaring, waarbij hij zich de plaats van zijn geest binnen het multiversum realiseert en hoe die met al het andere samenhangt, waarbij hij de sleutels en hendels van de wereld voor zich ziet uitgestald in zijn geestesoog.",
	"Most often achieved either intentionally or accidentally through meditation and ritual, this can sometimes even be a passed on technique to reliably transcend the strictly material concerns, and explore the more cognitive realm and powers within.": "Meestal opzettelijk of toevallig bereikt door meditatie en rituelen, kan dit soms zelfs een doorgegeven techniek zijn om de strikt materiële zorgen op betrouwbare wijze te overstijgen, en het meer cognitieve rijk en de krachten daarbinnen te verkennen.",
	"Transcended Psions tend to have the best grasp on their powers in control and principle, having come to understanding of the greater cosmos, but lack the reckless abandon some other Psions may have. Unfortunately less transcendent minds frequently cannot understand the greater truths they have learned and may view a Transcended Psion as a bit... peculiar.": "Overstijgende Psionen hebben meestal de beste greep op hun krachten in controle en principe, omdat ze de grotere kosmos hebben begrepen, maar missen de roekeloze onbezonnenheid die sommige andere Psionen wel hebben. Helaas kunnen minder transcendente geesten de grotere waarheden die zij hebben geleerd vaak niet begrijpen en kunnen zij een getranscendeerde Psion als een beetje... eigenaardig beschouwen.",
	"At 1st level when you select this archetype, you gain the ability to empower your body with the power of your mind, granting you the psionic discipline of {@optfeature Enhancement Discipline|ktp|enhancement}.": "Als je dit archetype kiest, krijg je op je 1e level het vermogen om je lichaam te bekrachtigen met de kracht van je geest, waardoor je de psionische discipline van {@optfeature Enhancement Discipline|ktp|enhancement} krijgt.",
	"Additionally at 1st level, you can ignore the effects of extreme heat or cold, hold your breath twice as long as normal, and can go twice as long without eating or sleeping before suffering exhaustion.": "Bovendien kun je op het 1e niveau de effecten van extreme hitte of kou negeren, je adem twee keer zo lang inhouden als normaal, en kun je twee keer zo lang zonder eten of slapen voordat je uitgeput raakt.",
	"Starting at 3rd level, when you use a psionic ability (power or spell) to restore hit points or grant temporary hit points, you can add the hit points granted to a stored pool. The maximum value of the pool is your psion level, and any points beyond the maximum are lost. The next time you make a damage roll, you can expend the pool to add damage equal to the stored value to one target affected by the damage roll. This stored damage is lost if not spent within 1 minute.": "Vanaf het 3e niveau kun je, als je een psionische vaardigheid (kracht of spreuk) gebruikt om hit points te herstellen of tijdelijk hit points toe te kennen, de toegekende hit points toevoegen aan een opgeslagen pool. De maximale waarde van de pool is je psion level, en alle punten boven het maximum zijn verloren. De volgende keer dat je een schade worp doet, kun je de pool gebruiken om schade toe te voegen aan een doelwit dat door de schade worp wordt geraakt, gelijk aan de opgeslagen waarde. Deze opgeslagen schade gaat verloren als deze niet binnen 1 minuut wordt uitgegeven.",
	"Starting at 6th level, when you grant temporary hit points with a psionic power you can add your proficiency bonus to the temporary hit points gained by one creature.": "Vanaf het 6e niveau kun je, als je tijdelijke hit points toekent met een psionische kracht, je proficiency bonus toevoegen aan de tijdelijke hit points die een creatuur krijgt.",
	"Starting at 10th level, when you have to make a Constitution saving throw to avoid losing concentration on an effect from a {@filter psionic discipline|optionalfeatures|feature type=PsiD}, you can add your Intelligence modifier to the saving throw.": "Vanaf het 10e niveau kun je, wanneer je een constitutie reddingsworp moet doen om te voorkomen dat je je concentratie verliest bij een effect van een {@filter psionic discipline|optionalfeatures|feature type=PsiD}, je intelligentie modifier toevoegen aan de reddingsworp.",
	"Starting at 14th level, when you roll a Strength, Dexterity, or Constitution saving throw, you can expend 2 psi points to roll an Intelligence saving throw instead.": "Vanaf het 14e niveau kun je, als je een Strength, Dexterity, of Constitution worp doet, 2 psi punten gebruiken om in plaats daarvan een Intelligence worp te doen.",
	"Additionally, when you roll a death saving throw, you can expend 4 psi points to roll a 20.": "Bovendien, als je een doodsredding gooit, kun je 4 psi punten gebruiken om een 20 te gooien.",
	"A Shaper is a Psion that specializes in the materialization of their imagination, projecting it out into the world. No mere conjurers borrowing the powers of other planes, a Shaper manifests things from nothing but their own mind, weaving their creations into existence through the exertion of raw psionic power and imagination.": "Een vormer is een Psion die zich specialiseert in het materialiseren van zijn verbeelding en deze in de wereld projecteert. Een vormer is niet zomaar een bezweerder die de krachten van andere planes leent, maar manifesteert dingen uit niets anders dan zijn eigen geest en weeft zijn creaties tot bestaan door het uitoefenen van ruwe psionische kracht en verbeelding.",
	"A Shaper's mind is tool of nearly unrivaled power possessing both boundless creativity and inexorable will, but if that will is overrun, the world would do well to fear a Shaper's nightmares.": "De geest van een vormer is een instrument van bijna ongeëvenaarde kracht dat zowel grenzeloze creativiteit als onverbiddelijke wil bezit, maar als die wil wordt overmeesterd, zou de wereld er goed aan doen de nachtmerries van een vormer te vrezen.",
	"At 1st level when you select this Archetype, you gain the ability to will contents of your mind into the world, granting you the psionic discipline {@optfeature Projection Discipline|ktp|projection}.": "Als je dit Archetype kiest, krijg je op het 1e niveau het vermogen om de inhoud van je geest de wereld in te sturen, waardoor je de psionische discipline krijgt {@optfeature Projection Discipline|ktp|projection}.",
	"Additionally at 1st level, when you conjure your Astral Construct, you can apply one of the following powers to it:": "Bovendien kun je op het 1e niveau, wanneer je je Astrale Constructie oproept, er een van de volgende krachten op toepassen:",
	"*Devastating Weapons* You imagine more deadly armaments - from a greatsword to vicious fangs - causing your Astral Construct to grow more deadly. The Astral Construct's damage becomes 1d12.": "*Verwoestende Wapens* Je stelt je meer dodelijke wapens voor - van een grootzwaard tot venijnige hoektanden - waardoor je Astrale Construcie dodelijker wordt. De schade van de Astral Construct wordt 1d12.",
	"*Psionic Conduit* You can use your Psionic powers through your Astral Construct, as if you were where it is.": "*Psionic Conduit* Je kunt je Psionische krachten gebruiken via je Astrale Constructie, alsof je bent waar het is.",
	"*Vivid Existence* Your Astral Construct fully materializes and automatically uses Solidify at the start of its turn without requiring a command to do so.": "*Vivid Existence* Je Astrale Construeer wordt volledig gematerialiseerd en gebruikt automatisch Solidify aan het begin van zijn beurt zonder dat daarvoor een commando nodig is.",
	"You can change which benefit you grant it for the duration of the effect as a bonus action.": "Je kunt veranderen welk voordeel je het toekent voor de duur van het effect als een bonus actie.",
	"Starting at 3rd level, when you use your Psionic powers to create an Astral Construct, it does not require concentration to maintain, and lasts until dismissed, but you cannot summon another one while you have one summoned.": "Als je vanaf het 3e niveau je Psionische krachten gebruikt om een Astrale Constructie te creëren, hoef je je niet te concentreren om deze in stand te houden en blijft deze bestaan tot je hem weer afwerpt, maar je kunt geen andere construeren zolang je er een hebt opgeroepen.",
	"Starting at 6th level, when you deal damage with an Astral Construct, you can add your Intelligence modifier to the damage dealt.": "Vanaf het 6e niveau kun je bij het toebrengen van schade met een Astral Construct je intelligentiegetal toevoegen aan de toegebrachte schade.",
	"Starting at 10th level, when you would take damage while you have an Astral Construct within 30 feet of you, you can use your reaction to conjure it to you (sharing your space) and expend a psi point to Solidify it, transposing it between you and the source of damage. It takes the damage instead of you. If the attack deals more damage than it has hit points (from Solidify), you take the remainder of the damage.": "Vanaf level 10 kun je, als je schade zou oplopen terwijl je een Astral Construct binnen 30 voet van je hebt, je reactie gebruiken om het naar je toe te toveren (en je ruimte te delen) en een psi-punt uitgeven om het te solidificeren, waardoor het tussen jou en de bron van de schade komt te staan. Hij neemt de schade op in plaats van jij. Als de aanval meer schade aanricht dan hij hitpoints heeft (door Solidify), neem jij de rest van de schade.",
	"Starting at 14th level, you can allow your mind to run wild, letting an astral army spring forth into reality. When you use Replicate, one additional Astral Construct is created and can by controlled with your action (commands only effect one of your choice). This additional construct last until the start of your next turn and cannot be sustained.": "Vanaf het 14e niveau kun je je geest de vrije loop laten en een astraal leger de realiteit in laten springen. Als je Replicate gebruikt, wordt er een extra astrale constructie gecreëerd die je met je actie kunt besturen (commando's hebben alleen effect op één van je keuzes). Deze extra constructie blijft bestaan tot het begin van je volgende beurt en kan niet in stand worden gehouden.",
	"Once you create an additional duplicate, you cannot do so again until you complete a short or long rest.": "Als je eenmaal een extra duplicaat hebt gemaakt, kun je dat niet meer doen totdat je een korte of lange rust hebt genomen.",
	"Starting when you choose this tradition at 3rd level, you've learned to focus your ki into a psionic blade. As a bonus action, you can create a blade of pure scintillating psionic energy. The blade you create in this way typically takes the form of a knife-like blade projecting from your fist, but you can shape it however you choose. You can choose to create multiple blades, but any blade you are not holding vanishes at the end of your turn and must be resummoned.": "Vanaf het moment dat je deze traditie kiest op niveau 3, heb je geleerd om je ki te focussen in een psionisch lemmet. Als een bonus actie kun je een lemmet van pure sprankelende psionische energie maken. De kling die je op deze manier creëert heeft meestal de vorm van een mes-achtige kling die uit je vuist steekt, maar je kunt er elke vorm aan geven die je wilt. Je kunt meerdere klingen maken, maar elke kling die je niet vasthoudt, verdwijnt aan het eind van je beurt en moet opnieuw worden opgeroepen.",
	"Regardless of the form it takes, the weapon is a monk weapon for you, deals 1d8 psychic damage, and has the light, finesse, and thrown (20/60 ft.) properties.": "Ongeacht de vorm die het aanneemt, is het wapen voor jou een monnikswapen, brengt het 1d8 psychische schade toe, en heeft het de eigenschappen licht, finesse en gegooid (20/60 ft.).",
	"Additionally at 3rd level, you gain the ability to express your inner focus as psionic manifestations. You learn a psionic discipline of your choice from the {@filter psionic discipline|optionalfeatures|feature type=PsiD} list, and can expend ki points as psi points while using psionic abilities learned through this feature.": "Bovendien krijg je op het 3e niveau de mogelijkheid om je innerlijke focus uit te drukken als psionische manifestaties. Je leert een psionische discipline naar keuze uit de {@filter psionic discipline|optionalfeatures|feature type=PsiD} lijst, en kunt ki-punten als psi-punten gebruiken terwijl je de psionische vaardigheden gebruikt die je met deze eigenschap hebt geleerd.",
	"While a Way of a Soul Knife monk can select any psionic discipline, for building a Soul Knife quickly or simply, select {@optfeature Telekinesis Discipline|ktp|telekinesis} for the enhanced ranged abilities and mobility options it provides.": "Hoewel een Way of a Soul Knife monnik elke psionic discipline kan kiezen, voor het snel of eenvoudig opbouwen van een Soul Knife, kies je {@optfeature Telekinesis Discipline|ktp|telekinesis} voor de verbeterde ranged abilities en mobiliteitsopties die het biedt.",
	"At 6th level, you can select a psionic talent from the psion's list of {@filter psionic talents|optionalfeatures|feature type=PsiT}.": "Op 6e level kun je een psionisch talent kiezen uit de lijst van de psion {@filter psionic talents|optionalfeatures|feature type=PsiT}.",
	"While many talents can provide a Soul Knife unique options, for building a Soul Knife quickly or simply, select {@optfeature Mind Devourer|ktp} for enhancing your durability and resources.": "Hoewel veel talenten een Zielemes unieke opties kunnen bieden, voor het snel of eenvoudig bouwen van een Zielemes, kies je {@optfeature Mind Devourer|ktp} voor het verbeteren van je duurzaamheid en middelen.",
	"Starting at 11th level, you gain the ability to invest more psionic energy into your blade. When you create a psionic blade, you can expend ki points to increase its power.": "Vanaf het 11e level krijg je de mogelijkheid om meer psionische energie in je zwaard te investeren. Als je een psionic blade maakt, kun je ki points gebruiken om de kracht ervan te vergroten.",
	"Starting at 17th level, your attacks can harm a creature beyond its physical form. When you strike a target with your Soul Knife, you can spend 2 ki points to make the strike ignore any resistance or immunity to damage the target has, and reduce its maximum health by the damage dealt by the attack. Additionally, the target must make a Charisma saving throw, or have its Charisma score reduced by 2. If the target's Charisma score is reduced to 0 by this ability, they die.": "Vanaf het 17e niveau kunnen je aanvallen een wezen schade toebrengen buiten zijn fysieke vorm. Wanneer je een doelwit met je Soul Knife treft, kun je 2 ki-punten uitgeven om de aanval een weerstand of immuniteit tegen schade van het doelwit te laten negeren, en de maximale gezondheid van het doelwit te laten verminderen met de schade die door de aanval wordt aangericht. Bovendien moet het doelwit een Charisma saving throw doen, of zijn Charisma score wordt met 2 verminderd. Als de Charisma score van het doelwit door deze ability tot 0 wordt gereduceerd, sterft het.",
	"Any hit points lost or ability scores reduced by this strike are restored after 24 hours.": "Alle verloren hit points of vermogensscores die door deze slag zijn verminderd, zijn na 24 uur hersteld.",
	"A huge orc flies across the room, smashing through tables and chairs before hitting the wall with a thunderous crash, collapsing dazed. A human, her eyes still glowing with unearthly power, tosses a few extra coins on the bar. \"Sorry for the mess. If he wakes up, tell him to try picking on someone his own size next time.\"": "Een reusachtige ork vliegt door de kamer, slaat door tafels en stoelen voordat hij met een daverende klap tegen de muur botst en versuft in elkaar zakt. Een mens, haar ogen nog steeds gloeiend met onaardse kracht, gooit een paar extra munten op de bar. \"Sorry voor de rommel. Als hij wakker wordt, zeg hem dan dat hij de volgende keer moet proberen iemand van zijn eigen grootte te pakken.\"",
	"The prisoner's expression turns from defiant to puzzled as the interrogator asks no questions, merely stares at them silently. His puzzled expression turns worried as he finds himself, unbidden, recalling where he stashed the loot. \"Under the stables behind the Rusty Hook Inn\" the interrogator finally speaks, as the thief's expression becomes terrified.": "De uitdrukking van de gevangene verandert van uitdagend in verbaasd als de ondervrager geen vragen stelt, maar hem alleen maar zwijgend aanstaart. Zijn verbaasde uitdrukking verandert in bezorgdheid als hij zich onwillekeurig herinnert waar hij de buit heeft verstopt. \"Onder de stallen achter de Rusty Hook Inn\" spreekt de ondervrager uiteindelijk, terwijl de uitdrukking van de dief angstig wordt.",
	"\"Ain't you... cold or somethin'?\" the dwarf asks the elf as they trudge through the snow, eying her simple robe and bare feet. \"I just think ‘warm'\" the elf replies with a distracted air. The dwarf snorts, a puff of chilled air. Typical elf nonsense. Except... they haven't frozen to death yet. \"Say... could you think some ‘warm' this way?\" the dwarf asks hopefully. To the dwarf's surprise, the chill of the snow fades away completely. \"That's downright creepy... hey don't stop now! Was jus' sayin' it was creepy.\"": "\"Heb je het niet koud of zo?\" vraagt de dwerg aan de elf terwijl ze door de sneeuw sjokken, haar eenvoudige gewaad en blote voeten bekijkend. \"Ik denk gewoon 'warm'\" antwoordt de elf met een verstrooide air. De dwerg snuift, een trekje van onderkoelde lucht. Typische elfenonzin. Behalve... ze zijn nog niet doodgevroren. \"Zeg... zou je wat 'warms' deze kant op kunnen denken?\" vraagt de dwerg hoopvol. Tot verbazing van de dwerg verdwijnt de kilte van de sneeuw helemaal. \"Dat is ronduit griezelig... hé niet ophouden nu! Ik zei net dat het griezelig was.\"",
	"Psions are those who have tapped into a special otherworldly force, with the ability to actualize the power of their mind to accomplish impossible feats. Reading minds, lifting vast weights, and transcending physical limitations, they tend to inspire awe and terror in equal measure.": "Psionen zijn mensen die een speciale buitenwereldse kracht hebben aangeboord en de kracht van hun geest kunnen aanwenden om onmogelijke prestaties te verrichten. Gedachten lezen, enorme gewichten heffen en fysieke beperkingen overstijgen, ze wekken ontzag en angst in gelijke mate.",
	"The exact nature of what psionic power is might be a question answered in your setting, or it might not be. Most view psionic power as coming from within, though other answers exist—anything from the leaking power of the realms beyond, to an alternate way to express magic, to an actualization of an individual's will upon the world.": "De precieze aard van wat psionische kracht is, kan een vraag zijn die in jouw setting wordt beantwoord, of misschien ook niet. De meesten zien psionische kracht als iets dat van binnenuit komt, hoewel er ook andere antwoorden bestaan - van de lekkende kracht van de rijken aan gene zijde, tot een alternatieve manier om magie uit te drukken, tot de verwezenlijking van de wil van een individu in de wereld.",
	"Since a psion's weapon is their mind, they are always a careless thought away from harming those around them. For a psion, the line between thinking and doing can be very thin, forcing them to keep their thoughts and emotions in check, lest their powers run amok. This leads to many of them developing odd behaviors or mannerisms to help them control their state of mind, frequently seeming quite eccentric to an outside observer.": "Aangezien het wapen van een psion zijn geest is, is hij altijd een onvoorzichtige gedachte verwijderd van het schaden van de mensen om hem heen. Voor een psion kan de grens tussen denken en doen erg dun zijn, waardoor ze gedwongen zijn hun gedachten en emoties onder controle te houden, zodat hun krachten niet op hol slaan. Dit leidt ertoe dat veel psionnen vreemde gedragingen ontwikkelen om hun gemoedstoestand onder controle te houden, waardoor ze voor een buitenstaander vaak nogal excentriek overkomen.",
	"Consider how your psion keeps their powers in check, and how much their power bleeds into their everyday life. How reading minds may affect their body language or habits. Do they add wood to the campfire from the comfort of their bedroll, or do they restrain themselves from using their power for trivial matters lest they slip up?": "Bedenk hoe je psion zijn krachten onder controle houdt, en in hoeverre zijn krachten doorwerken in zijn dagelijks leven. Hoe kan het lezen van gedachten hun lichaamstaal of gewoonten beïnvloeden? Leggen ze hout bij het kampvuur vanuit hun bedstee, of gebruiken ze hun krachten niet voor triviale zaken zodat ze zich niet verspreken?",
	"Consider what your purpose is with your newfound powers, or how you plan to use your powers. Do you intend to be taken for a Wizard casting magic, or are you freely open about being of a... different nature?": "Bedenk wat je doel is met je pas ontdekte krachten, of hoe je van plan bent je krachten te gebruiken. Wil je doorgaan voor een tovenaar die magie gebruikt, of ben je open over het feit dat je van een... andere aard bent?",
	"You can make a psion quickly by following these suggestions. First, make Intelligence your highest ability score, followed by Dexterity or Constitution. Second, choose a background that lends itself to intelligence skills.": "Je kunt snel een psion maken door de volgende suggesties op te volgen. Ten eerste, maak van Intelligentie je hoogste vaardigheidsscore, gevolgd door Dexterity of Constitution. Ten tweede, kies een achtergrond die zich leent voor intelligentievaardigheden.",
	"At 1st level, you pick the archetype of psion you embody, choosing from Awakened Mind, Unleashed Mind, Transcended Mind, Shaper's Mind, Wandering Mind, or Consuming Mind, each of which are detailed at the end of the class description. Your choice grants you features at 1st level, and again at 3rd, 6th, 10th, and 14th level.": "Op het 1ste level kies je het archetype van de psion dat je belichaamt. Je kunt kiezen uit Awakened Mind, Unleashed Mind, Transcended Mind, Shaper's Mind, Wandering Mind, of Consuming Mind, die allemaal aan het eind van de klassebeschrijving beschreven worden. Je keuze verleent je eigenschappen op het 1e level, en opnieuw op het 3e, 6e, 10e, en 14e level.",
	"You are granted access to a {@filter psionic discipline|optionalfeatures|feature type=PsiD} (such as {@optfeature Telepathy Discipline|ktp|telepathy} or {@optfeature Telekinesis Discipline|ktp|telekinesis}) by your chosen archetype. A psionic discipline comes with a passive feature that expands your character's capabilities and an active psionic power that can be modified and empowered with psi points. Additionally you can use your discipline in more detailed applications to recreate the effect of certain spells, listed at the end of the discipline description. At 3rd level you can select a second discipline, and 18th level you can select a 3rd discipline.": "Je krijgt toegang tot een {@filter psionic discipline|optionalfeatures|feature type=PsiD} (zoals {@optfeature Telepathy Discipline|ktp|telepathy} of {@optfeature Telekinesis Discipline|ktp|telekinesis}) door je gekozen archetype. Een psionische discipline wordt geleverd met een passieve eigenschap die de mogelijkheden van je karakter uitbreidt en een actieve psionische kracht die kan worden gewijzigd en versterkt met psi punten. Daarnaast kun je je discipline in meer gedetailleerde toepassingen gebruiken om het effect van bepaalde spreuken na te bootsen, die aan het eind van de disciplinebeschrijving worden opgesomd. Op het 3e niveau kun je een tweede discipline kiezen, en op het 18e niveau kun je een 3e discipline kiezen.",
	"Psionic powers are suppressed by {@spell antimagic field}s and can be dispelled with {@spell dispel magic}, but are only affected by {@spell counterspell} if recreating the effect of a spell. Any check required to {@spell dispel magic}, {@spell counterspell} or to identify a spell being cast with psionics is made with disadvantage unless the caster also has the Psionics feature. The detect magic spell will detect the usage of psionics, but not their nature: it will show up as a mysterious untyped power, even if being used to generate the effect of a spell.": "Psionische krachten worden onderdrukt met {@spell antimagic field}s en kunnen worden verjaagd met {@spell dispel magic}, maar worden alleen beïnvloed door {@spell counterspell} als het effect van een spreuk opnieuw wordt gecreëerd. Elke controle die nodig is om {@spell dispel magic}, {@spell counterspell} of een spreuk te identificeren die met psionica wordt uitgesproken, wordt met nadeel uitgevoerd, tenzij de caster ook de eigenschap Psionica heeft. De spreuk detecteer magie zal het gebruik van psionica detecteren, maar niet de aard ervan: het zal verschijnen als een mysterieuze, niet getypeerde kracht, zelfs als het wordt gebruikt om het effect van een spreuk te genereren.",
	"When recreating a spell through a psionic effect (using a psionic discipline to cast the spell) the spell has no material or verbal components, but using any psionic ability requires somatic components and causes the psion to vibrantly glow with the otherworldly psionic energies they are controlling.": "Bij het herscheppen van een spreuk door middel van een psionisch effect (waarbij een psionische discipline wordt gebruikt om de spreuk uit te spreken) heeft de spreuk geen materiële of verbale componenten, maar het gebruik van een psionische vaardigheid vereist somatische componenten en doet de psion vibreren met de buitenwereldse psionische energieën die hij beheerst.",
	"Starting at 1st level, you gain access to psi points used to fuel {@filter psionic discipline|optionalfeatures|feature type=PsiD} powers and effects. You have a number of psi points equal to your psion level, and you regain all spent points when you finish a short or long rest. You can spend a number of psi points equal to half your Psion level (rounded up) at a time. For example, if you're a 5th-level Psion, you can spend 3 psi points on a psionic power or cast a spell with a cost of 3 psi points.": "Vanaf het 1e level krijg je toegang tot psi punten die gebruikt worden om {@filter psionic discipline|optionalfeatures|feature type=PsiD} krachten en effecten te voeden. Je hebt een aantal psi punten gelijk aan je psion level, en je krijgt alle verbruikte punten terug als je een korte of lange rustperiode beëindigt. Je kunt een aantal psi punten gelijk aan de helft van je Psion level (naar boven afgerond) uitgeven per keer. Bijvoorbeeld, als je een 5e level Psion bent, kun je 3 psi punten uitgeven aan een psionic power of een spreuk uitspreken met een kostprijs van 3 psi punten.",
	"Psionic powers, Psionic Talents, and spells gained through this class use your psionic ability.": "Psionische krachten, Psionische talenten en spreuken die via deze klasse worden verkregen, maken gebruik van je psionische gave.",
	"Starting at 2nd level, you gain access to a psionic talent allowing you to further specialize. Pick two talents from the list of {@filter Psionic Talents|optionalfeatures|feature type=PsiT} presented at the end of the class description.": "Vanaf het 2e level krijg je toegang tot een psionisch talent waarmee je je verder kunt specialiseren. Kies twee talenten uit de lijst van {@filter Psionic Talents|optionalfeatures|feature type=PsiT} die aan het eind van de klassebeschrijving staat.",
	"You can pick a new psionic talent at 5th, 7th, 9th, 12th, 15th, and 18th level. When you level up, you can replace a psionic talent you have previously selected with a different option.": "Je kunt een nieuw psionisch talent kiezen op je 5e, 7e, 9e, 12e, 15e en 18e level. Als je een level omhoog gaat, kun je een psionisch talent dat je eerder hebt gekozen, vervangen door een ander talent.",
	"When you reach 3rd level, you can select a second psionic discipline from the list of {@filter psionic disciplines|optionalfeatures|feature type=PsiD}. You can't select a Discipline you already know. You gain all features of a psionic discipline when selecting it.": "Als je 3e level bereikt, kun je een tweede psionische discipline kiezen uit de lijst van {@filter psionic disciplines|optionalfeatures|feature type=PsiD}. Je kunt geen Discipline kiezen die je al kent. Je krijgt alle kenmerken van een psionische discipline als je deze selecteert.",
	"WWhen you reach 4th level, and again at 8th, 12th, 16th, and 19th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Als je het 4e level bereikt, en nogmaals op het 8e, 12e, 16e en 19e level, kun je een vaardigheidsscore naar keuze met 2 verhogen, of je kunt twee vaardigheidsscores naar keuze met 1 verhogen. Zoals gewoonlijk kun je met deze eigenschap geen vaardigheidsscore boven de 20 verhogen.",
	"When you reach 5th level, you gain mastery of your psionic powers. At the start of your turn you get 1 free psi point. This can be spent to empower psionic disciplines, but not to recreate spells or fuel Psionic Talents. If you have any unspent free psi points granted by this feature left at the end of your turn, then they are lost.": "Als je 5e level bereikt, krijg je meesterschap over je psionische krachten. Aan het begin van je beurt krijg je 1 gratis psi punt. Dit kan worden gebruikt om psionische disciplines te versterken, maar niet om spreuken opnieuw te creëren of Psionische Talenten aan te wakkeren. Als je aan het einde van je beurt nog ongebruikte gratis psi-punten over hebt, dan gaan deze verloren.",
	"At 11th level, this is increased to 2 free psi points, and at 17th level, this is increased to 3. Points can be split between different abilities.": "Op het 11e niveau wordt dit verhoogd tot 2 vrije psi-punten, en op het 17e niveau wordt dit verhoogd tot 3. Punten kunnen worden verdeeld over verschillende vaardigheden.",
	"At 11th level, you gain the ability to exert great feats of psionic power. Choose one {@filter 6th-level spell from the Psion spell list|spells|level=6|class=psion} as an innate ability. You can use this innate ability to cast that spell once. You must finish a long rest before you can do so again. At higher levels, you gain more innate abilities of your choice that can be used in this way: one 7th-level spell at 13th level, one 8th-level spell at 15th level, and one 9th-level spell at 17th level. You regain all uses of your Innate Psionics when you finish a long rest.": "Op 11e level krijg je de mogelijkheid om grote psionische kracht uit te oefenen. Kies er een {@filter 6th-level spell from the Psion spell list|spells|level=6|class=psion} als een aangeboren vaardigheid. Je kunt deze aangeboren vaardigheid gebruiken om die spreuk één keer uit te spreken. Je moet een lange rustpauze inlassen voordat je dat weer kunt doen. Op hogere niveaus krijg je meer aangeboren vaardigheden naar keuze die je op deze manier kunt gebruiken: een 7e-spreuk op 13e niveau, een 8e-spreuk op 15e niveau, en een 9e-spreuk op 17e niveau. Je kunt je aangeboren Psionics weer gebruiken als je een lange rustpauze hebt genomen.",
	"When you reach 18th level, you can select a third psionic discipline from the list of {@filter psionic disciplines|optionalfeatures|feature type=PsiD}. You can't select a discipline you already know. You gain all features of a psionic discipline when selecting it.": "Als je 18e level bereikt, kun je een derde psionische discipline kiezen uit de lijst van {@filter psionic disciplines|optionalfeatures|feature type=PsiD}. Je kunt geen discipline kiezen die je al kent. Je krijgt alle kenmerken van een psionische discipline als je deze selecteert.",
	"Starting at 20th level, if you die you can choose to become an incorporeal entity on the Border Ethereal at the spot you died in the Material Plane at the start of your next turn. This entity has the physical ability scores (Strength, Dexterity, Constitution) and abilities of a  {@creature ghost}, but has your mental ability scores (Intelligence, Wisdom, Charisma) and your psion class abilities.": "Vanaf 20e niveau kun je aan het begin van je volgende beurt, als je sterft, kiezen om een onstoffelijke entiteit te worden op de Grens Etherisch op de plek waar je stierf in het Materiële Vlak. Deze entiteit heeft de fysieke ability scores (Strength, Dexterity, Constitution) en abilities van een {@creature ghost}, maar heeft je mentale ability scores (Intelligence, Wisdom, Charisma) en je psion class abilities.",
	"When you take this form your current and maximum hit points becomes that of the {@creature ghost} while you are in the form, if you have less than 10 psi points when you would assume this form, you have 10 psi points. While in this form you can't rest to regain spent abilities. If you exhaust all Psi Points or the  {@creature ghost} is destroyed, you die as a normal creature would.": "Wanneer je deze vorm aanneemt worden je huidige en maximale hit points die van de {@creature ghost} terwijl je in de vorm bent, als je minder dan 10 psi punten hebt wanneer je deze vorm zou aannemen, heb je 10 psi punten. Terwijl je in deze vorm bent kun je niet rusten om verbruikte vermogens terug te krijgen. Als je alle psi-punten hebt verbruikt of de {@creature ghost} wordt vernietigd, sterf je zoals een normaal wezen zou doen.",
	"An Awakened Mind is a psion who had their psionic power awakened within them by an encounter, event, or circumstance. Perhaps their powers were latent or perhaps their destiny had been that of a normal creature until powers were suddenly thrust on them. Perhaps they brushed the realms beyond in a vivid dream, perhaps they wandered the Feywild and came back warped, perhaps they merely glimpsed the eyes of a creature that did not belong walking down the street.": "Een Ontwaakte Geest is een psion die zijn psionische kracht in zich heeft doen ontwaken door een ontmoeting, gebeurtenis of omstandigheid. Misschien waren hun krachten latent aanwezig of was hun lot dat van een normaal schepsel, totdat krachten hen plotseling werden toevertrouwd. Misschien hebben ze de rijken aan gene zijde in een levendige droom gezien, misschien hebben ze door de Feywild gezworven en zijn ze verwrongen teruggekomen, misschien hebben ze alleen maar de ogen gezien van een wezen dat niet op straat thuishoorde.",
	"An awakening is often somewhat traumatic. Psions are not well understood and the first power they manifest—telepathy— is one of the most feared and shunned abilities.": "Een ontwaking is vaak enigszins traumatisch. Psionen worden niet goed begrepen en de eerste kracht die zij vertonen - telepathie - is een van de meest gevreesde en gemeden vermogens.",
	"At 1st level when you select this archetype, your mind awakens the ability to directly connect to the minds of other creatures, granting the psionic {@optfeature discipline of Telepathy|ktp|telepathy}.": "Op het 1e niveau wanneer je dit archetype selecteert, ontwaakt je geest het vermogen om direct verbinding te maken met de geest van andere wezens, waardoor de psionische {@optfeature discipline of Telepathy|ktp|telepathy}.",
	"Additionally, starting at 1st level, you can use Intelligence instead of Wisdom when making an Insight check against a creature with an Intelligence ability score of 6 or higher.": "Bovendien kun je vanaf het 1e niveau Intelligentie gebruiken in plaats van Wijsheid als je een Inzicht-check doet tegen een wezen met een Intelligentiescore van 6 of hoger.",
	"Further, if you have telepathically communicated with a willing creature, you know their general location (direction and rough estimate of distance) for the next hour as long as you are on the same plane as them.": "Verder, als je telepathisch hebt gecommuniceerd met een gewillig wezen, ken je hun algemene locatie (richting en ruwe schatting van afstand) voor het komende uur zolang je op hetzelfde vlak bent als hen.",
	"Starting at 3rd level, when you use Telepathic Intrusion, you can force the target to make an Intelligence saving throw instead of a Wisdom saving throw against the power (deciding when you use the ability).": "Vanaf het 3e niveau kun je, als je Telepathic Intrusion gebruikt, het doelwit dwingen een Intelligentie saving throw te doen in plaats van een Wisdom saving throw tegen de kracht (dit bepaal je wanneer je de ability gebruikt).",
	"When a creature fails a saving throw against your Telepathic Intrusion, you gain a d4. Until the end of your next turn, if you make an attack roll against the creature or the creature makes a saving throw against one of your psionic powers other than Telepathic Intrusion, you can add or subtract the d4 from the roll (deciding to roll before you roll the attack or use the power).": "Wanneer een wezen faalt in een saving throw tegen jouw Telepathic Intrusion, krijg je een d4. Tot het einde van je volgende beurt, als je een aanval doet tegen het wezen of het wezen een reddingsworp doet tegen een van je andere psionische krachten dan Telepathic Intrusion, kun je de d4 optellen of aftrekken van de worp (beslis om te gooien voordat je de aanval doet of de kracht gebruikt).",
	"Starting at 6th level, when you deal damage with a psionic discipline power you can add your Intelligence modifier to the damage dealt.": "Vanaf het 6e niveau kun je bij het toebrengen van schade met een psionische disciplinekracht je intelligentiegetal toevoegen aan de toegebrachte schade.",
	"Starting at 10th level, you can see a creature by its mind. You gain a mindsight of 60 feet, allowing you to see creatures with an Intelligence of 6 or higher within range as if by blindsight. A creature you are unaware of can still be hidden from you, but you can use your Intelligence modifier instead of your Wisdom modifier when making Perception checks to detect creatures.": "Vanaf het 10e niveau kun je een wezen zien door zijn geest. Je krijgt een gezichtsveld van 60 voet, waardoor je wezens met een intelligentie van 6 of hoger binnen het bereik kunt zien als bij blindzicht. Een wezen dat je niet ziet, kan nog steeds voor je verborgen zijn, maar je kunt je intelligentie gebruiken in plaats van je wijsheidsfactor bij het maken van waarnemingscontroles om wezens op te sporen.",
	"Starting at 14th level, you can briefly fully awaken your expanded mind to true comprehension. At the start of your turn, you can expend 2 psi points to gain advantage on all saving throws and attack rolls until the start of your next turn.": "Vanaf level 14 kun je je verruimde geest kortstondig volledig laten ontwaken tot waar begrip. Aan het begin van je beurt kun je 2 psi-punten gebruiken om voordeel te krijgen op alle reddingsslagen en aanvalsrollen tot het begin van je volgende beurt.",
	"An Unleashed Mind's power is most often an innate force they struggle to understand or control, a reflection of their state of mind and mood projected onto the world around them, often to devastating results. The life of an Unleashed Psion is frequently their journey to control their unruly powers... or one of embracing the destructive powers fully.": "De kracht van een ontketende Psion is meestal een aangeboren kracht die ze maar moeilijk kunnen begrijpen of beheersen, een weerspiegeling van hun gemoedstoestand en stemming die op de wereld om hen heen wordt geprojecteerd, vaak met verwoestende gevolgen. Het leven van een ontketende Psion is vaak hun reis om hun weerbarstige krachten onder controle te krijgen... of een van het volledig omarmen van de destructieve krachten.",
	"What the wellspring of their innate power is varies: they could be a psionic race, born under the influence of distant twisted powers, warped by fey blood, or a herald of something more sinister brushing against the material world. Sometimes their power will show itself in simple applications, but most often their power becomes known and feared when their temper flares.": "Wat de bron van hun aangeboren kracht is, varieert: zij kunnen een psionisch ras zijn, geboren onder invloed van verre verwrongen krachten, verwrongen door feeënbloed, of een voorbode van iets sinisterders dat tegen de materiële wereld botst. Soms toont hun kracht zich in eenvoudige toepassingen, maar meestal wordt hun macht bekend en gevreesd wanneer hun temperament oplaait.",
	"Their alignment frequently depends on the approach to their powers they have taken. An Unleashed Psion who emphasizes control and restraint, keeping their emotions from running wild and their powers from running rampant will most often be lawful, following strict personal codes. On the other hand, an Unleashed Psion who lets their power run rampant will almost always be chaotic in nature, acting on impulse... with great emphasis.": "Hun gezindheid hangt vaak af van de benadering van hun krachten die ze hebben gekozen. Een ontketende Psion die de nadruk legt op beheersing en terughoudendheid, zodat zijn emoties niet op hol slaan en zijn krachten niet de vrije loop gaan, is meestal wettig en volgt strikte persoonlijke codes. Aan de andere kant zal een ontketende Psion die zijn krachten de vrije loop laat, bijna altijd chaotisch van aard zijn en impulsief handelen... met grote nadruk.",
	"At 1st level when you select this archetype, you gain the ability to unleash your mind to physically interact with the world around you, granting you the psionic {@optfeature discipline of Telekinesis|ktp|telekinesis}.": "Als je dit archetype kiest, krijg je op het 1e niveau het vermogen om je geest te gebruiken voor fysieke interactie met de wereld om je heen, wat je de psionische eigenschap geeft {@optfeature discipline of Telekinesis|ktp|telekinesis}.",
	"Additionally at 1st level, you gain the ability to cast {@spell thaumaturgy} with your psionic powers. When you cast it in this way, you have an additional options:": "Bovendien krijg je op het 1e level de mogelijkheid om {@spell thaumaturgy} te casten met je psionische krachten. Wanneer je het op deze manier cast, heb je een extra optie:",
	"You can force all targets within 5 feet to make a Strength saving throw, or be pushed 5 feet away from you.": "Je kunt alle doelwitten binnen 5 meter dwingen een Sterkte-spaarworp te doen, of 5 meter van je vandaan geduwd worden.",
	"Starting at 3rd level, you gain a d4 rampage die. Once on each of your turns when making a damage roll, you can add this rampage die to the damage roll. If you dealt damage during your last turn, your rampage die becomes a d6, increasing with each subsequent turn you deal damage by one step, up to a d12; if you did not deal damage during your last turn or become incapacitated, it becomes a d4 once more. If you maintain a continuous d12 rampage die for more than one minute, you gain one level of exhaustion.": "Vanaf het 3e niveau krijg je een rampage-dobbelsteen van d4. In elke beurt dat je schade toebrengt, kun je deze rampagedobbelsteen bij de schade optellen. Als je tijdens je laatste beurt schade hebt aangericht, wordt je rampage-dobbelsteen een d6, die bij elke volgende beurt dat je schade aanricht met één stap toeneemt, tot een d12; als je tijdens je laatste beurt geen schade hebt aangericht of je raakt onbekwaam, wordt het opnieuw een d4. Als je langer dan een minuut onafgebroken een dobbelsteen van d12 hebt, word je één niveau uitgeput.",
	"Starting at 10th level, the strength of your rampaging mind is such that others' attempts to control it are futile. You gain immunity to the charmed and frightened conditions, as well as effects that would control your mind while your rampage die is a d8 or more.": "Vanaf het 10e niveau is de kracht van je onstuimige geest zodanig dat pogingen van anderen om hem te beheersen zinloos zijn. Je wordt immuun voor de charmed en frightened condities, alsook voor effecten die je geest zouden controleren terwijl je rampage die een d8 of meer is.",
	"A Transcended psion is most often one that has found their path to psionic powers through a mental epiphany, realizing the place of their mind within the multiverse and how it ties to everything else, seeing the keys and levers to the world laid out before them in their mind's eye.": "Een getranscendeerde psion is meestal iemand die zijn pad naar psionische krachten heeft gevonden door een mentale openbaring, waarbij hij zich de plaats van zijn geest binnen het multiversum realiseert en hoe die met al het andere samenhangt, waarbij hij de sleutels en hendels van de wereld voor zich ziet uitgestald in zijn geestesoog.",
	"Transcended Psions tend to have the best grasp on their powers in control and principle, having come to understand the greater cosmos, but lack the reckless abandon some other Psions may have. Unfortunately less transcendent minds frequently cannot understand the greater truths they have learned and may view a Transcended Psion as a bit... peculiar.": "Overstijgende Psionen hebben meestal de beste greep op hun krachten wat betreft controle en principe, omdat ze de grotere kosmos hebben begrepen, maar missen de roekeloze onbezonnenheid die sommige andere Psionen wel hebben. Helaas kunnen minder transcendente geesten de grotere waarheden die zij hebben geleerd vaak niet begrijpen en kunnen zij een getranscendeerde Psion als een beetje... eigenaardig beschouwen.",
	"At 1st level when you select this archetype, you gain the ability to empower your body with the power of your mind, granting you the psionic {@optfeature discipline of Enhancement|ktp|enhancement}.": "Als je dit archetype kiest, krijg je op het 1e niveau het vermogen om je lichaam te bekrachtigen met de kracht van je geest, waardoor je de psionische eigenschap krijgt {@optfeature discipline of Enhancement|ktp|enhancement}.",
	"Starting at 3rd level, when you use a psionic ability (power or spell) to restore hit points or grant temporary hit points, you can add equivalent hit points granted to a stored pool. The maximum value of the pool is your psion level, and any points beyond the maximum are lost. The next time you make a damage roll, you can expend the pool to add damage equal to the stored value to one target affected by the damage roll. This stored damage is lost if not spent within 1 minute.": "Vanaf het 3e niveau kun je, als je een psionische vaardigheid (kracht of spreuk) gebruikt om hit points te herstellen of tijdelijk hit points toe te kennen, de toegekende hit points toevoegen aan een opgeslagen pool. De maximale waarde van de pool is je psion level, en alle punten boven het maximum zijn verloren. De volgende keer dat je een schade worp doet, kun je de pool gebruiken om schade toe te voegen gelijk aan de opgeslagen waarde aan één doelwit dat getroffen is door de schade worp. Deze opgeslagen schade gaat verloren als deze niet binnen 1 minuut wordt uitgegeven.",
	"Starting at 14th level, when you would roll a Strength, Dexterity, or Constitution saving throw, you can expend 2 psi points to roll an Intelligence saving throw instead.": "Vanaf het 14e niveau kun je, als je een Strength, Dexterity of Constitution worp zou moeten doen, 2 psi punten gebruiken om in plaats daarvan een Intelligence worp te doen.",
	"Additionally, when you roll a Death saving throw, you can expend 4 psi points before rolling to treat the roll as 20.": "Bovendien, wanneer u een Dood-redding gooit, kunt u 4 psi-punten voor de worp gebruiken om de worp als 20 te behandelen.",
	"A Shaper's mind is a tool of nearly unrivaled power possessing both boundless creativity and inexorable will, but if that will is overrun, the world would do well to fear a Shaper's nightmares.": "De geest van een vormer is een werktuig van bijna ongeëvenaarde kracht, dat zowel grenzeloze creativiteit als onverbiddelijke wil bezit, maar als die wil wordt overmeesterd, doet de wereld er goed aan de nachtmerries van een vormer te vrezen.",
	"At 1st level when you select this Archetype, you gain the ability to will the contents of your mind into the world, granting you the psionic {@optfeature discipline of Projection|ktp|projection}.": "Als je dit Archetype kiest, krijg je op het 1e niveau het vermogen om de inhoud van je geest de wereld in te sturen, waardoor je de psionische kracht krijgt {@optfeature discipline of Projection|ktp|projection}.",
	"{@b Devastating Weapons.} You imagine more deadly armaments—from a greatsword to vicious fangs—causing your Astral Construct to grow more deadly. The Astral Construct's damage becomes 1d12": "{@b Devastating Weapons.} Je stelt je meer dodelijke wapens voor, van een groot zwaard tot venijnige hoektanden, waardoor je Astrale Construcie nog dodelijker wordt. De schade van de Astral Construct wordt 1d12",
	"{@b Psionic Conduit.} You can use your psionic powers, spells, talents through your Astral Construct, as if you were in its space.": "{@b Psionic Conduit.} Je kunt je psionische krachten, spreuken en talenten gebruiken via je Astrale Constructie, alsof je in zijn ruimte bent.",
	"{@b Vivid Existence.} Your Astral Construct fully materializes and automatically uses Solidify at the start of your turn without requiring a command to do so.": "{@b Vivid Existence.} Je Astral Construct wordt volledig gematerialiseerd en gebruikt automatisch Solidify aan het begin van je beurt zonder dat je daarvoor een commando nodig hebt.",
	"Starting at 3rd level, when you use your psionic powers to create an Astral Construct, it doesn't require concentration to maintain, and lasts until dismissed, but you can't summon another one while you have one summoned.": "Als je vanaf het 3e niveau je psionische krachten gebruikt om een Astral Construct te creëren, hoef je je niet te concentreren om hem in stand te houden en blijft hij bestaan tot je hem weer loslaat.",
	"Starting at 6th level, when you deal damage with an Astral Construct or a weapon created by Project Item, you can add your Intelligence modifier to the damage dealt.": "Vanaf het 6e niveau kun je bij het toebrengen van schade met een Astral Construct of een wapen gemaakt met Project Item, je intelligentiegetal toevoegen aan de toegebrachte schade.",
	"Starting at 10th level, when you would take damage while you have an Astral Construct within 30 feet of you, you can use your reaction to conjure it to you (sharing your space) and expend 1 psi point to Solidify it, transposing it between you and the source of damage. It takes the damage instead of you. If the attack deals more damage than it has hit points (from Solidify), you take the remainder of the damage.": "Vanaf level 10 kun je, als je schade zou oplopen terwijl je een Astral Construct binnen 30 voet van je hebt, je reactie gebruiken om het naar je toe te toveren (en je ruimte te delen) en 1 psi-punt uitgeven om het te solidificeren, waardoor het tussen jou en de bron van de schade komt te staan. Hij neemt de schade op in plaats van jij. Als de aanval meer schade toebrengt dan hij hitpoints heeft (door Solidify), neem jij de rest van de schade.",
	"Starting at 14th level, you can allow your mind to run wild, letting an astral army spring forth into reality. When you use Replicate, you can create one additional Astral Construct that can be controlled with the same action (commands still only affect one Astral Construct of your choice). This additional construct lasts until the start of your next turn and can't be sustained.": "Vanaf het 14e niveau kun je je geest de vrije loop laten en een astraal leger in de realiteit laten verschijnen. Als je Replicate gebruikt, kun je één extra Astral Construct creëren dat met dezelfde actie bestuurd kan worden (commando's hebben nog steeds maar invloed op één Astral Construct naar keuze). Deze extra constructie blijft bestaan tot het begin van je volgende beurt en kan niet in stand worden gehouden.",
	"Once you create an additional duplicate, you can't do so again until you finish a short or long rest.": "Als je eenmaal een extra duplicaat hebt gemaakt, kun je dat niet meer doen totdat je een korte of lange rust hebt genomen.",
	"The exact nature of what psionic power is might be a question answered in your setting, or it might not be. Most view psionic power as coming from within, though other answers exist-anything from the leaking power of the realms beyond, to an alternate way to express magic, to an actualization of an individual's will upon the world.": "De precieze aard van wat psionische kracht is, kan een vraag zijn die in jouw setting wordt beantwoord, of misschien ook niet. De meesten zien psionische kracht als iets dat van binnenuit komt, hoewel er ook andere antwoorden bestaan - van de lekkende kracht van de rijken aan gene zijde, tot een alternatieve manier om magie uit te drukken, tot de verwezenlijking van de wil van een individu in de wereld.",
	"An awakening is often somewhat traumatic. Psions are not well understood and the first power they manifest-telepathy- is one of the most feared and shunned abilities.": "Een ontwaking is vaak enigszins traumatisch. Psionen worden niet goed begrepen en de eerste kracht die zij vertonen - telepathie - is een van de meest gevreesde en gemeden vermogens.",
	"{@b Devastating Weapons.} You imagine more deadly armaments-from a greatsword to vicious fangs-causing your Astral Construct to grow more deadly. The Astral Construct's damage becomes 1d12": "{@b Devastating Weapons.} Je stelt je meer dodelijke wapens voor, van een groot zwaard tot venijnige hoektanden, waardoor je Astrale Construcie nog dodelijker wordt. De schade van de Astral Construct wordt 1d12"
}