{
	"Beneath the night sky, an elf is bathed in light as she focuses on a ritual. Her enemy approaches without fear or hesitation, believing she was foolish enough to leave an opening. As the enemy prepares to strike, an unseen force pushes them away from the elf. Before they can comprehend what is happening, the ritual is complete and several darts of light shoot at them.": "Onder de nachtelijke hemel baadt een elf in het licht terwijl ze zich concentreert op een ritueel. Haar vijand nadert zonder vrees of aarzeling, in de overtuiging dat zij zo dom was een opening te laten. Terwijl de vijand zich klaarmaakt om toe te slaan, duwt een onzichtbare kracht hen weg van de elf. Voordat ze kunnen bevatten wat er gebeurt, is het ritueel voltooid en schieten verschillende lichtpijlen op hen af.",
	"A dwarf paces back and forth, trapped deeply in thought. The future held countless possibilities, but only one of them would come to pass. Would his kingdom survive, or would it be conquered by the empire? He doesn't know the answer, but he does know where to find it. He opens the door and leaves his home, searching for the truth hidden in the sky.": "Een dwerg loopt heen en weer, diep in gedachten verzonken. De toekomst bood ontelbare mogelijkheden, maar slechts één ervan zou werkelijkheid worden. Zou zijn koninkrijk overleven, of zou het worden veroverd door het keizerrijk? Hij weet het antwoord niet, maar hij weet wel waar hij het kan vinden. Hij opent de deur en verlaat zijn huis, op zoek naar de waarheid die in de lucht verborgen ligt.",
	"As a war rages around him, a human distracts an enemy soldier with a haze of moonlight. He counts every agonizing second spent on his ritual as he relies on his allies to protect him. After what seems like forever, his patience is rewarded. A warm light heals his wounded allies, and the war goes on.": "Terwijl om hem heen een oorlog woedt, leidt een mens een vijandelijke soldaat af met een waas van maanlicht. Hij telt elke kwellende seconde die hij aan zijn ritueel besteedt terwijl hij vertrouwt op zijn bondgenoten om hem te beschermen. Na wat wel een eeuwigheid lijkt, wordt zijn geduld beloond. Een warm licht geneest zijn gewonde bondgenoten, en de oorlog gaat verder.",
	"Astrologers stand at the pinnacle of rituals, making use of them both outside and inside of combat. By using the power of the cosmos to align the magic around them, they form the ideal circumstances for a spell to manifest. Which spells they can manifest depends on the celestial body they're attuned to. They can call forth fire and light from the sun, healing and trickery from the moon, or force and travel from the stars.": "Astrologen staan aan de top van de rituelen en maken er zowel buiten als binnen het gevecht gebruik van. Door de kracht van de kosmos te gebruiken om de magie om hen heen op één lijn te brengen, vormen zij de ideale omstandigheden voor een spreuk om zich te manifesteren. Op welke spreuken zij zich kunnen manifesteren, hangt af van het hemellichaam waarop zij zijn afgestemd. Zij kunnen vuur en licht van de zon, genezing en bedrog van de maan, of kracht en reizen van de sterren oproepen.",
	"Astrology is the study of celestial bodies, and the lion's share of an astrologer's time is devoted to it. Through observation of the sky above, they're able to learn about almost anything. Whether they desire to know what the future holds or how to read a language, knowledge is rarely more than a night away. Because they're able to obtain knowledge through astrology, astrologers are often found as court mages, seers, or oracles.": "Astrologie is de studie van hemellichamen, en het leeuwendeel van de tijd van een astroloog wordt daaraan besteed. Door de sterrenhemel te observeren, kunnen zij over bijna alles iets te weten komen. Of ze nu willen weten wat de toekomst brengt of hoe ze een taal moeten lezen, kennis is zelden meer dan een nacht weg. Omdat zij in staat zijn kennis via de astrologie te verkrijgen, worden astrologen vaak aangetroffen als hofmagiërs, zieners, of orakels.",
	"Though the sky can be seen wherever you are in the world, astrologers tend to wander. Each location has a different sky, and an astrologer can learn from each and every one of them. For the sake of learning everything they can, they travel to the ends of the earth. Adventuring goes hand in hand with travel, and due to that, many astrologers choose to be adventurers.": "Hoewel de hemel overal ter wereld te zien is, hebben astrologen de neiging te dwalen. Elke plaats heeft een andere hemel, en een astroloog kan van elk van hen leren. Om alles te leren wat ze kunnen, reizen ze naar de uiteinden van de aarde. Avonturen gaan hand in hand met reizen, en daarom kiezen veel astrologen ervoor om avonturiers te zijn.",
	"A spellcaster can normally bring a spell into existence with a mere word or gesture, but that isn't the case for an astrologer. They specialize in the art of ritual casting, of causing a spell to come into existence without expending their own energy. They have an array of rituals learned through astrology, the most important being the cosmic ritual they use in combat.": "Een tovenaar kan normaal gesproken met een enkel woord of gebaar een spreuk tot stand brengen, maar dat is niet het geval voor een astroloog. Zij zijn gespecialiseerd in de kunst van het ritueel uitspreken, om een spreuk te laten ontstaan zonder hun eigen energie te verbruiken. Zij hebben een reeks rituelen die zij door astrologie hebben geleerd, waarvan het belangrijkste het kosmische ritueel is dat zij in de strijd gebruiken.",
	"A cosmic ritual is the act of using the power of the cosmos to align the magic around the astrologer, which allows them to manifest spells they otherwise couldn't and reduces the casting time of the ritual from minutes to seconds. Even with the fast casting time, astrologers in the past were vulnerable when they performed a cosmic ritual because they couldn't defend themselves as they performed it. This was solved by taking a portion of the magic used to perform the ritual and converting it into light, specifically sunlight, moonlight, and starlight. This light can be used to strike enemies, distract them with a haze, or hurl them around without any effort.": "Een kosmisch ritueel is de handeling waarbij de kracht van de kosmos wordt gebruikt om de magie rond de astroloog op één lijn te brengen, waardoor hij spreuken kan manifesteren die hij anders niet zou kunnen manifesteren en de tijdsduur van het ritueel van minuten tot seconden wordt teruggebracht. Zelfs met de snelle uitvoeringstijd waren astrologen in het verleden kwetsbaar wanneer zij een kosmisch ritueel uitvoerden, omdat zij zich niet konden verdedigen terwijl zij het uitvoerden. Dit werd opgelost door een deel van de magie die gebruikt werd om het ritueel uit te voeren om te zetten in licht, met name zonlicht, maanlicht en sterrenlicht. Dit licht kan worden gebruikt om vijanden te slaan, ze af te leiden met een waas, of ze zonder enige moeite rond te slingeren.",
	"When making an astrologer character, consider the following. Where did you learn astrology? Were you taught it by another astrologer, or did you learn about it yourself? Do you believe in destiny, and if you do, do you believe that destiny can be defied? What do you think is your destiny or your purpose?": "Als je een astroloog karakter maakt, overweeg dan het volgende. Waar heb je astrologie geleerd? Is het je door een andere astroloog geleerd, of heb je het zelf geleerd? Geloof je in het lot, en als je dat gelooft, geloof je dan dat het lot getrotseerd kan worden? Wat is volgens jou je lot of je doel?",
	"Do you prefer day or night? Do you want to create your own astral sign, or are you satisfied with the astral signs already in the sky? What sort of sky do you want to see? How do you feel when you aren't able to see the sky?": "Heb je liever dag of nacht? Wilt u uw eigen astrale teken creëren, of bent u tevreden met de astrale tekens die al aan de hemel staan? Wat voor soort hemel wilt u zien? Hoe voelt u zich als u de hemel niet kunt zien?",
	"You can make an astrologer quickly by following these suggestions. First, Intelligence should be your highest ability score, followed by Dexterity or Constitution. Second, choose the sage background. Third, choose the {@spell comprehend languages} and {@spell find familiar} spells as your rituals.": "Je kunt snel een astroloog worden door de volgende suggesties op te volgen. Ten eerste moet Intelligentie je hoogste vaardigheidsscore zijn, gevolgd door Behendigheid of Constitution. Ten tweede, kies de achtergrond van de wijze. Ten derde, kies de {@spell comprehend languages} en {@spell find familiar} spreuken als je rituelen.",
	"As a scholar of astrology, you're able to cast spells by aligning the magic around you with a unique ritual.": "Als astrologie-geleerde kun je spreuken uitspreken door de magie om je heen op één lijn te brengen met een uniek ritueel.",
	"You can use your bonus action to enter a Cosmic Ritual. While you're in a Cosmic Ritual, you gain 1 star point each time you use Cosmic Alignment. During your turn, you can end the ritual (no action required) and expend a number of star points to instantly cast an astrologer spell, requiring no material components. The number of star points you need to spend to cast an astrologer spell is equal to 1 + the spell's level. You can spend additional star points to increase the level of an astrologer spell that you cast. The spell's level increases by 1 for each additional star point you spend.": "Je kunt je bonus actie gebruiken om een Kosmisch Ritueel binnen te gaan. Terwijl je in een Kosmisch Ritueel bent, krijg je 1 sterpunt elke keer dat je Kosmische Uitlijning gebruikt. Tijdens je beurt kun je het ritueel beëindigen (geen actie nodig) en een aantal sterpunten uitgeven om direct een astroloogspreuk uit te spreken, waarvoor geen materiële componenten nodig zijn. Het aantal sterpunten dat je moet spenderen om een astroloogspreuk uit te spreken is gelijk aan 1 + het niveau van de spreuk. Je kunt extra sterpunten uitgeven om het niveau van een astroloogspreuk die je uitspreekt te verhogen. Het niveau van de spreuk wordt met 1 verhoogd voor elk extra sterpunt dat je uitgeeft.",
	"While you have at least 1 star point, you cast bright light in a 5-foot radius and dim light for an additional 5 feet. While you have at least 5 star points, you instead cast bright light in a 15-foot radius and dim light for an additional 15 feet.": "Als je minstens 1 sterpunt hebt, kun je helder licht werpen in een straal van 5 voet en licht dimmen voor nog eens 5 voet. Als je minstens 5 sterpunten hebt, kun je in plaats daarvan helder licht werpen in een straal van 15 voet en gedimd licht voor nog eens 15 voet.",
	"A Cosmic Ritual lasts for 1 minute. The ritual ends early if you fall unconscious, if you enter another Cosmic Ritual, or if you choose to end it (no action required). If you have any star points remaining when the ritual ends, the star points vanish.": "Een Kosmisch Ritueel duurt 1 minuut. Het ritueel eindigt voortijdig als je bewusteloos raakt, als je een ander Kosmisch Ritueel ingaat, of als je ervoor kiest het te beëindigen (geen actie vereist). Als je nog sterpunten over hebt als het ritueel eindigt, verdwijnen de sterpunten.",
	"The maximum number of star points you can spend to cast an astrologer spell in this way (including any additional star points you spend to increase its level) is determined by your astrologer level, as shown in the Spells and Star Points table.": "Het maximum aantal sterpunten dat je kunt uitgeven om een astrologenspreuk op deze manier uit te spreken (inclusief de extra sterpunten die je uitgeeft om het niveau van de spreuk te verhogen) wordt bepaald door je niveau van astroloog, zoals aangegeven in de tabel Spreuken en Sterpunten.",
	"Once you have used Cosmic Ritual the number of times shown for your astrologer level in the Cosmic Rituals column of the Astrologer table, you must finish a long rest before you can use Cosmic Ritual again.": "Als je eenmaal het aantal keer Cosmic Ritual hebt gebruikt dat staat aangegeven voor je astroloog niveau in de kolom Cosmic Rituals van de Astrologer tabel, moet je een lange rustperiode afwerken voordat je Cosmic Ritual weer kunt gebruiken.",
	"You prepare the list of astrologer spells that are available for you to cast. Choose a celestial body sun, moon, or star and consult the associated list. You prepare each listed spell with an indicated level equal to or lower than your astrologer level.": "Je bereidt de lijst van astrologen spreuken voor die voor jou beschikbaar zijn om uit te spreken. Kies een hemellichaam zon, maan of ster en raadpleeg de bijbehorende lijst. Je bereidt elke op de lijst voorkomende spreuk voor met een aangegeven niveau gelijk aan of lager dan je niveau van astroloog.",
	"When you finish a long rest, you can choose a different celestial body and prepare that list of spells instead.": "Als je een lange rustperiode beëindigt, kun je een ander hemellichaam kiezen en in plaats daarvan die lijst met spreuken voorbereiden.",
	"Choose two 1st-level spells that have the ritual tag from any class's spell list. The spells needn't be from the same list. You can cast the chosen spells, but only as rituals.": "Kies twee spreuken van het 1e niveau met het label ritueel uit de lijst met spreuken van een klasse. De spreuken hoeven niet van dezelfde lijst te zijn. Je kunt de gekozen spreuken uitspreken, maar alleen als rituelen.",
	"The Rituals Prepared column of the Astrologer table shows when you choose more spells from any class's spell list. A spell you choose must have the ritual tag and be of a level no higher than half your astrologer level (rounded up).": "In de kolom Voorbereide Rituelen van de tabel Astroloog zie je wanneer je meer spreuken kiest uit de spreukenlijst van een klasse. Een spreuk die je kiest moet het ritueel label hebben en van een niveau zijn dat niet hoger is dan de helft van je astroloog niveau (naar boven afgerond).",
	"When you finish a long rest, you can choose one of these prepared spells and replace it with another spell, which must also have the ritual tag and be of a level that you can prepare.": "Als je een lange rustperiode beëindigt, kun je een van deze voorbereide spreuken kiezen en vervangen door een andere spreuk, die ook het rituele label moet hebben en van een niveau moet zijn dat je kunt voorbereiden.",
	"Intelligence is your spellcasting ability for your astrologer spells, so you use your Intelligence whenever a spell refers to your spellcasting ability. In addition, you use your Intelligence modifier when setting the saving throw DC for an astrologer spell you cast and when making an attack roll with one.": "De intelligentie is je bezweringsvaardigheid voor je astroloogspreuken, dus je gebruikt je intelligentie als een spreuk naar je bezweringsvaardigheid verwijst. Bovendien gebruik je je intelligentie bij het bepalen van de saving throw DC voor een astrologerspreuk die je uitspreekt en bij het maken van een aanvalsrol met een spreuk.",
	"You harness the power of the cosmos. You can use your action to choose one of the following options.": "Je gebruikt de kracht van de kosmos. Je kunt je actie gebruiken om een van de volgende opties te kiezen.",
	"Make a ranged spell attack against a target within 60 feet of you. On a hit, the target takes radiant damage equal to 1d8 + your Intelligence modifier.": "Doe een spreukaanval tegen een doelwit binnen 60 meter van jou. Als je hem raakt, loopt hij stralingsschade op gelijk aan 1d8 + je intelligentie.",
	"Choose a creature you can see within 60 feet of you. The next attack roll the creature makes before the start of your next turn has disadvantage.": "Kies een wezen dat je kunt zien binnen 60 voet van je. De volgende aanvalsrol die het wezen maakt voor het begin van je volgende beurt heeft nadeel.",
	"Choose a creature you can see within 60 feet of you, other than yourself. You can push the target up to 10 feet away from you or pull it up to 10 feet toward you.": "Kies een wezen dat je kunt zien binnen 60 voet van je, anders dan jezelf. Je kunt het doelwit tot 3 meter van je vandaan duwen of tot 3 meter naar je toe trekken.",
	"If you're in a Cosmic Ritual, you gain 1 additional star point.": "Als je in een Kosmisch Ritueel bent, krijg je 1 extra sterpunt.",
	"An important part of astrology is the existence of astral signs, otherwise known as constellations. Drawn in the sky by stars, astral signs depict various objects and creatures and define the destiny of those that live below them. An astrologer can either abide by the astral sign they were born under and accept their destiny or choose their own sign and defy it.": "Een belangrijk onderdeel van de astrologie is het bestaan van astrale tekens, ook wel sterrenbeelden genoemd. Sterrenbeelden aan de hemel geven verschillende objecten en wezens weer en bepalen het lot van hen die eronder leven. Een astroloog kan zich ofwel houden aan het sterrenbeeld waaronder hij geboren is en zijn lot aanvaarden, ofwel zijn eigen teken kiezen en het uitdagen.",
	"The knowledge granted to an astrologer by their astral sign and the influence it has on their destiny can determine who they become, but that doesn't mean they are beholden to it. Regardless of their destiny, they make their own decisions.": "De kennis die een astroloog door zijn of haar sterrenbeeld krijgt en de invloed die het heeft op zijn of haar bestemming kan bepalen wie hij of zij wordt, maar dat betekent niet dat hij of zij er zich aan moet houden. Ongeacht hun lot, nemen zij hun eigen beslissingen.",
	"At 1st level, you choose a star sign that you were born under or have a deep connection with. Your sign choice grants you features at 1st level and again at 6th, 10th, and 14th level.": "Op het 1e niveau kies je een sterrenbeeld waaronder je geboren bent of waarmee je een diepe band hebt. De keuze van je sterrenbeeld geeft je eigenschappen op het 1e niveau en opnieuw op het 6e, 10e en 14e niveau.",
	"Each astral sign has a list of spells its sign spells that you gain at the astrologer levels noted in the sign description. Once you gain a sign spell, you always have it prepared.": "Elk astraal teken heeft een lijst van spreuken, de teken spreuken, die je krijgt op de astroloog niveaus die in de teken beschrijving staan. Als je eenmaal een tekenspreuk hebt, heb je die altijd paraat.",
	"If you have a sign spell that doesn't appear on any of your lists, the spell is nonetheless an astrologer spell for you.": "Als je een teken-spreuk hebt die op geen van je lijsten voorkomt, is de spreuk toch een astrologen-spreuk voor jou.",
	"Starting at 2nd level, you gain the following benefits while you're not underground or indoors:": "Vanaf het 2e niveau krijg je de volgende voordelen als je niet ondergronds of binnenshuis bent:",
	"You always know which way is north.": "Je weet altijd welke kant het noorden is.",
	"You always know the number of hours left before the next sunrise or sunset.": "Je weet altijd het aantal uren voor de volgende zonsopgang of zonsondergang.",
	"You can see in dim light and darkness within 60 feet of you as if it were bright light.": "U kunt zien in zwak licht en duisternis binnen 60 voet van u alsof het helder licht is.",
	"At 2nd level, when you end a Cosmic Ritual without spending star points, you can regain a use of Cosmic Ritual. You can't use this feature again until you finish a short or long rest.": "Op 2de niveau, als je een Cosmic Ritual beëindigt zonder sterpunten te spenderen, kan je een gebruik van Cosmic Ritual herwinnen. Je kunt deze eigenschap niet opnieuw gebruiken totdat je een korte of lange rust hebt beëindigd.",
	"At 2nd level, when you enter a Cosmic Ritual, you can gain temporary hit points equal to half your astrologer level + your Intelligence modifier (minimum of 1). These hit points last until the Cosmic Ritual ends, or until you move or are moved.": "Als je op 2e niveau een Kosmisch Ritueel binnengaat, kun je tijdelijke hit points krijgen die gelijk zijn aan de helft van je astroloog level + je Intelligentie factor (minimum van 1). Deze hit points blijven totdat het Kosmische Ritueel eindigt, of totdat je beweegt of verplaatst wordt.",
	"Starting at 3rd level, you gain the following benefits while you're not underground or indoors:": "Vanaf het 3e niveau krijg je de volgende voordelen als je niet ondergronds of binnenshuis bent:",
	"When you enter a Cosmic Ritual, you gain 1 star point.": "Als je een Kosmisch Ritueel binnengaat, krijg je 1 sterpunt.",
	"Casting an astrologer spell as a ritual takes 1 minute longer to cast than normal, instead of 10 minutes.": "Het duurt 1 minuut langer om een astrologenspreuk als ritueel uit te spreken dan normaal, in plaats van 10 minuten.",
	"When you reach 4th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Als je het 4e level bereikt, kun je een vaardigheidsscore naar keuze met 2 verhogen, of je kunt twee vaardigheidsscores naar keuze met 1 verhogen. Zoals gewoonlijk kun je met deze eigenschap geen vaardigheidsscore boven de 20 verhogen.",
	"If your DM allows the use of feats, you may instead take a {@5etools feat|feats.html}.": "Als je DM het gebruik van feats toestaat, mag je in plaats daarvan een {@5etools feat|feats.html} nemen.",
	"At 5th level, when you end a Cosmic Ritual and spend 1 to 3 star points, you can regain a use of Cosmic Ritual. You can't use this feature again until you finish a short or long rest.": "Op 5e niveau, wanneer je een Kosmisch Ritueel beëindigt en 1 tot 3 sterpunten spendeert, kun je een gebruik van Kosmisch Ritueel herwinnen. Je kunt deze eigenschap niet opnieuw gebruiken totdat je een korte of lange rust hebt beëindigd.",
	"At 5th level, when you use Cosmic Alignment as an action, you can use it an additional time as part of the same action.": "Op het 5e niveau, als je Cosmic Alignment als actie gebruikt, kun je het nog een keer gebruiken als onderdeel van dezelfde actie.",
	"At 6th level, you gain a feature granted by your Astral Sign.": "Op het 6e niveau krijg je een eigenschap van je astrale teken.",
	"At 7th level, you gain a flying speed equal to your walking speed, but can't fly higher than 5 feet above ground using it.": "Op het 7e niveau krijg je een vliegsnelheid die gelijk is aan je loopsnelheid, maar je kunt er niet hoger mee vliegen dan 5 voet boven de grond.",
	"When you reach 8th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Als je 8e level bereikt, kun je een vaardigheidsscore naar keuze met 2 verhogen, of je kunt twee vaardigheidsscores naar keuze met 1 verhogen. Zoals gewoonlijk kun je met deze eigenschap geen vaardigheidsscore boven de 20 verhogen.",
	"At 9th level, when you finish a short rest, you can choose a different celestial body for Cosmic Ritual and prepare that list of spells instead. You can't use this feature again until you finish a long rest.": "Op 9e niveau kun je na een korte rust een ander hemellichaam kiezen voor Cosmic Ritual en in plaats daarvan die lijst van spreuken voorbereiden. Je kunt deze eigenschap pas weer gebruiken als je een lange rust hebt beëindigd.",
	"At 10th level, you gain a feature granted by your Astral Sign.": "Op het 10e niveau krijg je een eigenschap van je astrale teken.",
	"Starting at 11th level, you can use your bonus action to enter a Grand Ritual. A Grand Ritual is a Cosmic Ritual, but with the following additional effects:": "Vanaf het 11e niveau kun je je bonus actie gebruiken om een Groot Ritueel binnen te gaan. Een Groot Ritueel is een Kosmisch Ritueel, maar met de volgende extra effecten:",
	"You don't expend a use of Cosmic Ritual.": "Je hoeft geen Kosmisch Ritueel te gebruiken.",
	"When you use Cosmic Alignment as an action, you can use it an additional time as part of the same action.": "Als je Cosmic Alignment als actie gebruikt, kun je het een extra keer gebruiken als onderdeel van dezelfde actie.",
	"The maximum number of star points you can spend to cast a spell using Grand Ritual is equal to 1 + half your astrologer level (rounded up), to a maximum of 10 points.": "Het maximum aantal sterpunten dat je kunt spenderen om een spreuk met Grand Ritual uit te spreken is gelijk aan 1 + de helft van je astroloog level (naar boven afgerond), tot een maximum van 10 punten.",
	"You can use Grand Ritual to cast one spell of each level of 6th or higher. You can't cast another spell of the same level until you finish a long rest.": "Je kunt Grand Ritual gebruiken om één spreuk van elk niveau van 6 of hoger uit te spreken. Je kunt geen andere spreuk van hetzelfde niveau uitspreken totdat je een lange rust hebt genomen.",
	"Once you use this feature, you can't use it again until you finish a long rest. You gain an additional use of this feature at 13th, 15th, and 17th level.": "Als je deze eigenschap eenmaal gebruikt, kun je hem pas weer gebruiken na een lange rustperiode. Je kunt deze eigenschap nog een keer gebruiken op je 13e, 15e en 17e level.",
	"When you reach 12th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Als je 12e level bereikt, kun je een vaardigheidsscore naar keuze met 2 verhogen, of je kunt twee vaardigheidsscores naar keuze met 1 verhogen. Zoals gewoonlijk kun je met deze eigenschap geen vaardigheidsscore boven de 20 verhogen.",
	"You can use Grand Ritual twice before finishing a long rest.": "Je kunt Grand Ritual twee keer gebruiken voordat je een lange rust hebt.",
	"At 14th level, you gain a feature granted by your Astral Sign.": "Op 14e niveau krijg je een eigenschap die je door je Astral Sign wordt toegekend.",
	"You can use Grand Ritual three times before finishing a long rest.": "Je kunt Grand Ritual drie keer gebruiken voordat je klaar bent met een lange rust.",
	"When you reach 16th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Als je 16e level bereikt, kun je een vaardigheidsscore naar keuze met 2 verhogen, of je kunt twee vaardigheidsscores naar keuze met 1 verhogen. Zoals gewoonlijk kun je met deze eigenschap geen vaardigheidsscore boven de 20 verhogen.",
	"You can use Grand Ritual four times before finishing a long rest.": "Je kunt Grand Ritual vier keer gebruiken voordat je een lange rust hebt.",
	"At 18th level, your body doesn't age, and your lifespan increases to 1000 years, if it isn't already longer.": "Op het 18e niveau veroudert je lichaam niet, en je levensduur neemt toe tot 1000 jaar, als het al niet langer is.",
	"When you reach 19th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Als je 19e level bereikt, kun je een vaardigheidsscore naar keuze met 2 verhogen, of je kunt twee vaardigheidsscores naar keuze met 1 verhogen. Zoals gewoonlijk kun je met deze eigenschap geen vaardigheidsscore boven de 20 verhogen.",
	"At 20th level, you can use your bonus action to enter up to four Cosmic or Grand Rituals. You gain star points for each ritual simultaneously, but keep of track of them separately.": "Op 20e niveau kun je je bonus actie gebruiken om tot vier Kosmische of Grote Rituelen in te voeren. Je krijgt sterpunten voor elk ritueel tegelijk, maar houdt ze apart bij.",
	"Once you use this feature, you can't use it again for 7 days.": "Als je deze functie eenmaal gebruikt, kun je hem 7 dagen lang niet meer gebruiken.",
	"The Sign of the Archer, depicting a centaur drawing a bow, represents certainty. An astrologer connected to this sign is able to tread swiftly across the earth, divine the location of their target, and accomplish astonishing feats of archery.": "Het teken van de boogschutter, met een centaur die een boog trekt, staat voor zekerheid. Een astroloog die met dit teken verbonden is, kan snel over de aarde lopen, de locatie van zijn doelwit bepalen, en verbazingwekkende daden verrichten bij het boogschieten.",
	"When you choose this sign at 1st level, you gain proficiency with martial weapons and the Survival skill.": "Als je dit teken kiest op het 1e niveau, krijg je bekwaamheid met martial wapens en de Survival vaardigheid.",
	"At 1st level, you gain an additional Cosmic Alignment option.": "Op je 1e level krijg je een extra Kosmische Uitlijning optie.",
	"Make a weapon attack. On a hit, you can end a Cosmic Ritual and spend a number of star points up to the maximum number you can spend to cast a spell. For each star point you spend, you deal an extra {@damage 1d8} radiant damage to the target, to a maximum of {@damage 6d8}.": "Doe een wapenaanval. Bij een treffer kun je een Kosmisch Ritueel beëindigen en een aantal sterpunten uitgeven tot het maximale aantal dat je kunt uitgeven om een spreuk uit te spreken. Voor elk sterpunt dat je spendeert, breng je een extra {@damage 1d8} stralingsschade toe aan het doelwit, tot een maximum van {@damage 6d8}.",
	"At 1st level, you can choose a creature you can see as a bonus action. You gain advantage on the next ranged weapon attack you make against the target before the end of your turn, and all damage dealt by the attack becomes radiant damage.": "Op je 1e level kun je als bonusactie een wezen kiezen dat je kunt zien. Je krijgt voordeel bij de volgende aanval met een gericht wapen die je tegen het doelwit uitvoert voor het einde van je beurt, en alle schade die de aanval toebrengt wordt stralingsschade.",
	"You can use this feature a number of times equal to your Intelligence modifier (a minimum of once). You regain any expended uses when you finish a long rest.": "Je kunt deze eigenschap een aantal keren gebruiken, gelijk aan je intelligentie (minimaal één keer). Je krijgt het verbruikte aantal weer terug als je een lange rustpauze hebt genomen.",
	"At 6th level, when you make a ranged weapon attack against a target under the effect of your Archer's Certainty, it deals an extra {@damage 1d8} radiant damage on a hit, it ignores half cover and three-quarters cover, and disadvantage can't be imposed on it.": "Als je op het 6e niveau een aanval met een gericht wapen uitvoert tegen een doelwit dat onder het effect van je Boogschutter Zekerheid staat, brengt deze aanval bij een treffer een extra {@damage 1d8} stralingsschade toe, negeert deze aanval halve dekking en driekwart dekking, en kan er geen nadeel aan worden verbonden.",
	"If you're not underground or indoors, the extra damage increases to {@damage 2d8}.": "Als je niet ondergronds of binnenshuis bent, neemt de extra schade toe tot {@damage 2d8}.",
	"At 10th level, when you make a ranged weapon attack while you're not underground or indoors, the normal range and long range of your weapon is doubled.": "Op het 10de niveau, als je een aanval met een gericht wapen doet terwijl je niet ondergronds of binnenshuis bent, wordt het normale bereik en het lange bereik van je wapen verdubbeld.",
	"At 14th level, you call down an arrow from your astral sign. You can make a ranged spell attack against a creature you can see as a bonus action, ignoring half cover and threequarters cover. On a hit, the target takes {@damage 12d8} radiant damage and is knocked prone.": "Op 14e niveau kun je een pijl van je astrale teken naar beneden roepen. Je kunt als bonusactie een spreuk over een afstand aanvallen op een wezen dat je kunt zien, waarbij je halve of driekwart dekking negeert. Bij een treffer loopt het doelwit {@damage 12d8} stralingsschade op en wordt hij voorovergeworpen.",
	"If you're not underground or indoors, the attack roll is made with advantage, and the damage increases to {@damage 16d8}.": "Als je niet ondergronds of binnenshuis bent, wordt de aanvalsrol met voordeel gedaan, en de schade neemt toe tot {@damage 16d8}.",
	"Once you use this feature, you can't use it again until you finish a long rest.": "Als je deze functie eenmaal hebt gebruikt, kun je hem niet meer gebruiken totdat je een lange rustperiode hebt gehad.",
	"The Sign of the Scales, depicting a set of weighing scales, represents balance. An astrologer connected to this sign is able to act reliably in a crisis, save their allies from disaster, and halt their enemies where they stand with a single word.": "Het Teken van de Weegschaal, dat een weegschaal voorstelt, staat voor evenwicht. Een astroloog die verbonden is met dit teken is in staat om betrouwbaar op te treden in een crisis, zijn bondgenoten te redden van een ramp, en zijn vijanden met één enkel woord te stoppen waar ze staan.",
	"When you choose this sign at 1st level, you gain proficiency in the Persuasion skill.": "Als je dit teken kiest op het 1e niveau, krijg je bekwaamheid in de vaardigheid Overtuigingskracht.",
	"At 1st level, when you make an ability check, you can use this feature to treat a d20 roll of 9 or lower as a 10.": "Op het 1e niveau kun je deze eigenschap gebruiken om een d20 worp van 9 of lager als een 10 te beschouwen wanneer je een vaardigheidscontrole doet.",
	"Alternatively, when a creature you can see within 30 feet of you makes an ability check, you can use your reaction to treat a d20 roll of 9 or lower as a 10.": "Als een wezen dat je kunt zien binnen een straal van 30 meter een ability check doet, kun je je reactie gebruiken om een d20 worp van 9 of lager als een 10 te behandelen.",
	"At 1st level, while you are wearing no armor and not wielding a shield, your AC equals 10 + your Dexterity modifier + your Intelligence modifier.": "Op het 1ste niveau, als je geen pantser draagt en geen schild draagt, is je AC gelijk aan 10 + je Dexterity modifier + je Intelligence modifier.",
	"Starting at 6th level, when you take damage, you can use your reaction to choose one willing creature you can see within 30 feet of you. You gain resistance to the damage, and the target takes the same amount of damage.": "Vanaf niveau 6 kun je, als je schade oploopt, je reactie gebruiken om een gewillig wezen te kiezen dat je kunt zien binnen een straal van 30 meter. Je krijgt weerstand tegen de schade, en het doelwit krijgt dezelfde hoeveelheid schade.",
	"Alternatively, when a creature you can see within 30 feet of you takes damage, you can grant it resistance to the damage as a reaction, and you take the same amount of damage.": "Een andere mogelijkheid is dat wanneer een wezen dat je kunt zien binnen een straal van 30 meter schade oploopt, je het als reactie weerstand tegen de schade toekent, waardoor jij evenveel schade oploopt.",
	"At 6th level, you can use Scales of Balance when you or another creature makes an attack roll or a saving throw.": "Op het 6e niveau kun je Scales of Balance gebruiken als jij of een ander wezen een aanvalsworp of een reddingsworp doet.",
	"Starting at 10th level, when you cast one of your sign spells, you can target a creature you can't see, as long as it can hear you. If you can't see the target, you must guess the target's location. If the target isn't in the location, the spell fails.": "Vanaf het 10e niveau kun je, als je een van je teken-spreuken doet, een wezen aanwijzen dat je niet kunt zien, zolang het je maar kan horen. Als je het doelwit niet kunt zien, moet je de locatie van het doelwit raden. Als het doelwit zich niet op de locatie bevindt, mislukt de spreuk.",
	"At 14th level, you can use your bonus action to become the embodiment of balance itself. For 1 minute, you can use Scales of Balance without expending a use.": "Op 14e niveau, kun je je bonus actie gebruiken om de belichaming van balans zelf te worden. Voor 1 minuut, kun je Schalen van Balans gebruiken zonder dat je er een hoeft te gebruiken.",
	"The Sign of the Vessel, depicting a youth with a vase of water, represents generosity. An astrologer connected to this sign is able to pour their lives into the wounded, satisfy the hungry and thirsty, and cure those afflicted with illness and disease.": "Het teken van de Vat, met de afbeelding van een jongeling met een vaas water, staat voor vrijgevigheid. Een astroloog die verbonden is met dit teken is in staat zijn leven te schenken aan de gewonden, de hongerigen en dorstigen te verzadigen, en de zieken en zieken te genezen.",
	"When you choose this sign at 1st level, you gain proficiency in the Medicine skill.": "Als je dit teken kiest op het 1e niveau, krijg je proficiency in de Medicine skill.",
	"At 1st level, you can use your action to touch a creature other than you and reduce your current hit points by any number (minimum of 1). The target regains hit points equal to the number of hit points reduced + your Intelligence modifier.": "Op het 1e niveau kun je je actie gebruiken om een ander wezen dan jezelf aan te raken en je huidige hit points met een willekeurig aantal (minimaal 1) te verminderen. Het doelwit krijgt een aantal hit points terug gelijk aan het aantal gereduceerde hit points + je Intelligence modifier.",
	"Starting at 6th level, when you enter a Cosmic Ritual, you can create a shallow pool of water on the ground within 15 feet of you, centered on yourself, which lasts until you leave the pool, you create another pool, or the Cosmic Ritual ends. While you're in the pool, you gain the following benefits:": "Vanaf 6e niveau, wanneer je een Kosmisch Ritueel aangaat, kun je een ondiepe poel van water op de grond creëren binnen 15 voet van je, gecentreerd op jezelf, die blijft bestaan totdat je de poel verlaat, je een andere poel creëert, of het Kosmische Ritueel eindigt. Terwijl je in de poel bent, krijg je de volgende voordelen:",
	"Fixed Star doesn't end if you move or are moved.": "Fixed Star houdt niet op als je verhuist of verplaatst wordt.",
	"Your movement doesn't provoke opportunity attacks.": "Uw beweging lokt geen gelegenheidsaanvallen uit.",
	"When you use Vessel of Generosity, you can target any creature you can see in the pool as if you were touching it.": "Wanneer je Vessel of Generosity gebruikt, kun je elk creature dat je kunt zien in de poel targetten alsof je het aanraakt.",
	"You can use Vessel of Generosity without expending a use. You don't add your Intelligence modifier to the number of hit points the target regains when you use it in this way.": "Je kunt Vessel of Generosity gebruiken zonder een gebruik te verspillen. Je voegt je intelligentie niet toe aan het aantal hit points dat het doelwit terugkrijgt als je het op deze manier gebruikt.",
	"Starting at 10th level, when you cast one of your sign spells, you regain an expended use of Vessel of Generosity.": "Vanaf het 10e niveau, als je een van je teken spreuken doet, krijg je een verbruikt Vat van Vrijgevigheid terug.",
	"At 14th level, when you use Spring of Life, you can cause the pool to overflow. The size of the pool increases to the ground within 60 feet of you, and the pool lasts for 1 minute, instead of until the Cosmic Ritual ends. Once on each of your turns while you're in the pool (no action required), you can choose any number of creatures you can see within the pool. Each target regains hit points equal to your Intelligence modifier (minimum of 1), and its movement within the pool doesn't provoke opportunity attacks until the start of your next turn.": "Op 14e niveau, wanneer je Spring of Life gebruikt, kun je de poel laten overlopen. De grootte van de poel neemt toe tot de grond binnen 60 voet van je, en de poel blijft 1 minuut bestaan, in plaats van tot het Kosmische Ritueel eindigt. Eenmaal per beurt terwijl je in de poel bent (geen actie nodig), kun je een willekeurig aantal wezens kiezen die je in de poel kunt zien. Elk doelwit krijgt evenveel hitpoints terug als je intelligentie (minimaal 1), en zijn beweging binnen de poel lokt geen gelegenheidsaanvallen uit tot het begin van je volgende beurt."
}