{
	"A half-orc throws a perfectly seasoned chicken leg at his dwarven friend, lands it directly in her mouth. As a horde of goblins charge the dwarf, she begins nibbling, her arms swell, and she swipes away three of the charging goblins with a single swipe of her shield. The half-orc wipes his greasy hands on his apron and smiles.": "Een half-orc gooit een perfect gekruide kippenpoot naar zijn dwergenvriendin, en die belandt direct in haar mond. Terwijl een horde goblins de dwerg aanvalt, begint ze te knabbelen, haar armen zwellen en ze veegt drie van de aanvallende goblins weg met een enkele zwaai van haar schild. De half-orc veegt zijn vettige handen af aan zijn schort en glimlacht.",
	"A halfling stares a dragon down over a mile of open field. As the dragon inhales deeply, she pulls out a roasted pepper and chomps down. She begins to sweat profusely. The dragon breathes fire, and the halfling charges straight on through.": "Een halfling staart een draak aan over een kilometer open veld. Terwijl de draak diep inhaleert, haalt ze een geroosterde paprika tevoorschijn en kauwt erop. Ze begint hevig te zweten. De draak ademt vuur, en de halfling gaat er recht doorheen.",
	"A human mixes the contents of a boiling pot and looks around at all his friends, tired and spent, but he'll see to it that that doesn't last too long.": "Een mens mengt de inhoud van een kokende pot en kijkt om zich heen naar al zijn vrienden, moe en uitgeput, maar hij zal ervoor zorgen dat dat niet te lang duurt.",
	"Cooks are the much-forgotten caretakers of every band of heroes, for a dragon-slaying barbarian can always die of hunger. Through tasty foods cooks strengthen their allies and debilitate their foes, commanding incredible control over any battle.": "Koks zijn de vaak vergeten verzorgers van elke groep helden, want een draken verslindende barbaar kan altijd van honger omkomen. Door smakelijk voedsel versterken koks hun bondgenoten en verzwakken zij hun vijanden, waardoor zij ongelooflijke controle over elke strijd hebben.",
	"Anyone can throw meat atop a fire, but only cooks can make that meat sing. Just as an artist can watch a child paint their house, so too does the cook look at the typical kitchen. They may laugh or smile or even snarl at the naivety presented, but they all recognize it as simple, basic. Meals are more than a collection of ingredients to a cook.": "Iedereen kan vlees boven een vuur gooien, maar alleen koks kunnen dat vlees laten zingen. Zoals een kunstenaar een kind zijn huis kan zien schilderen, zo kijkt ook de kok naar de doorsnee keuken. Ze kunnen lachen of glimlachen of zelfs grommen om de naïviteit die wordt gepresenteerd, maar ze herkennen het allemaal als eenvoudig, basaal. Maaltijden zijn voor een kok meer dan een verzameling ingrediënten.",
	"Every creature is suffused with the same magical energy that binds the multiverse together. Cooks have, knowingly or unknowingly, learned to tap into the magic of creatures through food, the source of their vitality, and cooks use their craft to shape it.": "Elk schepsel is doordrenkt met dezelfde magische energie die het universum samenbindt. Koks hebben, bewust of onbewust, geleerd om de magie van wezens aan te boren via voedsel, de bron van hun vitaliteit, en koks gebruiken hun ambacht om die magie vorm te geven.",
	"Their talents put cooks above the common people, and that's where you'll find them: Some traveling with adventurers who've wrestled with giants, giving those adventurers the power to succeed. Some see their bodies as test subjects, formulating dietary plans to improve themselves beyond the normal limits of their species. Some even find a way to take advantage of the senses, and create food that is not meant to improve but to hinder, to weaken, to destroy. Cooks understand how finely tuned a body is, especially once you get inside it, and they know how to make or break it.": "Hun talenten plaatsen koks boven het gewone volk, en daar zul je ze vinden: Sommigen reizen met avonturiers die met reuzen hebben geworsteld, en geven die avonturiers de kracht om te slagen. Sommigen zien hun lichaam als proefkonijn en formuleren een dieet om zichzelf te verbeteren voorbij de normale grenzen van hun soort. Sommigen vinden zelfs een manier om voordeel te halen uit de zintuigen, en maken voedsel dat niet bedoeld is om te verbeteren, maar om te hinderen, te verzwakken, te vernietigen. Koks begrijpen hoe fijn een lichaam is afgesteld, vooral als je er eenmaal in zit, en ze weten hoe ze het kunnen maken of breken.",
	"Cooks are on a constant search, a search for the perfect flavor, the best diet, the choicest ingredients. The meeker ones find employ with wealthy manors or in gritty taverns, but the ones with ambition know that their search could not end in a stuffy kitchen beholden to the bland tastes of big wigs and commoners.": "Koks zijn voortdurend op zoek naar de perfecte smaak, de beste voeding en de meest uitgelezen ingrediënten. De zachtmoedigen vinden werk op rijke landgoederen of in kakkerige taveernes, maar degenen met ambitie weten dat hun zoektocht niet kan eindigen in een stoffige keuken die zich schikt naar de flauwe smaken van hoge pieten en gewone burgers.",
	"Bold adventurers come with bold tongues, and they are the only hope of an end to a cook's journey. True cooks offer their services only to those proven worthy of the food they will prepare. Adventurers rip the essence out of life, and cooks take that essence and throw it in their pot. Cooks will keep these adventurers alive and fed until their personal quests find completion.": "Dappere avonturiers komen met dappere tongen, en zij zijn de enige hoop op een einde aan de reis van een kok. Echte koks bieden hun diensten alleen aan diegenen aan die het voedsel dat zij bereiden waardig zijn. Avonturiers rukken de essentie uit het leven, en koks nemen die essentie en gooien het in hun pot. Koks houden deze avonturiers in leven en gevoed tot hun persoonlijke zoektocht is voltooid.",
	"As you create your cook, keep in mind how your character got into the gourmet arts. Were they a hired hand that learned too quickly in the kitchen and developed an insatiable ego? Were they taught by a family member or a close friend and thus have a sentimental approach to their craft? Were they thrust into cooking out of necessity, living on their own in harsh conditions trying to squeeze vitality out of their barren surroundings?": "Als je je kok creëert, bedenk dan hoe je personage in de gastronomische kunsten terecht is gekomen. Was het een ingehuurde kracht die te snel in de keuken leerde en een onverzadigbaar ego ontwikkelde? Hebben ze les gehad van een familielid of een goede vriend en hebben ze dus een sentimentele benadering van hun vak? Zijn ze noodgedwongen in de keuken beland en leefden ze alleen in barre omstandigheden en probeerden ze vitaliteit uit hun dorre omgeving te persen?",
	"A cook may begin their culinary studies in family kitchens or tiny inns, but they will soon realize that to progress means to move on from these dead ends. Most cooks will find employ with adventurers, allies that the cook can trust for safety and for feedback. Every great cook needs a couple of critics.": "Een kok kan zijn culinaire studie beginnen in een familie-keuken of een kleine herberg, maar hij zal al snel beseffen dat vooruitgang betekent dat hij verder moet gaan dan deze doodlopende wegen. De meeste koks vinden werk bij avonturiers, bondgenoten die de kok kan vertrouwen voor veiligheid en voor feedback. Elke goede kok heeft een paar critici nodig.",
	"You can make a cook quickly by following these suggestions. First, make Constitution your highest ability score, followed by Dexterity. Second, choose the {@background Guild Artisan|PHB} background. Third, choose the {@optfeature Hardened Bread|Cook}, {@optfeature Invigorating Juices|Cook}, and {@optfeature Packed Protein|Cook} morsels.": "Je kunt snel een kok maken door de volgende suggesties op te volgen. Ten eerste, maak Grondwet je hoogste vaardigheidsscore, gevolgd door Behendigheid. Ten tweede, kies de {@background Guild Artisan|PHB} achtergrond. Ten derde, kies de {@optfeature Hardened Bread|Cook}, {@optfeature Invigorating Juices|Cook}, en {@optfeature Packed Protein|Cook} hapjes.",
	"At first level, you craft a Cook's Bag, a bag that magically preserves not only your morsels (described below), but also the ingredients required to make them.": "Op het eerste niveau maak je een Cook's Bag, een zak die niet alleen je hapjes (hieronder beschreven) magisch bewaart, maar ook de ingrediënten die nodig zijn om ze te maken.",
	"You must replenish these ingredients at least once every 30 days. When you do so, you can buy 10 gp worth of food from a market, or you can spend 8 hours scavenging food from your surroundings.": "Je moet deze ingrediënten minstens één keer per 30 dagen aanvullen. Als je dat doet, kun je voor 10 gp aan voedsel kopen op een markt, of je kunt 8 uur lang voedsel uit je omgeving bij elkaar scharrelen.",
	"If you lose this bag, you can create a new one by expending 100 gp worth of leather, gems, and other raw materials. Doing so takes 8 hours of work.": "Als je deze tas verliest, kun je een nieuwe maken door 100 gp te besteden aan leer, edelstenen en andere grondstoffen. Dit kost 8 uur werk.",
	"Years of cooking have taught you that every meal has that one perfect bite, a morsel where all the ingredients mix together into something truly special. You have learned how to instill this morsel with magical effects dependent on the ingredients of the morsel. Creatures that ingest your morsels are given these effects.": "Jaren van koken hebben u geleerd dat elke maaltijd dat ene perfecte hapje heeft, een hapje waarin alle ingrediënten samenkomen tot iets werkelijk bijzonders. Je hebt geleerd hoe je dit hapje magische effecten kunt geven, afhankelijk van de ingrediënten van het hapje. Wezens die jouw hapjes eten, krijgen deze effecten.",
	"Choose three morsels of your choice from the lists at the end of this feature. These are the morsels that you can prepare. A creature can only be under the effects of one morsel at a time. If a creature is under the effects of a morsel, and they ingest another morsel, the original effect ends.": "Kies drie hapjes naar keuze uit de lijsten aan het eind van dit artikel. Dit zijn de hapjes die je kunt bereiden. Een wezen kan maar onder de invloed van één hapje tegelijk zijn. Als een wezen onder invloed is van een hapje, en het neemt een ander hapje, dan eindigt het oorspronkelijke effect.",
	"You learn how to prepare additional types of morsels as you level as detailed in the Cook Table. Each time you gain a level, you can replace one morsel you know with a different one.": "Naarmate je een level stijgt, leer je meer soorten hapjes bereiden, zoals beschreven in de Kooktabel. Elke keer als je een level stijgt, kun je een hapje dat je kent vervangen door een ander.",
	"You can cook a number of morsels equal to your Constitution modifier every short or long rest. You can cook the same type of morsel more than once. All morsels are stored in your  {@classFeature Cook's Bag|Cook|Cook|1} and expire if taken out for longer than 6 seconds, or the next time you cook morsels.": "Je kan een aantal hapjes koken gelijk aan je Constitution modifier elke korte of lange rust. Je kunt hetzelfde soort hapje meer dan eens koken. Alle hapjes worden opgeslagen in je {@classFeature Cook's Bag|Cook|Cook|1} en vervallen als je ze er langer dan 6 seconden uithaalt, of de volgende keer dat je hapjes kookt.",
	"You can use your action to feed a morsel to a creature. When you do so, you reach into your {@classFeature Cook's Bag|Cook|Cook|1}, pull out a morsel, and feed it to a conscious creature you can touch. They ingest it immediately. You must have a free hand to feed a morsel.": "Je kunt je actie gebruiken om een hapje aan een wezen te voeren. Als je dat doet, reik je in je {@classFeature Cook's Bag|Cook|Cook|1}, haal je er een hapje uit en voer je het aan een bewust wezen dat je kunt aanraken. Ze nemen het onmiddellijk in zich op. Je moet een vrije hand hebben om een hapje te voeren.",
	"{@bold Saving Throws.} Some of your morsels require your target to make a saving throw to resist the effect. The saving throw DC is calculated as follows:": "{@bold Saving Throws.} Bij sommige van je hapjes moet je doelwit een saving throw doen om het effect te weerstaan. De DC van de worp wordt als volgt berekend:",
	"Creatures who do not have mouths or analogous orifices can still be affected by your morsels. Mere contact with your morsels imparts a weakened effect. If a creature cannot ingest your morsel, it has advantage on any saving throws it makes against the morsel's effect.": "Wezens die geen mond of analoge openingen hebben, kunnen nog steeds worden beïnvloed door je hapjes. Alleen al contact met je hapjes geeft een verzwakt effect. Als een wezen je hapje niet kan inslikken, heeft het voordeel op alle reddingsslagen die het maakt tegen het effect van het hapje.",
	"At 1st level, you discover a mix of spices that creates such a visceral and powerful assault on the nose as to break a creature from its stupor. You can use a bonus action to choose one creature that you can touch. You wave the spices under the creature's nose, and it can immediately repeat a saving throw against one condition it currently has, ending the condition on a success. The condition can be the {@condition Charmed} or {@condition Frightened} condition.": "Op het 1e niveau ontdek je een kruidenmengsel dat zo'n indringende en krachtige aanval op de neus geeft dat het een wezen uit zijn verdoving haalt. Je kunt een bonusactie gebruiken om een wezen te kiezen dat je kunt aanraken. Je zwaait de specerijen onder de neus van het wezen, en het kan onmiddellijk een reddingsworp doen tegen een conditie die het op dat moment heeft, waarbij de conditie eindigt bij succes. De conditie kan de {@condition Charmed} of {@condition Frightened} conditie zijn.",
	"At 2nd level, choose two of your skill proficiencies, or one of your skill proficiencies and your proficiency with {@item cook's utensils|PHB}. Your proficiency bonus is doubled for any ability check you make that uses either of the chosen proficiencies.": "Op 2de niveau kies je twee van je vaardigheden, of één van je vaardigheden en je vaardigheid met {@item cook's utensils|PHB}. Je vaardigheidsbonus wordt verdubbeld voor elke vaardigheidstoets die je doet en die een van de gekozen vaardigheden gebruikt.",
	"At 3rd level, you choose an archetype that you emulate in the exercise of your cook abilities: Sous Chef, Mess Sergeant, Hash Slinger, Brewmeister, or Monster Masher. Your archetype choice grants you features at 3rd level and then again at 6th , 10th, 14th, and 18th level.": "Op het 3e niveau kies je een archetype dat je imiteert in de uitoefening van je kookkunsten: Sous Chef, Mess Sergeant, Hash Slinger, Brewmeister, of Monster Masher. De keuze van je archetype geeft je eigenschappen op het 3e level en daarna nog eens op het 6e, 10e, 14e en 18e level.",
	"When you reach 4th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Als je het 4e level bereikt, kun je een vaardigheidsscore naar keuze met 2 verhogen, of je kunt twee vaardigheidsscores naar keuze met 1 verhogen. Zoals gewoonlijk kun je met deze eigenschap geen vaardigheidsscore boven de 20 verhogen.",
	"If your DM allows the use of feats, you may instead take a {@5etools feat|feats.html}.": "Als je DM het gebruik van feats toestaat, mag je in plaats daarvan een {@5etools feat|feats.html} nemen.",
	"At 5th level, you gain the ability to repel enemies that attack you. Your stomach is of utmost importance, and you have toned your belly to be tough and somewhat gelatinous. When a Large or smaller creature within 5 feet of you hits you with a melee attack, you can use your reaction to cause the creature to make a Dexterity saving throw against your Morsel save DC. On a failed save, their speed becomes 0 until the end of the turn, and they are either pushed 10 ft. away from you or knocked {@condition prone} (your choice).": "Op het 5e niveau krijg je de mogelijkheid om vijanden die je aanvallen af te weren. Je buik is van het grootste belang, en je hebt je buik verstevigd zodat hij taai en enigszins gelatineachtig is. Als een Large of kleiner wezen binnen een straal van 5 meter je met een mêlee-aanval raakt, kun je met je reactie ervoor zorgen dat het wezen een Dexterity saving throw doet tegen jouw Morsel save DC. Als je niet slaagt, wordt hun snelheid 0 tot het einde van de beurt en worden ze ofwel 10 ft. van je vandaan geduwd of {@condition prone} neergeslagen (jouw keuze).",
	"At 6th level, you gain an additional feature from your {@classFeature Cook Archetype|Cook|Cook|3}.": "Op het 6e niveau, krijg je een extra eigenschap van je {@classFeature Cook Archetype|Cook|Cook|3}.",
	"Beginning at 7th level, when you make morsels during a long rest, you can make a number of additional morsels equal to your Constitution ability modifier, none of which can have prerequisites.": "Vanaf het 7e niveau kun je, als je tijdens een lange rust hapjes maakt, een aantal extra hapjes maken dat gelijk is aan je vaardigheidsfactor Constitution, en waarvan geen enkele een prerequisite kan hebben.",
	"At 7th level, the condition chosen for your {@classFeature Smelling Salts|Cook|Cook|1} feature can be the {@condition Stunned} condition.": "Op 7e niveau kan de conditie die je kiest voor je {@classFeature Smelling Salts|Cook|Cook|1} eigenschap de {@condition Stunned} conditie zijn.",
	"When you reach 8th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Als je 8e level bereikt, kun je een vaardigheidsscore naar keuze met 2 verhogen, of je kunt twee vaardigheidsscores naar keuze met 1 verhogen. Zoals gewoonlijk kun je met deze eigenschap geen vaardigheidsscore boven de 20 verhogen.",
	"At 9th level, you can choose two more of your proficiencies (in skills or with {@item cook's utensils|PHB}) to gain the benefit of your {@classFeature Expertise|Cook|Cook|2} feature.": "Op het 9e niveau kun je nog twee van je vaardigheden kiezen (in vaardigheden of met {@item cook's utensils|PHB}) om het voordeel van je {@classFeature Expertise|Cook|Cook|2} eigenschap te krijgen.",
	"At 9th level, a lifetime of eating any and all sorts of foods has prepared your stomach for anything. You are immune to any ingested poisons and the {@condition poisoned} condition.": "Op het 9e niveau heeft een leven van het eten van allerlei soorten voedsel je maag op alles voorbereid. Je bent immuun voor elk ingenomen vergif en de {@condition poisoned} conditie.",
	"At 10th level, you gain an additional feature from your {@classFeature Cook Archetype|Cook|Cook|3}.": "Op het 10e niveau, krijg je een extra eigenschap van je {@classFeature Cook Archetype|Cook|Cook|3}.",
	"At 11th level, you can make the additional morsels from your {@classFeature Order Up|Cook|Cook|7} feature during a short rest as well as during a long rest.": "Op 11e niveau kun je de extra hapjes van je {@classFeature Order Up|Cook|Cook|7} eigenschap zowel tijdens een korte rust als tijdens een lange rust maken.",
	"When you reach 12th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Als je 12e level bereikt, kun je een vaardigheidsscore naar keuze met 2 verhogen, of je kunt twee vaardigheidsscores naar keuze met 1 verhogen. Zoals gewoonlijk kun je met deze eigenschap geen vaardigheidsscore boven de 20 verhogen.",
	"At 13th level, the condition chosen for your {@classFeature Smelling Salts|Cook|Cook|1} feature can be the {@condition Paralyzed} condition.": "Op 13e niveau kan de conditie die je kiest voor je {@classFeature Smelling Salts|Cook|Cook|1} eigenschap de {@condition Paralyzed} conditie zijn.",
	"At 14th level, you gain an additional feature from your {@classFeature Cook Archetype|Cook|Cook|3}.": "Op 14e niveau, krijg je een extra eigenschap van je {@classFeature Cook Archetype|Cook|Cook|3}.",
	"At 15th level, you have attuned your body's life force to the nourishing energies of the world. You can cast {@spell Create Food and Water|PHB} once with this feature and regain the ability to do so when you finish a long rest. When you do so, you create 100 gold pieces worth of food that is not bland, but flavorful and enjoyable.": "Op 15e niveau heb je de levenskracht van je lichaam afgestemd op de voedende energieën van de wereld. Je kunt met deze eigenschap één keer {@spell Create Food and Water|PHB} gieten en dit weer doen als je een lange rustpauze hebt gehad. Als je dit doet, creëer je voor 100 goudstukken aan voedsel dat niet flauw is, maar smaakvol en aangenaam.",
	"In addition, if you make morsels, and you have no ingredients left, you conjure the necessary ingredients as part of making the morsels.": "Bovendien, als je hapjes maakt, en je hebt geen ingrediënten meer, dan tover je de benodigde ingrediënten als onderdeel van het maken van de hapjes.",
	"When you reach 16th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Als je 16e level bereikt, kun je een vaardigheidsscore naar keuze met 2 verhogen, of je kunt twee vaardigheidsscores naar keuze met 1 verhogen. Zoals gewoonlijk kun je met deze eigenschap geen vaardigheidsscore boven de 20 verhogen.",
	"At 17th level, whenever you feed a morsel to a creature that you have shared a long rest with (including yourself), you can double the duration of the morsel's effect.": "Op 17e niveau kun je, telkens wanneer je een hapje voert aan een wezen waarmee je een lange rust hebt gedeeld (inclusief jezelf), de duur van het effect van het hapje verdubbelen.",
	"At 17th level, the chosen creature for your {@classFeature Smelling Salts|Cook|Cook|1} feature has advantage on the repeated saving throw.": "Op 17e niveau, heeft het gekozen wezen voor je {@classFeature Smelling Salts|Cook|Cook|1} eigenschap voordeel op de herhaalde reddingsworp.",
	"At 18th level, you gain an additional feature from your {@classFeature Cook Archetype|Cook|Cook|3}.": "Op 18e niveau, krijg je een extra eigenschap van je {@classFeature Cook Archetype|Cook|Cook|3}.",
	"When you reach 19th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Als je 19e level bereikt, kun je een vaardigheidsscore naar keuze met 2 verhogen, of je kunt twee vaardigheidsscores naar keuze met 1 verhogen. Zoals gewoonlijk kun je met deze eigenschap geen vaardigheidsscore boven de 20 verhogen.",
	"At 20th level, when you roll initiative and have no morsels left, you conjure one morsel that you know how to prepare inside your {@classFeature Cook's Bag|Cook|Cook|1}.": "Op 20e niveau, wanneer je initiatief rolt en geen hapjes meer over hebt, tover je één hapje dat je weet te bereiden binnen je {@classFeature Cook's Bag|Cook|Cook|1}.",
	"At 3rd level, you become a caretaker of heroes, ready at any moment to help your allies, even at range. When you feed a morsel to a willing creature, the creature you feed can be up to 30 feet away from you, so long as you can see them, and their mouth is not blocked by total cover. You throw the morsel directly into their mouth, and they ingest it immediately.": "Op 3de niveau word je een heldenverzorger, die op elk moment klaar staat om je medestrijders te helpen, zelfs van op afstand. Wanneer je een hapje aan een gewillig wezen geeft, kan het wezen dat je voedt tot 30 meter van je verwijderd zijn, zolang je hen kunt zien en hun mond niet geblokkeerd is door totale dekking. Je gooit de hap direct in hun mond, en ze nemen het onmiddellijk in zich op.",
	"Additionally, when you feed a morsel to a willing creature that you can touch (other than yourself), you can do so as a bonus action.": "Bovendien, als je een hapje voert aan een gewillig wezen dat je kunt aanraken (anders dan jezelf), kun je dat doen als een bonusactie.",
	"At 6th level, you create a signature sauce that you dab onto all of your beneficial morsels. Whenever you feed a morsel to a friendly creature, it regains a number of hit points equal to your Constitution modifier.": "Op het 6e niveau maak je een kenmerkende saus die je op al je nuttige hapjes dept. Als je een vriendelijk wezen een hapje geeft, krijgt het een aantal hit points terug dat gelijk is aan je Constitution factor.",
	"By 10th level, the continuous consumption of culinary delights has infused your body with a thousand revitalizing smells that stir your companions to action. As an action you can expel these smells in one powerful wave. All friendly creatures (including yourself) within 30 feet of you that you can see regain a number of hit points equal to your Cook Level, and they can each immediately use their reaction to make a single weapon attack or cast one cantrip they know that requires an attack roll or saving throw (their choice).": "Op het 10e niveau heeft de voortdurende consumptie van culinaire hoogstandjes je lichaam doordrenkt met duizend verkwikkende geuren die je metgezellen tot actie aanzetten. Als actie kun je deze geuren in één krachtige golf uitdrijven. Alle vriendelijke wezens (inclusief jezelf) die zich binnen 30 meter van je bevinden en die je kunt zien, krijgen een aantal hit points terug dat gelijk is aan je Cook Level, en ze kunnen elk onmiddellijk hun reactie gebruiken om een enkele wapenaanval uit te voeren of een cantrip uit te voeren die ze kennen en waarvoor een aanvalsrol of een saving throw nodig is (hun keuze).",
	"Once you use this feature, you must finish a long rest before you can use it again.": "Als je deze functie eenmaal hebt gebruikt, moet je een lange rustpauze inlassen voordat je hem weer kunt gebruiken.",
	"Beginning at 14th level, you can prepare a magical feast that strengthens both body and will. You gain the ability to cast the {@spell Heroes' Feast|PHB} spell. When you do so, you replace the material components of the spell with fine foods worth at least 500 gp, which the spell consumes.": "Vanaf het 14e niveau kun je een magisch feestmaal bereiden dat lichaam en wilskracht versterkt. Je krijgt de mogelijkheid om de spreuk {@spell Heroes' Feast|PHB} uit te spreken. Als je dat doet, vervang je de materiële bestanddelen van de spreuk door fijne spijzen ter waarde van minstens 500 gp, die de spreuk verbruikt.",
	"Once you cast {@spell Heroes' Feast|PHB} in this way, you cannot do so again until you have finished a long rest.": "Als je eenmaal {@spell Heroes' Feast|PHB} op deze manier hebt gedaan, kun je dat niet meer doen totdat je een lange rust hebt gehad.",
	"At 18th level, you gain the ability to make the following morsel when you take a long rest. When you do so, you can make only one. It doesn't expire until your next long rest, and it doesn't count against the total number of morsels you can prepare.": "Op 18e niveau, krijg je de mogelijkheid om de volgende hap te maken wanneer je een lange rust neemt. Als je dat doet, kun je er maar één maken. Het vervalt niet tot je volgende lange rust en het telt niet mee voor het totaal aantal hapjes dat je kunt bereiden.",
	"{@bold Monkey's Brains.} The well-seasoned brains of the world's most capable simians. For 10 minutes, if the target fails a saving throw, they can choose to succeed instead. If they choose to do so, this morsel's effect ends.": "(De doorgewinterde hersenen van 's werelds meest capabele apen. Gedurende 10 minuten, als het doelwit faalt in een reddingsworp, kan hij kiezen om te slagen. Als hij dat doet, eindigt het effect van dit hapje.",
	"At 3rd level you gain the ability to eat very quickly. On your turn, you can feed a morsel to yourself as a bonus action.": "Op 3de niveau krijg je de mogelijkheid om zeer snel te eten. Als je aan de beurt bent, kun je als bonusactie een hapje aan jezelf voeren.",
	"Additionally, your healthy appetite bolsters your health. Your hit point maximum immediately increases by 3 and increases by 1 whenever you gain a level in this class.": "Bovendien versterkt je gezonde eetlust je gezondheid. Je maximale aantal hit points neemt onmiddellijk toe met 3 en met 1 wanneer je een level stijgt in deze klasse.",
	"At 6th level, you gain the ability to taunt your foes with a loud and odorous burp. As an action you can have each hostile creature in a 10 foot cone originating from you make a Wisdom saving throw against your Morsel save DC. On a failed save, the target(s) have disadvantage on attack rolls against all creatures other than you until the start of your next turn.": "Op je 6e level kun je je vijanden beschimpen met een luide en stinkende boer. Als actie kun je elk vijandig wezen in een kegel van 10 voet dat van jou vandaan komt een Wisdom saving throw laten doen tegen je Morsel save DC. Als dat niet lukt, heeft het doelwit nadeel bij aanvalsrollen tegen alle andere wezens dan jijzelf tot het begin van je volgende beurt.",
	"You can use this feature a number of times equal to your Constitution modifier (minimum of once). You regain all expended uses when you finish a long rest.": "Je kunt deze eigenschap een aantal keer gebruiken gelijk aan je Constitution modifier (minimaal één keer). Je krijgt alle gebruikte keren terug als je een lange rustperiode beëindigd hebt.",
	"At 10th level, you can be under the effects of two morsels at the same time.": "Op het 10e niveau, kun je onder de effecten van twee hapjes tegelijk zijn.",
	"If you are under the effects of two morsels and ingest a third morsel, you lose one of the original effects (your choice).": "Als u onder de invloed bent van twee hapjes en een derde hapje neemt, verliest u een van de oorspronkelijke effecten (uw keuze).",
	"At 14th level your diet optimizes your body beyond its normal limits. Choose Strength, Dexterity, or Constitution. Increase the ability score of the chosen ability by 2, and the limit for that ability score becomes 22.": "Op 14e niveau optimaliseert je dieet je lichaam tot voorbij de normale grenzen. Kies Strength, Dexterity, of Constitution. Verhoog de vaardigheidsscore van de gekozen vaardigheid met 2, en de limiet voor die vaardigheidsscore wordt 22.",
	"{@bold Crytalline Heart.} The heart of a rock candy giant. For 10 minutes, if the target's total for a Strength, Dexterity, or Constitution ability check or saving throw is less than their score for the ability being checked, they can use that score in place of the total.": "{@bold Crytalline Heart.} Het hart van een rots snoep reus. Gedurende 10 minuten, als het totaal van het doelwit voor een Strength, Dexterity, of Constitution ability check of saving throw minder is dan hun score voor de gecheckte ability, kunnen ze die score gebruiken in plaats van het totaal.",
	"When you become a Hash Slinger at 3rd level, you gain proficiency with martial weapons.": "Wanneer je een Hash Slinger wordt op 3de niveau, krijg je bekwaamheid met martial wapens.",
	"Also at 3rd level, you gain the ability to feed your enemies at range. When you feed a morsel to a hostile creature, the creature you feed can be up to 30 feet away from you, so long as you can see them, and their mouth or analogous orifice is not blocked by total cover. You throw the morsel directly into their mouth or analogous orifice, and they ingest it immediately.": "Ook op het 3e niveau krijg je de mogelijkheid om je vijanden op afstand te voeden. Wanneer je een vijandig wezen een hapje voorschotelt, kan het wezen dat je voedt zich op een afstand van 30 meter van je bevinden, zolang je het kunt zien en zijn mond of analoge opening niet wordt geblokkeerd door totale dekking. Je gooit de hap direct in hun mond of analoge opening, en ze nemen het onmiddellijk op.",
	"Beginning at 6th level, you can attack twice, instead of once, whenever you take the Attack action on your turn.": "Vanaf het 6e niveau kun je twee keer aanvallen, in plaats van één keer, wanneer je in je beurt de aanvalsactie doet.",
	"At 10th level, your food-based experiments have weaved a sickening and distracting smell into your body that releases when you're in danger. Whenever a hostile creature within 10 feet of you makes an ability check or saving throw, they subtract {@dice 1d4} from their roll.": "Op het 10e niveau hebben je experimenten met voedsel een ziekmakende en afleidende geur in je lichaam geweven, die vrijkomt als je in gevaar bent. Wanneer een vijandig wezen binnen 10 meter van je een ability check of een saving throw doet, trekken ze {@dice 1d4} van hun worp af.",
	"At 14th level when a creature makes a saving throw against one of your morsel's effects, you can impose disadvantage on the roll. Once you use this feature, you must finish a short or long rest before you can use it again.": "Op 14e niveau kun je, als een wezen een reddingsworp doet tegen een van de effecten van je hapje, een nadeel opleggen aan de worp. Als je deze eigenschap eenmaal gebruikt hebt, moet je een korte of lange rustpauze inlassen voor je hem weer kunt gebruiken.",
	"{@bold Bubbly pill.} This Carbon dioxide infused morsel dissolves in the target's stomach, building up pressure inside their body. The target must make a Constitution saving throw. On a failed save they are {@condition poisoned} and their speed is halved until the end of your next turn. Whether the save is successful or not, if the target is killed within 1 hour, it explodes. All creatures within 10 feet of the target must make a Dexterity saving throw. On a failed save they take {@damage 10d6} force damage if the target was Medium sized or smaller, and {@damage 5d6} extra force damage for each size category larger than Medium, or half as much damage on a successful save.": "{@bold Bubbly pill.} Deze met kooldioxide doordrenkte hap lost op in de maag van het doelwit, waardoor de druk in zijn lichaam wordt opgebouwd. Het doelwit moet een grondwettelijke reddingsworp doen. Als hij niet slaagt, wordt hij {@condition poisoned} en zijn snelheid gehalveerd tot het einde van je volgende beurt. Of de save nu succesvol is of niet, als het doelwit binnen 1 uur wordt gedood, explodeert het. Alle wezens binnen een straal van 10 meter van het doelwit moeten een Dexterity saving throw doen. Als ze niet slagen, lopen ze {@damage 10d6} krachtschade op als het doelwit middelgroot of kleiner was, en {@damage 5d6} extra krachtschade voor elke groottecategorie groter dan middelgroot, of half zoveel schade als ze slagen.",
	"At 3rd level, you become an expert in alcohol, its benefits and detriments, and you know how to work it into any morsel you prepare.": "Op het 3e niveau ben je een expert in alcohol, de voor- en nadelen ervan, en weet je hoe je alcohol kunt verwerken in elk hapje dat je bereidt.",
	"You gain proficiency with {@item Brewer's Supplies|PHB} if you don't already have it.": "Je behaalt vaardigheid met {@item Brewer's Supplies|PHB} als je het nog niet hebt.",
	"Additionally, when you prepare a morsel, you can choose to spike it, allowing your morsels to build off one another. If a creature is under the effects of a spiked morsel, and they ingest another spiked morsel, the original effect does not end, and the creature becomes intoxicated for 1 minute. An intoxicated creature is immune to the {@condition charmed} and {@condition frightened} conditions.": "Als je een hapje bereidt, kun je er ook voor kiezen om er een spikkel aan toe te voegen, zodat je hapjes op elkaar voortbouwen. Als een wezen onder invloed is van een gepiketteerde hap en het neemt een andere gepiketteerde hap, dan eindigt het oorspronkelijke effect niet en wordt het wezen 1 minuut lang bedwelmd. Een bedwelmd wezen is immuun voor de {@condition charmed} en {@condition frightened} condities.",
	"When a creature's intoxication ends, it loses all effects gained from morsels, and the creature can't move or take actions until the end of its next turn as it becomes hungover.": "Wanneer de dronkenschap van een wezen eindigt, verliest het alle effecten die zijn verkregen uit hapjes, en het wezen kan niet bewegen of acties ondernemen tot het einde van zijn volgende beurt, omdat het een kater krijgt.",
	"Once a creature has become intoxicated, it can't do so again until it has finished a short or long rest.": "Als een wezen eenmaal bedwelmd is geraakt, kan het dat niet meer doen totdat het een korte of lange rust heeft genomen.",
	"Beginning at 6th level, you start to manipulate your alcoholic additions to provide added benefits to intoxicated creatures.": "Vanaf het 6e niveau kun je je alcoholische toevoegingen manipuleren om extra voordelen te bieden aan bedwelmde wezens.",
	"Creatures you intoxicate increase their speed by 10 feet, and other creatures have disadvantage on opportunity attack rolls against them.": "Wezens die je bedwelmt verhogen hun snelheid met 10 voet, en andere wezens hebben nadeel bij opportuniteitsaanvalrollen tegen hen.",
	"At 10th level, your brew relaxes the muscles, softening the blow of certain assaults.": "Op het 10e niveau, ontspant je brouwsel de spieren, waardoor de klap van bepaalde aanvallen verzacht wordt.",
	"Creatures you intoxicate gain resistance to bludgeoning, piercing, and slashing damage from nonmagical weapon attacks.": "Wezens die je bedwelmt, krijgen weerstand tegen knuppel-, doorsteek- en hakschade van aanvallen met niet-magische wapens.",
	"At 14th level, you craft your booze to create a frenzied buzz.": "Op 14e niveau, maak je drank om een uitzinnige buzz te creëren.",
	"Once per turn, when a creature that you have intoxicated hits a creature with an attack, they can add your Constitution modifier to the damage roll.": "Eenmaal per beurt, wanneer een wezen dat je bedwelmd hebt een wezen raakt met een aanval, kunnen ze jouw Constitution modifier toevoegen aan de damage roll.",
	"{@bold Master Brew.} A hard, fine liquor. When ingested, the target immediately becomes intoxicated for 10 minutes. When this intoxication ends, the target does not become hung over.": "{@bold Master Brew.} Een harde, fijne likeur. Bij inname raakt het doelwit onmiddellijk bedwelmd gedurende 10 minuten. Wanneer deze roes eindigt, krijgt het doelwit geen kater.",
	"At 3rd level, you learn that there is a power left in creatures recently killed. During their last moments, the threat of death brings a creature to full and utmost life. The vital essence of a creature killed in this state lingers, but must be harvested and preserved to be utilized.": "Op 3de niveau leer je dat er een kracht overblijft in wezens die pas gedood zijn. Tijdens hun laatste momenten, brengt de dreiging van de dood een wezen tot volledig leven. De vitale essentie van een wezen dat in deze toestand is gedood, blijft hangen, maar moet worden geoogst en bewaard om te kunnen worden gebruikt.",
	"If you or an ally kills a hostile creature with a challenge rating of 1 or higher, and the creature's body is not destroyed, you can harvest meat from the body for a special meal if it is of a type you know how to cook (described below). Harvesting this meat takes 1 hour, and you have 24 hours after killing the creature to harvest the meat before the vital essence fades.": "Als jij of een bondgenoot een vijandig wezen doodt met een uitdagingswaarde van 1 of hoger, en het lichaam van het wezen wordt niet vernietigd, dan kun je vlees van het lichaam oogsten voor een speciale maaltijd als het van een soort is waarvan je weet hoe je het moet koken (hieronder beschreven). Het oogsten van dit vlees duurt 1 uur, en je hebt 24 uur na het doden van het wezen om het vlees te oogsten voordat de vitale essentie vervaagt.",
	"You keep this meat in your {@classFeature Cook's Bag|Cook|Cook|1} until you are ready to prepare it. You can only have one of these meats in your {@classFeature Cook's Bag|Cook|Cook|1} at a time. As part of a short or long rest, you can prepare the special meal from this meat. A number of creatures equal to 5 + your Constitution modifier can partake of the meal as part of the same short or long rest. These creatures gain a benefit depending on the creature type of the creature from which the meat came. This benefit lasts for 24 hours after the short or long rest ends, or until your next long rest, whichever comes first.": "Je bewaart dit vlees in je {@classFeature Cook's Bag|Cook|Cook|1} tot je klaar bent om het te bereiden. Je kunt maar één van deze vleessoorten tegelijk in je {@classFeature Cook's Bag|Cook|Cook|1} hebben. Als onderdeel van een korte of lange rust kun je de speciale maaltijd van dit vlees bereiden. Een aantal wezens gelijk aan 5 + je Constitution modifier kan deelnemen aan de maaltijd als onderdeel van dezelfde korte of lange rust. Deze wezens krijgen een voordeel dat afhankelijk is van het wezentype van het wezen waarvan het vlees afkomstig is. Dit voordeel duurt 24 uur na afloop van de korte of lange rust, of tot je volgende lange rust, afhankelijk van wat het eerst komt.",
	"{@bold Beast.} Your current and maximum hit points increase by 10.": "{@bold Beast.} Je huidige en maximale hit points stijgen met 10.",
	"{@bold Monstrosity.} You have advantage on Strength, Dexterity, and Constitution saving throws against magic.": "{@bold Monstrosity.} Je hebt voordeel op Strength, Dexterity, en Constitution saving throws tegen magie.",
	"{@bold Ooze.} You gain blindsight out to a range of 10 feet.": "{@bold Ooze.} Je wordt verblind tot op een afstand van 10 voet.",
	"{@bold Plant.} While you are standing in direct sunlight, you have advantage on Strength and Constitution checks, and whenever you would regain hit points, treat any dice rolled as having rolled their maximum value.": "{@bold Plant.} Als je in direct zonlicht staat, heb je voordeel op Strength en Constitution checks, en als je weer hit points zou krijgen, behandel je alle gegooide dobbelstenen alsof ze hun maximale waarde hebben gegooid.",
	"{@bold Aberration.} You gain darkvision out to a range of 60 feet and telepathy out to a range of 60 feet.": "{@bold Aberration.} Je krijgt donkerzicht tot een afstand van 60 voet en telepathie tot een afstand van 60 voet.",
	"{@bold Dragon.} You gain a flying speed of 60 feet. If you end your turn in the air, and nothing is keeping you aloft, you fall.": "{@bold Dragon.} Je krijgt een vliegsnelheid van 60 voet. Als je aan het eind van je beurt in de lucht bent en niets houdt je in de lucht, val je.",
	"{@bold Fiend. You have advantage on all Charisma and Intelligence checks and saving throws.": "{\\a6}Bold Fiend. Je hebt voordeel op alle Charisma en Intelligentie checks en saving throws.",
	"{@bold Giant.} You gain the benefits of the {@spell Enlarge|PHB} spell.": "{@bold Giant.} Je krijgt de voordelen van de {@spell Enlarge|PHB} spreuk.",
	"At 6th level, you modify your {@classFeature Cook's Bag|Cook|Cook|1} to use the vitality coursing through a recently taken piece of flesh to cook it into a morsel.": "Op het 6e niveau kun je de vitaliteit die door een pas genomen stuk vlees stroomt gebruiken om het te koken tot een hapje.",
	"When you deal slashing or piercing damage to a hostile creature that isn't a humanoid, celestial, undead, construct, or fey, with a melee weapon attack, you can cut off a chunk of meat and place it into your {@classFeature Cook's Bag|Cook|Cook|1} as part of the same attack. The chunk is immediately prepared into the Fresh Cut morsel (described below) by your {@classFeature Cook's Bag|Cook|Cook|1}. You can't have more than one morsel of this type in your bag at a time.": "Wanneer je een vijandig wezen dat geen humanoïde, hemelse, ondode, construct of fey is, snij- of steekschade toebrengt met een mêlee-wapenaanval, kun je een stuk vlees afsnijden en het in je {@classFeature Cook's Bag|Cook|Cook|1} stoppen als onderdeel van dezelfde aanval. Het brokje wordt onmiddellijk door je {@classFeature Cook's Bag|Cook|Cook|1} bereid tot de Versgesneden hap (hieronder beschreven). Je kunt niet meer dan één hap van dit type tegelijk in je zak hebben.",
	"Your {@classFeature Cook's Bag|Cook|Cook|1} can season and cook the following morsel a number of times equal to your Constitution modifier (minimum of once). You regain expended uses when you finish a long rest.": "Je {@classFeature Cook's Bag|Cook|Cook|1} kan de volgende hap kruiden en koken een aantal keer gelijk aan je Constitution modifier (minimum van één keer). Je krijgt verbruikt voedsel terug als je een lange rustperiode hebt beëindigd.",
	"{@bold Fresh Cut.} A rare slice of flesh that heals allies and harms foes. When ingested by a friendly creature, the target regains {@dice 2d6} hit points. When ingested by a hostile creature, the target must make a Constitution saving throw. On a failed save they take {@damage 2d6} acid damage, or half as much damage on a success.": "{@bold Fresh Cut.} Een zeldzaam stukje vlees dat bondgenoten geneest en vijanden schaadt. Als het door een vriendelijk wezen wordt opgegeten, krijgt het doelwit {@dice 2d6} hit points terug. Als het door een vijandig wezen wordt opgegeten, moet het doelwit een grondwettelijke test doen. Als hij faalt, loopt hij {@damage 2d6} zuur schade op, of half zoveel schade als hij slaagt.",
	"The morsel's healing and damage increase by 1d6 when you reach certain levels in this class: 7th level ({@dice 3d6}), 9th level ({@dice 4d6}), 13th level ({@dice 5d6}), 17th level ({@dice 6d6}), 20th level ({@dice 7d6}).": "De heling en schade van de hap nemen toe met 1d6 wanneer je bepaalde levels in deze klasse bereikt: 7e niveau ({@dice 3d6}), 9e niveau ({@dice 4d6}), 13e niveau ({@dice 5d6}), 17e niveau ({@dice 6d6}), 20e niveau ({@dice 7d6}).",
	"At 10th level, you modify your {@classFeature Cook's Bag|Cook|Cook|1} into a weapon that spits your morsels out as projectiles. It counts as a simple, magical ranged weapon that only you are proficient with. It deals {@damage 1d12} bludgeoning damage, and has the ammunition (range 30/120) property.": "Op het 10e niveau verander je je {@classFeature Cook's Bag|Cook|Cook|1} in een wapen dat je hapjes als projectielen uitspuugt. Het geldt als een eenvoudig, magisch wapen waarmee alleen jij vaardig bent. Het kan {@damage 1d12} schade toebrengen en heeft de eigenschap munitie (bereik 30/120).",
	"The only ammunition you can use for this weapon are your morsels. You choose which morsel you use as ammunition for each attack before you make an attack roll. When you hit a creature with this weapon, you can have the target immediately ingest the morsel used for ammunition.": "De enige munitie die je voor dit wapen kunt gebruiken zijn je hapjes. Je kiest welke hap je als munitie gebruikt voor elke aanval voordat je een aanvalsrol maakt. Wanneer je een wezen met dit wapen raakt, kun je het doelwit de als munitie gebruikte hap onmiddellijk laten opeten.",
	"At 14th level, your study of the vital essence of creatures allows you to see its ebb and flow, giving you insights into creatures you observe closely.": "Op het 14e niveau kun je door je studie van de vitale essentie van wezens de eb en vloed ervan zien, waardoor je inzicht krijgt in wezens die je van dichtbij observeert.",
	"If you observe a creature for 1 minute, you learn if it has any vulnerabilities, immunities, or resistances and what they are. You need only to be able to see the creature for the duration of the minute to gain this knowledge. You cannot observe more than one creature during this minute.": "Als je een wezen gedurende 1 minuut observeert, leer je of het kwetsbaarheden, immuniteiten of weerstanden heeft en wat deze zijn. Je hoeft het wezen maar één minuut te kunnen zien om deze kennis te krijgen. Je kunt niet meer dan één wezen observeren gedurende deze minuut.",
	"You can gain knowledge using this feature a number of times equal to your Constitution modifier (minimum of once). You regain all expended uses when you finish a long rest.": "Je kunt kennis opdoen met deze eigenschap een aantal keer gelijk aan je Constitution modifier (minimum van één keer). Je krijgt alle verbruikte kennis weer terug als je een lange rustpauze hebt genomen.",
	"{@bold Vital Meat.} A bite of one of your harvests. When prepared, choose one of the benefits listed in your Vital Harvest feature. When this morsel is ingested, the target gains the chosen benefit for 1 minute.": "{@bold Vital Meat.} Een hapje van een van je oogsten. Wanneer bereid, kies een van de voordelen opgesomd in je Vitale Oogst eigenschap. Wanneer dit hapje wordt ingenomen, krijgt het doelwit 1 minuut lang het gekozen voordeel.",
	"Warm almond milk sprinkled with nutmeg. When ingested, it prepares the body for sleep. The target must make a Constitution saving throw. On a failed save, they will fall {@condition unconscious} in 1 minute and remain {@condition unconscious} for 10 minutes. They wake early if they take any damage or if a creature spends an action to shake or slap them awake.": "Warme amandelmelk bestrooid met nootmuskaat. Wanneer het wordt ingenomen, bereidt het het lichaam voor op slaap. Het doelwit moet een grondwettelijke reddingsworp doen. Als hij niet slaagt, valt hij {@condition unconscious} in 1 minuut en blijft hij {@condition unconscious} gedurende 10 minuten. Ze worden eerder wakker als ze schade oplopen of als een wezen een actie spendeert om ze wakker te schudden of te slaan.",
	"Creatures that do not need to sleep are unaffected by this morsel.": "Wezens die niet hoeven te slapen worden niet beïnvloed door dit hapje.",
	"Carrots cooked with a dozen herbs and spices. When ingested, it improves eyesight. The target gains darkvision out to a range of 60 feet for 8 hours. If the target already has darkvision, increase its range by 60 feet.": "Wortelen gekookt met een dozijn kruiden en specerijen. Bij inname, verbetert het gezichtsvermogen. Het doelwit krijgt 8 uur lang een gezichtsvermogen in het donker tot een afstand van 60 voet. Als het doelwit al een donker zicht heeft, vergroot het zijn bereik met 60 voet.",
	"A delectable treat that smells terrible. When ingested, it gives the body disgusting breath. The target must make a Constitution saving throw. If it fails, the target has disadvantage on all Charisma checks, and creatures cannot be {@condition charmed} by the target for 10 minutes. If any creatures were {@condition charmed} by the target when it ingested the morsel, the effect is suspended for the duration for any creatures that can smell the target.": "Een verrukkelijke traktatie die vreselijk stinkt. Als het wordt ingenomen, geeft het het lichaam een walgelijke adem. Het doelwit moet een grondwettelijke test doen. Als hij faalt, heeft het doelwit nadeel op alle Charisma controles, en wezens kunnen niet {@condition charmed} bij het doelwit zijn voor 10 minuten. Als er wezens {@condition charmed} in de buurt van het doelwit waren toen hij de hap at, wordt het effect voor de duur opgeschort voor alle wezens die het doelwit kunnen ruiken.",
	"Cream cold as ice. When ingested, it creates a brain freeze. The target must make an Intelligence saving throw. On a failed save, it takes {@damage 1d6} cold damage and has disadvantage on Concentration checks until the start of your next turn. On a successful save, the creature takes half damage and doesn't have disadvantage.": "Crème zo koud als ijs. Als het wordt ingenomen, bevriest het de hersenen. Het doelwit moet een intelligentie-redding maken. Als hij niet slaagt, loopt hij {@damage 1d6} koude schade op en heeft hij een nadeel bij concentratiecontroles tot het begin van je volgende beurt. Bij een succesvolle redding, neemt het wezen de helft van de schade en heeft geen nadeel.",
	"The morsel's damage increases by 1d6 when you reach certain levels in this class: 4th level ({@damage 2d6}), 7th level ({@damage 3d6}), 9th level ({@damage 4d6}), 13th level ({@damage 5d6}), 17th level ({@damage 6d6}), and 20th level ({@damage 7d6}).": "De schade van het hapje neemt toe met 1d6 wanneer je bepaalde levels in deze klasse bereikt: 4e niveau ({@damage 2d6}), 7e niveau ({@damage 3d6}), 9e niveau ({@damage 4d6}), 13e niveau ({@damage 5d6}), 17e niveau ({@damage 6d6}), en 20e niveau ({@damage 7d6}).",
	"Bread baked to be harder than stone. When ingested, it breaks into chunks and clogs the throat. The target must make a Strength saving throw. On a failed save, it takes {@damage 1d6} bludgeoning damage and has disadvantage on attack rolls until the start of your next turn. On a successful save, the creature takes half as much damage and doesn't have disadvantage.": "Brood gebakken om harder te zijn dan steen. Als het wordt ingenomen, breekt het in stukken en verstopt het de keel. Het doelwit moet een krachtsparende worp doen. Als hij niet slaagt, loopt hij {@damage 1d6} schade op door kneuzingen en heeft hij nadeel bij aanvalsrollen tot het begin van je volgende beurt. Bij een succesvolle redding, neemt het wezen de helft van de schade op en heeft geen nadeel.",
	"A cup of steaming tea. When ingested, it clears the mind, and calms the body. The target adds {@dice 1d4} to all Constitution saving throws, Intelligence checks, and Wisdom checks for 1 hour.": "Een kop dampende thee. Wanneer het wordt ingenomen, maakt het de geest helder, en kalmeert het lichaam. Het doelwit verbetert {@dice 1d4} alle grondwettelijke saving throws, intelligentie- en wijsheidscontroles gedurende 1 uur.",
	"A delectable fruit sloshing with good juices. When ingested, the juices bolster the body's constitution. The target gains {@dice 1d8} temporary hit points for 1 minute.": "Een verrukkelijke vrucht klotsend van goede sappen. Wanneer het wordt ingenomen, versterken de sappen de constitutie van het lichaam. Het doelwit krijgt {@dice 1d8} tijdelijke hit points voor 1 minuut.",
	"The number of temporary hit points gained from this morsel increases by 1d8 when you reach certain levels in this class: 4th level ({@dice 2d8}), 7th level ({@dice 3d8}), 9th level ({@dice 4d8}), 13th level ({@dice 5d8}), 17th level ({@dice 6d8}), and 20th level ({@dice 7d8}).": "Het aantal tijdelijke hit points dat dit hapje oplevert, neemt met 1d8 toe wanneer je bepaalde levels in deze klasse bereikt: 4e niveau ({@dice 2d8}), 7e niveau ({@dice 3d8}), 9e niveau ({@dice 4d8}), 13e niveau ({@dice 5d8}), 17e niveau ({@dice 6d8}), en 20e niveau ({@dice 7d8}).",
	"A fried chicken leg. When ingested, it feeds the muscles at an enhanced rate. For 1 minute, the target adds {@dice 1d4} to all damage rolls and ability checks they make using Strength.": "Een gebakken kippenpoot. Wanneer het wordt ingenomen, voedt het de spieren met een verhoogde snelheid. Gedurende 1 minuut voegt het doelwit {@dice 1d4} toe aan alle schade- en vaardigheidscontroles die ze doen met behulp van Kracht.",
	"The die rolled for this morsel increases when you reach certain levels in this class: 10th level ({@dice 1d6}), 15th level ({@dice 1d8}), 20th level ({@dice 1d10}).": "De gegooide dobbelsteen voor deze hap verhoogt wanneer je bepaalde niveaus in deze klasse bereikt: 10e niveau ({@dice 1d6}), 15e niveau ({@dice 1d8}), 20e niveau ({@dice 1d10}).",
	"A smoky bite of pork. When ingested, it reacts with the stomach's juices to create a fiery sensation that warms the body and manifests a fever. The target gains resistance to cold damage and immunity to the {@condition poisoned} condition for 10 minutes.": "Een rokerige beet van varkensvlees. Wanneer het wordt ingenomen, reageert het met de sappen in de maag en creëert een vurige sensatie die het lichaam verwarmt en koorts veroorzaakt. Het doelwit krijgt 10 minuten lang weerstand tegen koude schade en immuniteit tegen de conditie {@condition poisoned}.",
	"A spicy, roasted pepper. When ingested, it causes intense sweating that greases the body. The target gains resistance to fire damage and immunity to the {@condition grappled} condition for 10 minutes.": "Een pittige, geroosterde peper. Wanneer het wordt ingenomen, veroorzaakt het intens zweten dat het lichaam vet maakt. Het doelwit krijgt weerstand tegen vuurschade en immuniteit voor de conditie {@condition grappled} gedurende 10 minuten.",
	"A string of crystallized sugars. When ingested, it overcharges the cells. The target's speed increases by 5 feet for 10 minutes.": "Een reeks gekristalliseerde suikers. Als het wordt ingenomen, overlaadt het de cellen. De snelheid van het doelwit neemt met 5 voet toe voor 10 minuten.",
	"This bonus increases when you reach certain levels in this class: 5th level (10 feet), 10th level (15 feet), 15th level (20 feet) and 20th level (25 feet).": "Deze bonus neemt toe wanneer je bepaalde niveaus in deze klasse bereikt: 5e niveau (10 voet), 10e niveau (15 voet), 15e niveau (20 voet) en 20e niveau (25 voet).",
	"A rabbit haunch cooked with wine and herbs. When ingested, it instills the body with a springy dexterity. The target gains the effect of the {@spell Jump|PHB} spell for 1 hour.": "Een konijnenbouten gekookt met wijn en kruiden. Wanneer het wordt ingenomen, geeft het het lichaam een veerkrachtige beweeglijkheid. Het doelwit krijgt het effect van de {@spell Jump|PHB} spreuk gedurende 1 uur.",
	"Trout coated in butter. When ingested, it seizes the lungs and reworks the body's breathing apparatus. The target gains the effect of the {@spell Water Breathing|PHB} spell for 1 hour. The target also gains a swim speed equal to their movement speed for the duration.": "Forel bedekt met boter. Als het wordt ingenomen, grijpt het de longen en herstelt het de ademhalingsapparatuur van het lichaam. Het doelwit krijgt het effect van de {@spell Water Breathing|PHB} spreuk voor 1 uur. Het doelwit krijgt ook een zwemsnelheid gelijk aan zijn bewegingssnelheid voor de duur.",
	"Roasted pheasant wing. When ingested, it creates a lightness in the body. For 10 minutes, when the target falls, their rate of descent slows to a rate between 5 feet per round and 60 feet per round (their choice). They can choose their rate of descent again at the start of each of their turns. If they land before the morsel's effect ends, they take no falling damage.": "Geroosterde fazantenvleugel. Wanneer het wordt ingenomen, creëert het een lichtheid in het lichaam. Gedurende 10 minuten, wanneer het doelwit valt, vertraagt hun daalsnelheid tot een snelheid tussen 5 voet per ronde en 60 voet per ronde (hun keuze). Ze kunnen hun daalsnelheid opnieuw kiezen aan het begin van elke beurt. Als ze landen voordat het effect van de hap eindigt, lopen ze geen valschade op.",
	"Salt-cured spider eggs. When ingested, it improves the body's grip. The target gains the effect of the {@spell Spider Climb|PHB} spell for 1 hour.": "Met zout gezouten spinneneieren. Wanneer het wordt ingenomen, verbetert het de grip van het lichaam. Het doelwit krijgt het effect van de {@spell Spider Climb|PHB} spreuk gedurende 1 uur.",
	"A hardy porridge . When ingested, it thickens the skin. The target gains the effect of the {@spell Barkskin|PHB} spell for 10 minutes.": "Een stevige pap. Als het wordt ingenomen, verdikt het de huid. Het doelwit krijgt het effect van de {@spell Barkskin|PHB} spreuk gedurende 10 minuten.",
	"Tea steeped with Chamomile leaves. When ingested, the tea relaxes the muscles, weakening physical strikes. For 1 minute, whenever the target makes a weapon attack, they must subtract {@dice 1d6} from their damage roll for that attack.": "Thee op basis van kamillebladeren. Bij inname ontspant de thee de spieren, waardoor fysieke aanvallen worden verzwakt. Gedurende 1 minuut, wanneer het doelwit een wapenaanval doet, moet hij {@dice 1d6} aftrekken van zijn schaderol voor die aanval.",
	"Leaves of the Shreeve shrub, baked to release calming chemicals. When ingested, the target must make a Wisdom saving throw. On a failed save, the creature becomes indifferent to all other creatures for 1 minute. The indifference ends early if the target is damaged in any way. A creature who can't be {@condition charmed} is immune to this effect.": "Bladeren van de Shreeve struik, gebakken om kalmerende chemicaliën vrij te geven. Als het wordt ingenomen, moet het doelwit een \"Wisdom saving throw\" doen. Als hij niet slaagt, wordt het wezen onverschillig voor alle andere wezens gedurende 1 minuut. De onverschilligheid eindigt voortijdig als het doelwit op een of andere manier beschadigd wordt. Een schepsel dat niet {@condition charmed} kan zijn, is immuun voor dit effect.",
	"Bean sprouts grown on haunted ground. When ingested, the target gains the benefits of the {@spell See Invisibility|PHB} spell for 1 minute. The target can also use an action to enter or exit the ethereal plane for the duration.": "Bonen spruiten gegroeid op spookgrond. Bij inname krijgt het doelwit gedurende 1 minuut de voordelen van de {@spell See Invisibility|PHB} spreuk. Het doelwit kan ook een actie gebruiken om het etherische vlak te betreden of te verlaten voor de duur.",
	"Sunflower seeds baked in starlight. When ingested the target rolls {@dice 1d4}. The creature can recover expended spell slots that have a combined level that is equal to or less than the number rolled. If the recovered spell slots are not used in the next minute, they are lost.": "Zonnebloempitten gebakken in sterrenlicht. Bij inname rolt het doelwit {@dice 1d4}. Het wezen kan verbruikte spell slots terugwinnen met een gecombineerd niveau dat gelijk is aan of lager is dan het aantal dat is gegooid. Als de teruggewonnen spell slots niet binnen de volgende minuut worden gebruikt, gaan ze verloren.",
	"Sugared beets dipped in soured creams. When ingested, it softens the skin, weakening the body against physical attacks. For 1 minute, add {@damage 1d6} extra damage to the first weapon attack that hits the target on each turn.": "Gesuikerde bieten gedoopt in zure room. Bij inname verzacht het de huid en verzwakt het lichaam tegen fysieke aanvallen. Voeg gedurende 1 minuut {@damage 1d6} extra schade toe aan de eerste wapenaanval die het doelwit bij elke beurt raakt.",
	"A tough chunk of tail, boiled until soft and white. When ingested, the target grows scales across their body, and they sprout a tail made of fire. For 1 minute, the target gains a +1 bonus to AC, and they can use an action to do one of the following:": "Een taai stuk staart, gekookt tot het zacht en wit is. Bij inname krijgt het doelwit schubben over zijn lichaam, en hij ontluikt een staart van vuur. Gedurende 1 minuut krijgt het doelwit een bonus van +1 op AC, en hij kan een actie gebruiken om een van de volgende dingen te doen:",
	"{@bold Frightful Presence.} The target roars. Each creature of the target's choice that is within 30 feet of the target must succeed on a Wisdom saving throw or become {@condition Frightened} of the target for 1 minute. The DC for the saving throw is equal to your Morsel save DC. A creature can repeat its saving throw at the end of each of its turns, ending the effect on itself on a success. If a creature's saving throw is successful, the creature is immune to the target's Frightful Presence for the next minute.": "{@bold Frightful Presence.} Het doelwit brult. Elk wezen naar keuze van het doelwit dat zich binnen 30 meter van het doelwit bevindt, moet slagen op een Wisdom saving throw of {@condition Frightened} van het doelwit worden voor 1 minuut. De DC voor de saving throw is gelijk aan je Morsel save DC. Een wezen kan zijn worp herhalen aan het einde van elke beurt, en het effect op zichzelf beëindigen als hij slaagt. Als de worp succesvol is, is het wezen de volgende minuut immuun voor de Frightful Presence van het doelwit.",
	"{@bold Tail Swipe.} Melee Weapon Attack: +8 to hit, reach 10 ft., one target. Hit: {@damage 4d8} fire damage.": "{@bold Tail Swipe.} Melee Weapon Attack: +8 om te raken, reikwijdte 10 ft., één doel. Hit: {@damage 4d8} vuur schade.",
	"Tongue from one of a Hydra's mouths, simmered in strong aromatics. When ingested, the target grows a second head that lasts for 1 minute. The head grants them the following benefits:": "Tong uit een van de monden van een Hydra, gestoofd in sterke aromaten. Wanneer het wordt ingenomen, groeit het doelwit een tweede kop die 1 minuut blijft. De kop verleent hen de volgende voordelen:",
	"They gain {@dice 1d10} temporary hit points at the start of their turn.": "Zij krijgen {@dice 1d10} tijdelijke hit points aan het begin van hun beurt.",
	"Any limbs amputated within the last 24 hours regenerate at the start of each of their turns.": "ledematen die in de laatste 24 uur zijn geamputeerd, regenereren aan het begin van elke beurt.",
	"They gain an extra reaction that can only be used for opportunity attacks.": "Zij krijgen een extra reactie die alleen kan worden gebruikt voor gelegenheidsaanvallen.",
	"They gain an extra action that can only be used to take the Disengage, Help, or Search action.": "Zij krijgen een extra actie die alleen kan worden gebruikt om de actie Uitschakelen, Helpen of Zoeken uit te voeren.",
	"At the end of the duration, the head falls off and evaporates, leaving behind no trace.": "Aan het einde van de looptijd valt de kop eraf en verdampt, zonder een spoor achter te laten.",
	"A pastry with a fruity filling swirled together with the primal elemental salts. When ingested, the power of the elements manifests itself inside the target's body. For 1 minute, the target gains resistance to Acid, Fire, Poison, Lightning, and Thunder damage. They also gain a flying and swimming speed equal to their walking speed for the duration.": "Een gebakje met een fruitige vulling, samengesmolten met het elementaire oerzout. Wanneer het wordt ingenomen, manifesteert de kracht van de elementen zich in het lichaam van het doelwit. Gedurende 1 minuut, krijgt het doelwit weerstand tegen zuur, vuur, vergif, bliksem en donder schade. Ze krijgen ook een vlieg- en zwemsnelheid gelijk aan hun loopsnelheid voor de duur.",
	"Grapes dusted with white sugar. When ingested, it powers the nerves at an enhanced rate. For 1 minute, the target adds {@damage 1d4} to all damage rolls and ability checks they make using Dexterity.": "Druiven bestrooid met witte suiker. Bij inname worden de zenuwen versterkt. Gedurende 1 minuut, voegt het doelwit {@damage 1d4} toe aan alle schadeworpen en vaardigheidschecks die ze maken met behulp van Dexterity.",
	"The die rolled for this morsel increases when you reach certain levels in this class: 10th level ({@damage 1d6}), 15th level ({@damage 1d8}), 20th level ({@damage 1d10}).": "De gegooide dobbelsteen voor deze hap verhoogt wanneer je bepaalde niveaus in deze klasse bereikt: 10e niveau ({@damage 1d6}), 15e niveau ({@damage 1d8}), 20e niveau ({@damage 1d10}).",
	"Intensely fermented alcohol. When ingested, it loosens the body's muscles. The target gains resistance to nonmagical bludgeoning, piercing, and slashing damage from weapon attacks for 1 minute.": "Intens gefermenteerde alcohol. Wanneer het wordt ingenomen, maakt het de spieren van het lichaam los. Het doelwit wordt gedurende 1 minuut weerstand geboden tegen niet-magische slagen, verwondingen doorboren en snijden door wapenaanvallen.",
	"A sweet and juicy fish. When ingested, it boosts the powers of the mind. The target has advantage on all Intelligence, Wisdom, and Charisma checks for 1 minute.": "Een zoete en sappige vis. Wanneer het wordt ingenomen, versterkt het de krachten van de geest. Het doelwit heeft voordeel op alle Intelligentie, Wijsheid, en Charisma controles gedurende 1 minuut.",
	"Roasted pine nuts smashed into a chunky cream. When ingested, it gives the target a sweet, fragrant breath. All friendly creatures within 10 feet of the target (including the target) have advantage on saving throws for 1 minute.": "Geroosterde pijnboompitten vermalen tot een klonterige crème. Wanneer het wordt ingenomen, geeft het het doelwit een zoete, geurige adem. Alle vriendelijke wezens binnen 10 meter van het doelwit (inclusief het doelwit) hebben voordeel op saving throws gedurende 1 minuut.",
	"Brussel sprouts wrapped in ham. When ingested, they power consistent and disruptive flatulence. The target gains immunity to the {@condition charmed} and {@condition frightened} conditions for 1 minute.": "Spruitjes gewikkeld in ham. Wanneer ze worden ingenomen, veroorzaken ze een consistente en storende winderigheid. Het doelwit wordt gedurende 1 minuut immuun voor de aandoeningen {@condition charmed} en {@condition frightened}.",
	"Hearty, yet swelling food. When ingested by a Medium or smaller creature, the target grows into a much pudgier, threatening form. The target's size doubles, and its weight is multiplied by eight for 1 minute. This growth increases its size by one category. The target also gains advantage on Strength checks and Strength saving throws for the duration.": "Stevig, maar zwellend voedsel. Wanneer het wordt ingenomen door een medium of kleiner wezen, groeit het doelwit uit tot een veel molligere, dreigende vorm. De grootte van het doelwit verdubbelt, en zijn gewicht wordt gedurende 1 minuut met acht vermenigvuldigd. Door deze groei neemt de grootte met één categorie toe. Het doelwit krijgt ook voordeel bij Strength checks en Strength saving throws voor de duur.",
	"Coffee with an unnaturally high amount of caffeine. When ingested, it supercharges the nerves, constantly sending electrical currents through the heart. For 1 minute, if the target drops to 0 hit points as a result of taking damage, the target instead drops to 1 hit point, and this morsel's effect ends.": "Koffie met een onnatuurlijk hoog cafeïnegehalte. Bij inname laadt het de zenuwen op, waardoor er constant elektrische stroompjes door het hart gaan. Gedurende 1 minuut, als het doelwit naar 0 hit points zakt als gevolg van het nemen van schade, zakt het doelwit in plaats daarvan naar 1 hit point, en het effect van dit hapje eindigt.",
	"Complex grains suffused with healthy fats. When ingested, it builds up the hardiness of the skin to prevent harm. The target has resistance to all damage until the end of your next turn.": "Complexe granen vol met gezonde vetten. Wanneer ingenomen, bouwt het de hardheid van de huid op om schade te voorkomen. Het doelwit heeft weerstand tegen alle schade tot het einde van je volgende beurt.",
	"A thick, heavy, and acidic porridge. When ingested, it forces the body to use a significant amount of energy to process. The target must make a Constitution saving throw. On a failed save, it takes {@damage 1d6} acid damage and is considered {@condition restrained} for 1 minute. At the end of each of its turns, the target can make another Constitution saving throw. On a success, the effect ends on the target. On a successful save, the target takes half damage and is not {@condition restrained}.": "Een dikke, zware en zure pap. Wanneer het wordt ingenomen, dwingt het het lichaam om een aanzienlijke hoeveelheid energie te gebruiken om het te verwerken. Het doelwit moet een grondwettelijke reddingsworp doen. Als hij niet slaagt, loopt hij {@damage 1d6} zuurschade op en wordt hij {@condition restrained} gedurende 1 minuut beschouwd. Aan het einde van elke beurt kan het doelwit opnieuw een grondwettelijke reddingsworp doen. Bij succes eindigt het effect voor het doelwit. Bij een succesvolle redding, neemt het doelwit de helft van de schade en is niet {@condition restrained}.",
	"A rare and combustible spice. When ingested, it mixes with the target creature's breath and spit to create a fiery discharge. All creatures within 15 feet of the target (including the target) must make a Dexterity saving throw. On a failed save they take {@damage 4d6} fire damage, or half as much on a successful save.": "Een zeldzaam en brandbaar kruid. Als het wordt ingenomen, vermengt het zich met de adem en het spuug van het doelwit om een vurige ontlading te creëren. Alle wezens binnen 15 meter van het doelwit (inclusief het doelwit) moeten een Dexterity saving throw doen. Als ze falen, lopen ze {@damage 4d6} vuurschade op, of half zoveel als ze slagen.",
	"The morsel's damage increases by 1d6 when you reach certain levels in this class: 9th level ({@damage 5d6}), 13th level ({@damage 6d6}), 17th level ({@damage 7d6}), 20th level ({@damage 8d6}).": "De schade van het hapje neemt toe met 1d6 wanneer je bepaalde levels in deze klasse bereikt: 9e niveau ({@damage 5d6}), 13e niveau ({@damage 6d6}), 17e niveau ({@damage 7d6}), 20e niveau ({@damage 8d6}).",
	"Festering tuna baked in over-ripened garlic. When ingested, it causes the target to exude rot from every pore. The target must make a Constitution saving throw. On a failed save, all hostile creatures within 10 feet of the target (including the target) have disadvantage on saving throws for 1 minute.": "Rottende tonijn gebakken in overrijpe knoflook. Wanneer het wordt ingenomen, zorgt het ervoor dat het doelwit uit elke porie rotting afscheidt. Het doelwit moet een grondwettelijke reddingsworp doen. Als hij niet slaagt, hebben alle vijandige wezens binnen een straal van 10 meter van het doelwit (het doelwit zelf inbegrepen) 1 minuut lang nadeel bij het redden van worpen.",
	"A vegetable in the heat of decomposition. When ingested, the target sprays the vegetable's over-ripened juices all around itself. All hostile creatures within 30 feet of the target (including the target) must make a Constitution saving throw. On a failed save they are {@condition paralyzed} until the start of your next turn and {@condition blinded} for 1 minute. At the end of each of its turns, a target can make another Constitution saving throw. On a success, they are no longer {@condition blinded}.": "Een groente in de hitte van ontbinding. Als het wordt gegeten, spuit het doelwit de overrijpe sappen van de groente om zich heen. Alle vijandige wezens binnen 30 meter van het doelwit (inclusief het doelwit) moeten een grondwettelijke reddingsworp doen. Bij een mislukte redding zijn ze {@condition paralyzed} tot het begin van je volgende beurt en {@condition blinded} gedurende 1 minuut. Aan het einde van elke beurt kan het doelwit nog een keer een Constitution saving throw doen. Als hij slaagt, is hij niet langer {@condition blinded}.",
	"A pitch black ale, foaming with shadows. When ingested, the target immediately vomits magical darkness that fills a 10-foot radius sphere centered on the target. A creature with darkvision can't see through this darkness and nonmagical light can't illuminate it.": "Een pikzwart bier, schuimend met schaduwen. Als het wordt ingenomen, braakt het doelwit onmiddellijk magische duisternis uit, die een bol vult met een straal van 3 meter, gecentreerd rond het doelwit. Een wezen met donkerzicht kan niet door deze duisternis heen kijken en niet-magisch licht kan het niet verlichten.",
	"The darkness lasts for 1 minute. All creatures friendly to the target (including the target) can see through this magical darkness.": "De duisternis duurt 1 minuut. Alle wezens die bevriend zijn met het doelwit (inclusief het doelwit) kunnen door deze magische duisternis heen kijken.",
	"A white swirl of frozen vodka, misting a boozy aroma. When ingested, the target immediately vomits snow that covers the ground around them. The ground in a 15-foot radius centered on the target becomes covered with snow.": "Een witte draaikolk van bevroren wodka, die een boozy aroma verspreidt. Wanneer het wordt ingenomen, braakt het doelwit onmiddellijk sneeuw uit dat de grond rondom hem bedekt. De grond in een straal van 15 voet rond het doelwit wordt bedekt met sneeuw.",
	"The snow is considered difficult terrain for all creatures hostile to the target. When the snow is vomited, all creatures hostile to the target within in the area must make a Strength saving throw. On a failed save, a creature is pushed out of the snow's area, away from the target. The snow lasts for 1 minute, or until melted by an intense heat.": "De sneeuw wordt beschouwd als moeilijk terrein voor alle wezens die het doelwit vijandig gezind zijn. Wanneer de sneeuw wordt uitgebraakt, moeten alle wezens die het doelwit vijandig gezind zijn in het gebied een Sterkte-reddingsworp doen. Als de poging mislukt, wordt het wezen uit het gebied van de sneeuw geduwd, weg van het doelwit. De sneeuw blijft 1 minuut liggen, of tot hij gesmolten is door een intense hitte.",
	"A grey liquor, with sickly, yellow flames caressing the surface. When ingested, the target's eyes and body become wreathed in yellow-green flames for 1 minute. The flames shed dim light in a 10-foot radius, reaching out to drain the life of the target's enemies. When a large or smaller creature that is hostile to the target moves into the dim light for the first time on a turn, or starts its turn there, they must make a Constitution saving throw. On a failed save, they suffer one level of exhaustion.": "Een grijze likeur, met ziekelijke, gele vlammen die het oppervlak strelen. Als het wordt ingenomen, worden de ogen en het lichaam van het doelwit 1 minuut lang omhuld door geelgroene vlammen. De vlammen werpen een zwak licht in een straal van 3 meter en zuigen het leven van de vijanden van het doelwit weg. Wanneer een groot of kleiner wezen dat het doelwit vijandig gezind is, zich voor het eerst in een beurt in het schemerige licht beweegt, of er zijn beurt begint, moet hij een grondwettelijke reddingsworp doen. Als hij faalt, lijdt hij aan één niveau van uitputting.",
	"White wine, bubbling with divine energy. When ingested, the target sheds bright light in a 30 foot radius, and dim light for an additional 30 feet for 1 minute. When a creature hostile to the target starts their turn in the bright light, they must make a Constitution saving throw. On a failed save, they are {@condition blinded} until the start of their next turn. Creatures with darkvision make this save with disadvantage.": "Witte wijn, bruisend van goddelijke energie. Wanneer het wordt ingenomen, verspreidt het doelwit gedurende 1 minuut helder licht in een straal van 30 voet, en gedimd licht voor nog eens 30 voet. Wanneer een vijandig wezen zijn beurt in het felle licht begint, moet hij een grondwettelijke reddingsworp doen. Als hij niet slaagt, is hij {@condition blinded} verdoofd tot het begin van zijn volgende beurt. Wezens met donker zicht maken deze redding met nadeel."
}