{
	"Moving stealthily, a lone human stalks a deep forest, following the massive tracks of a creature he's hunting. He hears a low growl and in one swift motion, he's hidden behind a tree and has nocked his hunting bow.": "Sluipend loopt een eenzame mens door een diep woud, de massieve sporen volgend van een wezen waarop hij jaagt. Hij hoort een lage grom en in één snelle beweging verstopt hij zich achter een boom en heeft zijn jachtboog gespannen.",
	"A wolf fights alongside a drow elf against a massive, club-wielding giant. The pair act as one, using the other's attacks as openings for their own, and together they overwhelm their opponent in a flurry of blade and fangs.": "Een wolf vecht samen met een drow elf tegen een enorme, knotszwaaiende reus. Het tweetal werkt als één, gebruikt de aanvallen van de ander als openingen voor die van henzelf, en samen overweldigen ze hun tegenstander in een vlaag van kling en slagtanden.",
	"A tiefling stands in a dark clearing over a werewolf's corpse and wipes blood off a silvered blade. A dozen howls echo through the forest as the tiefling sheathes her blade and enters the moonlit wood once again.": "Een Tiefling staat op een donkere open plek bij het lijk van een weerwolf en veegt het bloed van een verzilverd lemmet. Een dozijn gejank weerklinkt door het bos als de Tiefling haar lemmet afslaat en het maanverlichte bos weer betreedt.",
	"A ranger's work is never over. There is always another prey in need of hunting.": "Het werk van een ranger is nooit voorbij. Er is altijd een andere prooi waarop gejaagd moet worden.",
	"Deadly hunters, rangers have honed their abilities for tracking down and eliminating their prey. As with any able predator, rangers specialize in outwitting and outlasting their targets.": "Dodelijke jagers, rangers hebben hun vaardigheden aangescherpt om hun prooi op te sporen en uit te schakelen. Zoals bij elk roofdier zijn rangers gespecialiseerd in het te slim af zijn en overleven van hun doelwitten.",
	"Rangers employ deadly martial prowess augmented with adaptive magical skill in order to succeed on their hunts.": "Rangers gebruiken dodelijke krijgskunst, aangevuld met aangepaste magische vaardigheden, om hun jacht te doen slagen.",
	"Rangers specialize in mobility, stealth, and tracking their marks. Once a ranger sets their sights on an enemy, they use all their might and cunning to secure the kill.": "Rangers zijn gespecialiseerd in mobiliteit, heimelijkheid en het volgen van hun doelwitten. Als een Ranger eenmaal een vijand in het vizier heeft, gebruikt hij al zijn macht en sluwheid om hem te doden.",
	"In order to hunt their quarry, rangers learn techniques to thrive in dangerous territories. They may spend weeks in the fringes of civilization, deep in the harsh wilderness, or even hidden in enemy territories. ": "Om op hun prooi te kunnen jagen, leren rangers technieken om in gevaarlijke gebieden te gedijen. Zij kunnen weken doorbrengen aan de rand van de beschaving, diep in de ruige wildernis, of zelfs verborgen in vijandelijk gebied.",
	"As such, rangers have the knack for adapting to threats when the situation calls for it. They have the skills to survive in most environments and have the ability to help others survive in the wilds as well.": "Als zodanig hebben rangers het talent om zich aan bedreigingen aan te passen als de situatie daarom vraagt. Zij hebben de vaardigheden om in de meeste omgevingen te overleven en zijn in staat om anderen te helpen ook in de wildernis te overleven.",
	"For the duration of the spell, you can sense whether the following types of creatures are present within 5 miles of you: aberrations, celestials, dragons, elementals, fey, fiends, and undead. This feature reveals a group of one or more creatures and their group's general direction in relation to you, but not their exact numbers or distance. If there are multiple groups of creatures within the spell's range, you learn this information for each group.": "Voor de duur van de spreuk kun je voelen of de volgende soorten wezens zich binnen een straal van 5 mijl van jou bevinden: aberraties, celestials, draken, elementals, fey, fiends, en undead. Deze eigenschap onthult een groep van een of meer wezens en de algemene richting van hun groep ten opzichte van jou, maar niet hun exacte aantal of afstand. Als er meerdere groepen wezens binnen het bereik van de spreuk zijn, leer je deze informatie voor elke groep.",
	"When you cast this spell using a spell slot of 4th level or higher, the duration is increased to 1 hour. When you cast this spell using a spell slot of 5th level or higher, you can sense creatures within 10 miles of you.": "Als je deze spreuk uitspreekt met een spreukengroef van 4e niveau of hoger, wordt de duur verlengd tot 1 uur. Als je deze spreuk gebruikt met een spreukengroef van 5e niveau of hoger, kun je wezens binnen 10 mijl van je vandaan voelen.",
	"You have learned skills to survive in harsh environments. You gain one feature of your choice from the list of Survivor features below. You gain an additional Survivor feature when you reach 10th level in this class.": "Je hebt vaardigheden geleerd om te overleven in barre omgevingen. Je krijgt een eigenschap naar keuze uit de lijst van Survivor eigenschappen hieronder. Je krijgt een extra Survivor eigenschap als je het 10e level in deze klasse bereikt.",
	"You are naturally adapted to cold climates as described in chapter 5 of the Dungeon Master's Guide. You also gain resistance against cold damage.": "Je bent van nature aangepast aan koude klimaten zoals beschreven in hoofdstuk 5 van de Dungeon Master's Guide. Je krijgt ook weerstand tegen koude schade.",
	"You are naturally adapted to hot climates as described in chapter 5 of the Dungeon Master's Guide. You also gain resistance against fire damage.": "Je bent van nature aangepast aan hete klimaten zoals beschreven in hoofdstuk 5 van de Dungeon Master's Guide. Je krijgt ook weerstand tegen vuurschade.",
	"Swimming no longer costs you extra movement. You can also hold your breath for up to 15 minutes.": "Zwemmen kost je niet langer extra beweging. Je kunt ook tot 15 minuten je adem inhouden.",
	"You learn to speak, read, and write three languages of your choice. You can select this feature multiple times, choosing a different set of languages.": "U leert drie talen naar keuze spreken, lezen en schrijven. U kunt deze functie meerdere keren selecteren, waarbij u steeds een andere set talen kiest.",
	"You experience the exhaustion effects of the level below your current level of exhaustion, instead of the usual effects. You cannot die of exhaustion. ": "Je ervaart de uitputtingseffecten van het niveau onder je huidige niveau van uitputting, in plaats van de gebruikelijke effecten. Je kunt niet sterven door uitputting.",
	"Climbing no longer costs you extra movement. When you fall, you can use your reaction to halve the falling damage you take.": "Klimmen kost je niet langer extra beweging. Als je valt, kun je je reactie gebruiken om de valschade die je oploopt te halveren.",
	"You gain resistance against poison damage and you have advantage on saving throws to avoid being poisoned.": "Je krijgt weerstand tegen gifschade en je hebt voordeel op saving throws om niet vergiftigd te worden.",
	"You gain darkvision out to a range of 60 feet. If you already have darkvision, its range increases by 30 feet instead.": "Je krijgt donkerzicht tot een bereik van 60 voet. Als je al donkerziend bent, neemt het bereik met 30 voet toe.",
	"You gain proficiency with two tools of your choice between cartographer's tools, herbalism kit, poisoner's kit, and thieves' tools.": "Je behaalt vaardigheid met twee gereedschappen naar keuze: cartografen gereedschap, kruidenset, gifmengerset en dieven gereedschap.",
	"You gain a +3 bonus to Wisdom (Perception) checks.": "Je krijgt een +3 bonus op wijsheid (Perception) controles.",
	"You have vast experience with traveling through and surviving in perilous terrain, making you an apt guide for others in the untamed wilds. You gain the following benefits:": "Je hebt veel ervaring met het reizen door en overleven in gevaarlijk terrein, waardoor je een geschikte gids bent voor anderen in de ongetemde wildernis. Je krijgt de volgende voordelen:",
	"You gain proficiency in the Survival skill. If you are already proficient in the skill, you add double your proficiency bonus to checks using it instead.": "Je wordt bekwaam in de vaardigheid Overleven. Als je de vaardigheid al beheerst, verdubbel je je bekwaamheidsbonus bij controles met deze vaardigheid.",
	"While tracking other creatures, you also learn their exact number, their sizes, and how long ago they passed through the area.": "Terwijl je andere wezens opspoort, leer je ook hun exacte aantal, hun grootte, en hoe lang geleden ze door het gebied trokken.",
	"When you forage, you find twice as much food as you normally would.": "Als je foerageert, vind je twee keer zoveel voedsel als je normaal zou vinden.",
	"When traveling for an hour or more, difficult terrain doesn't slow your group's travel.": "Als je een uur of langer reist, vertraagt moeilijk terrein de reis van je groep niet.",
	"When traveling for an hour or more, your group can travel stealthily at a normal pace.": "Als je een uur of langer reist, kan je groep in een normaal tempo sluipen.",
	"Your group has advantage on Wisdom (Survival) checks to avoid becoming lost by non-magical means.": "Uw groep heeft voordeel bij de Wijsheid (Survival) checks om niet te verdwalen door niet-magische middelen.",
	"Even when you are engaged in another activity while traveling (such as foraging, navigating, or tracking), you remain alert to danger.": "Zelfs wanneer u tijdens het reizen met een andere activiteit bezig bent (zoals foerageren, navigeren of speuren), blijft u alert voor gevaar.",
	"At 2nd level, you adopt a particular style of fighting as your specialty. Choose one of the following options. You can't take a Fighting Style option more than once, even if you later get to choose again.": "Op het 2e niveau neem je een bepaalde vechtstijl aan als je specialiteit. Kies een van de volgende opties. Je kunt een vechtstijl niet meer dan één keer kiezen, zelfs als je later nog een keer mag kiezen.",
	"You gain a +2 bonus to attack rolls you make with ranged weapons.": "Je krijgt een +2 bonus op aanvalsrollen die je maakt met wapens van een afstand.",
	"While you are wearing armor, you gain a +1 bonus to AC.": "Als je een harnas draagt, krijg je een +1 bonus op AC.",
	"When you are wielding a melee weapon in one hand and no other weapons, you gain a +2 bonus to damage rolls with that weapon.": "Wanneer je een strijdwapen in één hand houdt en geen andere wapens, krijg je een +2 bonus op schadeworpen met dat wapen.",
	"When you engage in two-weapon fighting, you can add your ability modifier to the damage of the second attack.": "Als je met twee wapens vecht, kun je je vaardigheidsfactor toevoegen aan de schade van de tweede aanval.",
	"By the time you reach 2nd level, you have learned to use the magical essence of nature to cast spells, much as a druid does. See chapter 10 of the Player's Handbook for the general rules of spellcasting and chapter 11 for the ranger spell list.": "Tegen de tijd dat je het 2e level bereikt, heb je geleerd om de magische essentie van de natuur te gebruiken om spreuken uit te spreken, net zoals een druïde dat doet. Zie hoofdstuk 10 van het Player's Handbook voor de algemene regels van het spellcasting en hoofdstuk 11 voor de ranger spell list.",
	"The Ranger table shows how many spell slots you have to cast your {@filter ranger spells|spells|class=ranger}. To cast one of your ranger spells of 1st level or higher, you must expend a slot of the spell's level or higher. You regain all expended spell slots when you finish a long rest.": "De Ranger tabel toont hoeveel spell slots je hebt om je {@filter ranger spells|spells|class=ranger} spreuken uit te spreken. Om een van je ranger spreuken van 1e level of hoger uit te spreken, moet je een slot van het niveau van de spreuk of hoger gebruiken. Je krijgt alle verbruikte spell slots terug als je een lange rustperiode beëindigt.",
	"You prepare the list of ranger spells that are available for you to cast, choosing from the ranger spell list. When you do so, choose a number of ranger spells equal to your Wisdom modifier + half your ranger level, rounded down (minimum of one spell). The spells must be of a level for which you have spell slots.": "Je bereidt de lijst van ranger spreuken voor die voor jou beschikbaar zijn om uit te spreken, waarbij je een keuze maakt uit de ranger spreukenlijst. Als je dat doet, kies je een aantal ranger spells gelijk aan je Wisdom modifier + de helft van je ranger level, afgerond naar beneden (minimaal één spell). De spreuken moeten van een niveau zijn waarvoor je spell slots hebt.",
	"For example, if you are a 5th-level ranger, you have four 1st-level and two 2nd-level spell slots. With a Wisdom of 14, your list of prepared spells can include four spells of 1st or 2nd-level, in any combination. If you prepare the 1st-level spell {@spell cure wounds}, you can cast it using a 1st-level or a 2nd-level slot. Casting the spell doesn't remove it from your list of prepared spells.": "Als je bijvoorbeeld een ranger van het 5de niveau bent, heb je vier spell slots van het 1ste niveau en twee van het 2de niveau. Met een Wisdom van 14 kan je lijst van voorbereide spreuken vier spreuken van 1e of 2e niveau bevatten, in elke combinatie. Als je de spreuk van het 1e niveau voorbereidt {@spell cure wounds}, kun je hem uitspreken met een slot van het 1e niveau of een slot van het 2e niveau. Als je de spreuk uitspreekt, verdwijnt hij niet van je lijst met voorbereide spreuken.",
	"You can change your list of prepared spells when you finish a long rest. Preparing a new list of ranger spells requires time spent in prayer and meditation: at least 1 minute per spell level for each spell on your list.": "Je kunt je lijst van voorbereide spreuken wijzigen als je een lange rustperiode hebt beëindigd. Het voorbereiden van een nieuwe lijst ranger spreuken vereist tijd besteed aan gebed en meditatie: ten minste 1 minuut per spreukniveau voor elke spreuk op je lijst.",
	"Wisdom is your spellcasting ability for your ranger spells, since your magic draws on your attunement to nature. You use your Wisdom whenever a spell refers to your spellcasting ability. In addition, you use your Wisdom modifier when setting the saving throw DC for a ranger spell you cast and when making an attack roll with one.": "Wisdom is je spellcasting ability voor je ranger spells, aangezien je magie gebaseerd is op je afstemming op de natuur. Je gebruikt je Wisdom wanneer een spreuk verwijst naar je spellcasting ability. Daarnaast gebruik je je Wisdom modifier bij het bepalen van de saving throw DC voor een ranger spell die je uitspreekt en bij het maken van een attack roll met een ranger spell.",
	"Beginning at 2nd level, you know how to focus your magic onto a target to mark it as your quarry. You can cast the {@spell hunter's mark} spell innately a number of times equal to your Wisdom modifier (minimum of 1) without using a spell slot or having it prepared. If you prepare the {@spell hunter's mark} spell, you can cast it using either this feature or with a spell slot as normal. You regain all expended uses when you finish a long rest.": "Vanaf het 2e niveau weet je hoe je je magie op een doelwit kunt richten om het als prooi te markeren. Je kunt de {@spell hunter's mark} spreuk aangeboren een aantal keer gelijk aan je Wisdom modifier (minimum van 1) uitspreken zonder een spell slot te gebruiken of het te hebben voorbereid. Als je de {@spell hunter's mark} spreuk hebt voorbereid, kun je hem met deze eigenschap of met een spreukgleuf uitspreken zoals gewoonlijk. Je krijgt alle verbruikte spreuken terug als je een lange rustperiode hebt beëindigd.",
	"At 3rd level, you choose to emulate the ideals and training of a ranger conclave from the list of available conclaves. Your choice grants you features at 3rd level and again at 7th, 11th, and 15th level. Those features include conclave spells.": "Op 3de niveau kies je de idealen en training van een ranger conclaaf uit de lijst van beschikbare conclaven. Je keuze verleent je eigenschappen op het 3e niveau en nogmaals op het 7e, 11e en 15e niveau. Deze eigenschappen omvatten conclaafspreuken.",
	"Each conclave has a list of associated spells. You gain access to these spells at the levels specified in the conclave description. Once you gain access to a conclave spell, you always have it prepared. Conclave spells don't count against the number of spells you can prepare each day.": "Elk conclaaf heeft een lijst van bijbehorende spreuken. Je krijgt toegang tot deze spreuken op de niveaus die in de beschrijving van het conclaaf staan. Als je eenmaal toegang hebt tot een conclaafspreuk, heb je die altijd paraat. Conclaafspreuken tellen niet mee voor het aantal spreuken dat je per dag kunt voorbereiden.",
	"If you gain a conclave spell that doesn't appear on the ranger spell list, the spell is nonetheless a ranger spell for you.": "Als je een conclaafspreuk krijgt die niet op de ranger-spreukenlijst voorkomt, is de spreuk toch een ranger-spreuk voor jou.",
	"Starting at 3rd level, you learn hunting techniques that let you be unseen by your prey. You can use the Hide action as a bonus action on your turn. If you don't spend movement, attack, or cast a spell during the turn you use the Hide action, you gain a bonus to the Dexterity (Stealth) check you make to hide equal to your Wisdom modifier. You lose this bonus if you move, either voluntarily or because of some external effect. You are still automatically detected if any effect or action causes you to no longer be hidden.": "Vanaf het 3e niveau leer je jachttechnieken die je in staat stellen ongezien te blijven voor je prooi. Je kunt de actie Verstoppen gebruiken als een bonusactie tijdens je beurt. Als je geen beweging uitvoert, geen aanval doet en geen spreuk doet tijdens de beurt dat je de actie Verstoppen gebruikt, krijg je een bonus op de Dexterity (Stealth) check die je doet om je te verstoppen, gelijk aan je Wisdom modifier. Je verliest deze bonus als je beweegt, vrijwillig of als gevolg van een extern effect. Je wordt nog steeds automatisch ontdekt als een effect of actie ervoor zorgt dat je niet langer verborgen bent.",
	"When you reach 4th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Als je het 4e level bereikt, kun je een vaardigheidsscore naar keuze met 2 verhogen, of je kunt twee vaardigheidsscores naar keuze met 1 verhogen. Zoals gewoonlijk kun je met deze eigenschap geen vaardigheidsscore boven de 20 verhogen.",
	"If your DM allows the use of feats, you may instead take a {@5etools feat|feats.html}.": "Als je DM het gebruik van feats toestaat, mag je in plaats daarvan een {@5etools feat|feats.html} nemen.",
	"Beginning at 5th level, you can attack twice, instead of once, whenever you take the {@action Attack} action on your turn.": "Vanaf het 5e niveau kun je twee keer aanvallen, in plaats van één keer, wanneer je in je beurt de actie {@action Attack} uitvoert.",
	"At 6th level, your movement can keep pace with any prey. You can use the Dash action as a bonus action on your turn, and moving through difficult terrain costs you no extra movement.": "Op het 6e niveau kan je beweging gelijke tred houden met elke prooi. Je kunt de Dash-actie als bonusactie gebruiken als je aan de beurt bent, en bewegen door moeilijk begaanbaar terrein kost je geen extra beweging.",
	"At 7th level, you gain a feature granted to you by your Ranger Conclave.": "Op het 7e level krijg je een eigenschap die je door je Ranger Conclaaf wordt toegekend.",
	"When you reach 8th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Als je 8e level bereikt, kun je een vaardigheidsscore naar keuze met 2 verhogen, of je kunt twee vaardigheidsscores naar keuze met 1 verhogen. Zoals gewoonlijk kun je met deze eigenschap geen vaardigheidsscore boven de 20 verhogen.",
	"At 10th level, you choose an additional Survivor feature.": "Op het 10e niveau, kies je een extra Survivor eigenschap.",
	"At 11th level, you gain a feature granted to you by your Ranger Conclave.": "Op het 11e niveau krijg je een eigenschap die je wordt toegekend door je Ranger Conclave.",
	"When you reach 12th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Als je 12e level bereikt, kun je een vaardigheidsscore naar keuze met 2 verhogen, of je kunt twee vaardigheidsscores naar keuze met 1 verhogen. Zoals gewoonlijk kun je met deze eigenschap geen vaardigheidsscore boven de 20 verhogen.",
	"Beginning at 14th level, you gain heightened senses like a beast of the wilds. You have advantage on Wisdom (Perception) checks that rely on hearing or sight.": "Vanaf level 14 krijg je verhoogde zintuigen als een beest uit de wildernis. Je hebt voordeel op wijsheid (Perceptie) checks die gebaseerd zijn op gehoor of zicht.",
	"At 15th level, you gain a feature granted to you by your Ranger Conclave.": "Op 15e level krijg je een eigenschap die je door je Ranger Conclave wordt toegekend.",
	"When you reach 16th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Als je 16e level bereikt, kun je een vaardigheidsscore naar keuze met 2 verhogen, of je kunt twee vaardigheidsscores naar keuze met 1 verhogen. Zoals gewoonlijk kun je met deze eigenschap geen vaardigheidsscore boven de 20 verhogen.",
	"At 18th level, your senses improve further, letting you use your hearing or smell to detect your surroundings. You have blindsight, meaning you can perceive your surroundings without relying on sight, out to a range of 60 feet as long as you aren't {@condition deafened} or unable to smell.": "Op het 18e niveau worden je zintuigen nog beter, zodat je je gehoor of reuk kunt gebruiken om je omgeving waar te nemen. Je hebt blindzicht, wat betekent dat je je omgeving kunt waarnemen zonder op zicht te vertrouwen, tot een afstand van 60 voet zolang je niet {@condition deafened} of niet in staat bent om te ruiken.",
	"When you reach 19th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Als je 19e level bereikt, kun je een vaardigheidsscore naar keuze met 2 verhogen, of je kunt twee vaardigheidsscores naar keuze met 1 verhogen. Zoals gewoonlijk kun je met deze eigenschap geen vaardigheidsscore boven de 20 verhogen.",
	"At 20th level, you become an unparalleled hunter. Once on each of your turns, you can add your Wisdom modifier to the attack and damage roll of an attack you make. You can choose to use this feature before or after the roll, but before any effects of the roll are applied.": "Op 20e niveau, word je een ongeëvenaarde jager. Eenmaal per beurt kun je je Wisdom modifier toevoegen aan de aanvals- en schade-rol van een aanval die je doet. Je kunt ervoor kiezen om deze eigenschap voor of na de worp te gebruiken, maar voordat de effecten van de worp worden toegepast.",
	"Many rangers are more at home in the wilds than in civilization, to the point where animals consider them kin. Rangers of the Beast Master Conclave develop a close bond with a beast, then further strengthen that bond through the use of magic.": "Vele rangers voelen zich meer thuis in de wildernis dan in de beschaving, tot op het punt dat dieren hen als verwanten beschouwen. Rangers van het Beast Master Conclave ontwikkelen een hechte band met een beest, en versterken die band nog door het gebruik van magie.",
	"You gain conclave spells at the ranger levels listed.": "Je krijgt conclaaf spreuken op de genoemde ranger niveaus.",
	"At 3rd level, you learn to use your magic to create a powerful bond with a creature of the natural world.": "Op het 3e niveau leer je je magie te gebruiken om een krachtige band te scheppen met een schepsel van de natuurlijke wereld.",
	"With 8 hours of work and the expenditure of 50 gp worth of rare herbs and fine food, you call forth an animal from the wilderness to serve as your faithful companion. Choose a beast that has a challenge rating of 1/2 or lower to be your animal companion. At the end of the 8 hours, your animal companion appears and gains all the benefits of your Companion's Bond ability. You can have only one animal companion at a time.": "Met 8 uur werk en de uitgave van 50 gp aan zeldzame kruiden en fijn voedsel, roep je een dier uit de wildernis om als je trouwe metgezel te dienen. Kies een beest met een uitdagingswaarde van 1/2 of lager om je dierlijke metgezel te zijn. Aan het einde van de 8 uur verschijnt je metgezel en krijgt hij alle voordelen van je Metgezel-bondvaardigheid. Je kunt maar één dierenvriend per keer hebben.",
	"If your animal companion is ever slain, the magical bond you share allows you to return it to life. With 8 hours of work and the expenditure of 25 gp worth of rare herbs and fine food, you call forth your companion's spirit and use your magic to create a new body for it. You can return an animal companion to life in this manner even if you do not possess any part of its body.": "Als je metgezel ooit wordt gedood, kun je hem door de magische band die jullie delen weer tot leven wekken. Met 8 uur werk en de uitgave van 25 gp aan zeldzame kruiden en fijn voedsel, roep je de geest van je metgezel op en gebruik je magie om een nieuw lichaam voor hem te creëren. Je kunt een dierlijke metgezel op deze manier weer tot leven wekken, zelfs als je geen enkel deel van zijn lichaam bezit.",
	"If you use this ability to return a former animal companion to life while you have a current animal companion, your current companion leaves you and is replaced by the restored companion.": "Als je deze gave gebruikt om een voormalige metgezel tot leven te wekken terwijl je een huidige metgezel hebt, verlaat je huidige metgezel je en wordt hij vervangen door de herstelde metgezel.",
	"Your animal companion gains a variety of benefits while it is linked to you.": "Uw dierenvriend geniet een hele reeks voordelen terwijl hij met u verbonden is.",
	"The animal companion loses its Multiattack action, if it has one. Your companion's attacks count as magical for the purpose of overcoming resistance and immunity to nonmagical attacks and damage.": "De dierenvriend verliest zijn Multiattack actie, als hij er een heeft. De aanvallen van je metgezel tellen als magisch voor het overwinnen van weerstand en immuniteit tegen niet-magische aanvallen en schade.",
	"While you and your companion are within 5 miles of each other, your bond lets either of you know the other's direction and distance from them (in miles), and if the other's current hit points are at 0.": "Terwijl u en uw metgezel binnen 5 mijl van elkaar zijn, laat uw band elk van u weten in welke richting en op welke afstand de ander zich bevindt (in mijl), en of de huidige hit points van de ander op 0 staan.",
	"The companion obeys your commands as best it can. It shares your initiative, but you can choose if you or your companion takes their turn first each round. You determine your companion's actions, decisions, attitudes, and so on. Your companion can't use its action to make attacks until you command it to, but it can move and take other actions and opportunity attacks as normal. If you are incapacitated or absent, your companion acts on its own.": "De metgezel gehoorzaamt jouw bevelen zo goed als hij kan. Hij deelt jouw initiatief, maar jij kunt elke ronde kiezen of jij of je metgezel als eerste aan de beurt komt. Jij bepaalt de acties, beslissingen, houdingen, enzovoort van je metgezel. Je metgezel kan zijn actie niet gebruiken om aan te vallen totdat jij hem dat beveelt, maar hij kan bewegen en andere acties en gelegenheidsaanvallen uitvoeren zoals normaal. Als jij niet in staat bent te handelen of niet aanwezig bent, handelt je metgezel alleen.",
	"You can use a bonus action on your turn to command your companion to attack a target that you can see. Your companion can use its action to attack that target until it or your companion dies, you call off your companion (no action required), or use a bonus action on your turn to command your companion to attack a different target.": "Je kunt tijdens je beurt een bonusactie gebruiken om je metgezel te bevelen een doel aan te vallen dat jij kunt zien. Je metgezel kan zijn actie gebruiken om dat doelwit aan te vallen tot hij of je metgezel sterft, je je metgezel terugroept (geen actie nodig), of een bonusactie gebruikt tijdens je beurt om je metgezel te bevelen een ander doelwit aan te vallen.",
	"The attack modifier of your campanion's weapon attacks is equal to the attack's normal modifier or your ranger spell attack modifier, whichever is higher.": "De aanvalsmodifier van de wapenaanvallen van je campanion is gelijk aan de normale modifier van de aanval of je ranger spell aanvalsmodifier, afhankelijk van welke hoger is.",
	"If an ability, attack, or feature of your companion involves forcing a target to make a saving throw, the saving throw DC is equal to the normal DC or your ranger spell save DC, whichever is higher.": "Als een vaardigheid, aanval of eigenschap van je metgezel een doelwit dwingt om een saving throw te doen, is de saving throw DC gelijk aan de normale DC of je ranger spell save DC, afhankelijk van welke hoger is.",
	"Your animal companion has abilities and game statistics determined in part by your Wisdom modifier. Your animal companion adds your Wisdom modifier (minimum of 0) to its AC, saving throws, and skills checks.": "Je dierenvriend heeft vaardigheden en spelstatistieken die deels bepaald worden door je Wisdom modifier. Je metgezel voegt je Wisdom modifier (minimaal 0) toe aan zijn AC, saving throws, en skills checks.",
	"When you reach 11th level in this class, your companion also adds your Wisdom modifier to the damage rolls of its weapon attacks.": "Als je het 11e niveau in deze klasse bereikt, voegt je metgezel ook jouw Wisdom modifier toe aan de schade rollen van zijn wapen aanvallen.",
	"Your animal companion's hit point maximum is equal to its normal maximum or 5 x your ranger level, whichever is higher. It also has a number of d8 hit dice equal to your ranger level, which it can spend during a short rest.": "Het maximale aantal hitpoints van je gezelschapsdier is gelijk aan zijn normale maximale aantal of 5 x je ranger level, afhankelijk van welk van de twee het hoogst is. Het heeft ook een aantal d8 slagdobbelstenen gelijk aan je ranger level, die het kan besteden tijdens een korte rust.",
	"Your animal companion gains the benefits of your Feral Senses feature at 14th level, your Blindsight feature at 18th level.": "Je dierenvriend krijgt de voordelen van je Feral Senses eigenschap op 14e niveau, je Blindsight eigenschap op 18e niveau.",
	"Your companion shares your alignment, and you determine its personality traits and flaws.": "Je metgezel deelt je gezindheid, en jij bepaalt zijn persoonlijkheidskenmerken en gebreken.",
	"Your companion shares your ideal, and its bond is always, 'The ranger who travels with me is a beloved companion for whom I would gladly give my life.'": "Uw metgezel deelt uw ideaal, en zijn band is altijd: \"De ranger die met mij reist is een geliefde metgezel voor wie ik graag mijn leven zou geven.",
	"Starting at 7th level, the sight of a trusted ally bolsters the resolve of both you and your companion. Whenever you or your companion must make a saving throw and can see the other, you or your companion can use a reaction to gain advantage on the saving throw.": "Vanaf het 7e niveau versterkt het zien van een vertrouwde bondgenoot de vastberadenheid van zowel jou als je metgezel. Telkens wanneer jij of je metgezel een reddingsworp moet doen en de ander kan zien, kan jij of je metgezel een reactie gebruiken om voordeel te behalen op de reddingsworp.",
	"Beginning at 11th level, you and your animal companion master hunting as one coordinated unit. When you or your companion hits a creature with a weapon attack, until the start of the attacker's next turn, the other can roll a {@dice d6} and add the result to its next weapon attack roll against the same creature. Both you and your companion can each impart this benefit to the other once per round.": "Vanaf het 11e niveau kunnen jij en je metgezel de jacht beheersen als één gecoördineerde eenheid. Wanneer jij of je metgezel een wezen met een wapenaanval raakt, kan de ander tot het begin van de volgende beurt van de aanvaller een {@dice d6} gooien en het resultaat toevoegen aan zijn volgende worp met het wapen tegen hetzelfde wezen. Zowel jij als je metgezel kunnen dit voordeel eenmaal per ronde aan de ander toekennen.",
	"At 15th level, the magical bond between you and your companion deepens. When you cast a spell targeting yourself, you can also affect your beast companion with the spell if you can see your companion.": "Op 15e niveau wordt de magische band tussen jou en je metgezel sterker. Als je een spreuk over jezelf uitspreekt, kun je ook je metgezel met de spreuk beïnvloeden als je je metgezel kunt zien.",
	"Some rangers use their skills to track down and apprehend criminals or fugitives. These rangers may be detectives fighting the good fight, or mercenaries in it for the coin - but those who choose to specialize in hunting humanoids choose the Bounty Hunter Conclave. Bounty hunters excel at locating and apprehending their enemies, especially those who thrive in the shadows of urban environments. In order to survive their dangerous their line of work, a bounty hunter's sense of perception and skills at investigating have developed to be razor sharp.": "Sommige rangers gebruiken hun vaardigheden om misdadigers of voortvluchtigen op te sporen en te arresteren. Deze rangers kunnen detectives zijn die de goede strijd voeren, of huurlingen die het om de munt te doen is - maar zij die ervoor kiezen zich te specialiseren in het jagen op humanoïden kiezen voor het Premiejager Conclaaf. Premiejagers blinken uit in het opsporen en aanhouden van hun vijanden, vooral zij die in de schaduw van de stad leven. Om hun gevaarlijke werk te kunnen overleven, hebben premiejagers een zeer scherp waarnemingsvermogen en onderzoeksvaardigheden ontwikkeld.",
	"At 3rd level, you gain proficiency in the Investigation skill. If you are already proficient in the skill, you add double your proficiency bonus to checks using it instead. When speaking with humanoids, you have advantage on any Wisdom (Insight) checks you make to determine their motives or detect lies.": "Op het 3e niveau krijg je de vaardigheid Onderzoeken. Als je deze vaardigheid al beheerst, verdubbel je je bekwaamheidsbonus bij controles met deze vaardigheid. Als je met mensachtigen praat, heb je voordeel bij alle wijsheidscontroles (Inzicht) die je maakt om hun motieven te bepalen of leugens op te sporen.",
	"At 3rd level, when you hit a creature with a weapon attack, you can attempt to disarm the target, forcing it to drop one item of your choice that it's holding, or release a creature it is grappling. If you do, the target takes an additional {@dice 1d8} damage, and must make a Strength saving throw against your ranger spell save DC. On a failed save, it drops the object, which lands at its feet, or releases the grapple. You can use this feature a number of times equal to your Wisdom modifier. You regain expended uses on a short or long rest.": "Op 3de niveau kun je, als je een wezen met een wapenaanval raakt, proberen het doelwit te ontwapenen door het te dwingen een voorwerp naar keuze dat het vasthoudt te laten vallen, of een wezen dat het vasthoudt los te laten. Als je dat doet, loopt het doelwit een extra {@dice 1d8} schade op en moet het een krachtsparende worp doen tegen je ranger spell save DC. Als hij niet slaagt, laat hij het voorwerp vallen, dat aan zijn voeten landt, of laat hij de greep los. Je kunt deze eigenschap een aantal keer gebruiken gelijk aan je Wisdom modifier. Je krijgt het verbruikte gebruik terug bij een korte of lange rust.",
	"At 7th level, your senses become attuned to the presence of others. As long as you aren't {@condition blinded} or {@condition deafened}, creatures within 10 feet of you can't be hidden from you, and you can't be surprised.": "Op 7e niveau worden je zintuigen afgestemd op de aanwezigheid van anderen. Zolang je niet {@condition blinded} of {@condition deafened} bent, kunnen wezens binnen 10 voet van je niet voor je verborgen blijven, en je kunt niet worden verrast.",
	"At 11th level, the power or finesse behind your attacks leaves your target vulnerable, giving you an opportunity to strike again. When you take the Attack action and hit with two weapon attacks against one target, you can make an additional weapon attack against the same target as part of the same action.": "Op het 11e niveau laat de kracht of finesse achter je aanvallen je doelwit kwetsbaar, waardoor je de kans krijgt opnieuw toe te slaan. Wanneer je de actie Aanval uitvoert en twee wapenaanvallen op een doelwit uitvoert, kun je als onderdeel van dezelfde actie een extra wapenaanval op hetzelfde doelwit uitvoeren.",
	"At 15th level, you know how to make a quick getaway when things are going south. You no longer provoke opportunity attacks. You can also spend half your movement to automatically escape from nonmagical restraints, such as manacles or a creature that is grappling you.": "Op 15e niveau weet je hoe je snel weg moet komen als het fout gaat. Je lokt geen gelegenheidsaanvallen meer uit. Je kunt ook de helft van je beweging gebruiken om automatisch te ontsnappen uit niet-magische boeien, zoals handboeien of een schepsel dat je vastgrijpt.",
	"Where paladins are holy defenders, crusaders prefer the offensive, taking the fight to the fiends themselves. Crusaders are often seen traversing through Abyss-infected badlands to close otherworldly portals, or sneaking past hordes of undead to kill their reanimator. Those in this conclave follow no oaths, but instead find strength in their ire against creatures of unnatural origin. Crusaders typically work in service of a church or deity, though those in the employ of evil forces prefer to hunt agents of good instead.": "Waar paladijnen heilige verdedigers zijn, geven kruisvaarders de voorkeur aan het offensief, waarbij ze het gevecht met de duivels zelf aangaan. Kruisvaarders worden vaak gezien terwijl ze door de met de Abyss geïnfecteerde woestenijen trekken om buitenwereldse poorten te sluiten, of terwijl ze langs hordes ondoden sluipen om hun reanimator te doden. Degenen in dit conclaaf volgen geen eed, maar vinden in plaats daarvan kracht in hun woede tegen wezens van onnatuurlijke oorsprong. Kruisvaarders werken meestal in dienst van een kerk of godheid, hoewel degenen die in dienst zijn van kwade krachten liever op agenten van het goede jagen.",
	"At 3rd level, you can channel the strength of your ire into one attack that strikes fear into the heart of your enemies. When you hit a creature with a weapon attack, you can deal an additional {@dice 2d6} radiant or necrotic damage (your choice when you gain this feature). The target must also make a Wisdom saving throw against your spell save DC or be {@condition frightened} of you for 1 minute or until it takes any damage. If your target is a celestial, fiend, shapechanger, or undead, it takes an additional {@dice 1d6} damage of the chosen type and has disadvantage on the saving throw. Once you use this feature, you can't use it again until you finish a short or long rest.": "Op het 3e niveau kun je de kracht van je woede kanaliseren in een aanval die angst in het hart van je vijanden slaat. Wanneer je een wezen raakt met een wapenaanval, kun je een extra {@dice 2d6} radiant of necrotische schade aanrichten (jouw keuze wanneer je deze eigenschap verkrijgt). Het doelwit moet ook een Wisdom saving throw doen tegen je spell save DC of {@condition frightened} van je zijn voor 1 minuut of totdat het schade oploopt. Als je doelwit een celestial, fiend, shapechanger of undead is, neemt het een extra {@dice 1d6} schade van het gekozen type en is het in het nadeel bij de saving throw. Als je deze eigenschap eenmaal gebruikt, kun je hem niet meer gebruiken totdat je een korte of lange rust hebt genomen.",
	"At 3rd level, you've studied your prey thoroughly, learning everything you can about them to gain any advantage you can get. You learn to speak, read, and write Celestial, Abyssal, Infernal, or Undercommon. You have advantage on Wisdom (Survival) checks to track celestials, fiends, shapechangers, and undead, as well as on Intelligence checks to recall information about them.": "Op het 3e niveau heb je je prooi grondig bestudeerd en alles over hem geleerd om elk voordeel te behalen dat je kunt krijgen. Je leert om Celestial, Abyssal, Infernal, of Undercommon te spreken, lezen en schrijven. Je hebt voordeel bij de Wijsheid-test (Overleven) om Hemelwezens, Duivels, Gedaanteverwisselaars en Ondoden op te sporen, en bij de Intelligentie-test om informatie over hen op te roepen.",
	"At 7th level, your experiences against otherworldly horrors have left your psyche scarred, but resolute. You can't be {@condition frightened} or possessed.": "Op het 7e niveau hebben je ervaringen met buitenwereldse gruwelen je psyche getekend, maar vastberaden. Je kunt niet {@condition frightened} of bezeten zijn.",
	"At 11th level, your weapon attacks count as magical for the purpose of overcoming resistance and immunity to nonmagical attacks and damage, and deal an additional {@dice 1d4} radiant or necrotic damage (your choice when you gain this feature).": "Op het 11e niveau tellen je wapenaanvallen als magisch voor het overwinnen van weerstand en immuniteit tegen niet-magische aanvallen en schade, en richten ze een extra {@dice 1d4} radiant of necrotische schade aan (jouw keuze wanneer je deze eigenschap verkrijgt).",
	"Starting at 15th level, a higher power safeguards your fate. When you fail a saving throw, you can choose to succeed instead. Once you use this feature, you must finish a long rest before you can use it again.": "Vanaf het 15e niveau beschermt een hogere macht je lot. Als je een reddingsworp niet haalt, kun je ervoor kiezen om te slagen. Als je deze eigenschap eenmaal gebruikt hebt, moet je een lange rustpauze inlassen voor je hem weer kunt gebruiken.",
	"Gloom Stalkers are at home in the darkest places: deep under the earth, in gloomy alleyways, in primeval forests, and wherever else the light dims. Most folk enter such places with trepidation, but a Gloom Stalker ventures boldly into the darkness, seeking to ambush threats before they can reach the broader world. Such rangers are often found in the Underdark, but they will go any place where evil lurks in the shadows.": "Gloom Stalkers voelen zich thuis op de donkerste plaatsen: diep onder de grond, in duistere steegjes, in oerbossen, en overal waar het licht schemert. De meeste mensen betreden zulke plaatsen met schroom, maar een Gloom Stalker waagt zich stoutmoedig in de duisternis, om bedreigingen in een hinderlaag te lokken voordat ze de wijde wereld kunnen bereiken. Zulke rangers zijn vaak te vinden in het Underdark, maar ze gaan overal heen waar het kwaad op de loer ligt in de schaduwen.",
	"At 3rd level, you master the art of the ambush. You can give yourself a bonus to your initiative rolls equal to your Wisdom modifier.": "Op het 3e niveau, beheers je de kunst van de hinderlaag. Je kunt jezelf een bonus geven op je initiatiefrollen gelijk aan je Wisdom modifier.",
	"Also, if you take the {@action Attack} action on your first turn of each combat, you can make one additional weapon attack as part of that action.": "Ook als je de {@action Attack} actie doet tijdens je eerste beurt van elk gevecht, kun je één extra wapenaanval doen als onderdeel van die actie.",
	"At 3rd level, you gain darkvision out to a range of 60 feet. If you already have darkvision, its range increases by 30 feet.": "Op 3de niveau, krijg je darkvision tot een bereik van 60 voet. Als je al darkvision hebt, wordt het bereik 30 voet groter.",
	"You are also adept at evading creatures that rely on darkvision. While in darkness, you are {@condition invisible} to any creature that relies on darkvision to see you in that darkness.": "Je bent ook bedreven in het ontwijken van wezens die op darkvision vertrouwen. Als je in de duisternis bent, ben je {@condition invisible} voor elk wezen dat op darkvision vertrouwt om jou in die duisternis te zien.",
	"By 7th level, you have honed your ability to resist the mind-altering powers of your prey. You gain proficiency in Wisdom saving throws. If you already have this proficiency, you instead gain proficiency in Intelligence or Charisma saving throws (your choice).": "Op het 7e niveau heb je je vermogen aangescherpt om de geestveranderende krachten van je prooi te weerstaan. Je wint aan vaardigheid in Wisdom saving throws. Als je deze vaardigheid al hebt, krijg je in plaats daarvan een vaardigheid in het redden van een Intelligentie of Charisma worp (jouw keuze).",
	"At 11th level, you learn to attack with such unexpected speed that you can turn a miss into another strike. Once on each of your turns when you miss with a weapon attack, you can make another weapon attack as part of the same action.": "Op het 11e niveau leer je met zo'n onverwachte snelheid aan te vallen dat je een misser in een nieuwe aanval kunt veranderen. Eenmaal in elke beurt dat je mist met een wapenaanval, kun je een andere wapenaanval doen als onderdeel van dezelfde actie.",
	"Starting at 15th level, you can dodge in unforeseen ways, with wisps of supernatural shadow around you. Whenever a creature makes an attack roll against you and doesn't have advantage on the roll, you can use your reaction to impose disadvantage on it. You must use this feature before you know the outcome of the attack roll.": "Vanaf het 15e niveau kun je op onvoorziene manieren ontwijken, met bovennatuurlijke schaduwen om je heen. Wanneer een wezen een aanvalsworp tegen je maakt en geen voordeel heeft op de worp, kun je je reactie gebruiken om het nadeel op te leggen. Je moet deze eigenschap gebruiken voordat je de uitkomst van de aanvalsworp weet.",
	"Herbalists have learned to extract the magical properties of plants and nature in order to create potent mixtures that can aid allies and injure foes.": "Kruidkundigen hebben geleerd de magische eigenschappen van planten en de natuur te extraheren om zo krachtige mengsels te maken die bondgenoten kunnen helpen en vijanden kunnen verwonden.",
	"At 3rd level, you gain proficiency with herbalism kits and you add double your proficiency bonus for any ability check you make using it. Also, the gold and time you must spend to create antitoxins and potions using an herbalism kit is halved.": "Op het 3de niveau krijg je een vaardigheid met kruidenkunde kits en verdubbel je je vaardigheidsbonus voor elke vaardigheidscontrole die je ermee uitvoert. Ook worden het goud en de tijd die je moet besteden aan het maken van antitoxines en drankjes met behulp van een kruidenset gehalveerd.",
	"At 3rd level, as long as you have an herbalism kit, at the end of a long rest, you can prepare up to five mixtures, chosen from the list below, in any combination. For example, you can prepare two healing draughts and two quick coatings at the end of a long rest.": "Op niveau 3 en zolang je een kruidenset hebt, kun je aan het eind van een lange rust tot vijf mengsels bereiden, gekozen uit onderstaande lijst, in elke combinatie. Zo kun je bijvoorbeeld twee helende draken en twee snelle coatings bereiden aan het einde van een lange rust.",
	"It is assumed that your mixtures are created from ingredients foraged or gathered while traveling. Your mixtures lose their potency after 24 hours.": "Aangenomen wordt dat uw mengsels zijn gemaakt van ingrediënten die tijdens het reizen zijn verzameld. Uw mengsels verliezen hun kracht na 24 uur.",
	"Some mixtures require a target to make a saving throw to resist the mixture's effects. The saving throw DC is equal to your ranger spell save DC.": "Sommige mengsels vereisen dat een doelwit een saving throw doet om de effecten van het mengsel te weerstaan. De DC van de saving throw is gelijk aan je ranger spell save DC.",
	"The options for your Volatile Mixtures feature are presented here.": "De opties voor uw functie Vluchtige mengsels worden hier gepresenteerd.",
	"This draught takes an action to drink or administer to another creature. A creature that drinks this draught regains {@dice 1d6} hit points. This draught has no effect on undead or constructs.": "Het kost een actie om dit drankje op te drinken of toe te dienen aan een ander wezen. Een wezen dat van deze drank drinkt, krijgt {@dice 1d6} hit points terug. Dit drankje heeft geen effect op ondoden of constructies.",
	"The healing increases to {@dice 2d6} when you reach 11th level.": "De genezing neemt toe tot {@dice 2d6} wanneer je het 11e niveau bereikt.",
	"This draught takes an action to drink or administer to another creature. Creatures that drink this draught is cured of either one disease or one condition afflicting it. The condition can be {@condition blinded}, {@condition deafened}, {@condition paralyzed}, or {@condition poisoned}. This draught has no effect on undead or constructs.": "Het kost een actie om dit drankje op te drinken of toe te dienen aan een ander wezen. Een wezen dat van dit drankje drinkt, wordt genezen van één ziekte of één aandoening waaraan het lijdt. De aandoening kan {@condition blinded}, {@condition deafened}, {@condition paralyzed}, of {@condition poisoned} zijn. Dit drankje heeft geen effect op ondoden of constructies.",
	"As a bonus action on your turn, you can coat one melee weapon or up to ten pieces of ammunition with a reactive alchemical mixture. Once applied, the coating loses its potency at the start of your next turn.": "Als bonusactie kun je tijdens je beurt één wapen of maximaal tien stuks munitie voorzien van een reactief alchemistisch mengsel. Eenmaal aangebracht, verliest de coating zijn potentie aan het begin van je volgende beurt.",
	"A coated weapon or piece of ammunition deals an additional {@dice 1d6} damage. The damage type is acid or poison (your choice).": "Een bekleed wapen of stuk munitie brengt een extra {@dice 1d6} schade toe. Het schadetype is zuur of gif (jouw keuze).",
	"The additional damage increases to {@dice 1d10} when you reach 11th level.": "De extra schade stijgt tot {@dice 1d10} wanneer je 11e level bereikt.",
	"As an action, you can throw this flask to a point up to 20 feet from you, shattering it on impact, releasing a small cloud of poison that disperses quickly. Each creature in a 5-foot-radius sphere centered on the point of impact must make a Constitution saving throw or take {@dice 1d4} poison damage and become poisoned for one minute. The creature can repeat the saving throw at the end of each of its turns, ending the condition on itself on a success.": "Als actie kun je deze veldfles naar een punt gooien dat maximaal 3 meter van je verwijderd is. Bij de inslag verbrijzelt de veldfles en komt er een kleine wolk gif vrij die zich snel verspreidt. Elk wezen in een straal van 5 voet rond het inslagpunt moet een grondwettelijke reddingsworp doen of {@dice 1d4} gifschade oplopen en één minuut lang vergiftigd worden. Het wezen kan de worp herhalen aan het eind van elke beurt, en de conditie voor zichzelf beëindigen als hij slaagt.",
	"The damage increases by 1d4 when you reach 5th level ({@dice 2d4}), 11th level ({@dice 3d4}), and 17th level ({@dice 4d4}).": "De schade neemt toe met 1d4 wanneer je 5e level ({@dice 2d4}), 11e level ({@dice 3d4}), en 17e level ({@dice 4d4}) bereikt.",
	"As an action, you can throw this flask to a point up to 20 feet from you, shattering it on impact. It creates a 5-foot-radius sphere of smoke centered on the point of impact. The sphere spreads around corners, and its area is heavily obscured. It lasts for one minute or until winds (at least 5 miles per hour) disperse it.": "Als actie kun je deze veldfles naar een punt gooien dat maximaal 20 voet van je verwijderd is, waarbij hij bij de inslag verbrijzelt. Bij de inslag verbrijzelt hij. Er ontstaat een rooksfeer met een straal van 2,5 meter rond het inslagpunt. De bol verspreidt zich om hoeken en het gebied wordt zwaar verduisterd. Het duurt een minuut of tot de wind (minstens 5 mijl per uur) het verspreidt.",
	"As an action, you can throw this flask to a point up to 20 feet from you, shattering it on impact. The ground in a 5-foot-radius circle centered on that point becomes difficult terrain for one minute.": "Als actie kun je deze veldfles naar een punt gooien dat maximaal 20 voet van je verwijderd is, waarbij de veldfles bij de impact verbrijzeld wordt. De grond in een cirkel van 5 voet rond dat punt wordt voor één minuut moeilijk begaanbaar.",
	"By 7th level, due to repeated exposure to alchemical mixtures and poisons, your body's natural resistances have increased. You gain proficiency in Constitution saving throws.": "Op het 7e niveau, als gevolg van herhaalde blootstelling aan alchemistische mengsels en vergiften, zijn de natuurlijke weerstanden van je lichaam verhoogd. Je wordt vaardiger in het redden van grondwettelijke worpen.",
	"At 11th level, the number of mixtures you can prepare at the end of each long rest is 5 + your Wisdom modifier.": "Op het 11e niveau is het aantal mengsels dat je aan het eind van elke lange rust kunt bereiden 5 + je Wisdom modifier.",
	"At 15th level, you have mastered your mixtures' recipes, and have learned to combine your ingredients to deadly effectiveness. Your mixtures gain additional effects:": "Op 15e niveau heb je de recepten van je mengsels onder de knie, en heb je geleerd je ingrediënten te combineren tot dodelijke effectiviteit. Je mengsels krijgen extra effecten:",
	"You add your Wisdom modifier to the amount of hit points the draught restores.": "Je voegt je Wisdom modifier toe aan het aantal hit points dat de trek herstelt.",
	"In addition to curing one disease or condition, the mixture also reduces the target's exhaustion level by one.": "Naast het genezen van één ziekte of aandoening, vermindert het mengsel ook het uitputtingsniveau van het doelwit met één.",
	"When you roll damage for the quick coating, you can treat a roll of 1 or 2 on a damage die as a 3.": "Wanneer u schade rolt voor de snelle coating, kunt u een worp van 1 of 2 op een schadedobbelsteen behandelen als een 3.",
	"A creature who succeeds on the saving throw takes half the damage instead of no damage.": "Een schepsel dat slaagt op de saving throw krijgt de helft van de schade in plaats van geen schade.",
	"The smoke's radius increases to 10 feet, and it lasts for up to 10 minutes. Winds can no longer disperse the smoke.": "De radius van de rook neemt toe tot 10 voet, en het duurt tot 10 minuten. De wind kan de rook niet langer verspreiden.",
	"When a Large or smaller creature enters the sludge's area for the first time on a turn or starts its turn there, that creature must make a Strength saving throw. On a failed save, the creature's speed becomes 0 until the start of its next turn.": "Wanneer een groot of kleiner wezen het gebied van de modder voor het eerst in een beurt betreedt of er zijn beurt begint, moet dat wezen een Sterkte-reddingsworp doen. Als hij niet slaagt, wordt de snelheid van het wezen 0 tot het begin van zijn volgende beurt.",
	"Horizon Walkers guard the world against threats that originate from other planes or that seek to ravage the mortal realm with otherworldly magic. They seek out planar portals and keep watch over them, venturing to the Inner Planes and the Outer Planes as needed to pursue their foes. These rangers are also friends to any forces in the multiverse—especially benevolent dragons, fey, and elementals—that work to preserve life and the order of the planes.": "Horizon Walkers bewaken de wereld tegen bedreigingen die afkomstig zijn van andere planes of die het sterfelijke rijk willen teisteren met buitenwereldse magie. Zij zoeken planaire portalen en bewaken deze, waarbij zij zich naar de Binnenvlakken en de Buitenvlakken begeven om hun vijanden te achtervolgen. Deze rangers zijn ook vrienden van alle krachten in het multiversum - vooral welwillende draken, fey en elementals - die zich inzetten om het leven en de orde op de planes in stand te houden.",
	"At 3rd level, you gain the ability to magically sense the presence of a planar portal. As an action, you detect the distance and direction to the closest planar portal within 5 miles of you. Alternatively, when you reach 15th level in this class, instead of detecting a portal, once per day you can cast the {@spell plane shift} spell, but only as a ritual. Once you use this feature, you can't use it again until you finish a short or long rest.": "Op het 3e niveau krijg je de mogelijkheid om op magische wijze de aanwezigheid van een planair portaal aan te voelen. Als actie detecteer je de afstand en richting naar het dichtstbijzijnde planaire portaal binnen 5 mijl van je vandaan. Als alternatief, als je 15e level in deze klasse bereikt, kun je in plaats van een portaal te detecteren, eenmaal per dag de {@spell plane shift} spreuk uitspreken, maar alleen als een ritueel. Als je deze eigenschap eenmaal gebruikt, kun je hem niet meer gebruiken totdat je een korte of lange rust hebt genomen.",
	"At 3rd level, you learn to direct the energies of the multiverse to weaken your foes' tethers to the plane. As a bonus action, you designate one creature you can see within 60 feet of you as the target of this feature. The first time each turn that you hit that target with a weapon attack, it takes an extra {@dice 1d6} force damage. If the creature is not on its plane of origin, it takes an extra {@dice 1d10} force damage instead.": "Op 3de niveau leer je de energieën van het multiversum te richten om de banden van je vijanden met het vlak te verzwakken. Als een bonus actie wijs je een wezen aan dat je kunt zien binnen 60 voet van je als het doelwit van deze eigenschap. De eerste keer per beurt dat je dat wezen met een wapenaanval raakt, krijgt het een extra {@dice 1d6} krachtschade. Als het wezen zich niet in het vlak van herkomst bevindt, krijgt het in plaats daarvan een extra {@dice 1d10} krachtschade.",
	"This benefit lasts until you finish a short or long rest. It ends early if you designate a different creature.": "Dit voordeel duurt tot je een korte of lange rust beëindigd. Het eindigt eerder als je een ander wezen aanwijst.",
	"At 7th level, you learn to step through the Ethereal Plane. As a bonus action, you can cast the {@spell etherealness} spell with this feature, without expending a spell slot, but the spell ends at the end of the current turn.": "Op 7e niveau leer je door de Ethereal Plane te stappen. Als een bonus actie kun je de {@spell etherealness} spreuk met deze eigenschap uitspreken, zonder een spell slot te gebruiken, maar de spreuk eindigt aan het eind van de huidige beurt.",
	"Once you use this feature, you can't use it again until you finish a short or long rest.": "Als je deze functie eenmaal hebt gebruikt, kun je hem niet meer gebruiken totdat je een korte of lange rustpauze hebt genomen.",
	"At 11th level, you gain the ability to pass between the planes in the blink of an eye. When you take the {@action Attack} action, you can teleport up to 10 feet before each attack to an unoccupied space you can see.": "Op het 11e niveau krijg je de mogelijkheid om in een oogwenk van het ene naar het andere vlak te gaan. Wanneer je de actie {@action Attack} uitvoert, kun je tot 10 voet voor elke aanval teleporteren naar een onbezette ruimte die je kunt zien.",
	"If you attack at least two different creatures with the action, you can make one additional attack with it against a third creature.": "Als je met deze actie ten minste twee verschillende wezens aanvalt, kun je een extra aanval doen tegen een derde wezen.",
	"At 15th level, your ability to move between planes enables you to slip through the planar boundaries to lessen the harm done to you during battle. When you take damage, you can use your reaction to give yourself resistance to that instance of damage.": "Op 15e niveau kun je je tussen de planeten verplaatsen, zodat je door de grenzen van de planeten kunt glippen om de schade die je tijdens een gevecht oploopt te beperken. Als je schade oploopt, kun je je reactie gebruiken om jezelf weerstand te geven tegen dat soort schade.",
	"The mageslayer is a hunter specializing in finding and fighting magic-users. A mageslayer could be one born into a culture of fearing and vilifying arcane magic, a knight striving to defeat masters of the occult who plague the innocent, or a bounty hunter who people know to hire when they have a wizard problem. Whatever their origin, those who choose the mageslayer's conclave learn to defend against a spell-user's arcane assaults and disable their defenses to secure the kill.": "De magiër is een jager die gespecialiseerd is in het vinden en bestrijden van magiegebruikers. Een magiër kan iemand zijn die geboren is in een cultuur waarin magie wordt gevreesd en verguisd, een ridder die ernaar streeft meesters van het occulte die onschuldigen teisteren te verslaan, of een premiejager die mensen weten in te huren als ze een tovenaarsprobleem hebben. Wat hun oorsprong ook is, wie het conclaaf van de magiër kiest, leert zich te verdedigen tegen de aanvallen van een tovenaar en zijn verdediging uit te schakelen om de slag te slaan.",
	"At 3rd level, you learn to aim for a mage's spellcasting focus, or a magical creature's vital source of power to temporarily disable their magic. When you hit a creature with a weapon attack, you can choose to deal an additional {@dice 2d4} damage. If you do, the target can't cast spells or teleport until the start of your next turn. Once you use this feature, you can't use it again until you finish a short or long rest.": "Op het 3e niveau kun je leren om te mikken op de focus van een magiër, of op de vitale krachtbron van een magisch wezen, om hun magie tijdelijk uit te schakelen. Als je een wezen met een wapenaanval raakt, kun je ervoor kiezen om een extra {@dice 2d4} schade aan te richten. Als je dat doet, kan het doelwit geen spreuken meer uitspreken of teleporteren tot het begin van je volgende beurt. Als je deze eigenschap eenmaal hebt gebruikt, kun je hem niet meer gebruiken totdat je een korte of lange rust hebt genomen.",
	"At 3rd level, you grow sensitive to the presence of magical illusions and hazards. You have advantage on skill checks and saving throws to detect or resist visual illusions and magical traps, such as a {@spell glyph of warding} or {@spell symbol} spell.": "Op 3de niveau word je gevoelig voor de aanwezigheid van magische illusies en gevaren. Je hebt voordeel op vaardigheidschecks en saving throws om visuele illusies en magische vallen, zoals een {@spell glyph of warding} of {@spell symbol} spreuk, te detecteren of te weerstaan.",
	"At 7th level, your mind becomes resistant to becoming magically addled. You can't be {@condition charmed}": "Op het 7e niveau, wordt je geest bestand tegen magisch bedwelmd worden. Je kunt niet {@condition charmed}",
	"At 11th level, you can swiftly attack an enemy to foil their attempt to harm you. When a creature you can see forces you to make a saving throw, you can use your reaction to make one weapon attack against that creature. You make this attack immediately before making the saving throw. If your attack hits, your save automatically succeeds, in addition to the attack's normal effects.": "Op 11e niveau kun je een vijand snel aanvallen om zijn poging om je kwaad te doen te verijdelen. Als een wezen dat je kunt zien je dwingt een reddende worp te doen, kun je je reactie gebruiken om één wapenaanval tegen dat wezen te doen. Je doet deze aanval onmiddellijk voordat je de reddende worp doet. Als je aanval raak is, slaagt je redding automatisch, naast de normale effecten van de aanval.",
	"At 15th level, you learn techniques that let you cleanse yourself of harmful magic. You can end one spell or magical effect on yourself as an action.": "Op 15e niveau leer je technieken waarmee je jezelf kunt reinigen van schadelijke magie. Je kunt één spreuk of magisch effect op jezelf beëindigen als een actie.",
	"There are many reasons a ranger will take on the mantle of a Monster Hunter: they may have accepted their role as the barrier between civilization and wild monsters, they may enjoy the abundant rewards that hunting rare but deadly beasts and monstrosities bring, but many hunters simply live for the thrill of the hunt. Monster Hunters are fierce predators that have mastered pinpointing and taking advantage of their foes' weaknesses to bring them down.": "Er zijn vele redenen waarom een ranger de mantel van een Monster Hunter aanneemt: misschien hebben ze hun rol als barrière tussen de beschaving en wilde monsters aanvaard, misschien genieten ze van de overvloedige beloningen die de jacht op zeldzame maar dodelijke beesten en gedrochten oplevert, maar veel jagers leven gewoon voor de kick van de jacht. Monsterjagers zijn felle roofdieren die de zwaktes van hun vijanden kunnen opsporen en er hun voordeel mee kunnen doen om hen ten val te brengen.",
	"At 3rd level, you intuitively know where to strike to take advantage of your foes' weaknesses. When you hit a creature with a weapon attack, the creature takes an extra {@dice 1d8} damage if it's below its hit point maximum. You can deal this extra damage only once per turn.": "Op het 3e niveau weet je intuïtief waar je moet toeslaan om te profiteren van de zwakheden van je vijanden. Als je een wezen met een wapenaanval raakt, loopt dat wezen een extra {@dice 1d8} schade op als het onder zijn maximale aantal hitpoints zit. Je kunt deze extra schade slechts eenmaal per beurt toebrengen.",
	"At 3rd level, you gain the ability to size up your prey through observation. If you spend at least 1 minute observing or interacting with another creature, you learn whether the creature has any damage immunities, resistances, or vulnerabilities and any saving throw proficiencies, and what they are.": "Op het 3e niveau krijg je de mogelijkheid om je prooi te observeren. Als je minstens 1 minuut spendeert aan het observeren van of interactie met een ander wezen, leer je of het wezen schade-immuniteiten, -weerstanden of -kwetsbaarheden heeft, en of het een spaarworpproficiëntie heeft, en wat deze zijn.",
	"At 7th level, when you take damage, you gain a bonus to your AC equal to your Wisdom modifier against attacks from creatures you can see until the start of your next turn": "Op 7de niveau, als je schade oploopt, krijg je een bonus aan je AC gelijk aan je Wisdom modifier tegen aanvallen van wezens die je kan zien tot het begin van je volgende beurt.",
	"At 11th level, you know to strike when your enemies are most vulnerable. After a creature you can see makes an attack that does not hit you, you can use your reaction to move up to half your speed towards the creature and make one weapon attack against it. If you move, you cannot end your movement further from the creature than where you started.": "Op 11e niveau weet je toe te slaan wanneer je vijanden het kwetsbaarst zijn. Nadat een wezen dat je kunt zien een aanval doet die je niet raakt, kun je je reactie gebruiken om tot de helft van je snelheid naar het wezen toe te bewegen en één wapenaanval tegen het wezen te doen. Als je beweegt, kun je je beweging niet verder van het wezen beëindigen dan waar je begonnen bent.",
	"At 15th level, hunting creatures stronger than you has honed your body's physical defences. When you make a Strength, Dexterity, Constitution, or death saving throw, you can roll a {@dice d8} and add the result to your save.": "Op 15e niveau heeft de jacht op wezens die sterker zijn dan jij je lichamelijke afweer aangescherpt. Als je een Strength, Dexterity, Constitution of Death reddingsworp doet, kun je een {@dice d8} gooien en het resultaat bij je redding optellen.",
	"Some rangers are tireless wanderers, with a hunger for exploring the world and traveling to new places. Explorers who take to the Nomad Conclave are hardened adventurers who have no true home, always on the move towards distant lands and exotic locations.": "Sommige rangers zijn onvermoeibare zwervers, met een honger om de wereld te verkennen en naar nieuwe plaatsen te reizen. Ontdekkingsreizigers die zich aansluiten bij het Nomadenconclaaf zijn geharde avonturiers die geen echt thuis hebben en altijd op weg zijn naar verre landen en exotische locaties.",
	"At 3rd level, you have learned much from your journeys, and your familiarity with nature makes you adept at traveling and surviving in different regions. You gain an additional Survivor feature at 3rd level, and again at 15th level.": "Op je 3e level heb je veel geleerd van je reizen, en je vertrouwdheid met de natuur maakt je bedreven in het reizen en overleven in verschillende regio's. Je krijgt een extra Survivor eigenschap op je 3e level, en nogmaals op je 15e level.",
	"Additionally, when traveling for an hour or more, your group can travel at a fast pace without a penalty to your Wisdom (Perception) scores.": "Bovendien, als je een uur of langer reist, kan je groep in een snel tempo reizen zonder een straf op je Wisdom (Perception) scores.",
	"Starting at 3rd level, the winds you travel with augment your movements. You can take the Disengage action as a bonus action on your turn. Also, while you are not wearing heavy armor, your base walking speed is increased by 10 feet.": "Vanaf het 3e niveau vergroten de winden waarmee je reist je bewegingen. Je kunt de actie Ontkoppelen als bonusactie uitvoeren als je aan de beurt bent. Als je geen zware bepantsering draagt, wordt je basis loopsnelheid verhoogd met 10 voet.",
	"At 7th level, you learn to dance around your opponent's attacks to move gracefully across the battlefield. After a creature hits or misses you with an attack, you can use your reaction to move up to half your speed. Opportunity attacks triggered by this movement are made with disadvantage.": "Op 7e niveau leer je om om de aanvallen van je tegenstander heen te dansen en sierlijk over het slagveld te bewegen. Nadat een wezen je raakt of mist met een aanval, kun je je reactie gebruiken om tot de helft van je snelheid te bewegen. Opportuniteitsaanvallen die door deze beweging worden uitgelokt, worden met nadeel uitgevoerd.",
	"At 11th level, your attacks are empowered by the wind itself. When you take the Attack action to make a weapon attack, you can deal an additional {@dice 1d6} magical slashing damage to your target whether you hit or miss, as the winds your attack leaves in its wake slice at your foe. You can deal this extra damage only once per round.": "Op het 11e niveau worden je aanvallen bekrachtigd door de wind zelf. Als je de aanvalsactie doet om een wapenaanval te doen, kun je een extra {@dice 1d6} magische slagschade toebrengen aan je doelwit, of je nu raakt of mist, omdat de winden die je aanval achterlaat in het kielzog ervan je vijand raken. Je kunt deze extra schade slechts eenmaal per ronde aanrichten.",
	"At 15th level, you always have the wind at your back. When you take the Disengage or Dodge action, you also gain the benefits of the Dash action.": "Op 15e niveau heb je altijd de wind in de rug. Als je de actie Uitwijken of Ontwijken doet, krijg je ook de voordelen van de actie Streep.",
	"Some rangers attempt to attune further with the magic of the wilds. They learn to harness the raw magic at work in the world and use it to protect the wilderness from those who would threaten it. Some shamans use their magic to bring harmony between civilization and the wilderness, while others see themselves fully as extensions of nature, as much part of it as the trees of the forest or the beasts within.": "Sommige rangers proberen zich verder af te stemmen op de magie van de wildernis. Zij leren de ruwe magie die in de wereld werkzaam is te beheersen en gebruiken die om de wildernis te beschermen tegen hen die haar zouden bedreigen. Sommige sjamanen gebruiken hun magie om harmonie te brengen tussen de beschaving en de wildernis, terwijl anderen zichzelf zien als een verlengstuk van de natuur, net zoveel deel ervan als de bomen van het woud of de beesten erin.",
	"Beginning at 3rd level, you gain the ability to attune to and harness the magic of nature deeper than most rangers. When you prepare your ranger spells when you finish a long rest, you can prepare a number of spells equal to your Wisdom modifier from the druid spell list instead of the ranger spell list. As normal, each spell must be of a level for which you have spell slots. The spells count as ranger spells for you as long as you have them prepared. Additionally, your mastery of primal magic improves:": "Vanaf level 3 kun je je beter dan de meeste rangers afstemmen op de magie van de natuur en die ook gebruiken. Wanneer je je ranger spreuken voorbereidt na een lange rust, kun je een aantal spreuken voorbereiden gelijk aan je Wisdom modifier uit de druïde spreukenlijst in plaats van de ranger spreukenlijst. Zoals gewoonlijk moet elke spreuk van een niveau zijn waarvoor je spell slots hebt. De spreuken tellen voor jou als ranger spreuken zolang je ze hebt voorbereid. Bovendien wordt je beheersing van primal magic beter:",
	"You learn two cantrips of your choice from the druid spell list. You learn an additional druid cantrip of your choice at 10th level. These cantrips count as ranger spells for you.": "Je leert twee cantrips naar keuze uit de druïde spellijst. Je leert een extra druïde cantrip naar keuze op je 10e level. Deze cantrips tellen voor jou als ranger spreuken.",
	"You can cast any ranger spell as a ritual if that spell has the ritual tag and you have the spell prepared.": "Je kunt elke ranger-spreuk als ritueel uitspreken als die spreuk het rituele label heeft en je de spreuk hebt voorbereid.",
	"At 3rd level, your attunement to druidic practices combined with your knowledge of ranger lore lets you imbue a wooden weapon with natural magic to create a spellcasting focus only you can use. You can conduct a ritual on a wooden club, quarterstaff, or shortbow. The ritual takes place over the course of one hour or a short rest. The weapon must be within your reach throughout the ritual. At the end of the ritual, you instil the weapon with your magic. You can use it as a spellcasting focus for your ranger spells, and the weapon becomes magical, if it isn't already. You can perform the somatic components of spells with your shamanic focus if you are holding it.": "Op het 3e niveau kun je door je afstemming op druïdische praktijken in combinatie met je kennis van de ranger-leer een houten wapen met natuurlijke magie doordrenken om een spellcasting focus te creëren die alleen jij kunt gebruiken. Je kunt een ritueel uitvoeren op een houten knuppel, een kwartierstok of een korte boog. Het ritueel vindt plaats in de loop van een uur of een korte rustpauze. Het wapen moet tijdens het ritueel binnen je bereik zijn. Aan het einde van het ritueel voorzie je het wapen van jouw magie. Je kunt het gebruiken als een spellcasting focus voor je ranger spreuken, en het wapen wordt magisch, als het dat al niet is. Je kunt de somatische componenten van spreuken uitvoeren met je sjamanistische focus als je het vasthoudt.",
	"You can have only one shamanic focus at a time. Performing the ritual on a second weapon will end the magic affecting the previous one.": "Je kunt maar één sjamanistische focus per keer hebben. Als je het ritueel op een tweede wapen uitvoert, eindigt de magie op het vorige wapen.",
	"As an action, you can expend a ranger spell slot to have your shamanic focus grow piercing thorns which last for one hour. When you hit with your shamanic focus while it is thorned, the target takes an extra {@dice 1d4} piercing damage.": "Als actie kun je een ranger spell slot gebruiken om je sjamanistische focus doorborende doorns te laten groeien, die een uur lang blijven groeien. Als je met je sjamaanfocus raakt terwijl hij doornig is, loopt het doelwit een extra {@dice 1d4} doordringende schade op.",
	"At 7th level, the spirits of nature lend you their guidance. You gain proficiency in Wisdom saving throws. If you already have this proficiency, you instead gain proficiency in Intelligence or Charisma saving throws (your choice).": "Op het 7e niveau, lenen de geesten van de natuur jou hun begeleiding. Je wordt vaardig in Wisdom saving throws (reddende worpen). Als je deze vaardigheid al hebt, krijg je in plaats daarvan een vaardigheid in Intelligentie of Charisma saving throws (jouw keuze).",
	"At 11th level, your mastery over both the martial and magical aspects of ranger lore lets you seamlessly shift between both in battle. When you take the Attack action on your turn, you can replace one of your attacks and instead cast a ranger spell with a casting time of one action. The spell must be a cantrip or a 1st-level spell.": "Op het 11e niveau beheers je zowel de krijgskundige als de magische aspecten van de ranger overlevering, zodat je in het gevecht naadloos tussen beide kunt schakelen. Als je in je beurt de aanvalsactie doet, kun je een van je aanvallen vervangen door een ranger-spreuk met een worp-tijd van één actie. De spreuk moet een cantrip of een spreuk van het 1e niveau zijn.",
	"At 15th level, your body's link to the energies of nature lets you shrug off blows easier in battle. When you take damage, you can use your reaction to gain a number of temporary hit points equal to twice your Wisdom modifier.": "Op het 15e niveau kun je door de verbinding van je lichaam met de energieën van de natuur, klappen in de strijd gemakkelijker opvangen. Als je schade oploopt, kun je je reactie gebruiken om een aantal tijdelijke hitpoints op te bouwen dat gelijk is aan tweemaal je Wisdom."
}