{
	"Beware arrogant disdain for those who came before, born of the gods and the land, and the bearers of their ways. They stand in the sunset and tell themselves it's noonday. Be on guard against those with starry-eyed devotion for traditions most respected for being ancient. A new day dawns, and another after that, leaving them in darkness.": "Остерегайтесь высокомерного презрения к тем, кто пришел раньше, рожденных от богов и земли, и носителей их путей. Они стоят на закате и говорят себе, что сейчас полдень. Будьте начеку, чтобы не попасться на глаза тем, кто со звездным нетерпением предан традициям, уважаемым за их древность. Наступает новый день, а за ним другой, оставляя их во тьме.",
	"{@adventure A|ThirdTimesTheCharm|5|Appendix A} - maps of region and locations": "{@adventure A|ThirdTimesTheCharm|5|Appendix A} - карты региона и местности",
	"{@adventure B|ThirdTimesTheCharm|6|Appendix B} - stats for creatures, characters, and items": "{@adventure B|ThirdTimesTheCharm|6|Appendix B} - статистика для существ, персонажей и предметов",
	"{@adventure C|ThirdTimesTheCharm|7|Appendix C - Garren's Backstory} - Garren's backstory": "{@adventure C|ThirdTimesTheCharm|7|Appendix C - Garren's Backstory} - предыстория Гаррена",
	"The adventure opens only a few days after the close of {@adventure Second Glance|SecondGlance} with the resolution of the conflict between the people of Duskhollow and the druids of the Sacred Grove. At the close of that adventure, it was revealed that the player's companion, {@creature Garren Bronson (Level 3 Paladin)|ThirdTimesTheCharm|Garren}, is afflicted with an ancient curse from the time of the Spellplague, a cataclysmic event that shook magic to its core and left the land forever altered. The PC and Garren are told about a wizard in the neighboring region that may be able to help end the curse.": "Приключение открывается всего через несколько дней после завершения {@adventure Second Glance|SecondGlance} с разрешением конфликта между жителями Дусхоллоу и друидами Священной рощи. В конце приключения стало известно, что спутник игрока, {@creature Garren Bronson (Level 3 Paladin)|ThirdTimesTheCharm|Garren}, поражен древним проклятием времен Чумы Заклинаний, катаклизмического события, которое потрясло магию до основания и навсегда изменило землю. ПК и Гаррену рассказывают о волшебнике в соседнем регионе, который может помочь избавиться от проклятия.",
	"Note - If you and your party have not played Second Glance, you may use an alternative hook to travel to the Veiled Wood. The writing of this adventure assumes that the party has completed both {@adventure First Blush|FirstBlush} and {@adventure Second Glance|SecondGlance}, but the adventure can still be played with slight modification in any campaign or setting. In adaptation, the PC's treasured amulet can be switched out for any item of great emotional significance to the character.": "Примечание - Если вы и ваша партия не играли в Second Glance, вы можете использовать альтернативный крюк для путешествия в Veiled Wood. При написании этого приключения предполагается, что партия прошла {@adventure First Blush|FirstBlush} и {@adventure Second Glance|SecondGlance}, но с небольшими изменениями приключение может быть сыграно в любой кампании или обстановке. В адаптации заветный амулет ПК может быть заменен на любой предмет, имеющий большое эмоциональное значение для персонажа.",
	"A sense of urgency should drive the pacing of the adventure and the PC and Garren's interactions. That is not to say that play needs to be rushed or that RP should be skipped over, but ideally the possibility of Garren returning to a statue and not being able to recover should keep the emotional stakes of the encounters, both social and combat, high.": "Чувство срочности должно определять темп приключения и взаимодействие ПК и Гаррена. Это не значит, что игру нужно торопить или что РП следует пропустить, но в идеале возможность того, что Гаррен вернется к статуе и не сможет восстановиться, должна поддерживать высокую эмоциональную ставку в столкновениях, как социальных, так и боевых.",
	"An individual afflicted with this curse is immediately turned into crystal, and their soul is ejected from their body to wander the Astral Plane. The soul may return to the body under certain conditions (such as through connection with the {@item Amulet of Binding|ThirdTimesTheCharm}) but can only continue doing so for a finite period after which the soul is once more expelled from the body. As time goes on, an awakened individual with the Crystalline Curse slowly becomes more rigid until they are again turned into crystal. Only Greater Restoration or the blessing of a powerful good-aligned being can break this curse, returning the afflicted individual to their natural form.": "Человек, пораженный этим проклятием, немедленно превращается в кристалл, а его душа выбрасывается из тела, чтобы бродить по Астральному плану. Душа может вернуться в тело при определенных условиях (например, через связь с {@item Amulet of Binding|ThirdTimesTheCharm}), но это может продолжаться только в течение ограниченного периода времени, после чего душа снова изгоняется из тела. Со временем пробужденный человек с Кристаллическим проклятием постепенно становится все более жестким, пока снова не превращается в кристалл. Только Великое Восстановление или благословение могущественного существа с добрыми намерениями может снять это проклятие, вернув пораженному человеку его естественную форму.",
	"The affliction progresses through 4 stages.": "Заболевание проходит 4 стадии.",
	"{@b Stage 1}: The individual can move and act normally, though they appear to be made of crystal.": "{@b Stage 1}: Человек может двигаться и действовать нормально, хотя кажется, что он сделан из кристалла.",
	"{@b Stage 2}: The individual suffers a -2 penalty to any skill checks, attack rolls, and saving throws that involve Strength or Dexterity as the curse begins prohibiting natural movement.": "{@b Stage 2}: Человек получает штраф -2 к любым проверкам умений, броскам атаки и броскам спасения, которые связаны с силой или ловкостью, когда проклятие начинает запрещать естественное движение.",
	"{@b Stage 3}: The individual's speed is halved and they have disadvantage on all ability checks and attack rolls.": "{@b Stage 3}: Скорость человека снижается вдвое, и он получает недостаток при всех проверках способностей и бросках атаки.",
	"{@b Stage 4}: The individual becomes a statuesque pillar of crystal as their soul is ejected to wander the Astral Plane.": "{@b Stage 4}: Человек превращается в статный кристаллический столб, когда его душа выбрасывается в астрал.",
	"{@creature Garren Bronson (Level 3 Paladin)|ThirdTimesTheCharm|Garren}, the paladin, figured prominently in the climax of the story arc of First Blush. Feeling that he owes the PC a debt for freeing him, he intends to help and protect them. His backstory can be found in {@adventure Appendix C|ThirdTimesTheCharm|9|Appendix C - Garren's Backstory}.": "{@creature Garren Bronson (Level 3 Paladin)|ThirdTimesTheCharm|Garren}, паладин, играет важную роль в кульминации сюжетной линии \"Первого румянца\". Чувствуя, что он в долгу перед ПК за свое освобождение, он намерен помогать и защищать их. Его предысторию можно найти в {@adventure Appendix C|ThirdTimesTheCharm|9|Appendix C - Garren's Backstory}.",
	"Some parties have also added {@creature Remmy Sullivan (Rogue)|ThirdTimesTheCharm|Remmy} from First Blush, the PC's best friend from their time growing up in the castle. If Remmy came along, he can help the PC as a rogue.": "Некоторые партии также добавляют {@creature Remmy Sullivan (Rogue)|ThirdTimesTheCharm|Remmy} от First Blush, лучшего друга ПК с тех времен, когда они росли в замке. Если появился Ремми, он может помочь ПК в качестве разбойника.",
	"Garren and Remmy's stat blocks are located in {@adventure Appendix B|ThirdTimesTheCharm|8|Appendix B}.": "Блоки статов Гаррена и Ремми находятся в {@adventure Appendix B|ThirdTimesTheCharm|8|Appendix B}.",
	"In this adventure, the text appearing in boxes like this is optional and intended to be read aloud to your player.": "В этом приключении текст, появляющийся в таких окошках, является необязательным и предназначен для чтения вслух вашему игроку.",
	"{@i Additionally, in some sections text is italicized. Italicized text can be read aloud or paraphrased but represents things the players immediately sense in an area}. (Following such text there is usually more in parentheses describing things the party does not see yet or may need to discover.)": "{@i Additionally, in some sections text is italicized. Italicized text can be read aloud or paraphrased but represents things the players immediately sense in an area}. (После такого текста в скобках обычно приводится еще один текст, описывающий то, чего партия еще не видит или что ей еще предстоит обнаружить).",
	"The Player and Garren are leaving the Duskhollow region in search of a wizard who may know more about Garren's affliction.": "Игрок и Гаррен покидают регион Дусхоллоу в поисках волшебника, который может знать больше о недуге Гаррена.",
	"They travel through the wilderness for three days. There is a chance for wilderness encounters and roleplaying before they reach the wizard's tower in the middle of the Veiled Wood.": "Они путешествуют по дикой местности в течение трех дней. Есть возможность встретиться с дикой природой и сыграть в ролевую игру, прежде чем они достигнут башни волшебника в центре Запретного леса.",
	"The wizard has his hands full with the Keepers of the Veil. They are more naturally-oriented than the wizard's arcane learning. These regional protectors will keep popping up throughout the adventure.": "Волшебнику приходится нелегко с Хранителями Завесы. Они больше ориентированы на природу, чем на арканное обучение волшебника. Эти региональные защитники будут появляться на протяжении всего приключения.",
	"The party needs to navigate the situation as they believe that the wizard has the best chance of telling them what they need to know to cure Garren's condition.": "Партия должна сориентироваться в ситуации, поскольку они считают, что у волшебника больше всего шансов рассказать им то, что им нужно знать, чтобы вылечить Гаррена.",
	"The wizard is willing to help and will act like he knows just what to do. In reality, he is grasping for straws and stalling for time. He says that he needs certain items for the magical ritual to cure Garren. He requires troll blood, an amber mirror, and, he will leave out till the end, jellied newt.": "Маг готов помочь и будет вести себя так, будто знает, что делать. На самом деле он хватается за соломинку и тянет время. Он говорит, что ему нужны определенные предметы для магического ритуала, чтобы вылечить Гаррена. Ему нужна кровь тролля, янтарное зеркало и, о чем он умолчит до конца, желеобразный тритон.",
	"By the end of the adventure, the party realizes that the wizard won't be able to help them and are left with no other choice than to try meeting {@creature Serephina, Water Nymph|ThirdTimesTheCharm|Serephina}, the Nymph. Local legends tell of a sacred spring where one can be made whole again and wishes can be granted.": "К концу приключения участники понимают, что волшебник не сможет им помочь, и у них не остается другого выбора, как попытаться встретиться с нимфой {@creature Serephina, Water Nymph|ThirdTimesTheCharm|Serephina}. Местные легенды рассказывают о священном источнике, где можно вновь стать целым и исполнить желания.",
	"The Nymph asks Garren why he should be restored. She explains that in order to heal Garren, the PC will need to give up the amulet that's been so important to them over the course of their life. It must be destroyed so that Garren may live.": "Нимфа спрашивает Гаррена, почему он должен быть восстановлен. Она объясняет, что для того, чтобы исцелить Гаррена, ПК должен будет отказаться от амулета, который был так важен для него на протяжении всей жизни. Он должен быть уничтожен, чтобы Гаррен мог жить.",
	"Important Note: All of the NPCs have been designed with flexibility in mind. Feel free to alter the names, gender, or personality of any NPCs described here to best suit you and your player's needs or preferences.": "Важное примечание: Все NPC были разработаны с учетом гибкости. Не стесняйтесь изменять имена, пол или характер любых NPC, описанных здесь, чтобы наилучшим образом удовлетворить потребности или предпочтения вас и вашего игрока.",
	"One morning, after spending a few days recovering from your adventure, Janvair pulls you aside and says, \"The time has come for the two of you to move on. He tries not to show it, but Garren is becoming less mobile as time passes. The curse is taking greater hold.\"": "Однажды утром, после нескольких дней восстановления после вашего приключения, Джанваир отводит вас в сторону и говорит: \"Пришло время вам двоим двигаться дальше\". Он старается не показывать этого, но Гаррен со временем становится все менее подвижным. Проклятие становится все сильнее\".",
	"{@b Ideal}: It is my sacred duty to shepherd my people and the forest.": "{@b Ideal}: Мой священный долг - пасти свой народ и лес.",
	"{@b Flaw}: I fixate on intriguing puzzles & can be slow to act.": "{@b Flaw}: Я зацикливаюсь на интригующих загадках и могу медленно действовать.",
	"One of the largest humanoids that the PC has ever seen, even taller than Garren, Janvair is the elder of the druid colony outside Duskhollow, where the adventure begins.": "Один из самых крупных гуманоидов, которых ПК когда-либо видел, даже выше Гаррена, Джанваир - старейшина колонии друидов за пределами Дусхоллоу, где и начинается приключение.",
	"I am hoping that my associate Stellarin to the North can help Garren. Stellarin and I have maintained friendly communication from when we were young, banding together and trying to avoid the scolding of the scholars. He went on to specialize in ancient knowledge, and well, I found my way to this place.": "Я надеюсь, что мой соратник Стелларин на севере сможет помочь Гаррену. Мы со Стелларином поддерживали дружеское общение с тех пор, как были молодыми, объединившись вместе и стараясь избежать ругани ученых. Он стал специализироваться на древних знаниях, а я нашел дорогу в это место.",
	"He can be... difficult at times but could be of help.": "Временами он может быть... трудным, но может быть полезен.",
	"Stellarin resides in the Veiled Wood, a valley in the foothills of the Cloud Peak mountains north of here.": "Стелларин живет в Лесу Завесы, долине в предгорьях гор Облачного Пика к северу отсюда.",
	"Eliastra, the druid that took care of the player in Second Glance, will be tearful and want to give some traveling advice. The player has her {@item Cloak of Protection|DMG}, but she will also press a small silver carving of a raven into the player's hand. This is a {@item Figurine of Wondrous Power, Silver Raven|DMG|Silver Raven}. The player can use it to communicate over distances. If the player found the {@item Ring of Protection|DMG}  in First Blush, Eliastra can give them a {@item Cloak of Elvenkind|DMG} instead.": "Элиастра, друид, которая заботилась об игроке во \"Втором взгляде\", будет плакать и захочет дать совет по путешествию. У игрока есть ее {@item Cloak of Protection|DMG}, но она также вложит в руку игрока маленькую серебряную фигурку ворона. Это {@item Figurine of Wondrous Power, Silver Raven|DMG|Silver Raven}. Игрок может использовать его для общения на расстоянии. Если игрок нашел {@item Ring of Protection|DMG} в Первом румянце, Элиастра может дать ему {@item Cloak of Elvenkind|DMG} вместо этого.",
	"To Garren she will give a {@item Heward's Handy Haversack|DMG} and admonish him to continue to care for the player.": "Гаррену она даст {@item Heward's Handy Haversack|DMG} и напутствует его продолжать заботиться об игроке.",
	"They travel to the North for 3 days to reach the Veiled Wood from Duskhollow.": "Они путешествуют на север в течение 3 дней, чтобы добраться из Дусхоллоу до Запретного леса.",
	"In 5e, with the rules as written, it will not be possible for the player and Garren to get a full rest while keeping a watch. At the DM's discretion, Garren can enter a restive trance, remaining alert to danger, but still reaping the benefits of a long rest.": "В 5e, с правилами в том виде, в котором они написаны, игрок и Гаррен не смогут полноценно отдохнуть, неся вахту. По усмотрению DM, Гаррен может войти в спокойный транс, оставаясь бдительным к опасности, но при этом получая преимущества длительного отдыха.",
	"The second night on the road, the full moon gleams brilliantly and the baleful call of wolves pierce the dark. A pair of {@creature harpy|mm|Harpies} attempt to lure a character keeping watch away from camp and into a foggy bog. Loot: 1 {@item potion of healing} and {@dice 2d8} x10 SP": "Во вторую ночь в пути полная луна ярко светит, а темноту пронзает зловещий зов волков. Пара {@creature harpy|mm|Harpies} пытается заманить персонажа, несущего вахту, подальше от лагеря и в туманное болото. Добыча: 1 {@item potion of healing} и {@dice 2d8} x10 SP.",
	"The trail to the wizard's tower is a wonderful opportunity for the player to engage in some roleplaying with Garren. At the DM's discretion, Garren could parse out more and more of his backstory (included in {@adventure Appendix C|ThirdTimesTheCharm|9|Appendix C - Garren's Backstory}) as his memories slowly return. This is also a good time to consider what, if any, role you see Garren playing moving forward.": "Тропа к башне волшебника - прекрасная возможность для игрока немного поиграть с Гарреном. По усмотрению ДМа, Гаррен может рассказывать все больше и больше своей предыстории (включенной в {@adventure Appendix C|ThirdTimesTheCharm|9|Appendix C - Garren's Backstory}) по мере того, как к нему постепенно возвращаются воспоминания. Это также хорошее время, чтобы подумать о том, какую роль, если таковая вообще имеется, вы видите у Гаррена в дальнейшем.",
	"Depending on their backstory, the player may be thinking about contacting someone from back in Amn. Garren can query the player about their past, allowing the PC to flesh out their character's history more.": "В зависимости от предыстории, игрок может подумать о том, чтобы связаться с кем-то из прошлого Амна. Гаррен может расспросить игрока о его прошлом, что позволит ПК более полно раскрыть историю своего персонажа.",
	"The region that this adventure takes place in is called the Veiled Wood, a storied little pocket of (mostly) forest that happens to press rather close to the Feywild. The barrier between the Planes is thin here. In most places around the valley, colors seem extra vibrant, birdsong sounds especially complex and musical, and the air is slightly sweet. The unique quality of this special place does hold some danger and was one of the primary reasons for Stellarin setting his tower here.": "Регион, в котором происходит это приключение, называется Завуалированным лесом - это небольшой очаг леса, который прилегает довольно близко к Фейвилду. Барьер между Плоскостями здесь тонкий. В большинстве мест вокруг долины цвета кажутся особенно яркими, пение птиц звучит особенно сложно и музыкально, а воздух слегка сладковат. Уникальность этого особенного места таит в себе некоторую опасность, и это было одной из основных причин, по которой Стелларин поставил здесь свою башню.",
	"On the third day, the trail leads over a small hill and the party finds themselves looking down into the Veiled Wood. From this vantage point, they can make a {@skill Perception} (Wisdom) check, possibly revealing the following details:": "На третий день тропа переваливает через небольшой холм, и участники оказываются перед взором, обращенным вниз, в Завуалированный лес. С этой точки обзора они могут сделать проверку {@skill Perception} (Мудрость) и, возможно, узнать следующие подробности:",
	"(11+) Tall mountains surround the bowl of this verdant valley...": "(11+) Высокие горы окружают чашу этой зеленеющей долины...",
	"(13+)... and a crooked tower standing in a green opening lies to the North...": "(13+)... и кривая башня, стоящая в зеленом проеме, лежит на севере...",
	"(15+)... and there is a gap to the Northwest, the trees obscuring what may be an opening in the forest floor...": "(15+)... и есть разрыв на северо-западе, деревья заслоняют то, что может быть отверстием в лесной подстилке...",
	"(17+)... and perhaps some ruins to the Northeast...": "(17+)... и, возможно, некоторые руины на северо-востоке...",
	"(19+)... and a cave mouth at the foot of the mountains to the North...": "(19+)... и устье пещеры у подножия гор на севере...",
	"(21+)... and a thin line of smoke from beyond the mountains to the distant Northwest, perhaps a small town on the other side of the mountains?": "(21+)... и тонкая линия дыма из-за гор на далеком северо-западе, возможно, небольшой город по ту сторону гор?",
	"The party is free to head wherever they wish, though the ticking clock of Garren's Crystalline Curse will motivate him to recommend seeing the wizard first.": "Партия вольна отправиться туда, куда пожелает, хотя тикающие часы Кристаллического проклятия Гаррена побудят его порекомендовать сначала встретиться с волшебником.",
	"As you approach the wizard's tower, you note the dissipation of the more intense fey elements of the forest. The bright colors and intense vegetation give way to a more muted palette and order, as if the trees and grass in the area have been directed to stand at attention in neat rows. At the threshold between the wilder fey forest and the ordered environment surrounding the tower, you see the edges of the groomed earth reaching out and subduing the chaotic plant life around its borders.": "По мере приближения к башне волшебника вы замечаете, как рассеиваются более интенсивные фейские элементы леса. Яркие цвета и интенсивная растительность уступают место более приглушенной палитре и порядку, как будто деревьям и траве в округе было приказано стоять в строю аккуратными рядами. На границе между диким фейским лесом и упорядоченной средой, окружающей башню, вы видите, как края ухоженной земли тянутся и подчиняют себе хаотичную растительную жизнь вокруг своих границ.",
	"When the party is near the tower, they hear raised voices. A {@dc 13} {@skill Perception} (Wisdom) roll reveals snatches of Elvish. If the player speaks Elvish they hear, \"...not leaving without him, and we together are more than you can handle, ball gazer!\" At the base of the tower there are two Elven figures standing with their hands on their hips staring up at a window opening. A bald head pivoting on a vulture-like neck shoots out of the opening and calls down, \"All this fuss for some plant matter? Really?\"": "Когда партия находится рядом с башней, они слышат повышенные голоса. Бросок {@dc 13} {@skill Perception} (Мудрость) показывает отрывки эльфийского языка. Если игрок говорит на эльфийском, он слышит: \"...без него не уйдем, а вместе мы больше, чем ты сможешь выдержать, созерцатель шаров!\". У основания башни стоят две эльфийские фигуры, положив руки на бедра, и смотрят вверх на оконный проем. Из проема высовывается лысая голова, вращающаяся на шее, похожей на шею стервятника, и обращается вниз: \"Вся эта суета из-за какого-то растения? Правда?\"",
	"{@b Ideals}: The pursuit of knowledge, not its acquisition, is the route to power.": "{@b Ideals}: Стремление к знаниям, а не их приобретение - это путь к власти.",
	"{@b Flaws}: I oftentimes use people to get what I want, without remorse.": "{@b Flaws}: Я часто использую людей, чтобы получить желаемое, без угрызений совести.",
	"Use the {@creature Mage|MM} for Stellarin's stats.": "Используйте {@creature Mage|MM} для статистики Стелларина.",
	"{@b Goals}: Stellarin is not actually as powerful of a mage as he projects and indeed teleported his tower into the middle of the Veil quite by accident. While he finds Garren extremely interesting and wants to understand his condition, he is mostly happy to have adventurers that are not afraid of running around doing errands for him.": "{@b Goals}: Стелларин на самом деле не такой сильный маг, как кажется, и действительно телепортировал свою башню в центр Вуали совершенно случайно. Хотя он находит Гаррена чрезвычайно интересным и хочет понять его состояние, он в основном рад приключенцам, которые не боятся бегать вокруг него, выполняя поручения.",
	"Two Keepers of the Veil members, Vielesha and Tidan, are angrily confronting the wizard while Paylyc, a third, watches cautiously from afar. The Keepers dare not enter the tower, just as the wizard dares not leave it. The pair of Elves will avoid conflict with the wizard, preferring to see what the introduction of these new adventurers may do to the balance of power in the region, though they are wary when they discover that the adventurers are there for a meeting with the wizard.": "Двое Хранителей Завесы, Велеша и Тидан, гневно противостоят волшебнику, а третий, Пайлик, настороженно наблюдает издалека. Хранители не осмеливаются войти в башню, как и волшебник не осмеливается ее покинуть. Пара эльфов избегает конфликта с волшебником, предпочитая посмотреть, как появление этих новых искателей приключений может повлиять на баланс сил в регионе, но они насторожились, когда узнали, что искатели приключений пришли на встречу с волшебником.",
	"This trio is native to the region and have been tending to this stretch of forest for decades. They do their best to keep the wilder parts of the Feywild from wreaking havoc on the area. The sudden appearance of Stellarin's tower and the unnatural effect his presence has in the region are unwelcome.": "Эта троица - уроженцы региона и ухаживают за этим участком леса уже несколько десятилетий. Они делают все возможное, чтобы дикие части Дикого мира не сеяли здесь хаос. Внезапное появление башни Стелларина и неестественный эффект его присутствия в этом регионе нежелательны.",
	"The Keepers regard the party with suspicion but, depending on how your social encounter with Stellarin goes, the party may prefer to deal with this group as opposed to working with the wizard. If that is the case, you may choose to have the Keepers asking for the tasks to be completed as a way of establishing trust before they will reveal the location of the nymph's grove. Eliminating a troll, recovering a lost artifact, and checking in on Fee-Ree are all tasks that the Keepers would like to see completed before leading the party to the Nymph.": "Хранители относятся к партии с подозрением, но, в зависимости от того, как пройдет ваша социальная встреча со Стелларином, партия может предпочесть иметь дело с этой группой, а не работать с волшебником. В этом случае вы можете попросить Хранителей выполнить задания, чтобы установить доверие, прежде чем они откроют местонахождение рощи нимф. Устранение тролля, возвращение потерянного артефакта и проверка Фи-Ри - все это задания, которые Хранители хотели бы выполнить, прежде чем вести партию к нимфе.",
	"{@b Vielesha}—a spring eladrin, the speaker for the group. She has emerald green skin and dark green hair with seafoam-colored markings in intricate patterns on her face, neck, and hands. Use the {@creature Druid|MM}.": "{@b Vielesha}- весенний эладрин, оратор группы. У нее изумрудно-зеленая кожа и темно-зеленые волосы с отметинами цвета морской пены в виде замысловатых узоров на лице, шее и руках. Используйте {@creature Druid|MM}.",
	"{@b Tidan}—of all the Keepers, Tidan suspects the adventurers the most. She's unwilling to go into detail, but her recent inclusion into the group of rangers is partly due to a great tragedy that befell the community where she grew up. On a few occasions, the PC and Garren may feel a dark gaze, turning around to see a pale form clad in green staring them down for her position among the foliage. Use the {@creature Veteran|MM}.": "{@b Tidan}- Из всех Хранителей Тидан больше всего подозревает искателей приключений. Она не хочет вдаваться в подробности, но ее недавнее включение в группу рейнджеров отчасти связано с большой трагедией, постигшей общину, где она выросла. В некоторых случаях ПК и Гаррен могут почувствовать на себе темный взгляд и, обернувшись, увидеть бледную фигуру в зеленом одеянии, которая смотрит на них со своего места среди листвы. Используйте {@creature Veteran|MM}.",
	"{@b Paylyc}—the voice of reason for the party, Paylyc gives the PC and Garren the benefit of the doubt and recognizes that their connection to the wizard is only circumstantial and doesn't pose any actual threat. Instead, the parties might even be able to work together! Paylyc's elven features are tinged ever so slightly red, and his ears are quite oversized. Over time observing him, it becomes clear that he is part-Eladrin, raised among the elves by his father after his mother returned to her home in the Feywild. Use the {@creature Veteran|MM}.": "{@b Paylyc}- голос разума для партии, Пейлик дает ПК и Гаррену преимущество и признает, что их связь с магом лишь косвенная и не представляет никакой реальной угрозы. Наоборот, стороны могут даже сработаться! Эльфийские черты Пейлика слегка красноваты, а его уши довольно велики. Со временем наблюдения за ним становится ясно, что он частично эладрин, воспитанный среди эльфов своим отцом после того, как его мать вернулась в свой дом в Фейвилде. Используйте {@creature Veteran|MM}.",
	"If the player approaches and offers to mediate the situation, Vielesha will reveal that the wizard has absconded with an {@creature Awakened Shrub}. The wizard wants to study this shrub to better understand consciousness, but it is not his to steal. From Vielesha's perspective, it is its own plant.": "Если игрок подойдет и предложит посредничество, Велеша расскажет, что волшебник скрылся с {@creature Awakened Shrub}. Волшебник хочет изучить этот куст, чтобы лучше понять сознание, но он не может его украсть. С точки зрения Велеши, это ее собственное растение.",
	"The wizard does not recognize shrub autonomy, but (unknown to the player) he is more interested in making a deal now that there are interesting, new subjects to study. He will back down from holding the shrub with the offer of something, pretty much anything in return, which he hints at a few times to better understand Garren and the PC. If the player does not offer anything to trade, Vielesha can pay the shrub ransom, giving up a small Sapphire.": "Маг не признает автономию кустарника, но (неизвестно для игрока) он больше заинтересован в заключении сделки теперь, когда есть интересные, новые предметы для изучения. Он откажется от удержания кустарника, если предложить что-то, практически все, что угодно, взамен, на что он намекает несколько раз, чтобы лучше понять Гаррена и ПК. Если игрок не предложит ничего взамен, Вилеша может заплатить за куст выкуп, отдав небольшой сапфир.",
	"With a successful exchange, the wizard's head disappears for a time and a quivering bush appears at the edge of the window. The bush looks frightened, but only more so after the wizard gives it a shove from behind. As Vielesha cries out in dismay, the wizard flicks his wrist and the nervous bush floats safely to the ground, shaken but unharmed.": "При удачном обмене голова волшебника на некоторое время исчезает, а на краю окна появляется дрожащий куст. Куст выглядит испуганным, но только больше после того, как волшебник подтолкнул его сзади. Когда Велеша вскрикивает от ужаса, волшебник щелкает запястьем, и нервный куст благополучно опускается на землю, потрясенный, но невредимый.",
	"The elves will be wary of the party and anyone with connections to the wizard, parting with a warning, \"We'll be watching.\"": "Эльфы будут настороженно относиться к партии и всем, у кого есть связи с волшебником, на прощание предупредив: \"Мы будем наблюдать\".",
	"The Wizard of the Crooked Spire is named Mandelius Griffon Turlock Stellarin III. He does not have any hair on top of his head or on his face, but plenty of long gray hairs sprout from vacuous nostrils that flare as he speaks. He regards the adventurers with a wary squint before croaking out, \"You pair have my thanks. Those elves have been harassing me non-stop. Seems they don't care for how things are changing in this valley.\"": "Волшебника Кривого Шпиля зовут Манделиус Гриффон Турлок Стелларин III. У него нет волос ни на голове, ни на лице, но множество длинных седых волос растут из пустых ноздрей, которые раздуваются, когда он говорит. Он настороженно смотрит на приключенцев, а затем произносит: \"Я вас благодарю. Эти эльфы донимали меня без остановки. Похоже, их не волнует, что в этой долине все меняется\".",
	"If pressed about the conflict, Stellarin can posit that perhaps it's because he's human, or a practitioner of the arcane arts. Neither of these are the cause of the Watcher's ire. Stellarin is a bad neighbor, and his taming of the valley's wild fey nature is spreading.": "Если его спросят о конфликте, Стелларин может предположить, что, возможно, дело в том, что он человек или практикует арканные искусства. Ни то, ни другое не является причиной гнева Наблюдателя. Стелларин - плохой сосед, и его укрощение дикой фейской природы долины распространяется.",
	"As the player reveals the reason for their visit, the self-assured Stellarin will exclaim and declare that of course, as a powerful wizard, he can certainly cure Garren of anything that is ailing him, but he will need some components to aid in his diagnosis. If the party would like to roll a {@dc 18} {@skill Insight} (Wisdom) check, they will perceive that Stellarin is exaggerating his abilities. If challenged, he will bashfully confess his fears of leaving the tower for his own safety in an effort to change the subject. If the party continues to press this subterfuge, he will become angry and start to threaten to not help them at all, though his interest in Garren's condition will make this disavowal unlikely.": "Когда игрок расскажет о причине своего визита, самоуверенный Стелларин воскликнет и заявит, что, конечно, как могущественный волшебник, он может вылечить Гаррена от всего, что его беспокоит, но ему понадобятся некоторые компоненты для диагностики. Если игроки захотят провести проверку {@dc 18} {@skill Insight} (Мудрость), они поймут, что Стелларин преувеличивает свои способности. Если его переспорить, он скромно признается, что боится покинуть башню ради собственной безопасности, пытаясь сменить тему. Если партия продолжит давить на него, он рассердится и начнет угрожать, что вообще не будет им помогать, хотя его интерес к состоянию Гаррена сделает такое отречение маловероятным.",
	"The spell to cure Garren calls for a vial of Troll's blood. Stellarin is reasonably sure that there is one of those vile beasts lurking in a cave to the Northeast from the tower. Note, the troll blood needs to be as fresh as possible, so the party should try to bring a part of it back intact. A limb or a head or something...": "Для заклинания, чтобы вылечить Гаррена, требуется флакон крови тролля. Стелларин уверен, что один из этих мерзких зверей скрывается в пещере к северо-востоку от башни. Обратите внимание, что кровь тролля должна быть как можно более свежей, поэтому партия должна постараться принести часть крови в целости и сохранности. Конечность, голову или что-то еще...",
	"Additionally, to cast the spell, he will need a mirror made of amber to reflect and focus the arcane energies. There is one relatively nearby to the South at an abandoned ruin. The mirror is set into a moss covered plinth. It has been said that an ancient order of elves used pillars such as this to ride on sunbeams, but that's *probably* pure nonsense.": "Кроме того, чтобы произнести заклинание, ему понадобится зеркало из янтаря для отражения и фокусировки арканной энергии. Такое зеркало есть неподалеку на юге, в заброшенных руинах. Зеркало вмонтировано в покрытый мхом цоколь. Говорят, что древний орден эльфов использовал подобные столбы, чтобы кататься на солнечных лучах, но это, скорее всего, чистая чепуха.",
	"Those who organically regenerate, afflict metal and the lungs, and are reborn from death are mighty yet small. Others flit about, felt but unseen. Greater mysteries than these lie within the Veil, near to the land of Faerie, clinging to the magic of forgotten times. True travelers know that stories are best believed when lived, and those who best believe, live.": "Те, кто органически возрождается, поражает металл и легкие и возрождается после смерти, могущественны, но малы. Другие порхают вокруг, ощущаемые, но невидимые. Более великие тайны, чем эти, скрываются за Завесой, рядом с землей Фейри, хранящей магию забытых времен. Истинные путешественники знают, что в истории лучше всего верить, когда они прожиты, а те, кто лучше всего верит, живут.",
	"The following table can be used at any point in the adventure but is intended for the way to and from the wizard's quests. The DM is free to roll or to choose the ones that best fit.": "Следующую таблицу можно использовать в любой момент приключения, но она предназначена для пути к квестам волшебника и обратно. ДМ волен бросать или выбирать те, которые лучше всего подходят.",
	"Reaching the destinations in the valley requires a DC 13 {@skill Survival} check. On a failed check the party becomes lost for {@dice 1d6} hours and may be in danger of having a Medium difficulty random encounter. See {@book DMG pg. 111|DMG|5|Becoming Lost} for more on becoming lost.": "Чтобы добраться до места назначения в долине, требуется проверка DC 13 {@skill Survival}. При неудачной проверке партия теряется на {@dice 1d6} часов и может столкнуться со случайной встречей средней сложности. Подробнее о том, как заблудиться, см. в разделе {@book DMG pg. 111|DMG|5|Becoming Lost}.",
	"You hear the frantic calls of a panicked bird nearby. A large {@creature Axe Beak} has become ensnared in a forgotten hunter's trap. The beast is upset and will attack anyone unless they succeed on a DC 16 {@skill Animal Handling} check. Offering food or speaking with it via Speak with Animals results in advantage.": "Вы слышите поблизости неистовые крики паникующей птицы. Крупный {@creature Axe Beak} зверь попал в забытую ловушку охотника. Зверь расстроен и нападет на любого, если тот не преуспеет в проверке DC 16 {@skill Animal Handling}. Предложение еды или разговор с ним с помощью \"Говорить с животными\" дает преимущество.",
	"You hear a sudden and very loud sneeze from a bush about 50ft ahead of you. The entire bush shakes violently with the force. This {@creature Awakened Shrub} is suffering from allergies. It will explain so if asked and can give general insights about the area. After a positive interaction with this shrub, the party makes any survival checks in the region with advantage.": "Вы слышите внезапный и очень громкий чих из куста примерно в 50 футах впереди вас. Весь куст сильно трясется от силы. Этот {@creature Awakened Shrub} страдает от аллергии. Он объяснит это, если его спросить, и может дать общие сведения о местности. После положительного взаимодействия с этим кустом партия с преимуществом выполняет любые проверки на выживание в этом районе.",
	"A DC 10 {@skill Perception} check reveals a pair of {@creature goblin|mm|Goblins} loudly bickering between themselves and giving away their ambush points at either side of the trail. The goblins are from a very small band that was outcast from a larger hoard and will attempt to flee if attacked by a stronger force. This is a fragment of the tribe from Second Glance.": "Проверка DC 10 {@skill Perception} обнаруживает пару {@creature goblin|mm|Goblins}, громко препирающихся между собой и выдающих свои места засады по обе стороны тропы. Гоблины принадлежат к очень маленькой группе, которая была изгнана из более крупного скопища, и попытаются бежать, если их атакует более сильная сила. Это фрагмент племени из \"Второго взгляда\".",
	"A crazed-looking older human male shambles down the path, his various trinkets and junk clanging with every step. He wants to sell something, anything really, to the travelers. He mostly has junk, but he can also offer any {@table Adventuring Gear|phb} priced under 5 GP at regular price. He will eagerly buy up any random junk the party wishes to sell. After the characters complete an exchange, he can offer some information about the region ahead.": "По тропинке бредет пожилой мужчина безумного вида, его различные безделушки и хлам гремят при каждом шаге. Он хочет продать что-то, что угодно, путникам. В основном у него хлам, но он также может предложить любую вещь {@table Adventuring Gear|phb} стоимостью менее 5 GP по обычной цене. Он охотно купит любой случайный хлам, который партия захочет продать. После того, как персонажи завершат обмен, он может предложить некоторую информацию о предстоящем регионе.",
	"Walking down the road, you hear raised voices speaking in Common. About 100ft deeper into the woods, you encounter two rough men ({@creature bandit|mm|Bandits}) standing over another who is digging. They are arguing about the location of a treasure but are digging in the wrong place. A DC 15 Intelligence check with the map that they are holding will reveal the location nearby of a small chest containing 250 CP, 50 SP, and 10 GP. The ruffians are waiting for an opportunity to betray one another to keep the chest for themselves but will unite against a common threat.": "Идя по дороге, вы слышите повышенные голоса, говорящие на общем языке. Примерно в 100 футах вглубь леса вы встретите двух грубых мужчин ({@creature bandit|mm|Bandits}), стоящих над другим копающим. Они спорят о местонахождении клада, но копают не в том месте. Проверка интеллекта DC 15 с помощью карты, которую они держат в руках, покажет, что неподалеку находится небольшой сундук, содержащий 250 CP, 50 SP и 10 GP. Грубияны ждут возможности предать друг друга, чтобы забрать сундук себе, но объединятся против общей угрозы.",
	"You notice a {@creature Raven} watching you with intensity belying intelligence. As you move around, the Raven matches pace with you but does not get close enough to hit. This Raven is Stellarin's familiar, keeping tabs on the party. If the Raven is attacked, it disappears. It refuses to speak to anyone under any circumstances. If the party is traveling with the Keepers, they will shoo the raven away with a hawk under their power and may explain that the Raven belongs to Stellarin.": "Вы замечаете, что {@creature Raven} наблюдает за вами с интенсивностью, не похожей на интеллект. Пока вы передвигаетесь, ворон идет в ногу с вами, но не приближается достаточно близко, чтобы ударить. Этот ворон - знакомый Стелларина, следящий за партией. Если на Ворона нападают, он исчезает. Он отказывается разговаривать с кем-либо при любых обстоятельствах. Если партия путешествует с Хранителями, они отгонят ворона ястребом под своей властью и могут объяснить, что ворон принадлежит Стелларину.",
	"You run across a ring of flowers perfectly surrounding a pillar of light. Approaching the ring, there is the sound of tinkling chimes and laughter. A character stepping into the center feels elated and hopeful for the rest of the day. This character's optimism gives them the ability to re-roll one failed attack or ability check that day. They also see the best in others, granting advantage on Wisdom ({@skill Perception}) and ({@skill Insight}) checks for the same day": "Вы натыкаетесь на кольцо из цветов, идеально окружающее столб света. Приближаясь к кольцу, вы слышите звон колокольчиков и смех. Персонаж, ступивший в центр, чувствует воодушевление и надежду на весь оставшийся день. Оптимизм этого персонажа дает ему возможность перебросить одну неудачную атаку или проверку способностей в этот день. Они также видят лучшее в других, давая преимущество при проверке мудрости ({@skill Perception}) и ({@skill Insight}) в тот же день.",
	"You hear the bubbling of a small stream and... snoring. Next to a stream, a sleeping {@creature Satyr} is surrounded by several empty wine skins. If the players want to sneakily investigate, Dexterity (Stealth) checks are made with advantage. The Satyr is gripping magical panpipes and has about 5 GP worth of jewelry in plain sight. If awakened, he will attempt to charm the party and convince them to partake in a Bacchanal. He aims to leave the party passed out and rob them of any good food or wine.": "Вы слышите журчание небольшого ручья и... храп. Рядом с ручьем спящий {@creature Satyr} окружен несколькими пустыми винными шкурами. Если игроки хотят тайком исследовать его, проверки ловкости (Скрытность) делаются с преимуществом. Сатир держит в руках волшебные дудочки и держит на виду украшения стоимостью около 5 GP. Если его разбудить, он попытается очаровать партию и убедить их принять участие в вакханалии. Его цель - оставить гостей без сознания и лишить их хорошей еды и вина.",
	"In the troll's cave the party will find lots of bones, rot, some treasure, and a troll that has mutated after exposure to Russet Mold. This troll has fungal spores growing out of its body. This is a weaker troll with the Loathsome Limbs variant, but it will make use of its Spores Ability (below).": "В пещере тролля вы найдете множество костей, гниль, немного сокровищ и тролля, который мутировал после воздействия \"Русской плесени\". У этого тролля из тела растут грибковые споры. Это более слабый тролль с вариантом \"Отвратительные конечности\", но он будет использовать свою способность \"Споры\" (см. ниже).",
	"{@b Russet Mold:} This mold is reddish brown and looks like rust. A successful DC 15 Intelligence ({@skill Nature}) or Wisdom ({@skill Survival}) check can identify it. Any creature that comes within 5 feet of russet mold must make a DC 13 Constitution saving throw as the mold emits a puff of spores. On a failed save, the creature becomes poisoned. While poisoned in this way, the creature takes 7 ({@damage 2d6}) poison damage at the start of each of its turns, ending the effect on itself on a success. Any magic that neutralizes poison or cures disease kills the infestation. (Garren's {@classFeature Lay on Hands|Paladin||1} ability cures poison and/or disease.) A creature reduced to 0 hit points by the mold's poison damage dies. If the dead creature is a beast, a giant, or a humanoid, one or more newborn vegepygmies emerge from its body 24 hours later. Russet Mold can be hard to kill, since weapons and most types of damage do it no harm. Effects that deal acid, necrotic, or radiant damage kill 1 square foot of russet mold per 1 damage dealt. A pound of salt, a gallon of alcohol, or a magical effect that cures disease kills russet mold in a square area that is 10 feet on a side. Sunlight kills any Russet Mold in the light's area": "{@b Russet Mold:} Эта плесень красновато-коричневого цвета и похожа на ржавчину. Успешная проверка интеллекта ({@skill Nature}) или мудрости ({@skill Survival}) DC 15 позволяет определить ее. Любое существо, подошедшее к сырой плесени на расстояние 5 футов, должно сделать бросок на спасбросок конституции DC 13, так как плесень испускает споры. Если спасбросок провален, существо становится отравленным. При таком отравлении существо получает 7 ({@damage 2d6}) урона ядом в начале каждого своего хода, при успехе эффект прекращается. Любая магия, нейтрализующая яд или лечащая болезнь, убивает зараженного. (Способность Гаррена {@classFeature Lay on Hands|Paladin||1} лечит яд и/или болезнь). Существо, урон от яда которого уменьшился до 0 хит-поинтов, умирает. Если умершее существо - зверь, гигант или гуманоид, через 24 часа из его тела появляется один или несколько новорожденных вегепигмеев. Румяную плесень трудно убить, поскольку оружие и большинство видов урона не причиняют ей вреда. Эффекты, наносящие кислотный, некротический или лучевой урон, убивают 1 квадратный фут сырой плесени за 1 нанесенный урон. Фунт соли, галлон спирта или магический эффект, излечивающий болезнь, убивает сырую плесень на квадратной площади в 10 футов со стороны. Солнечный свет убивает любую русскую плесень в зоне действия света.",
	"{@i The entrance to this cave opens to a small antechamber} (this is the only area in the troll's cave that has natural light except the opening in Cave 5).{@i Inside this room, you see that the cave continues to the north, though darkness obscures the area beyond the opening} (leading deeper into the cave). {@i There are two other openings: a large one to the east} (leading to Cave 2) {@i and a crawl space to the west} (leading to Cave 3). {@i A thick layer of an unknown organic substance coats the eastern passage but seems especially thick to the west} (the layer is Russet Mold).": "{@i The entrance to this cave opens to a small antechamber} (это единственное место в пещере тролля, где есть естественное освещение, кроме отверстия в пещере 5). {@i Inside this room, you see that the cave continues to the north, though darkness obscures the area beyond the opening} (ведет вглубь пещеры). {@i There are two other openings: a large one to the east} (ведет в пещеру 2) {@i and a crawl space to the west} (ведет в пещеру 3). {@i A thick layer of an unknown organic substance coats the eastern passage but seems especially thick to the west} (слой - Russet Mold).",
	"A successful DC13 Wisdom ({@skill Perception}) or Intelligence ({@skill Investigation}) check of the area will reveal that the mold is clearly absent from any space that receives sunlight.": "Успешная проверка на мудрость ({@skill Perception}) или интеллект ({@skill Investigation}) DC13 покажет, что плесень явно отсутствует в любом помещении, куда попадает солнечный свет.",
	"{@i The room smells of decay, likely from the partly decomposed bodies scattered about the space. There is also a large cluster of mushrooms against the back wall} (this is actually a newly transformed {@creature Thorny|VGM}. It will attack characters looting the room. Noises from extended fighting or spell casting in this area will cause the Troll in Cave 4 to investigate.": "{@i The room smells of decay, likely from the partly decomposed bodies scattered about the space. There is also a large cluster of mushrooms against the back wall} (на самом деле это недавно преобразованный {@creature Thorny|VGM}. Он будет нападать на персонажей, мародерствующих в комнате. Шум от продолжительных боев или произнесения заклинаний в этой области заставит тролля в пещере 4 провести расследование.",
	"(A DC 12 Wisdom ({@skill Perception}) check reveals that there are a couple of rusty swords and some ruined armor in here, remnants of previous incursions to kill the troll. Characters succeeding on a DC 16 Intelligence ({@skill Investigation}) find a small satchel containing 40 SP, an Emerald worth 200 GP, and a {@item Ring of Mage Hand|ThirdTimesTheCharm}.)": "(Проверка мудрости DC 12 ({@skill Perception}) показывает, что здесь есть пара ржавых мечей и несколько разрушенных доспехов - остатки предыдущих вторжений, чтобы убить тролля. Персонажи, успешно прошедшие проверку интеллекта DC 16 ({@skill Investigation}), находят небольшой ранец, содержащий 40 SP, изумруд стоимостью 200 GP и {@item Ring of Mage Hand|ThirdTimesTheCharm}).",
	"{@i Pushing through this tight space, barely 3 feet wide and descending down, you see a number of mushrooms and a faint purplish glow as you round the corner to an open chamber.} (The light is coming from a {@item Driftglobe|dmg} that the tiny Vegepygmy tribe worships and will not want to part with.) {@i This space is made even more crowded by the {@creature vegepygmy|vgm|four small mold people} holding simple spears up at you.} (The Vegepygmies in this area certainly do not want a fight but will defend their home.": "{@i Pushing through this tight space, barely 3 feet wide and descending down, you see a number of mushrooms and a faint purplish glow as you round the corner to an open chamber.} (Свет исходит от {@item Driftglobe|dmg}, которому поклоняется крошечное племя вегепигмеев и с которым они не хотят расставаться). {@i This space is made even more crowded by the {@creature vegepygmy|vgm|four small mold people} держат простые копья, направленные на вас}. (Вегепигмеи в этой местности, конечно, не хотят драки, но будут защищать свой дом.",
	"Vegepygmies only speak their own language but will communicate with gestures, signs, and tonal hisses. They are happy to convey anything they know about the cave and the troll but can only do so in this limited manner. They like the troll in so far as it brings in fresh meat scraps but don't like that it occasionally preys on them.": "Вегепигмеи говорят только на своем языке, но общаются с помощью жестов, знаков и тонального шипения. Они охотно рассказывают все, что знают о пещере и тролле, но могут делать это лишь в ограниченном объеме. Им нравится тролль, поскольку он приносит свежие мясные объедки, но не нравится, что он иногда охотится на них.",
	"{@i This large opening is faintly lit by bioluminescent fungus.} (A DC 15 {@skill Perception} check will locate the troll crouched against the eastern wall. The quarry has the same stats as the {@creature Troll} with the following alterations: This creature has been weakened significantly by the Russet Mold in the caves and has 54HP. It also has the Loathsome Limbs Variant. Finally, each time the troll takes more than 10 points of damage, Russet Mold poofs out of the wound. The troll is munching something gross in here unless brought out from fighting in Cave 2. When the troll falls to ⅓ HP, it will attempt to flee either out the front or through Cave 5.": "{@i This large opening is faintly lit by bioluminescent fungus.} (Проверка DC 15 {@skill Perception} обнаружит тролля, прижавшегося к восточной стене. Карьер имеет те же показатели, что и {@creature Troll}, со следующими изменениями: Это существо было значительно ослаблено румяной плесенью в пещерах и имеет 54HP. У него также есть вариант \"Отвратительные конечности\". Наконец, каждый раз, когда тролль получает более 10 пунктов урона, из раны вытекает Russet Mold. Тролль ест здесь какую-то гадость, если только его не принесли после боя в пещере 2. Когда тролль упадет до ⅓ HP, он попытается убежать либо через фронт, либо через пещеру 5.",
	"{@i Sunlight pours down into this opening in the cave and a knot of vegetation has taken root, choking this outlet.} (Players attempting to squeeze through this opening must make a DC10 Dexterity check or become stuck. A stuck character must make a DC 15 Strength check to escape.)": "{@i Sunlight pours down into this opening in the cave and a knot of vegetation has taken root, choking this outlet.} (Игроки, пытающиеся протиснуться через это отверстие, должны сделать проверку ловкости DC10 или застрять. Застрявший персонаж должен сделать проверку силы DC 15, чтобы выбраться).",
	"If the troll renders the player unconscious, the troll will capture them for a time, suspending them by their feet in the lair until it can get around to eating them. The troll is lazy and a terrible guard and will leave the players unattended for small stretches of time while sleeping or hunting. If the players managed to befriend the Vegepygmies, they may assist in any escape.": "Если тролль лишит игрока сознания, он на некоторое время захватит его в плен, подвесив за ноги в логове, пока не доберется до еды. Тролль ленив и плохой охранник, он будет оставлять игроков без присмотра на небольшие промежутки времени, пока они спят или охотятся. Если игрокам удалось подружиться с вегепигмеями, они могут помочь в побеге.",
	"On the way back, they can encounter a Keeper of the Veil who will be pleased that the troll has been dealt with but will object to pieces of it being carried back for the wizard.": "На обратном пути они могут встретить Хранителя Завесы, который будет рад, что с троллем разобрались, но будет возражать против того, чтобы его части несли обратно для волшебника.",
	"What the wizard described as ancient abandoned ruins are actually the home of a pixie community. When the party attempts to take the mirror, they will face the anger of this small collective who would prefer the mirror not go anywhere as they like looking at themselves in its reflection.": "То, что волшебник описал как древние заброшенные руины, на самом деле является домом общины пикси. Когда партия попытается взять зеркало, они столкнутся с гневом этого маленького коллектива, который предпочел бы, чтобы зеркало никуда не уходило, поскольку им нравится смотреть на себя в его отражение.",
	"Your path through the forest suddenly gives way to a clearing ahead where you perceive an odd stone shrine surrounded by six worn columns.": "Ваш путь через лес внезапно уступает место поляне впереди, где вы видите странное каменное святилище, окруженное шестью изношенными колоннами.",
	"{@i A sudden break through the trees reveals six worn stone pillars surrounding a low stone sphere draped in flowering vines and ivy}. (The sphere is an ancient Elven shrine. The Amber Mirror lies on top of the sphere, at the center of the ivy.) The stone pillars are about 30 feet from the sphere (Atop and behind these pillars are {@dice 1d4+1} {@creature pixie|mm|Pixies} that are {@condition Invisible}. They are lead by Twinklelolly.": "{@i A sudden break through the trees reveals six worn stone pillars surrounding a low stone sphere draped in flowering vines and ivy}. (Сфера - это древнее эльфийское святилище. Янтарное зеркало лежит на вершине сферы, в центре плюща). Каменные столбы находятся примерно в 30 футах от сферы (На вершине и за этими столбами стоят {@dice 1d4+1} {@creature pixie|mm|Pixies}, которые являются {@condition Invisible}. Их ведет Твинклолли.",
	"The vines will animate and try to {@action Grapple} any creature bearing a weapon within 5 feet of the sphere. The creature must make a DC14 Dexterity saving throw or be {@condition Grappled} and suffer {@damage 1d4} bludgeoning damage each round until the condition ends. Any Pixie can control this feature.)": "Лозы оживут и попытаются {@action Grapple} атаковать любое существо с оружием в радиусе 5 футов от сферы. Существо должно сделать бросок спасброска на ловкость DC14 или быть {@condition Grappled} и получать {@damage 1d4} урон от удара каждый раунд, пока состояние не закончится. Любой пикси может управлять этой способностью).",
	"Twinklelolly tries to figure out the player's intentions by using {@spell detect thoughts} before revealing themself. The pixie leader wants to keep the mirror but can be convinced to part with it for the right price.": "Твинклолли пытается выяснить намерения игрока, используя {@spell detect thoughts}, прежде чем раскрыть себя. Предводитель пикси хочет оставить зеркало себе, но его можно убедить расстаться с ним за подходящую цену.",
	"I am bored and demand that you each entertain us with a story each before we get down to business. The more humiliating or silly, the better.": "Мне скучно, и я требую, чтобы вы каждый из вас развлек нас одной историей, прежде чем мы приступим к делу. Чем унизительнее или глупее, тем лучше.",
	"Listen, if you took our mirror, what would we admire ourselves in?": "Послушайте, если бы вы взяли наше зеркало, в чем бы мы любовались собой?",
	"I might consider parting with the Amber Mirror on the condition that you do me a favor. I need you to go play a prank on someone for me. (Likely targets include the Satyr from Travel Encounter 8, Stellarin, Fee-Ree, the Keepers of the Veil...)": "Я мог бы рассмотреть возможность расстаться с Янтарным зеркалом при условии, что вы окажете мне услугу. Мне нужно, чтобы ты разыграл кого-нибудь для меня. (Вероятные цели - сатир из 8-й встречи, Стелларин, Фи-Ри, Хранители Завесы...)",
	"If the pixies are greeted with hostility, they will remain hidden using their invisibility as much as possible. They will appear only long enough to cast mind-altering spells and send hostile players away from their home.": "Если пикси будут встречены враждебно, они останутся скрытыми, используя свою невидимость настолько, насколько это возможно. Они будут появляться лишь на время, чтобы произнести заклинания, изменяющие сознание, и отослать враждебных игроков прочь от своего дома.",
	"If the players harm any of the Pixies or resort to taking the Amber Mirror by force, the Keepers will be very cross. They may even send a few members to rough up the party and steal back the mirror.": "Если игроки причинят вред кому-либо из пикси или возьмут Янтарное зеркало силой, Хранители будут очень недовольны. Они могут даже послать нескольких членов партии, чтобы наказать их и выкрасть зеркало.",
	"If, however, they make a deal, the Keepers will make a positive contact. They will suggest that the mirror would make a wonderful gift for the Nymph and might sway her to help Garren.": "Однако если они заключат сделку, Хранители вступят с ними в положительный контакт. Они скажут, что зеркало станет прекрасным подарком для нимфы и, возможно, склонит ее к помощи Гаррену.",
	"Stellarin will perform a fake ritual on Garren. Afterwards, there will be no obvious difference. Advance Garren's Crystalline Curse to Stage 3. As Garren is no longer able to conceal his growing distress and worsening condition, Stellarin will say that he was hoping it wouldn't come to this, but perhaps there is one more thing he could try.": "Стелларин проведет поддельный ритуал над Гарреном. После этого очевидной разницы не будет. Продвиньте Кристаллическое проклятие Гаррена на третью стадию. Поскольку Гаррен больше не в состоянии скрывать свое растущее расстройство и ухудшающееся состояние, Стелларин скажет, что он надеялся, что до этого не дойдет, но, возможно, есть еще одна вещь, которую он может попробовать.",
	"He says that the new spell calls for some jellied newts. Jellying newts takes a long time, but fortunately there is a crazy old witch, possibly a hag, that lives to the West in a hut at the bottom of a sinkhole who will certainly have jellied newt. Stellarin explains that she is incredibly dangerous and everyone in the region is terrified of her because she has been known to vaporize people, but the party seems stalwart, and they wouldn't be afraid of rumors or hearsay, would they? And, while they're there, perhaps they could also retrieve a ceremonial dagger that the witch's familiar stole from Stellarin one evening a few weeks ago?": "Он говорит, что для нового заклинания нужны желеобразные тритоны. Желе тритонов требует много времени, но, к счастью, на западе в хижине на дне карстовой воронки живет сумасшедшая старая ведьма, возможно, карга, у которой обязательно найдется желе тритонов. Стелларин объясняет, что она невероятно опасна, и все в округе боятся ее, потому что известно, что она испаряла людей, но партия кажется непоколебимой, и они не боятся слухов и молвы, не так ли? И, раз уж они там, может быть, они также смогут забрать церемониальный кинжал, который знакомый ведьмы украл у Стелларина однажды вечером несколько недель назад?",
	"In actuality, the \"witch\" is a middle-aged Wild Magic Sorcerer named Fee-Ree that is in self-exile after accidentally harming her partner during a Surge. Stellarin lost the blade to her, but senses a chance to get it back and perhaps use it to keep the player under his control.": "На самом деле, \"ведьма\" - это колдунья средних лет по имени Фи-Ри, которая находится в самоизгнании после того, как случайно повредила своего партнера во время Всплеска. Стелларин потерял клинок из-за нее, но чувствует шанс вернуть его и, возможно, использовать, чтобы держать игрока под своим контролем.",
	"There is a gap in the tree cover ahead. Exiting the dense forest, you observe that a massive sinkhole has opened in the middle of the woods. The forest pushes up to the edges of the opening. At the bottom of the sinkhole sits a quaint little cottage in a state of disrepair.": "Впереди виднеется просвет в кроне деревьев. Выйдя из густого леса, вы видите, что посреди леса открылась огромная воронка. Лес подступает к краям отверстия. На дне воронки стоит маленький причудливый коттедж в запущенном состоянии.",
	"Fee-Ree's shack resides at the bottom of a sinkhole. The sinkhole is 150 ft in diameter and descends 40 ft. Characters moving quietly can make a Dexterity (Stealth) check against Fee-Ree's Passive Perception (11). A DC 15 Wisdom ({@skill Perception}) check reveals low humming and movement from inside the little hut. Fee-Ree is going about her day. She is a {@creature Priest} with the following changes. She has 32 HP. Anytime she casts, she must roll on the {@table Wild Magic Surge|phb|Wild Surge table}.": "Хижина Фи-Ри стоит на дне карстовой воронки. Диаметр воронки составляет 150 футов, а ее глубина - 40 футов. Персонажи, передвигающиеся бесшумно, могут сделать проверку ловкости (Stealth) против пассивного восприятия Фи-Ри (11). Проверка на Мудрость DC 15 ({@skill Perception}) обнаруживает низкое гудение и движение внутри маленькой хижины. Фи-Ри занимается своими делами. Она {@creature Priest} со следующими изменениями. У нее 32 HP. Каждый раз, когда она произносит заклинание, она должна сделать бросок на {@table Wild Magic Surge|phb|Wild Surge table}.",
	"As the players approach the building (20 ft. from the walls) they encounter {@dice 1d4+1} {@creature boggle|vgm|Boggles} here. An Intelligence ({@skill Nature}) check DC 13 will allow a character to recall that these creatures show up when an intelligent being feels lonely. They are incredibly mischievous. The Boggles will engage the party and try to steal an item, making full use of their slippery and sticky abilities before retreating and escaping through an opening using their Dimensional Rift.": "Когда игроки приближаются к зданию (20 футов от стен), они встречают {@dice 1d4+1} {@creature boggle|vgm|Boggles} здесь. Проверка интеллекта ({@skill Nature}) DC 13 позволит персонажу вспомнить, что эти существа появляются, когда разумное существо чувствует себя одиноким. Они невероятно озорны. Богглы вступят в бой с группой и попытаются украсть какой-нибудь предмет, в полной мере используя свои скользкие и липкие способности, а затем отступят и сбегут через отверстие, используя свой Разлом измерений.",
	"This encounter will likely leave the party exposed as Fee-Ree comes out to investigate the noise and encounters them.": "Это столкновение, скорее всего, оставит партию незащищенной, так как Фи-Ри выйдет исследовать шум и столкнется с ними.",
	"She will defend her home from invaders, but if the party begins a conversation with her, she will reveal that about a year ago Stellarin tried to control her powers/enslave her in the guise of helping her control her magic.": "Она будет защищать свой дом от захватчиков, но если партия начнет с ней разговор, она расскажет, что около года назад Стелларин пытался контролировать ее силы/поработить ее под видом помощи в управлении магией.",
	"Stellarin is a monster. I went to him for help controlling my magic because I'd heard he was powerful, but he just wanted to use me.": "Стелларин - чудовище. Я обратилась к нему за помощью в управлении своей магией, потому что слышала о его силе, но он просто хотел использовать меня.",
	"When I rejected him, he became angry and threatened me. A struggle ensued, and I gained control of his ceremonial knife and fled.": "Когда я отказал ему, он разозлился и стал угрожать мне. Завязалась борьба, я завладел его церемониальным ножом и убежал.",
	"I keep myself hidden down here because I don't want to hurt people with my Wild Magic. It's unpredictable and has resulted in death and pain.": "Я прячусь здесь, потому что не хочу причинять людям боль своей Дикой магией. Она непредсказуема и приводит к смерти и боли.",
	"Fee-Ree will sell the player jellied newt for 1 GP per jar. If asked about the ceremonial knife, she will show it to the player. This knife has a curved, dark silver blade and a red leather handle inscribed with a few arcane runes. It is called {@item the Bent Knee|ThirdTimesTheCharm}. It is a +1 dagger, and once per day, its bearer can cast an alternate Charm Person spell against a DC16 Wisdom saving throw. When charmed by the blade's spell, instead of regarding the caster as a close friend, the target regards them as a trusted superior and will defer to them as much as possible and reasonable. A caster issuing an order that would result in the target harming itself ends the effect.": "Фи-Ри продаст игроку желе из тритона по 1 GP за банку. Если ее спросят о церемониальном ноже, она покажет его игроку. У этого ножа изогнутое темно-серебряное лезвие и рукоятка из красной кожи, испещренная несколькими арканными рунами. Он называется {@item the Bent Knee|ThirdTimesTheCharm}. Это кинжал +1, и раз в день его носитель может произнести альтернативное заклинание Charm Person против броска спасброска по Мудрости DC16. Когда клинок очарован заклинанием, вместо того, чтобы воспринимать заклинателя как близкого друга, цель воспринимает его как доверенного начальника и будет подчиняться ему настолько, насколько это возможно и разумно. Если заклинатель отдает приказ, в результате которого цель причинит себе вред, эффект прекращается.",
	"Fee-Ree will be hesitant to part with the knife if she believes the players will return it to Stellarin. A sufficient {@skill Persuasion} or {@skill Intimidation} (Charisma) check will influence her to part with the blade.": "Фи-Ри не захочет расставаться с ножом, если будет уверена, что игроки вернут его Стелларину. Достаточная проверка {@skill Persuasion} или {@skill Intimidation} (Харизма) заставит ее расстаться с ножом.",
	"Inside the hut, the player can find 3 jars of Jellied Newt, a gold locket with the image of a smiling male Dragonborn inside worth 2 GP, sundry household items, and a journal recounting Fee-Ree's ‘affliction' of Wild Magic, her growing solitude, her run-in with Stellarin, and the encounter's aftermath.": "Внутри хижины игрок может найти 3 кувшина с желеобразным тритоном, золотой медальон с изображением улыбающегося мужчины-драконорожденного внутри стоимостью 2 GP, различные предметы быта и дневник, в котором описывается \"заболевание\" Фи-Ри дикой магией, ее растущее одиночество, встреча со Стелларином и последствия встречи.",
	"The Keepers have been observing the first two mini adventures and avoiding direct intervention, but they will certainly make themselves known if the players recover the Bent Knee. They will demand that the characters turn over the evil item. They do not want to see such an item fall back into the possession of the unscrupulous wizard.": "Хранители наблюдали за первыми двумя мини-приключениями и избегали прямого вмешательства, но они обязательно дадут о себе знать, если игроки найдут Гнутое колено. Они потребуют, чтобы персонажи отдали зловещий предмет. Они не хотят, чтобы такой предмет снова попал во владение недобросовестного волшебника.",
	"The party may wish to use the blade against the wizard, but the Keepers will advise against this, knowing another way for them to find what they're searching for.": "Партия может захотеть использовать клинок против волшебника, но Хранители посоветуют не делать этого, зная другой способ найти то, что они ищут.",
	"In return for the blade, they will offer to help Garren with his condition. His Crystalline Curse is getting worse and Stellarin doesn't seem as capable of helping as he claims, adding urgency to the negotiations. If they agree to give up the knife, the Keepers will offer to escort the party to the Nymph's Grove.": "В обмен на клинок они предложат помочь Гаррену с его состоянием. Его Кристаллическое проклятие становится все хуже, а Стелларин, похоже, не в состоянии помочь, как он утверждает, что придает переговорам особую срочность. Если они согласятся отдать нож, хранители предложат сопроводить их в Рощу нимф.",
	"The party can confront Stellarin, but he is rather unremorseful. He likely teleports away if the party comes with the threat of violence.": "Партия может встретиться со Стелларином, но он не раскаивается. Он, скорее всего, телепортируется, если партия придет с угрозой насилия.",
	"The Keepers can direct a nearly immobile Garren to the nymph's pool. Her grotto is just inside the Cloud Peaks on the edge of the Veiled Wood at the base of a small waterfall.": "Хранители могут направить почти неподвижного Гаррена к бассейну нимфы. Ее грот находится внутри Облачных пиков, на краю Завуалированного леса, у основания небольшого водопада.",
	"As the sound of falling water greets your ears, your party emerges from the dense forest and are greeted by the breath-taking spectacle of a pristine pool of water. The vibrancy of the colors here is almost uncomfortable.": "Под звуки падающей воды ваша группа выходит из густого леса, и ее встречает захватывающее дух зрелище нетронутого бассейна с водой. От ярких красок здесь почти не по себе.",
	"The {@creature Serephina, Water Nymph|ThirdTimesTheCharm|Nymph}, Serephina, can indeed help Garren with his curse, but being a powerful fey, must have her way first. This provides an excellent chance for highstakes roleplaying.": "{@creature Serephina, Water Nymph|ThirdTimesTheCharm|Nymph}, Серефина, действительно может помочь Гаррену справиться с его проклятием, но, будучи могущественной фейей, должна сначала добиться своего. Это дает отличный шанс для ролевой игры с высокими ставками.",
	"Serephina will greet those that respectfully approach an audience, though she does love to tease and obscure her intent. Serephina has a few questions for the party, and sometimes she likes to talk in the third person for added mystery and wordplay.": "Серефина приветствует тех, кто почтительно подходит к аудитории, хотя она любит дразнить и скрывать свои намерения. У Серефины есть несколько вопросов для вечеринки, и иногда она любит говорить в третьем лице, чтобы добавить загадочности и игры слов.",
	"(To the PC and Garren) Yes, Serephina can help with this affliction, though he is so handsome and interesting all crystalline. You're sure you want him changed? Serephina demands that you tell her why.": "(К ПК и Гаррену) Да, Серефина может помочь с этим недугом, хотя он такой красивый и интересный весь кристаллический. Вы уверены, что хотите его изменить? Серефина требует, чтобы вы объяснили ей, почему.",
	"(Looking at Garren) You don't want it to kill you? We all die eventually! (Well, your kind at least). You'll have to do better. What do you want to do with this new lease on life?": "(Смотрит на Гаррена) Ты не хочешь, чтобы оно тебя убило? Мы все в конце концов умрем! (Ну, по крайней мере, такие, как ты). Ты должен сделать лучше. Что ты хочешь делать с этой новой жизнью?",
	"(Indicating the player) Why should I help this Garren?": "(Указывает на игрока) Почему я должен помогать этому Гаррену?",
	"There is a price, of course, for such a favor. (The nymph pauses, studying the PC and Garren carefully.) Why, what a pretty amulet you have about your neck! Give it to Serephina.": "За такую услугу, конечно, приходится платить. (Нимфа делает паузу, внимательно изучая ПК и Гаррена.) Какой красивый амулет у тебя на шее! Отдай его Серефине.",
	"Attempting to fight this {@creature Serephina, Water Nymph|ThirdTimesTheCharm|Nymph} is likely suicide. One such hostile action will be met with her Stunning Beauty ability and a warning. A second will likely result in player death.": "Попытка борьбы с ней {@creature Serephina, Water Nymph|ThirdTimesTheCharm|Nymph}, скорее всего, приведет к самоубийству. Одно такое враждебное действие будет встречено ее способностью \"Ошеломляющая красота\" и предупреждением. Второе, скорее всего, приведет к смерти игрока.",
	"Should the player refuse to sacrifice the amulet, Garren will look sad and take the nymph's outstretched hand, moving towards her into the pool with increasing difficulty, his fate uncertain. Perhaps to be healed and begin life a third time in the Feywild? Perhaps to become a beautiful statue decorating the bottom of the nymph's pool?": "Если игрок откажется принести амулет в жертву, Гаррен будет выглядеть печальным и возьмет протянутую руку нимфы, двигаясь к ней в бассейн с возрастающим трудом, его судьба будет неопределенной. Может быть, исцелиться и начать жизнь в третий раз в дикой природе? Может быть, стать прекрасной статуей, украшающей дно бассейна нимфы?",
	"Should the player sacrifice the amulet, the nymph gestures Garren forward. He looks back at the player with a sad smile, touched by their generosity towards him, and descends into the pool with her. A long silence hangs in the air, when suddenly a darkskinned human male surfaces, gasping for air and pulling himself onto the shore. He is clutching the player's amulet. Garren can explain that it was the idea of the sacrifice, the player's willingness to part with their prized possession, that was sufficient payment for the nymph.": "Если игрок пожертвует амулет, нимфа жестом подзывает Гаррена вперед. Он оглядывается на игрока с грустной улыбкой, тронутый их щедростью по отношению к нему, и спускается в бассейн вместе с ней. В воздухе повисает долгое молчание, как вдруг на поверхность всплывает темнокожий мужчина, задыхающийся от жажды и вытаскивающий себя на берег. Он сжимает в руках амулет игрока. Гаррен может объяснить, что именно идея жертвоприношения, готовность игрока расстаться со своей ценной вещью, была достаточной платой для нимфы.",
	"The end of this adventure marks the beginning of many new ones for your duet. If you decide to continue this arc, there are several threads the player may be keen to investigate.": "Конец этого приключения знаменует собой начало многих новых приключений для вашего дуэта. Если вы решите продолжить эту историю, есть несколько нитей, которые игрок может захотеть исследовать.",
	"What is the nature of this amulet?": "Какова природа этого амулета?",
	"How and why was the player misteleported?": "Как и почему был неправильно указан игрок?",
	"What is going on in Amn in my absence?": "Что происходит в Амне в мое отсутствие?",
	"Who laid the Crystalline Curse on Garren? Are there others like him?": "Кто наложил Кристаллическое проклятие на Гаррена? Есть ли другие, подобные ему?",
	"See fluff in {@creature Garren Bronson (Level 3 Paladin)|ThirdTimesTheCharm}.": "См. пух в {@creature Garren Bronson (Level 3 Paladin)|ThirdTimesTheCharm}.",
	"Garren is a 3rd-level spellcaster. His spellcasting ability is Charisma (spell save {@dc 12}, {@hit 4} to hit with spell attacks). He has the following paladin spells prepared:": "Гаррен - заклинатель 3-го уровня. Его способность к заклинаниям - Харизма (спасбросок от заклинаний {@dc 12}, {@hit 4} к попаданию при атаках заклинаниями). У него подготовлены следующие заклинания паладина:",
	"As an action, Garren can draw power from his pool of divine energy and restore up to 15 hit points to a creature of his choice. Alternatively, he expends 5 of those points to cure the target of one disease or neutralize one poison affecting it. The pool replenishes when he takes a long rest.": "В качестве действия Гаррен может взять силу из своего резервуара божественной энергии и восстановить до 15 хит-пойнтов выбранному им существу. Или же он тратит 5 из этих очков, чтобы вылечить цель от одной болезни или нейтрализовать один яд, воздействующий на нее. Пул пополняется, когда он долго отдыхает.",
	"When Garren hits a creature with a melee weapon attack, he can expend one spell slot to deal radiant damage to the target, in addition to the weapon's damage. The extra damage is worth {@dice 2d8} for a 1st-level spell slot. The damage increases by {@dice 1d8} if the target is an undead or a fiend.": "Когда Гаррен поражает существо атакой оружием ближнего боя, он может потратить один слот заклинания на нанесение цели лучевого урона в дополнение к урону от оружия. Дополнительный урон стоит {@dice 2d8} для слота заклинания 1-го уровня. Урон увеличивается на {@dice 1d8}, если цель - нежить или изверг.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}13 ({@damage 1d8 + 3}) slashing damage + {@damage 2d6} fire damage.": "{@atk mw} {@hit 5} попадание, досягаемость 5 футов, одна цель. {@h}13 ({@damage 1d8 + 3}) косой урон + {@damage 2d6} урон огнем.",
	"As an action, Garren presents his holy symbol and speak a prayer of denunciation, using his Channel Divinity. Garren chooses one creature within 60 feet of him that he can see. That creature must make a Wisdom saving throw, unless it is immune to being {@condition frightened}. Fiends and undead have disadvantage on this saving throw. On a failed save, the creature is {@condition frightened} for 1 minute or until it takes any damage. While {@condition frightened}, the creature's speed is 0, and it can't benefit from any bonus to its speed. On a successful save, the creature's speed is halved for 1 minute or until the creature takes any damage.": "В качестве действия Гаррен представляет свой святой символ и произносит молитву обличения, используя свой канал божественности. Гаррен выбирает одно существо в радиусе 60 футов от него, которое он может видеть. Это существо должно сделать бросок на спасение по Мудрости, если оно не имеет иммунитета к этому {@condition frightened}. Чудовища и нежить имеют недостаток при броске на спасбросок. При неудачном спасброске существо становится {@condition frightened} на 1 минуту или пока не получит урон. Пока {@condition frightened}, скорость существа равна 0, и оно не может получить бонус к скорости. При успешном спасброске скорость существа уменьшается вдвое на 1 минуту или пока оно не получит урон.",
	"As a bonus action, Garren can utter a vow of enmity against a creature he can see within 10 feet of him, using his Channel Divinity. Garren gains advantage on attack rules against the creature for 1 minute or until it drops to 0 hit points or falls {@condition unconscious}.": "В качестве бонусного действия Гаррен может произнести клятву вражды против существа, которое он видит в радиусе 10 футов от себя, используя свой канал божественности. Гаррен получает преимущество в правилах атаки против этого существа на 1 минуту или пока оно не упадет до 0 хит-поинтов или не падет {@condition unconscious}.",
	"When a creature Garren can see attacks an ally within 5 feet of him, he can use his reaction to impose disadvantage on the attack roll.": "Когда существо, которое видит Гаррен, атакует союзника в радиусе 5 футов от него, он может использовать свою реакцию, чтобы наложить недостаток на бросок атаки.",
	"Garren Bronson is a devoted paladin of {@deity Torm}, god of duty, loyalty, and righteousness. He is naturally protective, and his years of military service make him instinctively guard the PC from the dangers they face in the outside world. He is compassionate and insightful, and desires to inspire courage and confidence in those around him. If the PC is nervous or frightened, he will try to comfort them and assure them of their safety, even in the face of danger. Garren will not hesitate to risk his life to protect the PC. He must remain near the PC's Amulet of Binding or be returned to a crystalline state.": "Гаррен Бронсон - преданный паладин {@deity Torm}, бога долга, верности и праведности. Он по природе своей защитник, и годы военной службы заставляют его инстинктивно охранять ПК от опасностей, с которыми они сталкиваются во внешнем мире. Он сострадателен и проницателен и стремится вселить в окружающих мужество и уверенность. Если ПК нервничает или напуган, он постарается успокоить его и заверить в безопасности, даже перед лицом опасности. Гаррен без колебаний рискнет своей жизнью, чтобы защитить ПК. Он должен оставаться рядом с Амулетом привязки ПК или вернуться в кристаллическое состояние.",
	"Note to DM: Garren himself is unaware of this history, but we thought it would be helpful to have something to work from as your campaign and storyline move forward. Though he doesn't remember many of these events, he has still been shaped by them, and they are part of his character. Ideally, Garren will slowly regain his memories and be able to share them with the PC.": "Примечание для DM: сам Гаррен не знает об этой истории, но мы подумали, что это будет полезно, чтобы было от чего отталкиваться в процессе развития вашей кампании и сюжетной линии. Хотя он не помнит многих из этих событий, они все равно повлияли на него и стали частью его характера. В идеале, Гаррен будет постепенно восстанавливать свои воспоминания и сможет поделиться ими с ПК.",
	"One of the advantages of Garren not having very many memories is that it creates lots of opportunities for the player, through the PC, to fill in details about the shared world. All of it is new to Garren, and so the player can speak customs and personal or national histories into being during their conversations with the paladin.": "Одно из преимуществ того, что у Гаррена не так много воспоминаний, заключается в том, что это создает множество возможностей для игрока, через ПК, дополнить детали об общем мире. Все это ново для Гаррена, и поэтому игрок может рассказать об обычаях, личной или национальной истории во время разговора с паладином.",
	"As his memories return, Garren may choose different paths for himself, especially because he feels a responsibility to protect the PC. Though in some ways his division between good and evil or conception of justice is rather black and while, he is also wise, thoughtful, and intelligent, and will make a great companion for helping the PC adapt to a life of adventuring.": "По мере возвращения памяти Гаррен может выбирать для себя разные пути, особенно потому, что он чувствует ответственность за защиту ПК. Хотя в некоторых отношениях его деление на добро и зло или концепция справедливости довольно черны, он также мудр, вдумчив и умен, и станет отличным компаньоном, помогающим ПК адаптироваться к жизни в приключениях.",
	"Back in the years preceding the Spellplague, when the deities sensed a shift among themselves and in the balance of power, select warriors joined the gods' Chosen to further the causes of goodness and justice, the highest callings of their loyalty. These positions of honor exempted the soldiers from a responsibility to a city or nation-state, calling them far from home to engage in epic deeds, risking their lives for the fate of the world.": "В годы, предшествовавшие Чуме, когда божества почувствовали сдвиг в отношениях между собой и в балансе сил, избранные воины присоединились к Избранным богами, чтобы продвигать дела добра и справедливости, высшие призвания их верности. Эти почетные должности освобождали воинов от ответственности перед городом или национальным государством, призывая их вдали от дома совершать эпические подвиги, рискуя жизнью ради судьбы мира.",
	"One such soldier grew up on a farm located in the distant outskirts of a prosperous city. The owners, Erdin and Bratis, took in orphan children who would otherwise fall victim to the more unsavory parts of the city and taught them to till the land and provide for themselves and their neighbors. No one knew the history of the young boy who was brought to their door one chilly night; he seemed as though he had experienced some sort of trauma, and all he could communicate was his name, Garren.": "Один из таких солдат вырос на ферме, расположенной на дальних окраинах процветающего города. Хозяева фермы, Эрдин и Братис, брали к себе детей-сирот, которые в противном случае стали бы жертвами неблагополучных районов города, и учили их обрабатывать землю и обеспечивать себя и своих соседей. Никто не знал историю мальчика, которого привели к ним в дом однажды прохладной ночью; казалось, он пережил какую-то травму, и все, что он мог сообщить, это свое имя - Гаррен.",
	"In his later years as a hero, when given the chance to address cheering populaces, he would return to that initial kindness he had been shown by the two men and encourage others to follow their example. Their lack of selfishness saved his life, allowing him to save many others; this was the foundation of his understanding of law and justice.": "В последние годы жизни героя, когда ему предоставлялась возможность обратиться к ликующей публике, он возвращался к той первоначальной доброте, которую проявили эти два человека, и призывал других следовать их примеру. Отсутствие эгоизма спасло ему жизнь и позволило спасти многих других; это стало основой его понимания закона и справедливости.",
	"In Garren's early adolescence, the struggles between the gods and among mortals intensified. Erdin and Bratis, in service to their city, turned their barn into a hospital for wounded soldiers. Garren was enchanted by the battle-hardened men he met, though later he would look back and realize they had only been a few years older than he was at the time. As the battlefields grew ever larger, the recruitment ages decreased, leading to Garren being drafted into a regiment when he was fifteen. He assured his adopted parents that he would be careful, and they watched him striding off to his training camp, unable to shake the feeling that he would never return.": "В ранней юности Гаррена борьба между богами и смертными усилилась. Эрдин и Братис, служа своему городу, превратили свой сарай в госпиталь для раненых солдат. Гаррен был очарован закаленными в боях мужчинами, хотя позже, оглянувшись назад, он понял, что они были всего на несколько лет старше его самого. По мере расширения полей сражений возраст призывников уменьшался, и Гаррена призвали в полк, когда ему было пятнадцать лет. Он заверил своих приемных родителей, что будет осторожен, и они смотрели, как он отправляется в тренировочный лагерь, не в силах избавиться от ощущения, что он никогда не вернется.",
	"Being naturally tall and strong and hardier still from the labor on the farm, Garren quickly made an impression on his commanders. There was a knowing depth behind the boy's eyes; he had seen and understood much more of the world than his sheltered peers. One promotion followed another, and after a few short years, Garren was made the captain of his own unit. Even better, his first mission would be to return to the city of his birth to protect it from ever-looming threats from the outside.": "Будучи от природы высоким и сильным, а также выносливым от работы на ферме, Гаррен быстро произвел впечатление на своих командиров. В глазах мальчика читалась глубокая осведомленность; он видел и понимал гораздо больше, чем его сверстники. Одно повышение следовало за другим, и через несколько лет Гаррен стал капитаном собственного подразделения. Что еще лучше, его первым заданием было вернуться в город, где он родился, и защитить его от постоянно надвигающихся угроз извне.",
	"But the leaders and strategists had once again misunderstood Cyric and his trickery, believing that the city would face its greatest challenge from afar rather than within. Politicians turned against one another, priests betrayed their congregations, neighbors falsely accused one another of crime and absconded with all the family's valuables in the night.": "Но лидеры и стратеги снова неправильно поняли Кирика и его хитрость, полагая, что город столкнется с величайшей проблемой не изнутри, а издалека. Политики ополчились друг против друга, священники предали своих прихожан, соседи ложно обвинили друг друга в преступлении и ночью скрылись со всеми семейными ценностями.",
	"In Garren's home, among Erdin, Bratis, and all the children he had regarded as friends and siblings, who looked up to him as their mentor, the deceit took a particularly unfortunate turn. Whether the warriors were bewitched, secret agents, or traumatized beyond discernment, Garren's parents had been right about him not being able to return home; they had just misguessed the reason.": "В доме Гаррена, среди Эрдина, Братиса и всех детей, которых он считал друзьями, братьями и сестрами и которые смотрели на него как на своего наставника, обман принял особенно печальный оборот. Были ли воины околдованы, были ли они тайными агентами или получили травму, не поддающуюся определению, родители Гаррена были правы в том, что он не сможет вернуться домой; они просто ошиблись в причине.",
	"One night, as tempers flared throughout the city, several of the wounded soldiers turned on their fellows, creating in-fighting and panic that spread across the farm. The braziers burning in the barn to provide comfort to the weary and wounded in the hours of darkness overturned in the fray, igniting the hay and wood and quickly engulfing the structure. The flames spread across the late summer grasses, dried by the sunny days leading into harvest, and lit the main house and outbuildings as well. Bratis was killed ushering children out of one of the structures when a beam fell and crushed him from above. Erdin, in his dismay searching for his partner, failed to discern that the soldier running at him was not fleeing in terror but sprinting in anger. He turned to show the panicked man the way to safety but was cut down instead. Judging by the footprints, many of the children survived, but the trails to them were lost in the unrest and riots of the city.": "Однажды ночью, когда в городе вспыхнуло напряжение, несколько раненых солдат ополчились на своих товарищей, что привело к драке и панике, охватившей всю ферму. Мангал, горевший в сарае, чтобы утешить усталых и раненых в темное время суток, опрокинулся, воспламенив сено и дрова, и быстро охватил строение. Пламя перекинулось на поздние летние травы, высушенные солнечными днями, предшествовавшими сбору урожая, и подожгло главный дом и хозяйственные постройки. Братис погиб, выводя детей из одной из построек, когда сверху упала балка и придавила его. Эрдин, в ужасе разыскивая своего напарника, не заметил, что бегущий на него солдат не бежал в ужасе, а мчался в гневе. Он повернулся, чтобы показать запаниковавшему человеку дорогу в безопасное место, но вместо этого был зарублен. Судя по следам, многие из детей выжили, но следы к ним затерялись в беспорядках и волнениях города.",
	"Garren returned a few days after the worst of the turmoil subsided. He had pushed his regiment to travel ever faster the last few days on the road, concerned, like his soldiers, that their messages were going unanswered. Even if they had known, they would have been too far away to make it back in time, but such facts proved little comfort.": "Гаррен вернулся через несколько дней после того, как утихли самые сильные волнения. Последние несколько дней в пути он подгонял свой полк все быстрее, беспокоясь, как и его солдаты, что их сообщения остаются без ответа. Даже если бы они знали, они были бы слишком далеко, чтобы успеть вернуться вовремя, но такие факты мало утешали.",
	"In his anguish at the destruction of his home and all those he held dear, those he had sworn to protect, Garren threw his helmet to the side, crying out as he fell to his knees in frustration. That day, his sword clutched between his hands, his only remaining support, he swore to the gods that if they would allow him, he would enact vengeance on his foes.": "В страданиях от разрушения своего дома и всех тех, кто был ему дорог, кого он поклялся защищать, Гаррен отбросил свой шлем в сторону и с криком упал на колени в отчаянии. В тот день, зажав в руке меч - единственную опору, он поклялся богам, что если они позволят ему, он отомстит своим врагам.",
	"The men surrounding him saw a beam of light engulf their leader, so bright they had to shield their eyes and could only just make out his silhouette. Garren, however, witnessed his sword burst into flames and felt himself swell with power. The symbol of a white gauntlet for the right hand emblazoned itself on his shield, covering over the flag of his region - Torm had accepted the warrior's oath and would aid him on his quest.": "Окружавшие его люди увидели, как луч света охватил их предводителя, настолько яркий, что им пришлось прикрыть глаза, и они могли лишь разглядеть его силуэт. Гаррен же увидел, как его меч вспыхнул, и почувствовал, что наливается силой. На его щите появился символ белой перчатки для правой руки, закрывающий флаг его региона - Торм принял клятву воина и будет помогать ему в его походе.",
	"The young paladin grew in power, so much so that he surpassed his mentors in record time. His intuition was keen for discerning the greatest threats to the forces of the light, but no amount of success was enough for the raging spirit within the warrior. No amount of good could absolve him of the debts he laid against himself.": "Молодой паладин рос в силе, настолько, что превзошел своих наставников в рекордно короткие сроки. Его интуиция позволяла распознавать величайшие угрозы силам Света, но никакие успехи не могли успокоить бушующий в воине дух. Никакие блага не могли избавить его от долгов, которые он сам на себя возложил.",
	"At the height of his own ability, when he was a legendary fighter almost on par with the gods themselves, a clever series of traps were laid before Garren, one of several victims of such schemes. To the dark deities and their allies, Cyric and Shar in particular, the greatest weakness of their foes lay in their dependence on and affection for mortal creatures. But this would prove the moment of their great triumph. They would not kill the warriors outright—no, that would only serve to make them martyrs or invite a show of mercy through resurrection. Instead, Cyric proposed, they would separate the heroes from their souls, making it impossible for them to be resurrected, especially following the sundering of much of Faerun itself.": "На пике своего мастерства, когда он был легендарным бойцом, почти не уступавшим самим богам, перед Гарреном, одной из нескольких жертв подобных схем, была расставлена хитроумная серия ловушек. Для темных божеств и их союзников, в особенности для Кирика и Шара, величайшая слабость их врагов заключалась в их зависимости от смертных существ и привязанности к ним. Но это станет моментом их великого триумфа. Они не станут убивать воинов сразу - нет, это лишь сделает их мучениками или вызовет милосердие через воскрешение. Вместо этого, предложил Сайрик, они отделят героев от их душ, сделав невозможным их воскрешение, особенно после разрушения большей части Фаэруна.",
	"Garren was led through a series of dangers, all the while believing he was growing closer to one of the head lieutenants of his enemies. The men and women serving beside him died off one by one to the forces surrounding them until only Garren himself was left. His might weakened and energy spent over the days tracking his prey through the mountains, he fought powerfully and bravely, but it was not enough. However many he struck down, more would take their place. In the final moments of the battle, they taunted him to call down his god, to cry out for aid that he might be avenged or saved. His oath called him to protect and defend the greatest good, and his faith placed Torm above himself. And so Garren stopped, giving himself over to his enemies that his deity might continue on and not be caught up in the Spellplague's destruction.": "Гаррена провели через ряд опасностей, все время считая, что он все больше сближается с одним из главных лейтенантов своих врагов. Мужчины и женщины, служившие рядом с ним, один за другим погибали под натиском окружавших их сил, пока не остался только сам Гаррен. Его сила ослабла, а энергия, потраченная за дни, проведенные в горах за добычей, иссякла, он сражался мощно и храбро, но этого было недостаточно. Скольких бы он ни сразил, на их место приходили новые. В последние мгновения битвы они уговаривали его воззвать к своему богу, взывать о помощи, чтобы отомстить или спастись. Его клятва призывала его защищать и отстаивать величайшее благо, а его вера ставила Торма выше себя. И вот Гаррен остановился, отдав себя в руки врагов, чтобы его божество продолжало жить и не было охвачено разрушением Чумы Заклинаний.",
	"But all magic comes at a cost. When Cyric and Shar murdered the goddess of magic herself, their own actions spiraled out to Garren and those like him. The bonds holding the souls of the heroes weakened, and the fracturing magic entered a few ancient items. The fleeing gods had heard their heroes' silent cries; they would live on to fight again, one day when the world most needed them.": "Но за любое волшебство приходится платить. Когда Сайрик и Шар убили саму богиню магии, их собственные действия распространились на Гаррена и ему подобных. Узы, удерживающие души героев, ослабли, и расколовшаяся магия проникла в несколько древних предметов. Убегающие боги услышали безмолвные крики своих героев; они будут жить, чтобы сражаться снова, однажды, когда мир больше всего будет нуждаться в них.",
	"Remmy deals an extra 7 ({@damage 2d6}) damage when it hits a target with a weapon attack and has advantage on the attack roll, or when the target is within 5 feet of an ally of Remmy that isn't {@condition incapacitated} and Remmy doesn't have disadvantage on the attack roll.": "Ремми наносит дополнительные 7 ({@damage 2d6}) урона, когда поражает цель атакой оружия и имеет преимущество при броске атаки, или когда цель находится в пределах 5 футов от союзника Ремми, не имеющего {@condition incapacitated}, и Ремми не имеет недостатка при броске атаки.",
	"Once per turn, Remmy can take a bonus action to Dash, Disengage, or Hide.": "Раз в ход Ремми может совершить бонусное действие, чтобы броситься, уйти в сторону или спрятаться.",
	"Remmy adds 2 to checks he makes with a {@item disguise kit|PHB}.": "Ремми добавляет 2 к чекам, которые он делает с помощью {@item disguise kit|PHB}.",
	"{@atk mw} {@hit 1} to hit, reach 5 ft., one target. {@h}5 ({@damage 1d4 + 2}) piercing damage.": "{@atk mw} {@hit 1} попадание, радиус действия 5 футов, одна цель. {@h}5 ({@damage 1d4 + 2}) колющего урона.",
	"The nymph's innate spellcasting ability is Charisma (spell save {@dc 14}). The nymph can innately cast the following spells, requiring no material components:": "Врожденная способность нимфы к заклинаниям - Харизма (спасение от заклинаний {@dc 14}). Нимфа может произносить следующие заклинания, не требующие материальных компонентов:",
	"The serephina has advantage on saving throws against spells and other magical effects.": "У серефины есть преимущество при бросках спасения против заклинаний и других магических эффектов.",
	"The serephina can breathe air and water.": "СЕРЕФИНА может дышать воздухом и водой.",
	"The serephina can communicate with beasts and plants as if they shared a language.": "Серефина может общаться со зверями и растениями так, как будто у них есть общий язык.",
	"When a non-fey creature starts its turn within 30 feet of the nymph, the nymph can force it to make a {@dc 14} Wisdom saving throw or be {@condition stunned}. When {@condition stunned} in this manner, the target is able to speak to the nymph, but has disadvantage on saving throws against her Fey Charm": "Когда нефейское существо начинает свой ход в радиусе 30 футов от нимфы, нимфа может заставить его сделать {@dc 14} бросок спасброска мудрости или быть {@condition stunned}. Если {@condition stunned} таким образом, цель может говорить с нимфой, но имеет недостаток при бросках спасбросков против ее очарования фей.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}8 ({@damage 1d8 + 4}) bludgeoning damage plus 9 ({@damage 2d8}) psychic damage.": "{@atk mw} {@hit 4} попадание, радиус действия 5 футов, одна цель. {@h}8 ({@damage 1d8 + 4}) колющего урона плюс 9 ({@damage 2d8}) психического урона.",
	"the nymph targets one non-fey creature that she can see within 30 feet of her. If the target can see the nymph, it must succeed on a {@dc 14} Wisdom saving throw or be magically {@condition charmed}. The {@condition charmed} creature regards the nymph as a trusted friend to be heeded and protected. Although the target isn't under the nymph's control, it takes the nymph's requests or actions in the most favorable way it can. Each time the nymph or its allies do anything harmful to the target, it can repeat the saving throw, ending the effect on itself on a success. Otherwise, the effect lasts 24 hours or until the nymph dies, is on a different plane of existence from the target, or ends the effect as a bonus action. If a target's saving throw is successful, the target is immune to the dryad's Fey Charm for the next 24 hours. The nymph can have no more than one non-fey creature, or two creature {@condition stunned} by her, {@condition charmed} at a time.": "нимфа выбирает в качестве цели одно существо без фей, которое она может видеть в радиусе 30 футов от себя. Если цель видит нимфу, она должна успешно выполнить бросок на спасбросок мудрости {@dc 14} или подвергнуться магическому воздействию {@condition charmed}. Существо {@condition charmed} рассматривает нимфу как надежного друга, к которому следует прислушиваться и которого следует защищать. Хотя цель не находится под контролем нимфы, она воспринимает ее просьбы или действия самым благоприятным образом. Каждый раз, когда нимфа или ее союзники делают что-то вредное для цели, она может повторить бросок на спасение, завершив эффект на себе в случае успеха. В противном случае эффект длится 24 часа или пока нимфа не умрет, не перейдет в другую плоскость существования, чем цель, или не завершит эффект как бонусное действие. Если бросок спасброска для цели успешен, цель становится невосприимчивой к чарам дриады на следующие 24 часа. Нимфа может иметь одновременно не более одного существа, не являющегося фей, или двух существ {@condition stunned} от нее, {@condition charmed}.",
	"While attuned to this amulet, you can use an action to summon forth {@creature Garren Bronson (Level 3 Paladin)|ThirdTimesTheCharm|Garren Bronson}. If Garren drops to zero hit points, instead of falling unconscious, he returns into the Amulet of Binding, You may also dismiss Garren back into the amulet using your action. However, if dismissed in this fashion, Garren cannot be called forth again until after a long rest.": "Пока вы настроены на этот амулет, вы можете использовать действие, чтобы призвать вперед {@creature Garren Bronson (Level 3 Paladin)|ThirdTimesTheCharm|Garren Bronson}. Если Гаррен упадет до нуля хит-поинтов, вместо того чтобы потерять сознание, он вернется в Амулет привязки. Вы также можете отбросить Гаррена обратно в амулет, используя свое действие. Однако, если Гаррен будет уволен таким образом, его можно будет призвать снова только после длительного отдыха.",
	"While wearing this ring, you can cast the {@spell mage hand} spell by using an action to expend one of its charges. The ring has a total of five charges and regains {@dice 1d4} at dawn.": "Пока вы носите это кольцо, вы можете произнести заклинание {@spell mage hand}, используя действие, чтобы потратить один из его зарядов. Всего у кольца пять зарядов, и оно восстанавливает {@dice 1d4} на рассвете.",
	"A {@item +1 dagger}. Once per day, its bearer can cast an alternate {@spell Charm Person} spell against a {@dc 16} Wisdom saving throw. When {@condition charmed} by the blade's spell, instead of regarding the caster as a close friend, the target regards them as a trusted superior and will defer to them as much as possible and reasonable. A caster issuing an order that would result in the target harming itself ends the effect.": "A {@item +1 dagger}. Раз в день его носитель может произнести альтернативное {@spell Charm Person} заклинание против {@dc 16} броска на спасение по Мудрости. Когда {@condition charmed} заклинание клинка действует, вместо того, чтобы воспринимать заклинателя как близкого друга, цель рассматривает его как доверенного начальника и будет подчиняться ему настолько, насколько это возможно и разумно. Если заклинатель отдает приказ, в результате которого цель причинит себе вред, эффект прекращается.",
	"This staff can be wielded as a magic {@item quarterstaff} that grants a +2 bonus to attack and damage rolls made with it. While holding it, you have a +2 bonus to spell attack rolls. The staff has 10 charges for the following properties. It regains {@dice 1d6 + 4} expended charges daily at dawn. If you expend the last charge, roll a {@dice 1d20}. On a 1, the staff loses its magical properties and becomes a nonmagical quarterstaff.": "Этот посох можно использовать как магический {@item quarterstaff}, дающий бонус +2 к броскам атаки и урона, сделанным с его помощью. Пока вы держите его в руках, вы получаете бонус +2 к броскам атаки заклинаний. Посох имеет 10 зарядов для следующих свойств. Ежедневно на рассвете он восстанавливает {@dice 1d6 + 4} израсходованных зарядов. Если вы потратили последний заряд, бросьте {@dice 1d20}. Если выпадет 1, посох теряет свои магические свойства и становится немагическим квотерстафом.",
	"Spells. You can use an action to expend 1 or more of the staff's charges to cast one of the following spells from it, using spell save {@dc 16}: {@spell awaken} (5 charges), {@spell conjure woodland beings} (6 charges), {@spell pass without trace} (2 charges), {@spell sleet storm} (3 charges), {@spell suggestion (4 charges)}": "Заклинания. Вы можете использовать действие, чтобы потратить 1 или более зарядов посоха на одно из следующих заклинаний, используя спасбросок заклинаний {@dc 16}: {@spell awaken} (5 зарядов), {@spell conjure woodland beings} (6 зарядов), {@spell pass without trace} (2 заряда), {@spell sleet storm} (3 заряда), {@spell suggestion (4 charges)}",
	"Inside the hut, the player can find 3 jars of Jellied Newt, a gold locket with the image of a smiling male Dragonborn inside worth 2 GP, sundry household items, and a journal recounting Fee-Ree's 'affliction' of Wild Magic, her growing solitude, her run-in with Stellarin, and the encounter's aftermath.": "Внутри хижины игрок может найти 3 кувшина с желеобразным тритоном, золотой медальон с изображением улыбающегося мужчины-драконорожденного внутри стоимостью 2 GP, различные предметы быта и дневник, в котором описывается \"заболевание\" Фи-Ри дикой магией, ее растущее одиночество, встреча со Стелларином и последствия встречи."
}