{
	"_meta": {
		"sources": [
			{
				"json": "Dragoon",
				"abbreviation": "F:Drg",
				"full": "Dragoon",
				"authors": [
					"Dan Powell"
				],
				"convertedBy": [
					"Giddy"
				],
				"version": "1.0",
				"url": "https://drive.google.com/file/d/0B_73NA7vK-0OOThFMEd2c2c3ZEE/view",
				"targetSchema": "1.0.0"
			}
		],
		"dateAdded": 1537874753,
		"dateLastModified": 1667938661,
		"_dateLastModifiedHash": "83829f8da2"
	},
	"subclass": [
		{
			"name": "Dragoon",
			"subclassFeatures": [
				"Dragoon|Fighter||Dragoon|Dragoon|3",
				"Lancet|Fighter||Dragoon|Dragoon|7",
				"Tactical Jumps|Fighter||Dragoon|Dragoon|10",
				"Terminal Velocity|Fighter||Dragoon|Dragoon|15",
				"Meteor Jump|Fighter||Dragoon|Dragoon|18"
			],
			"source": "Dragoon",
			"shortName": "Dragoon",
			"className": "Fighter",
			"classSource": "PHB"
		}
	],
	"subclassFeature": [
		{
			"name": "Dragoon",
			"source": "Dragoon",
			"page": 70,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Dragoon",
			"subclassSource": "Dragoon",
			"level": 3,
			"entries": [
				"Los dragones, que dominan las lanzas y las armas de asta y van ataviados con una armadura única, son legendarios por su gracia y su poder. Su intenso entrenamiento, que se dice que ha sido transmitido por los jinetes de dragones de antaño, permite a estos guerreros saltar a una altura anormal en el aire y golpear a sus enemigos con una fuerza mortal desde lo alto. A veces, el enemigo no se da cuenta de la presencia del dragón hasta que ve que la sombra que lo rodea se agranda.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Lance Specialty|Fighter||Dragoon|Dragoon|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Velocity|Fighter||Dragoon|Dragoon|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Jump|Fighter||Dragoon|Dragoon|3"
				}
			]
		},
		{
			"name": "Lance Specialty",
			"entries": [
				"A partir de la selección de este arquetipo a 3er nivel, cuando empuñas una lanza, no sufres desventaja al atacar a criaturas que estén a 5 pies de ti. Sin embargo, debes seguir blandiendo la lanza a dos manos cuando no estés montado."
			],
			"source": "Dragoon",
			"page": 70,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Dragoon",
			"subclassSource": "Dragoon",
			"level": 3,
			"header": 1
		},
		{
			"name": "Velocity",
			"entries": [
				"A 3º nivel, puedes saltar a alturas increíbles. Puedes gastar todo tu movimiento para saltar en el aire, hasta una altura de 3 metros por cada dos niveles de luchador que poseas, y aterrizar a menos de 6 metros de donde te originaste.",
				"Además, mientras estés consciente y empuñando un arma cuerpo a cuerpo, todo el daño recibido por la caída se reduce a la mitad y siempre caes de pie."
			],
			"source": "Dragoon",
			"page": 70,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Dragoon",
			"subclassSource": "Dragoon",
			"level": 3,
			"header": 1
		},
		{
			"name": "Jump",
			"entries": [
				"A partir del 3º nivel, cuando saltas en el aire, puedes utilizar tu acción para golpear a un objetivo que esté debajo de ti. Mientras caes a un lugar adyacente a un objetivo, realiza un ataque de arma cuerpo a cuerpo con ventaja contra él. Si aciertas, el objetivo recibe 1d6 de daño adicional del mismo tipo que tu arma por cada 10 pies que caigas. Además, si aciertas, no recibes daño por caída.",
				"Una vez que usas este rasgo, debes terminar un descanso corto o largo antes de poder usarlo de nuevo. Puedes usar este rasgo dos veces entre descansos a partir del 5º nivel, tres veces entre descansos a partir del 10º nivel y cuatro veces entre descansos a partir del 15º nivel."
			],
			"source": "Dragoon",
			"page": 70,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Dragoon",
			"subclassSource": "Dragoon",
			"level": 3,
			"header": 1
		},
		{
			"name": "Lancet",
			"source": "Dragoon",
			"page": 70,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Dragoon",
			"subclassSource": "Dragoon",
			"level": 7,
			"header": 2,
			"entries": [
				"A partir del 7º nivel, obtienes la capacidad de drenar la energía de una criatura con tu golpe. Como acción adicional, cuando golpeas a una criatura con un ataque de arma cuerpo a cuerpo puedes elegir ganar puntos de golpe temporales iguales a la mitad del daño infligido. Después de usar este rasgo, no puedes volver a usarlo hasta que termines un descanso corto o largo."
			]
		},
		{
			"name": "Tactical Jumps",
			"source": "Dragoon",
			"page": 70,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Dragoon",
			"subclassSource": "Dragoon",
			"level": 10,
			"header": 2,
			"entries": [
				"A 10º nivel, has aprendido a aumentar tus saltos. Elige una de las siguientes características:",
				{
					"type": "options",
					"entries": [
						{
							"type": "entries",
							"name": "Double Jump",
							"entries": [
								"Después de golpear a un enemigo con tu rasgo de Salto, puedes usar una acción de bonificación para repetir el Salto contra otra criatura a menos de 15 pies de la primera criatura. Hacerlo cuenta como gastar otro uso del rasgo de salto."
							]
						},
						{
							"type": "entries",
							"name": "Earthshaker",
							"entries": [
								"Como acción cuando caes, puedes gastar un uso de tu rasgo de salto para golpear la tierra con una fuerza inmensa. Cada criatura que esté en contacto con el suelo en un radio de 15 pies desde donde aterrizas debe tener éxito en una tirada de salvación de Destreza con una DC de salvación = 8 + tu bonificación de competencia + tu modificador de Fuerza o Destreza (a tu elección) o recibir 4d6 de daño por apaleamiento y ser derribado. Si la salvación es satisfactoria, la criatura recibe la mitad de este daño y no es derribada."
							]
						},
						{
							"type": "entries",
							"name": "Passenger",
							"entries": [
								"Cuando das un salto en el aire, puedes gastar un uso de tu rasgo de salto para llevar a una criatura dispuesta de tu tamaño o menor a tu destino."
							]
						}
					]
				}
			]
		},
		{
			"name": "Terminal Velocity",
			"source": "Dragoon",
			"page": 70,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Dragoon",
			"subclassSource": "Dragoon",
			"level": 15,
			"header": 2,
			"entries": [
				"A partir del 15º nivel, mientras estés consciente y empuñando un arma cuerpo a cuerpo, no puedes recibir daño como resultado de una caída."
			]
		},
		{
			"name": "Meteor Jump",
			"source": "Dragoon",
			"page": 70,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Dragoon",
			"subclassSource": "Dragoon",
			"level": 18,
			"header": 2,
			"entries": [
				"A partir del nivel 18, como acción, puedes saltar cientos de metros en el aire, desapareciendo de la vista, sólo para golpear momentos después con la fuerza de un meteorito. Hasta el comienzo de tu siguiente turno, estás en lo alto del aire y eres inmune a los efectos del suelo. En tu siguiente turno, elige una única criatura en un radio de 60 pies del punto en el que te has ido para que haga una tirada de salvación de Destreza con una DC de salvación = 8 + tu bono de competencia + tu modificador de Fuerza o Destreza, a tu elección. Si no existe tal criatura, vuelves a tu punto original. La criatura recibe 10d10 de daño del mismo tipo que tu arma si falla la tirada de salvación y la mitad si tiene éxito. Entonces aterrizas en un espacio adyacente al objetivo. Después de usar este rasgo, no puedes volver a hacerlo hasta que termines un descanso largo."
			]
		}
	],
	"foundrySubclassFeature": [
		{
			"name": "Jump",
			"source": "Dragoon",
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Dragoon",
			"subclassSource": "Dragoon",
			"level": 3,
			"system": {
				"activation.type": "action",
				"activation.cost": 1
			}
		}
	]
}
