{
	"_meta": {
		"sources": [
			{
				"json": "FFExplosionSchool",
				"abbreviation": "FFEXPLOSION",
				"full": "School of Explosion Magic",
				"authors": [
					"Foxfire94"
				],
				"version": "1.0",
				"url": "https://www.dmsguild.com/product/316860/School-of-Explosion-Magic-a-Wizard-subclass-for-DD-5e",
				"targetSchema": "1.0.0",
				"color": "c44347"
			}
		],
		"dateAdded": 1591087486,
		"dateLastModified": 1729630006,
		"_dateLastModifiedHash": "1b35d3058a",
		"edition": "classic"
	},
	"subclass": [
		{
			"name": "School of Explosion Magic",
			"subclassFeatures": [
				"School of Explosion Magic|Wizard||Explosion|FFExplosionSchool|2",
				"Fiery Explosion|Wizard||Explosion|FFExplosionSchool|6",
				"Intense Explosion|Wizard||Explosion|FFExplosionSchool|10",
				"Shockwave Explosion|Wizard||Explosion|FFExplosionSchool|14"
			],
			"source": "FFExplosionSchool",
			"shortName": "Explosion",
			"className": "Wizard",
			"classSource": "PHB"
		}
	],
	"subclassFeature": [
		{
			"name": "School of Explosion Magic",
			"source": "FFExplosionSchool",
			"page": 112,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Explosion",
			"subclassSource": "FFExplosionSchool",
			"level": 2,
			"entries": [
				"Una escuela de magia extremadamente centrada, especializada en una habilidad muy concreta: crear explosiones de una fuerza destructiva incomparable y devastadora.",
				"Aunque a algunos les parezca excéntrico, poco práctico o inconveniente, los Magos Explosivos son adversarios mortales, capaces de acabar con un combate de un solo golpe muy espectacular.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Explosion|Wizard||Explosion|FFExplosionSchool|2"
				}
			]
		},
		{
			"name": "Explosion",
			"entries": [
				"A partir del 2º nivel aprendes a lanzar el conjuro de la escuela de magia de la explosión: {@i Explosion}. Como acción en tu turno puedes elegir una ranura de conjuro de 1er nivel o superior y empezar a lanzar el conjuro por {@i explosion}.",
				"Until {@i explosion} is cast your speed is reduced to 5ft and you are unable to take any actions (other than the incantation), bonus actions or reactions until the start of your next turn. The incantation requires concentration, as if concentrating on a spell. If you lose concentration on the incantation any spell slots you have used are expended.",
				"Al comienzo de tu siguiente turno, puedes elegir entre seguir lanzando el conjuro gastando otra ranura de hechizo de primer nivel o superior o lanzar el {@i explosion}.",
				"Cuando sueltes el {@i explosion}, elige un punto que puedas ver en un radio de 500 pies. El área afectada por el {@i explosion} es una esfera con un radio de 15 pies por el número total de ranuras de conjuro utilizadas en el conjuro. Cada criatura que se encuentre dentro de ella debe realizar una tirada de salvación de Constitución contra la DC de tu hechizo. En caso de fallar la salvación, la criatura recibe un número de dados de explosión igual al nivel de cada ranura de conjuro utilizada en el daño por apaleamiento, o la mitad si la salvación tiene éxito.",
				"Por ejemplo, si a 5º nivel utilizas una ranura de hechizo de 3º nivel y otra ranura de hechizo de 3º nivel en el encantamiento, infliges 6d8 de daño por apaleamiento con un radio de 30 pies.",
				"Todo el daño causado por {@i explosion} cuenta como mágico a efectos de superar la resistencia e inmunidad a los ataques y daños no mágicos. {@i Explosion} se considera un efecto mágico para hechizos y efectos como campo antimágico, pero no se considera un hechizo para hechizos y efectos como contrahechizo.",
				"Al lanzar con éxito {@i explosion} sufres 1 nivel de agotamiento por cada ranura de hechizo más allá de la primera utilizada en el conjuro. Cualquier nivel de agotamiento que obtengas por este rasgo se elimina una vez que termines un descanso corto o largo.",
				"Una vez que hayas utilizado esta función, deberás terminar un descanso corto o largo antes de poder utilizarla de nuevo.",
				{
					"type": "table",
					"caption": "Explosion Dice",
					"colLabels": [
						"Wizard Level",
						"Damage Die"
					],
					"colStyles": [
						"col-3 text-center",
						"col-3 text-center"
					],
					"rows": [
						[
							"2nd",
							"d8"
						],
						[
							"10th",
							"d10"
						],
						[
							"18th",
							"d12"
						]
					]
				}
			],
			"source": "FFExplosionSchool",
			"page": 112,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Explosion",
			"subclassSource": "FFExplosionSchool",
			"level": 2,
			"header": 1
		},
		{
			"name": "Fiery Explosion",
			"source": "FFExplosionSchool",
			"page": 112,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Explosion",
			"subclassSource": "FFExplosionSchool",
			"level": 6,
			"header": 2,
			"entries": [
				"A 6º nivel {@i explosion} inflige un número adicional de dados de explosión igual al nivel de cada ranura de hechizo utilizada en el daño por fuego o la mitad si se salva con éxito.",
				"Además, el efecto de {@i explosion} daña los objetos de la zona y enciende los objetos inflamables que no se lleven puestos o se transporten."
			]
		},
		{
			"name": "Intense Explosion",
			"source": "FFExplosionSchool",
			"page": 112,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Explosion",
			"subclassSource": "FFExplosionSchool",
			"level": 10,
			"header": 2,
			"entries": [
				"A 10º nivel, al lanzar {@i explosion} el tipo de daño infligido cambia de daño por apaleamiento a daño por fuerza. Esto no afecta al daño de tu rasgo Explosión ardiente."
			]
		},
		{
			"name": "Shockwave Explosion",
			"source": "FFExplosionSchool",
			"page": 112,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Explosion",
			"subclassSource": "FFExplosionSchool",
			"level": 14,
			"header": 2,
			"entries": [
				"A 14º nivel, cuando se lanza {@i explosion}, las criaturas que se encuentren a 3 metros del borde del radio de {@i explosion} deben superar una tirada de salvación de Destreza o recibirán un daño por apaleamiento igual a la mitad del daño de fuerza total de {@i explosion}. Las criaturas que superan la tirada de salvación de Destreza no reciben daño.",
				"Si {@i explosion} se lanza con una ranura de hechizo de 4º nivel o superior, el alcance aumenta a 20 pies del borde de {@i explosion} o a 30 pies del borde de {@i explosion} si se lanza con una ranura de hechizo de 7º nivel o superior."
			]
		}
	]
}
