{
	"_meta": {
		"sources": [
			{
				"json": "MrDoctorJuniorShadowSorcRevised",
				"abbreviation": "MDJSSR",
				"full": "Shadow Sorcerer (Revised)",
				"url": "https://www.gmbinder.com/share/-MhfJj61puAD_Vd9T6rM",
				"authors": [
					"MrDoctorJunior"
				],
				"convertedBy": [
					"DXHHH101"
				],
				"color": "2d403d",
				"version": "1.0"
			}
		],
		"optionalFeatureTypes": {
			"SM": "Shade Magic"
		},
		"dateAdded": 1643217423,
		"dateLastModified": 1729630006,
		"_dateLastModifiedHash": "58b8bd1402",
		"edition": "classic"
	},
	"subclass": [
		{
			"name": "Shadow (Revised)",
			"subclassFeatures": [
				"Shadow Magic Revised|Sorcerer||Shadow (Revised)|MrDoctorJuniorShadowSorcRevised|1",
				"Shadow Walk|Sorcerer||Shadow (Revised)|MrDoctorJuniorShadowSorcRevised|6",
				"Umbral Form|Sorcerer||Shadow (Revised)|MrDoctorJuniorShadowSorcRevised|14",
				"Infinite Darkness|Sorcerer||Shadow (Revised)|MrDoctorJuniorShadowSorcRevised|18"
			],
			"source": "MrDoctorJuniorShadowSorcRevised",
			"shortName": "Shadow (Revised)",
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassSpells": [
				"Darkness",
				"Inflict Wounds",
				"Invisibility",
				"Gaseous Form",
				"Shadow of Moil|xge",
				"Creation"
			]
		}
	],
	"subclassFeature": [
		{
			"name": "Shadow Magic Revised",
			"source": "MrDoctorJuniorShadowSorcRevised",
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Shadow (Revised)",
			"subclassSource": "MrDoctorJuniorShadowSorcRevised",
			"level": 1,
			"entries": [
				"Eres una criatura de las sombras, ya que tu magia innata proviene del propio Suelo Sombrío. Es posible que tu linaje provenga de una entidad de ese lugar, o que hayas estado expuesto a su energía de caída y hayas sido transformado por ella.",
				"El poder de la magia de las sombras arroja un extraño velo sobre tu presencia física. La chispa de vida que te sustenta está apagada, como si luchara por seguir siendo viable contra la energía oscura que impregna tu alma. A tu elección, puedes elegir o tirar en la tabla de rarezas del hechicero de las sombras para crear una rareza para tu personaje.",
				{
					"type": "table",
					"caption": "Shadow Sorcerer Quirks",
					"colLabels": [
						"{@dice d6}",
						"Quirk"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10 text-left "
					],
					"rows": [
						[
							"1",
							"Siempre estás helado al tacto."
						],
						[
							"2",
							"Cuando estás dormido, parece que no respiras (aunque debes seguir respirando para sobrevivir)."
						],
						[
							"3",
							"Apenas sangras, incluso cuando estás gravemente herido."
						],
						[
							"4",
							"Su corazón late una vez por minuto. Este evento a veces te sorprende."
						],
						[
							"5",
							"Te cuesta recordar que los seres vivos y los cadáveres deben ser tratados de forma diferente."
						],
						[
							"6",
							"Parpadeaste. Una vez. La semana pasada."
						]
					]
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Shadow Magic|Sorcerer||Shadow (Revised)|MrDoctorJuniorShadowSorcRevised|1"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Eyes of the Dark|Sorcerer||Shadow (Revised)|MrDoctorJuniorShadowSorcRevised|1"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Sorcerous Shade|Sorcerer||Shadow (Revised)|MrDoctorJuniorShadowSorcRevised|1"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Shade Magics|Sorcerer||Shadow (Revised)|MrDoctorJuniorShadowSorcRevised|1"
				}
			]
		},
		{
			"name": "Shadow Magic",
			"source": "MrDoctorJuniorShadowSorcRevised",
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Shadow (Revised)",
			"subclassSource": "MrDoctorJuniorShadowSorcRevised",
			"level": 1,
			"header": 1,
			"entries": [
				"Aprendes hechizos adicionales cuando alcanzas ciertos niveles en esta clase, como se muestra en la tabla de Hechizos de Sombra. Cada uno de estos hechizos cuenta como un hechizo de hechicero para ti, pero no cuenta para el número de hechizos de hechicero que conoces.",
				{
					"type": "table",
					"caption": "Shadow Spells",
					"colLabels": [
						"Sorcerer Level",
						"Spells"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"1st",
							"{@spell inflict wounds}"
						],
						[
							"3rd",
							"{@spell invisibility}"
						],
						[
							"5th",
							"{@spell gaseous form}"
						],
						[
							"7th",
							"{@spell shadow of moil|XGE}"
						],
						[
							"9th",
							"{@spell creation}"
						]
					]
				}
			]
		},
		{
			"name": "Eyes of the Dark",
			"source": "MrDoctorJuniorShadowSorcRevised",
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Shadow (Revised)",
			"subclassSource": "MrDoctorJuniorShadowSorcRevised",
			"level": 1,
			"header": 1,
			"entries": [
				"A 1er nivel, puedes ver normalmente en la oscuridad, tanto mágica como no mágica, hasta una distancia de 120 pies.",
				"Cuando alcanzas el 3er nivel en esta clase, aprendes el hechizo de oscuridad, que no cuenta en tu número de hechizos de brujo conocidos. Además, puedes lanzarlo gastando 2 puntos de hechicería o gastando una ranura de hechizo. Si lo lanzas con puntos de hechicería, puedes hacerlo sin necesitar ningún componente material."
			]
		},
		{
			"name": "Sorcerous Shade",
			"source": "MrDoctorJuniorShadowSorcRevised",
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Shadow (Revised)",
			"subclassSource": "MrDoctorJuniorShadowSorcRevised",
			"level": 1,
			"header": 1,
			"entries": [
				"A 1er nivel, tu conexión con el Suelo Sombrío te otorga el control de tu propia sombra. Como acción, puedes hacer que se desconecte de ti y adquiera una forma semifísica durante un número de horas igual a la mitad de tu nivel de hechicero (mínimo 1). Puedes activar las sombras un número de veces igual a tu bonificación de competencia, y recuperas todos los usos gastados cuando terminas un descanso largo. Puedes revertir tu sombra a su forma inerte antes como acción de bonificación. Mientras está inerte, tu sombra está unida a ti y te sigue normalmente. También deja de ser considerada una criatura y no puede ser afectada por nada.",
				"En el combate, la sombra actúa durante tu turno. Tu sombra no es una criatura sensible, sino una marioneta que controlas; utilizas tus sentidos mientras la controlas. Puedes moverla, pero la única acción que puede realizar es la acción de sigilo de la sombra, a menos que realices una acción adicional en tu turno para que realice otra acción. Esa acción puede ser una de su bloque de estadísticas o alguna otra acción. Si estás incapacitado, tu sombra no puede moverse ni realizar acciones, excepto la acción de Sigilo Sombrío. Si mueres, la sombra queda inerte.",
				"Consulta las estadísticas de juego de la criatura en el bloque de estadísticas {@creature Sorcerous Shade|MrDoctorJuniorShadowSorcRevised}. La sombra también utiliza tus puntuaciones de Inteligencia, Sabiduría y Carisma, así como tus tiradas de salvación y tus habilidades.",
				"Cuando completas un descanso corto, tu sombra recupera puntos de vida iguales a la mitad de sus puntos de vida máximos. Cuando completas un descanso largo, recupera todos sus puntos de vida. Cuando se reduce a 0 puntos de vida, queda inerte y no puede activarse hasta que recupere sus puntos de vida o hasta que haya pasado 1 hora, momento en el que recuperará 1 punto de vida. Su sombra no puede curarse por otros medios.",
				"A partir del 2º nivel, puedes gastar 2 puntos de hechicería como acción para curar tu sombra una cantidad igual a la mitad de sus puntos de vida máximos. Como parte de esta acción, también puedes reactivar la sombra si está inerte."
			]
		},
		{
			"name": "Shade Magics",
			"source": "MrDoctorJuniorShadowSorcRevised",
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Shadow (Revised)",
			"subclassSource": "MrDoctorJuniorShadowSorcRevised",
			"level": 1,
			"header": 2,
			"entries": [
				"Tu Sombra Hechicera crece en poder junto a ti y gana habilidades de tu elección cuando alcanzas ciertos niveles en esta clase. Puedes elegir una de las siguientes habilidades para que tu sombra la aprenda. Obtienes otra cuando alcanzas el 6º, 10º, 14º y 18º nivel.",
				{
					"type": "refOptionalfeature",
					"optionalfeature": "Arcane Catalyst|MrDoctorJuniorShadowSorcRevised"
				},
				{
					"type": "refOptionalfeature",
					"optionalfeature": "Lashing Shadows|MrDoctorJuniorShadowSorcRevised"
				},
				{
					"type": "refOptionalfeature",
					"optionalfeature": "Oppose|MrDoctorJuniorShadowSorcRevised"
				},
				{
					"type": "refOptionalfeature",
					"optionalfeature": "Shade Wall|MrDoctorJuniorShadowSorcRevised"
				},
				{
					"type": "refOptionalfeature",
					"optionalfeature": "Shadow Stalker|MrDoctorJuniorShadowSorcRevised"
				},
				{
					"type": "refOptionalfeature",
					"optionalfeature": "Shadow's Embrace|MrDoctorJuniorShadowSorcRevised"
				}
			]
		},
		{
			"name": "Shadow Walk",
			"source": "MrDoctorJuniorShadowSorcRevised",
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Shadow (Revised)",
			"subclassSource": "MrDoctorJuniorShadowSorcRevised",
			"level": 6,
			"header": 2,
			"entries": [
				"A 6º nivel, obtienes la habilidad de pasar de una sombra a otra. Cuando te encuentres en la penumbra o la oscuridad, como acción de bonificación, tú o tu sombra pueden teletransportarse mágicamente hasta 60 pies a un espacio desocupado que puedas ver y que también esté en la penumbra o la oscuridad. Tu sombra cuenta como origen o destino para este teletransporte, pero no para sí misma.",
				"A 14º nivel, la distancia que tú y tu sombra podéis teletransportaros aumenta a 120 pies."
			]
		},
		{
			"name": "Umbral Form",
			"source": "MrDoctorJuniorShadowSorcRevised",
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Shadow (Revised)",
			"subclassSource": "MrDoctorJuniorShadowSorcRevised",
			"level": 14,
			"header": 2,
			"entries": [
				"A partir del 14º nivel puedes gastar 2 puntos de hechicería como acción adicional para asumir una forma de pura sombra y oscuridad durante 1 minuto o hasta que la descartes como acción adicional. Mientras estés en esta forma, tú y tu sombra ganáis los siguientes rasgos:",
				{
					"type": "list",
					"items": [
						"Tienes resistencia al daño por frío.",
						"Ganas vulnerabilidad al daño radiante.",
						"Puedes moverte a través de otras criaturas y objetos como si fueran terreno difícil. Recibes 5 de daño de fuerza si terminas tu turno dentro de un objeto. Si esta forma finaliza mientras estás dentro de un objeto, eres expulsado al espacio desocupado más cercano, recibiendo 6D6 de daño de fuerza y quedas tendido.",
						"Mientras está en la oscuridad, el movimiento cuesta la mitad de lo normal; moverse 2 pies en la oscuridad cuesta 1 pie de velocidad."
					]
				},
				"Permaneces en esta forma durante 1 minuto. Termina antes de tiempo si eres {@condition incapacitated}, si mueres o si lo descartas como acción adicional."
			]
		},
		{
			"name": "Infinite Darkness",
			"source": "MrDoctorJuniorShadowSorcRevised",
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Shadow (Revised)",
			"subclassSource": "MrDoctorJuniorShadowSorcRevised",
			"level": 18,
			"header": 2,
			"entries": [
				"A nivel 18, puedes aprovechar tus conexiones más profundas con la oscuridad del mundo. Puedes gastar 10 puntos de hechicería para verter tu mente en las sombras del mundo y teletransportarte a ti mismo y a un máximo de 8 criaturas dispuestas a ello a un lugar que cumpla los siguientes criterios:",
				{
					"type": "list",
					"items": [
						"Tiene una luz tenue o una oscuridad que cubre un área lo suficientemente grande como para acomodarte a ti y a tus aliados.",
						"Es un área con la que estás familiarizado o que puedes ver dentro del mismo plano de existencia."
					]
				},
				"Alternativamente, puedes teletransportarte a Shadowfell como si hubieras lanzado el hechizo {@spell plane shift}. Mientras estés dentro de Shadowfell, puedes teletransportarte a cualquier plano de existencia.",
				"Si el área definida no cumple los requisitos, no ocurre nada y recuperas 5 de los puntos de hechicería gastados. En caso contrario, la oscuridad os envuelve a ti y a tus compañeros y os transporta al lugar."
			]
		}
	],
	"monster": [
		{
			"name": "Sorcerous Shade",
			"size": [
				"M"
			],
			"type": "monstrosity",
			"source": "MrDoctorJuniorShadowSorcRevised",
			"alignment": [
				"U"
			],
			"ac": [
				{
					"special": "13 + half of your proficiency bonus"
				}
			],
			"hp": {
				"special": "six times your sorcerer level"
			},
			"speed": {
				"walk": 30
			},
			"str": 6,
			"dex": 17,
			"con": 14,
			"int": null,
			"wis": null,
			"cha": null,
			"passive": null,
			"shortName": "Shade",
			"senses": [
				"magical darkvision 120 ft."
			],
			"senseTags": [
				"SD"
			],
			"vulnerable": [
				"radiant"
			],
			"resist": [
				"cold"
			],
			"conditionImmune": [
				"charmed",
				"exhaustion",
				"frightened",
				"grappled",
				"petrified",
				"poisoned",
				"restrained",
				"unconscious"
			],
			"trait": [
				{
					"name": "Amorphous",
					"entries": [
						"La sombra puede moverse por un espacio tan estrecho como 1 pulgada de ancho sin apretarse."
					]
				},
				{
					"name": "Incorporeal",
					"entries": [
						"La sombra puede interactuar con los objetos y moverlos sólo si el objeto está en la penumbra o en la oscuridad."
					]
				},
				{
					"name": "Sunlight Weakness",
					"entries": [
						"Mientras esté a la luz del sol, la sombra tiene desventaja en las tiradas de ataque, los chequeos de habilidad y las tiradas de salvación, así como en los chequeos de Sabiduría ({@skill Perception}) que dependen de la vista."
					]
				}
			],
			"traitTags": [
				"Amorphous"
			],
			"action": [
				{
					"name": "Rend",
					"entries": [
						"{@atk mw} {@hitYourSpellAttack} para golpear, alcance 5 pies, un objetivo. {@h}3 ({@damage 2d4}) de daño por frío.",
						"El dado de daño de este ataque aumenta en función de tu nivel de hechicero, hasta el {@dice 2d6} a 5º nivel, el {@dice 2d8} a 11º nivel y el {@dice 2d10} a 17º nivel."
					]
				}
			],
			"miscTags": [
				"MW"
			],
			"damageTags": [
				"C"
			],
			"bonus": [
				{
					"name": "Shadow Stealth",
					"entries": [
						"Con poca luz o en la oscuridad, la sombra realiza la acción Hide."
					]
				}
			]
		}
	],
	"optionalfeature": [
		{
			"name": "Oppose",
			"source": "MrDoctorJuniorShadowSorcRevised",
			"featureType": [
				"SM"
			],
			"entries": [
				"Siempre que tu sombra esté a menos de 1,5 metros de ti cuando seas objetivo de un ataque cuerpo a cuerpo o a distancia que puedas ver, puedes gastar tu reacción para hacer que la sombra sea el objetivo del ataque. Puedes utilizar esta habilidad incluso cuando esté inerte."
			]
		},
		{
			"name": "Lashing Shadows",
			"source": "MrDoctorJuniorShadowSorcRevised",
			"featureType": [
				"SM"
			],
			"entries": [
				"Tu sombra puede hacer un ataque con un arma a distancia contra un objetivo que esté a menos de 30 pies de ella usando tu modificador de ataque de hechizo. Si acierta, el objetivo recibe {@dice 2d4} de daño por frío. El dado de daño de este ataque aumenta en función de tu nivel de hechicero, a {@dice 2d6} a 5º nivel, {@dice 2d8} a 11º nivel y {@dice 2d10} a 17º nivel."
			]
		},
		{
			"name": "Shadow's Embrace",
			"source": "MrDoctorJuniorShadowSorcRevised",
			"featureType": [
				"SM"
			],
			"entries": [
				"Tu sombra puede agarrar criaturas de tamaño grande o menor, haciendo un chequeo de Carisma (Atletismo) en lugar de un chequeo de Fuerza (Atletismo). Mientras una criatura es agarrada por tu sombra, recibe un daño por frío igual a tu bonificación de competencia al comienzo de sus turnos.",
				"Además, cuando tu sombra utiliza el rasgo Zancada sombría, puede teletransportar a una criatura agarrada con ella. Una criatura que no esté dispuesta debe hacer una tirada de salvación de Carisma para evitar el efecto. Si la criatura tiene éxito, el teletransporte falla."
			]
		},
		{
			"name": "Arcane Catalyst",
			"source": "MrDoctorJuniorShadowSorcRevised",
			"featureType": [
				"SM"
			],
			"entries": [
				"Cuando lanzas un hechizo con un alcance distinto al tuyo, el hechizo puede originarse en ti o en tu sombra."
			]
		},
		{
			"name": "Shadow Stalker",
			"source": "MrDoctorJuniorShadowSorcRevised",
			"featureType": [
				"SM"
			],
			"entries": [
				"Mientras tu sombra esté a menos de 120 pies de ti, puedes usar tu acción para ver a través de sus ojos y escuchar lo que oye hasta el comienzo de tu siguiente turno, obteniendo los beneficios de los sentidos especiales que tiene tu sombra. Durante este tiempo, estás sordo y ciego con respecto a tus propios sentidos.",
				"Además, la sombra puede moverse a través de otras criaturas y objetos como si fueran terreno difícil. Recibe 5 de daño de fuerza si termina su turno dentro de un objeto."
			]
		},
		{
			"name": "Shade Wall",
			"source": "MrDoctorJuniorShadowSorcRevised",
			"featureType": [
				"SM"
			],
			"entries": [
				"Tu sombra puede utilizar su acción para convertirse en un muro de sombra, convirtiéndose en un fino muro en forma de velo de 3 metros de ancho y 3 metros de alto. Este muro oscurece fuertemente a las criaturas que están detrás de él y las criaturas pueden moverse a través de él. Cuando una criatura hostil atraviesa el muro, debe tener éxito en una tirada de salvación de Constitución o quedar cegada durante 1 minuto. La criatura también puede repetir la tirada de salvación al final de cada uno de sus turnos. Si la tirada de salvación de una criatura tiene éxito, el efecto termina sobre ella.",
				"Tu sombra está incapacitada mientras está en esta forma y no puede moverse, sin embargo, gana resistencia a todo el daño excepto al de fuerza y al radiante y puntos de golpe temporales iguales a sus puntos de golpe actuales. Cuando tu sombra pierde todos sus puntos de vida temporales, vuelve a su forma normal. También puede utilizar una acción en un turno posterior para volver a la forma normal, perdiendo los puntos de vida temporales restantes."
			]
		}
	]
}
