{
	"The Dueling Knight's ''Fun''geon Dungeon is intended for four characters with an average party level (APL) of 2. Characters who complete this adventure should earn enough experience to reach 3rd-level. The characters must head down into the belly of a magical dungeon and fix it before it explodes destroying the city.": "Der ''Fun''geon Dungeon des Duellierenden Ritters ist für vier Charaktere mit einer durchschnittlichen Gruppenstufe (APL) von 2 gedacht. Charaktere, die dieses Abenteuer abschließen, sollten genug Erfahrung sammeln, um die 3.Stufe zu erreichen. Die Charaktere müssen in den Bauch eines magischen Verlieses hinabsteigen und es reparieren, bevor es explodiert und die Stadt zerstört.",
	"This campaign takes place in Arden, although it can be set in your own world. Any party composition should be able to finish the adventure with intelligent play.": "Diese Kampagne findet in Arden statt, kann aber auch in Ihrer eigenen Welt angesiedelt sein. Jede Gruppenzusammensetzung sollte in der Lage sein, das Abenteuer mit intelligentem Spiel zu beenden.",
	"The Dueling Knight is a magical tavern located in the heart of Dennmarsh's merchant district. It offers great food, cold drinks, and a unique form of entertainment: the ''Fun''geon. Designed as a magical obstacle course, the ''Fun''geon allows everyday folks to play hero for an hour or so without the fear of death or lasting damage. Anyone injured to the point of death is magically teleported out of the gauntlet and deposited back into the tavern, no worse for wear, all their wounds healed.": "Der Duellierende Ritter ist eine magische Taverne im Herzen des Handelsviertels von Dennmarsh. Sie bietet gutes Essen, kalte Getränke und eine einzigartige Form der Unterhaltung: den ''Fun''geon. Das ''Fun''geon ist ein magischer Hindernisparcours, auf dem ganz normale Leute eine Stunde lang den Helden spielen können, ohne den Tod oder bleibende Schäden befürchten zu müssen. Jeder, der sich tödlich verletzt, wird auf magische Weise aus dem Spießrutenlauf herausgezaubert und in die Taverne zurückgebracht, ohne dass seine Wunden verheilt sind.",
	"Tonight, however, the magics that power the ''Fun''geon have gone awry. The apparatus that powers the course has malfunctioned. Unable to reach the reset mechanism deep beneath the tavern proper, the owner seeks the help of some local heroes. They'll need to defeat the malfunctioning musical automatons, enter the ''Fun''geon, avoid the traps and puzzles within, and confront the rampaging creature at the heart of the ''Fun''geon.": "Heute Abend jedoch ist die Magie, die das ''Fun''-Geon antreibt, schiefgegangen. Das Gerät, das den Parcours antreibt, hat eine Fehlfunktion. Da der Besitzer den Reset-Mechanismus tief unter der Taverne nicht erreichen kann, bittet er einige lokale Helden um Hilfe. Sie müssen die schlecht funktionierenden Musikautomaten besiegen, das ''Fun''geon betreten, die Fallen und Rätsel darin umgehen und sich der wütenden Kreatur im Herzen des ''Fun''geon stellen.",
	"The Dueling Knight can be placed in any city of reasonable size. Getting a party there is fairly easy and launching the adventure can be a fun surprise for players who think they're just stopping off on the way to a more classic dungeon.": "Der Duellierende Ritter kann in jeder Stadt von angemessener Größe platziert werden. Es ist ziemlich einfach, eine Gruppe dorthin zu bringen, und der Start des Abenteuers kann eine lustige Überraschung für Spieler sein, die denken, dass sie nur einen Zwischenstopp auf dem Weg zu einem klassischen Dungeon einlegen.",
	"Choose one of the reasons below for why the party finds itself at The Dueling Knight or make up your own.": "Wählen Sie einen der unten aufgeführten Gründe, warum sich die Party im Duellierenden Ritter befindet, oder erfinden Sie einen eigenen.",
	"{@i {@b Planned Night Out.}} The party is in-between adventures and needs a night off to relax. They head to The Dueling Knight to enjoy the food and entertainment.": "{@i {@b Planned Night Out.}} Die Gruppe befindet sich zwischen zwei Abenteuern und braucht einen freien Abend zum Entspannen. Sie gehen zum Duellierenden Ritter, um das Essen und die Unterhaltung zu genießen.",
	"{@i {@b A Celebration.}} The party is celebrating something: a victory, a birthday, a holiday, etc. and choose The Dueling Knight as their go-to location.": "{@i {@b A Celebration.}} Die Gruppe feiert etwas: einen Sieg, einen Geburtstag, einen Feiertag usw. und wählt den Duellierenden Ritter als Treffpunkt.",
	"{@i {@b High Score Hunters.}} The party, having heard of the ''Fun''geon, decides to show the locals what real heroes look like by taking it head on and setting the high score.": "{@i {@b High Score Hunters.}} Die Gruppe, die von der ''Fun''geon gehört hat, beschließt, den Einheimischen zu zeigen, wie echte Helden aussehen, indem sie es mit ihnen aufnehmen und den Highscore setzen.",
	"It's a quiet night in the city, something rare these days. With no monsters to fight, townsfolk to save, or quests to venture out on, you decide to pass the time with something fun and lighthearted. You cannot remember who suggested The Dueling Knight, but once they did, everyone was onboard.": "Es ist eine ruhige Nacht in der Stadt, was heutzutage selten ist. Da es keine Monster zu bekämpfen, Stadtbewohner zu retten oder Quests zu erledigen gibt, beschließt man, sich die Zeit mit etwas Lustigem und Unbeschwertem zu vertreiben. Du kannst dich nicht mehr daran erinnern, wer \"The Dueling Knight\" vorgeschlagen hat, aber als er es tat, waren alle mit an Bord.",
	"Arden's premiere establishment for food, drinks, and entertainment has long been a staple in Dennmarsh. Built almost a century ago, and renovated many times since, it sits in the center of the city in the merchant district. What might otherwise be a large, yet unassuming building stands out among its neighbors due to the giant knight statue that adorns the front steps and the numerous banners and magical lights that run from eave to eave.": "Ardens erste Adresse für Essen, Trinken und Unterhaltung ist seit langem ein fester Bestandteil von Dennmarsh. Vor fast einem Jahrhundert erbaut und seitdem mehrfach renoviert, liegt es im Zentrum der Stadt im Handelsviertel. Was sonst ein großes, aber unscheinbares Gebäude ist, hebt sich von seinen Nachbarn durch die riesige Ritterstatue ab, die die Eingangstreppe ziert, sowie durch die zahlreichen Banner und magischen Lichter, die von Dachtraufe zu Dachtraufe reichen.",
	"Every night, adventurers, families, and travelers from all over line up for a table or to experience the thrills of the ''Fun''geon, the magical obstacle course built beneath the establishment. Unique in its construction, the ''Fun''geon is designed offer thrills and neardeath experiences without any actual danger. Anyone who falls victim to one of its many traps or puzzles is rescued at the last moment from instant death and teleported safely back to the entrance. One of the main attractions for the diners are the giant magical mirrors that showcase the progress of whoever is currently running the course. In between runs, live stage shows are performed to keep the crowds energetic and lively.": "Jeden Abend stehen Abenteurer, Familien und Reisende von überall her Schlange, um einen Tisch zu bekommen oder den Nervenkitzel des ''Fun''geon zu erleben, des magischen Hindernisparcours, der unter dem Lokal aufgebaut ist. Das ''Fun''geon ist einzigartig in seiner Konstruktion und bietet Nervenkitzel und Nahtoderfahrungen, ohne dass eine tatsächliche Gefahr besteht. Jeder, der einer der vielen Fallen oder Rätsel zum Opfer fällt, wird im letzten Moment vor dem sofortigen Tod gerettet und sicher zurück zum Eingang teleportiert. Eine der Hauptattraktionen für die Gäste sind die riesigen magischen Spiegel, die den Fortschritt desjenigen zeigen, der gerade den Parcours durchläuft. Zwischen den Läufen werden Live-Bühnenshows aufgeführt, um die Zuschauer bei Laune zu halten.",
	"As you arrive at the establishment, you see a large crowd outside. The town guard are present along with a group of healers who are attending to injuries in the crowd.": "Als Sie vor dem Lokal ankommen, sehen Sie draußen eine große Menschenmenge. Die Stadtwache ist ebenso anwesend wie eine Gruppe von Heilern, die sich um die Verletzten in der Menge kümmern.",
	"The crowd consists of townsfolk, staff, and patrons who were either nearby or inside when the ''Fun''geon malfunctioned. Members of the town guard stand at the entrance making sure no one goes back inside. Clerics from the nearby temple are tending to the wounds of the injured. A man in royal red armor, The Dueling Knight's host for the evening, paces in front of the building.": "Die Menschenmenge besteht aus Stadtbewohnern, Angestellten und Gästen, die entweder in der Nähe oder drinnen waren, als die ''Fun''geon eine Fehlfunktion hatte. Mitglieder der Stadtwache stehen am Eingang und stellen sicher, dass niemand zurück ins Innere geht. Kleriker des nahe gelegenen Tempels versorgen die Wunden der Verletzten. Ein Mann in königlicher roter Rüstung, der Gastgeber des Duell-Ritters für den heutigen Abend, schreitet vor dem Gebäude umher.",
	"If the characters inquire about what's going on, they are able to learn the following:": "Wenn die Personen nachfragen, was vor sich geht, können sie Folgendes erfahren:",
	"During one of the stage shows, the mechanical performers went berserk and attacked the audience.": "Während einer der Bühnenshows rasteten die mechanischen Darsteller aus und griffen das Publikum an.",
	"At the same time, someone came out of the ''Fun''geon extremely injured.": "Zur gleichen Zeit kam jemand schwer verletzt aus dem ''Fun''geon.",
	"The town guard isn't willing to send anyone in to deal with the situation.": "Die Stadtwache ist nicht bereit, jemanden zu schicken, der sich der Situation annimmt.",
	"The man in red is offering a reward for anyone brave enough to go inside and try to fix things.": "Der Mann in Rot setzt eine Belohnung für jeden aus, der mutig genug ist, hineinzugehen und zu versuchen, die Dinge zu reparieren.",
	"The man in red is Reginald. He's the manager of the establishment. If the characters engage him in conversation, he knows the following:": "Der Mann in Rot ist Reginald. Er ist der Manager des Lokals. Wenn die Figuren ihn in ein Gespräch verwickeln, weiß er Folgendes:",
	"The mechanical automatons that attacked the guests were designed to play as the house band. They're not armed with proper weapons, but they're using their instruments as makeshift clubs.": "Die mechanischen Automaten, die die Gäste angegriffen haben, sollten als Hausband spielen. Sie sind nicht mit richtigen Waffen bewaffnet, sondern benutzen ihre Instrumente als behelfsmäßige Schläger.",
	"The ''Fun''geon isn't working properly. The safeguards that are normally in place have ceased functioning. If someone dies inside, they die for real. - The entire establishment is powered by a magical apparatus in a room at the very end of the ''Fun''geon. Shutting it down will depower everything inside.": "Das ''Fun''geon funktioniert nicht richtig. Die Sicherheitsvorkehrungen, die normalerweise vorhanden sind, funktionieren nicht mehr. Wenn jemand darin stirbt, stirbt er wirklich. - Die gesamte Einrichtung wird von einem magischen Apparat in einem Raum ganz am Ende des ''Fun''geons mit Strom versorgt. Wenn man ihn abschaltet, wird alles im Inneren entmachtet.",
	"The ''Fun''geon was recently renovated and he doesn't know all the rooms by heart yet.": "Das ''Fun''geon wurde erst kürzlich renoviert und er kennt noch nicht alle Räume auswendig.",
	"If the situation isn't brought under control, the entire building could be destroyed.": "Wenn die Situation nicht unter Kontrolle gebracht wird, könnte das gesamte Gebäude zerstört werden.",
	"He offers the characters 100 gold pieces each if they're willing to go into the ''Fun''geon and shut it down.": "Er bietet den Figuren jeweils 100 Goldstücke an, wenn sie bereit sind, in das ''Fun''geon zu gehen und es zu schließen.",
	"As you enter the now empty lobby of the establishment, you can hear metallic footsteps in the next room over. Signage nearby indicates it's the main dining room.": "Wenn Sie die nun leere Lobby des Lokals betreten, können Sie metallische Schritte im Raum nebenan hören. Die Beschilderung in der Nähe weist darauf hin, dass dies der Hauptspeisesaal ist.",
	"{@i {@b Encounter: Haywire Constructs.}} In the dining room there are three {@creature musical automaton|TDKFD|musical automatons} and {@creature Gizmo, the dancing bear|TDKFD|Gizmo the dancing bear}. The musical automatons use the stats for {@creature goblin||goblins} and Gizmo uses the stats for a {@creature hobgoblin} except they're all constructs and they only have the following attack.": "{@i {@b Encounter: Haywire Constructs.}} Im Esszimmer gibt es drei {@creature musical automaton|TDKFD|musical automatons} und {@creature Gizmo, the dancing bear|TDKFD|Gizmo the dancing bear}. Die Musikautomaten verwenden die Werte für {@creature goblin||goblins} und Gizmo verwendet die Werte für einen {@creature hobgoblin}, außer dass sie alle Konstrukte sind und nur den folgenden Angriff haben.",
	"{@i {@b Makeshift Club.}} Melee Weapon Attack: +4 to hit, reach 5 ft., one target. Hit: 9 ({@damage 1d6 + 2}) bludgeoning damage.": "{@i {@b Makeshift Club.}} Angriff mit Nahkampfwaffe: +4 auf Treffer, Reichweite 5 Fuß, ein Ziel. Treffer: 9 ({@damage 1d6 + 2}) Schaden durch Wucht.",
	"As you land the final killing blow, the constructs fall to pieces at your feet. With a last burst of sparks, their forms fall silent. Behind them, the door to the ''Fun''geon stands slightly ajar. With nothing but silence around you, you can make out a faint thumping sound, almost like a heartbeat.": "Als du den letzten tödlichen Schlag ausführst, fallen die Konstrukte zu deinen Füßen in Stücke. Mit einem letzten Funkenflug verstummen ihre Formen. Hinter ihnen steht die Tür zum ''Fun''geon leicht offen. Während um dich herum nichts als Stille herrscht, kannst du ein schwaches, pochendes Geräusch wahrnehmen, fast wie einen Herzschlag.",
	"If the party searches the automatons, they find four musical instruments. Roll {@dice 1d10} four times and consult the table below to see which ones the constructs were wielding.": "Wenn die Gruppe die Automaten durchsucht, findet sie vier Musikinstrumente. Würfle viermal {@dice 1d10} und sieh in der Tabelle unten nach, welche Instrumente die Konstrukte in der Hand hatten.",
	"Bagpipes": "Dudelsack",
	"Dulcimer": "Hackbrett",
	"Flute": "Flöte",
	"Pan Flute": "Panflöte",
	"Shawm": "Schalmei",
	"If they search the room, they find the following with a successful DC 14 Intelligence (Investigation) check:": "Wenn sie den Raum durchsuchen, finden sie mit einem erfolgreichen DC 14 Intelligenz-(Erkundungs-)Check Folgendes:",
	"One spell scroll of {@spell purify food and drink}": "Eine Zauberspruch-Schriftrolle von {@spell purify food and drink}",
	"As you enter the ''Fun''geon door, you're teleported to a room with two large statues of knights and a portcullis between them. Moments after you appear, you hear a broken disembodied voice.": "Wenn Sie durch die ''Fun''geon-Tür gehen, werden Sie in einen Raum mit zwei großen Ritterstatuen und einem Fallgitter zwischen ihnen teleportiert. Augenblicke nach deinem Erscheinen hörst du eine gebrochene, körperlose Stimme.",
	"''Welcome b-b-b-brave adventurers! Do you h-h-have what it takes to beat the p-p-perilous ''Fun''geon? Let's find out! Your t-t-trial begins n-n-now!''": "''Willkommen b-b-b-verwegene Abenteurer! Habt ihr das Zeug dazu, das gefährliche ''Fun''-Geon zu besiegen? Lasst es uns herausfinden! Euer t-t-versuch beginnt n-n-jetzt!''",
	"As it finishes speaking, the portcullis rises revealing a small room with two statues and a long staircase going down at the far end.": "Als er zu Ende gesprochen hat, hebt sich das Fallgitter und gibt einen kleinen Raum mit zwei Statuen und einer langen Treppe frei, die am anderen Ende hinunterführt.",
	"This small room contains two statues gesturing down a long flight of stairs.": "In diesem kleinen Raum stehen zwei Statuen, die eine lange Treppe hinunterführen."
}