{
	"This is the weapon of Lord Delius, founder of the Delian Order. His weapon is blessed with a righteous fire that burns the flesh of Maglubiyet's children causing it to deal an extra 1d6 damage to Goblinoids": "Dies ist die Waffe von Lord Delius, dem Gründer des Delianischen Ordens. Seine Waffe ist mit einem gerechten Feuer gesegnet, das das Fleisch der Kinder von Maglubiyet verbrennt und den Goblinoiden zusätzlich 1d6 Schaden zufügt.",
	"The Goblin is a 1st level spell caster. Its spellcasting ability is Wisdom (spell save {@dc 11}, {@hit +3} to hit with spell attacks).": "Der Goblin ist ein Zauberwirker der Stufe 1. Seine Zauberfähigkeit ist Weisheit (Zauberschutz {@dc 11}, {@hit +3} um mit Zauberangriffen zu treffen).",
	"{@note This adventure was inspired by {@link Matthew Colville's first Running the Game video|https://www.youtube.com/watch?v=zTD2RZz6mlo}. It is recommended to watch it before proceeding to use this adventure.}": "{@note This adventure was inspired by {@link Matthew Colville's first Running the Game video|https://www.youtube.com/watch?v=zTD2RZz6mlo}. Es wird empfohlen, sich diesen Film anzusehen, bevor Sie dieses Adventure benutzen.}",
	"This adventure begins in a small hamlet in the backwater of the kingdom, it's a quiet place... most of the time. Recently, there has been an in influx of goblins in the region and some of the foul creatures have even begun attacking the farms in the outskirts of the village of Villane. The Player Characters are all friends from a nearby village, traveling to Bedegar, in search of adventure. It isn't long before they find themselves mixed up in the business of Goblins, persuing the daughter of the Blacksmith into the depths of a long forgotten tomb. This is their opportunity to prove themselves, and to rescue someone in need, if they can survive the perils of the Delian Tomb!": "Dieses Abenteuer beginnt in einem kleinen Weiler im Hinterland des Königreichs, es ist ein ruhiger Ort... die meiste Zeit über. Seit kurzem gibt es einen Zustrom von Goblins in der Region, und einige der üblen Kreaturen haben sogar begonnen, die Bauernhöfe am Rande des Dorfes Villane anzugreifen. Die Spielercharaktere sind alle Freunde aus einem nahe gelegenen Dorf, die auf der Suche nach Abenteuern nach Bedegar reisen. Es dauert nicht lange, bis sie in die Geschäfte der Goblins verwickelt werden und die Tochter des Schmieds in die Tiefen einer längst vergessenen Gruft locken. Das ist ihre Chance, sich zu beweisen und jemanden in Not zu retten, wenn sie die Gefahren der Delianischen Gruft überleben können!",
	"When the Player Characters arrive in Villane, the villagers recognize them as adventurers—Ratcatchers—the sort of people who will fight just about anything for a bit of coin. Just the sort of people Villane is in need of. At this point, all the Players have their Character Sheets, and you're ready to start playing. Read this next part aloud:": "Als die Spielercharaktere in Villane ankommen, werden sie von den Dorfbewohnern als Abenteurer-Rattenfänger erkannt - die Art von Leuten, die für ein bisschen Geld so ziemlich alles bekämpfen würden. Genau die Art von Leuten, die Villane braucht. Zu diesem Zeitpunkt haben alle Spieler ihre Charakterbögen, und ihr könnt mit dem Spiel beginnen. Lies den nächsten Teil laut vor:",
	"Dusk falls, and several travelers come to the Green Dragon Inn for food, warmth, and a place to rest. A handful of villagers are here, eating, drinking, and talking about their day. One day is much the same as another in the hamlet of Villane. But, looking at you, something tells these villagers something will be different today.": "Die Dämmerung bricht herein, und mehrere Reisende suchen im Gasthaus zum Grünen Drachen nach Essen, Wärme und einem Platz zum Ausruhen. Eine Handvoll Dorfbewohner sind hier, essen, trinken und reden über ihren Tag. Ein Tag ist wie der andere in dem kleinen Dorf Villane. Aber wenn man dich ansieht, sagt etwas den Dorfbewohnern, dass heute etwas anders sein wird.",
	"Now would be a great time for you ask the Players to describe their Characters. It's good for everyone to get an idea of who they are and who their party is made up of, it will help you all get a bit more immersed in the story.": "Jetzt wäre ein guter Zeitpunkt, um die Spieler zu bitten, ihre Charaktere zu beschreiben. Es ist gut für alle, eine Vorstellung davon zu bekommen, wer sie sind und aus wem ihre Gruppe besteht, es wird euch helfen, ein bisschen mehr in die Geschichte einzutauchen.",
	"Once everyone has shared their Player Character, you can get the ball rolling again by introducing the first Non-Player Character, {@creature commoner|mm|Matt, the Serving Boy}.": "Sobald jeder seinen Spielercharakter vorgestellt hat, könnt ihr den Ball wieder ins Rollen bringen, indem ihr den ersten Nicht-Spieler-Charakter {@creature commoner|mm|Matt, the Serving Boy} vorstellt.",
	"Can I get you anything to eat? To drink? Where are you from, where are you going? Not many ratcatchers coming through Villane these days.": "Kann ich Ihnen etwas zu essen anbieten? Zu trinken? Woher kommst du, wohin gehst du? In diesen Tagen kommen nicht viele Rattenfänger durch Villane.",
	"This is your opportunity to help the players get immersed in the world, feel free to embelish Matt with personality! Take a moment to describe what he looks like, how he moves, what he's doing as he approaches. While Matt is off fixing whatever the PCs have ordered, and the characters have had a chance to get to know each other and the NPCs, something has to happen...": "Dies ist Ihre Gelegenheit, den Spielern zu helfen, in die Welt einzutauchen, und Sie können Matt mit Persönlichkeit ausstatten! Nehmen Sie sich einen Moment Zeit, um zu beschreiben, wie er aussieht, wie er sich bewegt, was er tut, während er sich nähert. Während Matt das repariert, was die PCs bestellt haben, und die Charaktere die Gelegenheit hatten, sich gegenseitig und die NSCs kennenzulernen, muss etwas passieren...",
	"A large man, wearing a black leather apron over linen shirt and woolen pants bursts in the door. He smells of sulfur and carries a heavy hammer.": "Ein großer Mann, der eine schwarze Lederschürze über einem Leinenhemd und einer Wollhose trägt, stürmt durch die Tür. Er riecht nach Schwefel und trägt einen schweren Hammer bei sich.",
	"\"They got Bess\", he says, \"they got my girl!\"": "\"Sie haben Bess\", sagt er, \"sie haben mein Mädchen!\"",
	"Goblins have kidnapped the Blacksmith's daughter! That's right, the second key NPC, {@creature commoner|mm|Lars, The Blacksmith}. The villagers all know Lars, he's well-loved, but none of them are equipped to face the challenge of hunting down goblins. Lars will recognize a band of ratcatchers as quickly as anyone, and he won't hesitate to approach the adventurers to ask for their help. If your players aren't motivated, simply by their sense of justice and duty, you can have Lars point out that their is a standing bounty for goblin ears by order of the Duke. Now is a good time to remind you, one of your best moves as a Dungeon Master is to simply ask the players, \"What do you do?\"—this is a great opportunity to use that move! Once Lars has convinced the adventurers to help, you can continue on to Part 2.": "Die Goblins haben die Tochter des Schmieds entführt! Das ist richtig, der zweite Schlüssel-NSC {@creature commoner|mm|Lars, The Blacksmith}. Die Dorfbewohner kennen alle Lars, er ist beliebt, aber keiner von ihnen ist der Herausforderung gewachsen, Goblins zu jagen. Lars erkennt eine Bande von Rattenfängern so schnell wie jeder andere, und er wird nicht zögern, die Abenteurer um ihre Hilfe zu bitten. Wenn deine Spieler nicht motiviert sind, einfach aus ihrem Sinn für Gerechtigkeit und Pflicht, kannst du Lars darauf hinweisen, dass auf Befehl des Herzogs ein Kopfgeld auf Goblinohren ausgesetzt ist. Jetzt ist ein guter Zeitpunkt, um dich daran zu erinnern, dass einer deiner besten Züge als Dungeon Master darin besteht, die Spieler einfach zu fragen: \"Was macht ihr?\" - dies ist eine großartige Gelegenheit, diesen Zug zu nutzen! Sobald Lars die Abenteurer überzeugt hat, ihm zu helfen, kannst du mit Teil 2 fortfahren.",
	"Lars doesn't know where the goblins took his daughter, but he's confident that a competent adventurer can find tracks in the area around his house. While Lars can offer this information to the players if they seem to be feeling stuck, you should give them the chance to propose searching the crime scene on their own. You can simply narrate the journey from the Green Dragon Inn to Lars' Smithy, describing the dirt road and the trees that dot the path.": "Lars weiß nicht, wo die Kobolde seine Tochter hingebracht haben, aber er ist zuversichtlich, dass ein fähiger Abenteurer in der Gegend um sein Haus Spuren finden kann. Lars kann den Spielern diese Informationen zwar anbieten, wenn sie nicht weiterkommen, aber ihr solltet ihnen die Möglichkeit geben, den Tatort auf eigene Faust zu suchen. Du kannst einfach den Weg vom Gasthaus \"Grüner Drache\" zu Lars' Schmiede erzählen und dabei den Feldweg und die Bäume beschreiben, die den Weg säumen.",
	"Once you arrive at the Smithy, use your classic DM move and ask the players, \"What do you do?\". You can even have Lars nudge them and ask, \"do you see any tracks?\". Here is your first opportunity to ask the player searching for tracks to make an Ability Check. The tracks are plentiful, and easy to spot, a character who succeeds on a DC 10 Wisdom ({@skill Survival}) check recognizes that at least two goblins dragged something north, into the forest. \"The Boar Wood,\" Lars notes.": "Sobald ihr in der Schmiede angekommen seid, wendet ihr euren klassischen DM-Move an und fragt die Spieler: \"Was macht ihr so?\". Du kannst sogar Lars bitten, sie anzustupsen und zu fragen: \"Seht ihr irgendwelche Spuren?\". Dies ist die erste Gelegenheit, den Spieler, der nach Spuren sucht, zu bitten, einen Fähigkeitstest zu machen. Die Spuren sind reichlich vorhanden und leicht zu erkennen. Ein Charakter, der eine Weisheitsprobe DC 10 ({@skill Survival}) erfolgreich ablegt, erkennt, dass mindestens zwei Goblins etwas nach Norden in den Wald geschleppt haben. \"Der Wildschweinwald\", bemerkt Lars.",
	"When you ask a player to make an ability check, they roll a {@dice d20} and add the relevant ability modifier. In the above instance, a character searching for tracks would roll a Wisdom ({@skill Survival}) check set to a Difficulty Class of your choosing. If the total equals or exceeds the DC, the ability check is a success—the creature overcomes the challenge at hand. Otherwise, it's a failure, which means the character or monster makes no progress toward the objective or makes progress combined with a setback determined by the DM. Remember these common DCs as a rule of thumb, you can choose any number for your challenge.": "Wenn du einen Spieler bittest, einen Fähigkeitstest zu machen, würfelt er einen {@dice d20} und fügt den entsprechenden Fähigkeitsmodifikator hinzu. Im obigen Beispiel würde ein Charakter, der nach Spuren sucht, eine Weisheitsprüfung ({@skill Survival}) würfeln, die auf eine von dir gewählte Schwierigkeitsklasse eingestellt ist. Wenn die Summe den DC erreicht oder übersteigt, ist die Fähigkeitsprüfung ein Erfolg - die Kreatur meistert die Herausforderung, um die es geht. Andernfalls handelt es sich um einen Fehlschlag, was bedeutet, dass der Charakter oder das Monster keinen Fortschritt in Richtung des Ziels macht oder einen Rückschlag erleidet, der vom DM bestimmt wird. Merke dir diese allgemeinen DCs als Faustregel, du kannst jede beliebige Zahl für deine Herausforderung wählen.",
	"Moderate": "Mäßig",
	"The world of Dungeons & Dragons is bursting with monsters and villains!": "In der Welt von Dungeons & Dragons wimmelt es nur so von Monstern und Schurken!",
	"Whenever an adventurer sets out from the lawful lands of civilization, they risk being set upon by agents of ill intent. Any time the players stop to rest outside of a civilized area, you can use a Random Encounter table to keep them on their toes. If the players feel like they can stop and rest any time they're wounded, or low on spell slots—they will. This behavior will grind everything to a halt, and one of your main jobs as a DM is to keep the game moving!": "Wann immer ein Abenteurer die rechtschaffenen Gebiete der Zivilisation verlässt, riskiert er, von Agenten mit bösen Absichten angegriffen zu werden. Jedes Mal, wenn die Spieler außerhalb eines zivilisierten Gebiets eine Pause einlegen, kannst du eine Tabelle für zufällige Begegnungen verwenden, um sie auf Trab zu halten. Wenn die Spieler das Gefühl haben, dass sie jederzeit anhalten und sich ausruhen können, wenn sie verwundet sind oder nur noch wenige Zaubersprüche zur Verfügung haben, werden sie das auch tun. Dieses Verhalten wird alles zum Stillstand bringen, und eine Ihrer Hauptaufgaben als Spielleiter ist es, das Spiel in Gang zu halten!",
	"The Boar Wood is a large expanse of forest, inhabited mostly by boar—as the name suggests. The locals hunt here frequently, and it is free of goblins. If the goblins went this way, they must have a hideout somewhere beyond the Boar Wood.": "Der Wildschweinwald ist ein großes Waldgebiet, das - wie der Name schon sagt - hauptsächlich von Wildschweinen bewohnt wird. Die Einheimischen jagen hier häufig, und es gibt keine Kobolde. Wenn die Kobolde diesen Weg genommen haben, müssen sie irgendwo jenseits des Wildschweinwaldes ein Versteck haben.",
	"The journey to the other side of the forest is going to take a bit longer than what they can cover in a single day, the adventurers will be required to spend the night. This is a great opportunity to remind the players that the wilderness is a dangerous place, your goal here is to make the players take watch in middle of the forest and feel wary, wondering if something is going to attack them in the middle of the night!": "Die Reise auf die andere Seite des Waldes wird etwas länger dauern, als sie an einem einzigen Tag zurücklegen können, und die Abenteurer müssen die Nacht dort verbringen. Dies ist eine gute Gelegenheit, die Spieler daran zu erinnern, dass die Wildnis ein gefährlicher Ort ist. Ihr Ziel ist es, die Spieler dazu zu bringen, mitten im Wald Wache zu halten und sich zu fragen, ob sie mitten in der Nacht von etwas angegriffen werden!",
	"You travel deep into the Boar Wood, tracking the trail left by the goblins long in the night. The darkness has become too great to navigate the forest any further, and so you find a small clearing and set up camp.": "Du reist tief in den Eberwald hinein und folgst der Spur, die die Goblins in der Nacht hinterlassen haben. Die Dunkelheit ist zu groß geworden, um sich im Wald weiter zu orientieren, und so findet ihr eine kleine Lichtung und schlagt euer Lager auf.",
	"Ask the players to decide who will take first watch, and ask that player to roll a {@dice d12}.": "Bitten Sie die Spieler zu entscheiden, wer die erste Wache übernimmt, und bitten Sie diesen Spieler, einen {@dice d12} zu würfeln.",
	"A wild boar comes to investigate (non-combat)": "Ein Wildschwein kommt, um nachzuforschen (Nicht-Kampf)",
	"While you could choose to throw something hostile at the players, the goal here is to get them to the tomb as quickly as possible, but rolling dice is fun and it tells the players that something {@i could} happen. So, except the curious boar who may have come by to sniff around the camp, the evening passes uneventfully.": "Man könnte zwar auch etwas Feindliches auf die Spieler werfen, aber das Ziel ist es, sie so schnell wie möglich zur Gruft zu bringen, aber das Würfeln macht Spaß und zeigt den Spielern, dass etwas {@i could} passiert. Abgesehen von dem neugierigen Wildschwein, das vielleicht vorbeikommt, um im Lager herumzuschnüffeln, verläuft der Abend also ereignislos.",
	"Once outside the forest, after an hour or two of travel, the adventurers will see their destination in the distance.": "Sobald sie den Wald verlassen haben, sehen die Abenteurer nach ein oder zwei Stunden Reisezeit ihr Ziel in der Ferne.",
	"As you break through the treeline, you briefly spot a small form moving about the hilltop ahead of you.": "Als du die Baumgrenze durchbrichst, entdeckst du kurz eine kleine Gestalt, die sich auf der Hügelkuppe vor dir bewegt.",
	"As the players emerge from the Boar Wood, they spot the movement of a goblin patrol. It's time to ask them once again, {@i \"What do you do?\".}": "Als die Spieler aus dem Wildschweinwald kommen, sehen sie eine Goblinpatrouille. Es ist an der Zeit, sie noch einmal zu fragen, {@i \"What do you do?\".}",
	"The adventurers have tracked the goblins through the forest and discovered their hideout. The hideout appears to be an ancient ruin, an old structure infested by the goblins recently.": "Die Abenteurer haben die Goblins durch den Wald verfolgt und ihr Versteck entdeckt. Das Versteck scheint eine alte Ruine zu sein, ein altes Gebäude, das vor kurzem von den Goblins heimgesucht wurde.",
	"Just beyond the reach of the Boar Wood, a clearing stretches out before low sprawling hills. In the distance the stonework of the tomb is just barely visible between the sparse trees and rolling hills. Any players who decide to monitor the hilltop before approaching will spot {@creature goblin|mm|two goblins} patrolling the area.": "Unmittelbar hinter dem Eberwald erstreckt sich eine Lichtung vor niedrigen, weitläufigen Hügeln. In der Ferne ist das Mauerwerk der Gruft gerade noch zwischen den spärlichen Bäumen und den sanften Hügeln zu erkennen. Spieler, die sich entschließen, die Hügelkuppe zu beobachten, bevor sie sich nähern, werden {@creature goblin|mm|two goblins} entdecken, die in der Gegend patrouillieren.",
	"This is a good time to check if the Player Characters are sneaking as they make their approach. Feel free to ask your players a leading question like, \"Are you trying to avoid being seen?\", to which they will almost always say, \"Yes!\". Reminding the players to be cautious this way will help reinforce the verisimilitude of the game world.": "Dies ist ein guter Zeitpunkt, um zu überprüfen, ob die Spielercharaktere schleichen, während sie sich nähern. Stellen Sie Ihren Spielern ruhig eine Suggestivfrage wie \"Versucht ihr, nicht gesehen zu werden?\", worauf sie fast immer mit \"Ja!\" antworten werden. Wenn Sie die Spieler auf diese Weise zur Vorsicht mahnen, tragen Sie dazu bei, dass die Spielwelt noch realistischer wird.",
	"If any of the adventurers are spotted, the goblins will ready their bows and will not be surprised when the combat begins. After the first round, every time a goblin takes a turn, check to see if they have taken any damage. If they have taken damage, or their buddy was slain, the goblin will retreat to warn its brethren inside the tomb. Until the goblin is either dead, or inside, they will spend their movement retreating and their action firing arrows back at the adventurers. If the goblin patrol survives long enough, you might have him shout a warning to the goblins guarding the entrance of the tomb. If this happens, the Player Characters are in range to see that the guards leave their posts to retreat into the tomb. The guards have gone to alert the others of the danger coming their way.": "Wenn einer der Abenteurer entdeckt wird, machen die Goblins ihre Bögen bereit und werden nicht überrascht sein, wenn der Kampf beginnt. Nach der ersten Runde wird jedes Mal, wenn ein Goblin am Zug ist, überprüft, ob er Schaden genommen hat. Wenn er Schaden genommen hat oder sein Kamerad getötet wurde, zieht sich der Goblin zurück, um seine Brüder in der Gruft zu warnen. Bis der Goblin entweder tot oder im Grab ist, verbringt er seine Bewegung mit dem Rückzug und seine Aktion damit, Pfeile auf die Abenteurer abzuschießen. Wenn die Goblin-Patrouille lange genug überlebt, kannst du sie dazu bringen, den Goblins, die den Eingang der Gruft bewachen, eine Warnung zuzurufen. Wenn dies geschieht, sind die Spielercharaktere in Reichweite, um zu sehen, dass die Wachen ihren Posten verlassen und sich in die Gruft zurückziehen. Die Wachen sind gegangen, um die anderen vor der Gefahr zu warnen, die auf sie zukommt.",
	"Before you begin a combat encounter, you must first determine who, if anyone, is {@5etools Surprised|quickreference.html#bookref-quick,3,surprise,0}. If anyone was attempting to be sneaky, prior to the encounter, have them roll a Dexterity ({@skill Stealth}) Ability Check against a DC set by Passive Perception (10 + the Wisdom Modifier) of each creature on the opposing side. A creature actively searching for another creature will roll a Wisdom ({@skill Perception}) check against the Dexterity ({@skill Stealth}) roll of the other creature. If neither side attempts to be stealthy, they notice each other at the same time. A surprised creature cannot take an action or move on their first turn. They cannot take a reaction until after their first turn ends. For complete details regarding the ins and outs of combat, refer to {@5etools Chapter 9 of the Player's Handbook|book.html#phb,9}!": "Bevor du eine Kampfbegegnung beginnst, musst du zuerst feststellen, wer, wenn überhaupt, {@5etools Surprised|quickreference.html#bookref-quick,3,surprise,0} ist. Wenn jemand vor der Begegnung versucht hat, heimtückisch zu sein, lass ihn einen Geschicklichkeitswurf ({@skill Stealth}) Fähigkeitsprüfung gegen einen DC, der durch die Passive Wahrnehmung (10 + Weisheitsmodifikator) jeder Kreatur auf der gegnerischen Seite festgelegt wird. Eine Kreatur, die aktiv nach einer anderen Kreatur sucht, würfelt einen Weisheitswurf ({@skill Perception}) gegen den Geschicklichkeitswurf ({@skill Stealth}) der anderen Kreatur. Wenn keine der beiden Seiten versucht, sich zu tarnen, bemerken sie einander gleichzeitig. Eine überraschte Kreatur kann in ihrem ersten Zug weder eine Aktion ausführen noch sich bewegen. Sie kann erst nach dem Ende ihres ersten Zuges eine Reaktion ausführen. Vollständige Details zu den Einzelheiten des Kampfes findest du in {@5etools Chapter 9 of the Player's Handbook|book.html#phb,9}!",
	"Long ago, when the Caelian empire ruled, a knight by the name of Delius founded the Delian Order and together they devoted their lives to the fight against Maglubiyet. This is their resting place, long forgotten. Today, the goblins who have infested the tomb are preparing to desecrate the site with a human sacrafice. It is their intent to consecrate the tomb in the name of {@deity Maglubiyet|nonhuman|phb}.": "Vor langer Zeit, als das kaelische Reich herrschte, gründete ein Ritter namens Delius den Delianischen Orden, und gemeinsam widmeten sie ihr Leben dem Kampf gegen Maglubiyet. Dies ist ihre Ruhestätte, die längst vergessen ist. Heute bereiten sich die Goblins, die die Gruft heimgesucht haben, darauf vor, die Stätte mit einem Menschenopfer zu entweihen. Es ist ihre Absicht, das Grab im Namen von {@deity Maglubiyet|nonhuman|phb} zu weihen.",
	"{@creature goblin|mm|Two goblins} stand guard before the sundered, stone doors of the tomb. (Unless of course, they have been warned by the patrol!). As the Player Characters approach the guards, it would be a good idea to ask them once again if they are attempting to be sneaky. If they are, ask them to roll a {@skill Stealth} Check against the goblin guards' Passive Perception. It's also possible for the Player Characters to simply use the geometry of the ruins to sneak up on the unwitting guards, easily gaining a Surprise Round when they initiate the combat. On the goblins' first turn of combat, they will both attempt to retreat inside. The presence of the adventurers tells them that the patrol was killed, and they aren't going to stand around awaiting that same fate!": "{@creature goblin|mm|Two goblins} stehen Wache vor den steinernen Türen des Grabes. (Es sei denn, sie wurden von der Patrouille gewarnt!). Wenn die Spielercharaktere sich den Wachen nähern, wäre es eine gute Idee, sie noch einmal zu fragen, ob sie versuchen, heimlich zu schleichen. Wenn ja, sollten sie einen {@skill Stealth}-Wurf gegen die passive Wahrnehmung der Goblin-Wachen machen. Es ist auch möglich, dass die Spielercharaktere einfach die Geometrie der Ruinen nutzen, um sich an die ahnungslosen Wachen heranzuschleichen und so leicht eine Überraschungsrunde zu gewinnen, wenn sie den Kampf beginnen. Im ersten Kampfzug der Goblins werden beide versuchen, sich ins Innere zurückzuziehen. Die Anwesenheit der Abenteurer sagt ihnen, dass die Patrouille getötet wurde, und sie werden nicht herumstehen und auf dasselbe Schicksal warten!",
	"After the adventurers have dispatched the goblin guards, they descend into the tomb itself. Remember to describe the the tomb using as many senses as seems reasonable to you.": "Nachdem die Abenteurer die Goblinwachen ausgeschaltet haben, steigen sie in die Gruft hinab. Denkt daran, die Gruft mit so vielen Sinnen zu beschreiben, wie euch sinnvoll erscheinen.",
	"It's very dark as you move down the steps and into the tomb, the musty air cools by the step. You can hear faint, rhythmic chatter echoing up from the heart of the structure.": "Es ist sehr dunkel, wenn man die Stufen hinunter und in die Gruft geht, die muffige Luft kühlt mit jeder Stufe ab. Man kann schwaches, rhythmisches Geplapper hören, das aus dem Herzen der Struktur widerhallt.",
	"The goblins have begun their ritual, the distant chatter is the chanting of a goblin shaman. At the bottom of the stairs, a dim light illuminates a large room littered with moldy bedrolls and goblins! The number of {@creature goblin|mm|goblins} in this room should be equal to {@b 1 + the number of Player Characters}. Additionally, if the players managed to sneak past the goblin patrol without ever alerting them, they too will join the fight after the first round of combat. If the players have managed to deal with both the patrol {@i and} the guards, without allowing them to retreat into the tomb to warn the others—the players have the opportunity to catch these goblins by surprise. If, on the other hand, both sides are aware of the other, be prepared for the players to try some out of the box thinking. They may not want to venture into a den of goblins, they may instead try to flush them out. Be prepared for anything. Let the players experiment. In fact, encourage it!": "Die Goblins haben mit ihrem Ritual begonnen, das ferne Geschnatter ist der Gesang eines Goblinschamanen. Am Fuß der Treppe erhellt ein schwaches Licht einen großen Raum, der mit schimmeligen Bettrollen und Goblins übersät ist! Die Anzahl der {@creature goblin|mm|goblins} in diesem Raum sollte gleich {@b 1 + the number of Player Characters} sein. Wenn es den Spielern gelungen ist, sich an der Goblinpatrouille vorbeizuschleichen, ohne sie zu alarmieren, werden auch sie nach der ersten Kampfrunde in den Kampf eingreifen. Wenn es den Spielern gelungen ist, sowohl die Patrouille {@i and} als auch die Wachen zu erledigen, ohne dass sie sich in die Gruft zurückziehen konnten, um die anderen zu warnen, haben die Spieler die Möglichkeit, die Goblins zu überraschen. Wenn andererseits beide Seiten von der anderen wissen, sollten die Spieler darauf vorbereitet sein, dass sie etwas unkonventionell denken müssen. Vielleicht wollen sie sich nicht in eine Koboldhöhle wagen, sondern versuchen, die Kobolde aufzuscheuchen. Seien Sie auf alles vorbereitet. Lassen Sie die Spieler experimentieren. Ermutigen Sie sie sogar dazu!",
	"Once the goblins are dealt with, take a moment to describe the room.": "Sobald die Kobolde beseitigt sind, nimm dir einen Moment Zeit, um den Raum zu beschreiben.",
	"The brazier at the center of this room gently illuminates the walls. On one side, a detailed carving depicts a company of knights fighting back a torrent of monsters, perhaps even goblins!": "Das Feuer in der Mitte des Raumes erhellt sanft die Wände. Auf der einen Seite ist eine detaillierte Schnitzerei zu sehen, die eine Gruppe von Rittern zeigt, die einen Strom von Ungeheuern zurückschlagen, vielleicht sogar Kobolde!",
	"On the other wall, there is an inscription, it reads: \"I swear to fight chaos in all of its forms, to uphold order, by honor of my word\"": "An der anderen Wand befindet sich eine Inschrift, die lautet: \"Ich schwöre, das Chaos in all seinen Formen zu bekämpfen, die Ordnung aufrechtzuerhalten, bei der Ehre meines Wortes\"",
	"The next room lies beyond a twisting corridor that fades into darkness beyond the light of of brazier. Halfway down the corridor, just before the turn, there lies a {@area pressure plate trap|3. Pressure Plate Trap|x}.": "Der nächste Raum liegt jenseits eines gewundenen Korridors, der jenseits des Lichts der Feuerstelle in Dunkelheit versinkt. Auf halber Strecke des Korridors, kurz vor der Kurve, befindet sich ein {@area pressure plate trap|3. Pressure Plate Trap|x}."
}