{
	"An Introductory adventure for parties of 1 player and 1 DM from the writers of D&D Duet.": "Ein Einführungsabenteuer für Gruppen von 1 Spieler und 1 DM von den Autoren von D&D Duet.",
	"A two-to-four-hour adventure for one first-level character and their DM.": "Ein zwei- bis vierstündiges Abenteuer für einen Charakter der ersten Stufe und seinen DM.",
	"The pressures of one's birth negotiate a difficult harmony with destiny. A new path might be directly ahead, but how is one to know?": "Die Zwänge der Geburt verhandeln eine schwierige Harmonie mit dem Schicksal. Ein neuer Weg könnte direkt vor einem liegen, aber woher soll man das wissen?",
	"This is a two-part adventure designed for one Player and a DM. This style of play is called a Duet. There are many ad-vantages to playing a duet as opposed to running a regular 4+ player game, and this module attempts to capitalize on those.": "Dies ist ein zweiteiliges Abenteuer für einen Spieler und einen Spielleiter. Diese Spielweise wird als Duett bezeichnet. Es gibt viele Vorteile, ein Duett zu spielen, im Gegensatz zu einem normalen Spiel mit 4+ Spielern, und dieses Modul versucht, diese Vorteile zu nutzen.",
	"This module is designed to be used by the person running the game (the DM). You will find some pre-generated characters for the player to use in the PC Supplement to this adventure. Appendix A to this document includes all needed stat blocks. Appendix B includes maps.": "Dieses Modul ist für den Spielleiter (den DM) gedacht. In der PC-Beilage zu diesem Abenteuer finden Sie einige vorgenerierte Charaktere, die der Spieler verwenden kann. Anhang A zu diesem Dokument enthält alle benötigten Werteblöcke. Anhang B enthält Karten.",
	"The DM has several very important roles: storyteller, referee, actor, strategist... No adventure can anticipate every twist and turn a D&D game may take. The DM should feel free to alter, adapt, and add on anything and everything presented here with the understanding that your player's enjoyment is paramount. It's not cheating to weaken monsters, fudge rolls, and make up lore.": "Der DM hat mehrere sehr wichtige Rollen: Geschichtenerzähler, Schiedsrichter, Schauspieler, Stratege... Kein Abenteuer kann jede Wendung vorhersehen, die ein D&D-Spiel nehmen kann. Der DM sollte sich frei fühlen, alles, was hier vorgestellt wird, zu verändern, anzupassen und zu ergänzen, wobei er sich bewusst sein sollte, dass das Vergnügen der Spieler an erster Stelle steht. Es ist kein Schummeln, Monster zu schwächen, Würfe zu verfälschen und Überlieferungen zu erfinden.",
	"This module is written without a specific campaign setting in mind. The adventure will easily lend itself to a homebrew setting. Rhe subsequent two adventures refer to events unfolding north of Amn in the southern areas of the Sword Coast in the Forgotten Realms. Feel free to start this adventure in Amn.": "Dieses Modul wurde ohne ein bestimmtes Kampagnensetting im Kopf geschrieben. Das Abenteuer eignet sich leicht für ein selbstgebasteltes Setting. Die beiden folgenden Abenteuer beziehen sich auf Ereignisse, die sich nördlich von Amn in den südlichen Gebieten der Schwertküste der Vergessenen Reiche abspielen. Es steht euch frei, dieses Abenteuer in Amn zu beginnen.",
	"The player character in this adventure has some intimate connection with a noble family or could even be a member of said family. It is recommended that you discuss a character History with your player before running this game, or you can use the options provided in the supplementary materials.": "Der Spielercharakter in diesem Abenteuer hat eine enge Verbindung zu einer Adelsfamilie oder könnte sogar ein Mitglied dieser Familie sein. Es wird empfohlen, die Geschichte des Charakters vor dem Spiel mit dem Spieler zu besprechen, oder Sie können die in den Zusatzmaterialien angebotenen Optionen nutzen.",
	"In this adventure, the player character will practice roleplaying with a couple key NPCs, go through a simulated dungeon and combat scenario, and then put these pieces together to explore a real dungeon and discover the secret within.": "In diesem Abenteuer übt der Spielercharakter das Rollenspiel mit einigen wichtigen NSCs, durchläuft einen simulierten Kerker und ein Kampfszenario und setzt dann diese Teile zusammen, um einen echten Kerker zu erforschen und das Geheimnis darin zu entdecken.",
	"Unique NPCs and creature stat blocks can be found in Appendix A. Maps, large enough to lay down and use on the table, are provided in Appendix B.": "Einzigartige NSCs und Statutenblöcke für Kreaturen sind in Anhang A zu finden. Karten, die groß genug sind, um sie auf den Tisch zu legen und zu benutzen, sind in Anhang B zu finden.",
	"The player is a person of some importance and has resources and education at their disposal. With these boons comes the price of responsibility. As the adventure opens, the player is informed that their presence is required at the opening of an important solstice festival in a neighboring kingdom. They will need to teleport to this nation to participate. {@b Depending on the PC's backstory, they may be very reticent to go.}": "Der Spieler ist eine Person von einiger Bedeutung und verfügt über Ressourcen und Bildung. Mit diesen Segnungen kommt der Preis der Verantwortung. Zu Beginn des Abenteuers wird der Spieler darüber informiert, dass seine Anwesenheit bei der Eröffnung eines wichtigen Sonnenwendfestes in einem benachbarten Königreich erforderlich ist. Um daran teilzunehmen, müssen sie sich in dieses Land teleportieren. {@b Depending on the PC's backstory, they may be very reticent to go.}",
	"Additionally, the player is in possession of an amulet. This amulet is of great sentimental value. The PC keeps this on their person at all times.": "Außerdem ist der Spieler im Besitz eines Amuletts. Dieses Amulett ist von großem sentimentalen Wert. Der PC trägt es immer bei sich.",
	"The beginning of the adventure occurs in the sprawling home of the PC. This could be either a castle or a manor, but it needs to be rather large and opulent.": "Der Beginn des Abenteuers findet in dem weitläufigen Haus des PCs statt. Dies kann entweder ein Schloss oder ein Herrenhaus sein, aber es muss ziemlich groß und üppig sein.",
	"The adventure opens with the player character (PC) studying with a trusted mentor. If possible, try to encourage the PC to speak and respond in the style of the character they are role-playing. This is a low-stakes social encounter.": "Das Abenteuer beginnt damit, dass der Spielercharakter (PC) bei einem vertrauten Mentor lernt. Wenn möglich, versuchen Sie den PC zu ermutigen, im Stil des Charakters zu sprechen und zu reagieren, den er spielt. Dies ist eine soziale Begegnung mit geringem Einsatz.",
	"The warm afternoon sunlight pours through the large windows, combining with the droning voice of your mentor to create an intensely soporific effect. You are startled out of your drowsiness, however, with a sharp but good-natured reprimand from Master Elias.": "Das warme Sonnenlicht des Nachmittags fällt durch die großen Fenster und erzeugt zusammen mit der dröhnenden Stimme deines Mentors eine äußerst einschläfernde Wirkung. Du wirst jedoch durch einen scharfen, aber gutmütigen Tadel von Meister Elias aus deiner Schläfrigkeit aufgeschreckt.",
	"{@b Ideal:} The pursuit of knowledge and the education of those that can continue that pursuit.": "{@b Ideal:} Das Streben nach Wissen und die Ausbildung derjenigen, die dieses Streben fortsetzen können.",
	"{@b Flaw:} Much can be forgiven in the name of progress.": "{@b Flaw:} Im Namen des Fortschritts kann viel verziehen werden.",
	"Master Elias has been lecturing extensively on a rather boring subject, and is unsurprised that his most promising pupil has dozed off. He has a lot of information he can share with them, and he will also tell the PC to meet him later in the afternoon to teleport to the Solstice Festival.": "Meister Elias hat einen ausführlichen Vortrag über ein eher langweiliges Thema gehalten und ist nicht überrascht, dass sein vielversprechendster Schüler eingenickt ist. Er hat eine Menge Informationen, die er mit ihnen teilen kann, und er wird dem PC auch sagen, dass er ihn später am Nachmittag treffen soll, um zum Fest der Sonnenwende zu teleportieren.",
	"The PC should prepare for the journey. The Solstice Festival runs for two weeks and is an important tradition for maintaining good relations with the neighboring country.": "Der PC sollte sich auf die Reise vorbereiten. Das Sonnenwendefest dauert zwei Wochen und ist eine wichtige Tradition für die Aufrechterhaltung guter Beziehungen zum Nachbarland.",
	"The rest of the PC's family went ahead. Master Elias and the PC are the last to go.": "Der Rest der Familie des PCs ging voraus. Meister Elias und der PC sind die letzten, die gehen.",
	"Stormguard Bharmyr is counting on the PC getting in one more training session before the journey.": "Sturmwache Bharmyr rechnet damit, dass der PC vor der Reise noch eine Trainingseinheit absolviert.",
	"The PC should pack warmly and bring anything that may be helpful as the neighboring country has a harsh climate.": "Der PC sollte sich warm einpacken und alles mitnehmen, was hilfreich sein könnte, da im Nachbarland ein raues Klima herrscht.",
	"Elias will walk with the PC to Stormguard Bharmyr's training area and drop them off. He and Bharmyr have a playfully antagonistic relationship. One sees to the PC's mental development, the other to the physical.": "Elias geht mit dem PC zum Trainingsgelände der Sturmwache Bharmyr und setzt ihn dort ab. Er und Bharmyr haben eine spielerisch antagonistische Beziehung. Der eine kümmert sich um die geistige Entwicklung des PCs, der andere um die körperliche.",
	"Stormguard Bharmyr's training area is essentially a massive stone room. On the inside, carpenters under the employ of the keep erect massive and ever-changing scaffolding to simulate a variety of combat scenarios. In honor of the PC's upcoming trip, Bharmyr has designed something special.": "Der Trainingsbereich der Sturmwache Bharmyr besteht im Wesentlichen aus einem riesigen Steinsaal. Im Inneren errichten Zimmerleute im Auftrag des Bergfrieds ein riesiges, sich ständig veränderndes Gerüst, um eine Vielzahl von Kampfszenarien zu simulieren. Zu Ehren der bevorstehenden Reise des PCs hat Bharmyr etwas Besonderes entworfen.",
	"He observes the PC as they navigate the course and be available for advice and instruction as the PC proceeds.": "Er beobachtet den PC bei der Navigation durch den Parcours und steht ihm mit Rat und Tat zur Seite, wenn er den Parcours durchläuft.",
	"The goal of this mini-dungeon is to get the PC familiar with rolling and adding modifiers.": "Das Ziel dieses Mini-Dungeons ist es, den PC mit dem Würfeln und dem Hinzufügen von Modifikatoren vertraut zu machen.",
	"{@b Ideal:} It is my sacred duty to defend the lord I serve.": "{@b Ideal:} Es ist meine heilige Pflicht, den Herrn, dem ich diene, zu verteidigen.",
	"{@b Flaw:} I fail to see the sins of my superiors and hold them up as largely infallible.": "{@b Flaw:} Ich sehe die Sünden meiner Vorgesetzten nicht und halte sie für weitgehend unfehlbar.",
	"Stormguard Bharmyr has long cared for the physical education of the PC. He is gruff, but well-meaning and loyal.": "Sturmwächter Bharmyr kümmert sich seit langem um die körperliche Ausbildung der PC. Er ist ruppig, aber wohlmeinend und loyal.",
	"The PC should be warned that this challenge may be a little more intense than usual.": "Der PC sollte gewarnt werden, dass diese Herausforderung ein wenig intensiver sein kann als üblich.",
	"Afterwards, the PC should go pack for the journey and meet Elias to teleport.": "Danach sollte der PC für die Reise packen und sich mit Elias zum Teleportieren treffen.",
	"Also, the PC's dear friend Remmy Sullivan was looking for them. Remmy will be in the kitchens.": "Außerdem hat der liebe Freund des PCs, Remmy Sullivan, nach ihnen gesucht. Remmy wird in den Küchen sein.",
	"The smell of freshly worked pine greets your nostrils as you step over the threshold and enter your trainer's newest death trap. Suddenly, the light from the magic torches that had illuminated the room vanishes and you are plunged into darkness. Bharmyr's laugh echoes across the training grounds.": "Der Geruch von frisch geschlagenem Kiefernholz steigt Ihnen in die Nase, als Sie über die Schwelle treten und die neueste Todesfalle Ihres Ausbilders betreten. Plötzlich verschwindet das Licht der magischen Fackeln, die den Raum erhellt hatten, und du wirst in Dunkelheit getaucht. Bharmyrs Lachen schallt über das Trainingsgelände.",
	"Depending on the PC's abilities, they should be able to figure out darkness with a torch, magic, or {@sense darkvision}. Ahead, they see a corridor made of solid wood. After a short hallway, there is a solid wooden door.": "Je nach den Fähigkeiten des PCs sollte er in der Lage sein, die Dunkelheit mit einer Fackel, Magie oder {@sense darkvision} zu ergründen. Vor sich sehen sie einen Korridor aus massivem Holz. Nach einem kurzen Korridor befindet sich eine massive Holztür.",
	"{@b Trapped Door.} The door is mechanically trapped. A {@dc} 10 Wisdom ({@skill Perception}) Check reveals that the door is rigged with a wire that will drop sticky goo over someone that opens the door without care. A {@dc} 10 Dexterity ({@skill Sleight of Hand}) check will disable the trap. If a check fails by more than 5, the trap will trigger. Call for a Dexterity Saving Throw {@dc} 10 to jump out of the way.": "{@b Trapped Door.} Die Tür ist mechanisch verriegelt. Eine {@dc} 10 Weisheit ({@skill Perception}) Check zeigt, dass die Tür mit einem Draht versehen ist, der klebrigen Glibber über jemanden fallen lässt, der die Tür unvorsichtig öffnet. Ein {@dc} 10 Geschicklichkeits-Check ({@skill Sleight of Hand}) kann die Falle entschärfen. Wenn die Prüfung um mehr als 5 Punkte scheitert, wird die Falle ausgelöst. Fordere einen Rettungswurf auf Geschicklichkeit {@dc} 10, um aus dem Weg zu springen.",
	"Beyond the door there are two choices: one is an unknotted rope going up; the other is a dark pool of water going down.": "Hinter der Tür gibt es zwei Möglichkeiten: ein Seil ohne Knoten, das nach oben führt, und ein dunkles Wasserbecken, das nach unten führt.",
	"{@b Rope.} The rope requires a {@dc} 10 Strength ({@skill Athletics}) check to climb successfully. At the top there is a zipline to the arena.": "{@b Rope.} Das Seil erfordert einen {@dc} 10 Stärke ({@skill Athletics}) Check, um erfolgreich zu klettern. Oben befindet sich eine Seilrutsche zur Arena.",
	"{@b Pool.} The pool is dark. Ask for a {@dc} 10 Wisdom ({@skill Perception}) check to find the opening on the other side. Keep track of how long the PC can hold their breath and narrate the search. After finding the way forward and out, the PC sees a ladder going straight up that emerges at the edge of the arena.": "{@b Pool.} Das Becken ist dunkel. Bitte um eine {@dc} 10 Weisheitsprobe ({@skill Perception}), um die Öffnung auf der anderen Seite zu finden. Behalte im Auge, wie lange der PC den Atem anhalten kann und erzähle die Suche. Nachdem er den Weg nach vorne und nach draußen gefunden hat, sieht der PC eine Leiter, die gerade nach oben führt und am Rand der Arena auftaucht.",
	"The moment your feet touch the sand, you are on your toes for the combatants you know will be arriving to test your skills. You think that Bharmyr will probably send in Torvald since Dresik is likely still recovering from the thrashing at your hands a few days before.": "Sobald deine Füße den Sand berühren, bist du auf der Hut vor den Kämpfern, von denen du weißt, dass sie kommen werden, um deine Fähigkeiten zu testen. Du denkst, dass Bharmyr wahrscheinlich Torvald schicken wird, da Dresik sich wahrscheinlich immer noch von den Schlägen erholt, die er vor ein paar Tagen von dir bekommen hat.",
	"The training arena map can be found in Appendix B.": "Die Karte der Trainingsarena ist in Anhang B zu finden.",
	"Ask for a Wisdom ({@skill Perception}) check contested by {@creature Dresik|FirstBlush} and {@creature Torvald|FirstBlush}'s Stealth. Their stat blocks can be found in Appendix A. {@creature Dresik|FirstBlush} is hiding across the arena while {@creature Torvald|FirstBlush} crouches behind some barrels. They are wielding non-lethal weapons, and the PC will understand that they can use the blunt of their weapon in the combat.": "Verlange eine Weisheitsüberprüfung ({@skill Perception}), die von {@creature Dresik|FirstBlush} und {@creature Torvald|FirstBlush}'s Stealth bestritten wird. {@creature Dresik|FirstBlush} versteckt sich auf der anderen Seite der Arena, während {@creature Torvald|FirstBlush} hinter einigen Fässern hockt. Sie führen nicht-tödliche Waffen, und der PC wird verstehen, dass sie die stumpfen Teile ihrer Waffen im Kampf einsetzen können.",
	"After the arena exercise, if there is interest, play out an interaction between Bharmyr and your PC. The Stormguard will encourage the PC to prepare and will caution them to be on guard during the journey. If the PC needs encouragement, Bharmyr can prompt them to say farewell to anyone they need to as the Festival will run for a couple of weeks. Regardless of if the PC goes to their room to prepare or if they go searching for Elias or their friend Remmy, they will encounter the latter.": "Wenn Interesse besteht, könnt ihr nach der Arena-Übung eine Interaktion zwischen Bharmyr und eurem PC vorspielen. Die Sturmwache wird den PC ermutigen, sich vorzubereiten und ihn ermahnen, während der Reise auf der Hut zu sein. Wenn der PC Ermutigung braucht, kann Bharmyr ihn auffordern, sich von allen zu verabschieden, die er braucht, da das Fest einige Wochen dauern wird. Unabhängig davon, ob der PC in sein Zimmer geht, um sich vorzubereiten, oder ob er nach Elias oder seinem Freund Remmy sucht, wird er letzterem begegnen.",
	"The goal of this role-playing encounter is to introduce more complexity and character development in the form of Insight and Deception Checks. Additionally, this conversation encourages shared world-building on behalf of the PC. The information they create and provide contributes to the world's level of detail.": "Das Ziel dieser Rollenspielbegegnung ist es, mehr Komplexität und Charakterentwicklung in Form von Einsichts- und Täuschungsprüfungen einzuführen. Darüber hinaus fördert dieses Gespräch die gemeinsame Welterschaffung durch die PC. Die Informationen, die sie erstellen und bereitstellen, tragen zum Detailgrad der Welt bei.",
	"{@b Ideal:} I long to leave the environs of my low birth behind and prove myself out in the world.": "{@b Ideal:} Ich sehne mich danach, die Umgebung meiner niedrigen Geburt hinter mir zu lassen und mich draußen in der Welt zu beweisen.",
	"{@b Flaw:} I feel I am owed recompense for my lot and have little problem taking it.": "{@b Flaw:} Ich habe das Gefühl, dass ich für mein Los entschädigt werden muss, und habe kein Problem damit, dies zu tun.",
	"Remmy is a dear friend of the PC although of a different class and somewhat younger. He will be happy to interact with the PC, but unhappy about not being able to go to the Solstice Festival. The PC and Remmy have both been busy and haven't spoken in the last few days.": "Remmy ist ein guter Freund des PCs, obwohl er einer anderen Klasse angehört und etwas jünger ist. Er wird sich freuen, mit dem PC zu kommunizieren, ist aber unglücklich darüber, dass er nicht zum Sonnenwendfest gehen kann. Der PC und Remmy waren beide sehr beschäftigt und haben in den letzten Tagen nicht miteinander gesprochen.",
	"He will ask the PC what (if anything) they are looking forward to at the Festival. Are they excited to run into anyone in particular? What usually happens at these things anyway?": "Er wird den PC fragen, worauf sie sich auf dem Festival freuen (wenn überhaupt). Freuen sie sich darauf, jemand Bestimmten zu treffen? Was passiert normalerweise bei solchen Veranstaltungen?",
	"Remmy will also ask how the PC has been lately. How is their family, or others they're close to?": "Remmy wird auch fragen, wie es dem PC in letzter Zeit ergangen ist. Wie geht es der Familie oder anderen Menschen, denen sie nahe stehen?",
	"He will reluctantly lament his not being able to go, his station, his lack of opportunity, and his separation from his friend. He says all of this in a genuine way, confiding his frustration to the PC.": "Widerwillig beklagt er sich darüber, dass er nicht gehen kann, über seine Stellung, seine mangelnden Möglichkeiten und die Trennung von seinem Freund. Er sagt all dies aufrichtig und vertraut dem PC seine Frustration an.",
	"Depending on the PC's backstory, he may be worried that they will not be able to return from Varhash or will at least have a prolonged stay there beyond the two weeks.": "Je nach der Hintergrundgeschichte des PCs könnte er sich Sorgen machen, dass sie nicht aus Varhash zurückkehren können oder zumindest einen längeren Aufenthalt als die zwei Wochen dort haben werden.",
	"As the conversation develops, when Remmy begins talking more about himself and his lot, he becomes slightly withdrawn. Ask for an {@skill Insight} Check {@dc} 10. Give advantage for familiarity.": "Im weiteren Verlauf des Gesprächs, als Remmy anfängt, mehr über sich und sein Schicksal zu erzählen, zieht er sich etwas zurück. Fragen Sie nach einem {@skill Insight} Check {@dc} 10. Geben Sie einen Vorteil für die Vertrautheit.",
	"At some point in the conversation, Remmy will try to lift something from the PC. It is not meant as sketchy or bad, but as a sentimental friend trying to obtain a bauble for remembrance. Roll a {@skill Sleight of Hand} +4 against the PC's {@skill Perception} check.": "Irgendwann im Laufe des Gesprächs wird Remmy versuchen, dem PC etwas zu entreißen. Das ist nicht skizzenhaft oder böse gemeint, sondern wie ein sentimentaler Freund, der versucht, ein Erinnerungsstück zu bekommen. Wirf einen {@skill Sleight of Hand} +4 gegen den {@skill Perception} Check des PCs.",
	"When it is time to shift the scene, have a servant or messenger fetch the PC and take them to where Elias is waiting in the Teleportation Circle.": "Wenn es an der Zeit ist, den Schauplatz zu wechseln, lassen Sie den PC von einem Diener oder Boten abholen und zu Elias bringen, der im Teleportationskreis wartet.",
	"The PC catches up with Master Elias at the Teleportation Circle.": "Der PC trifft sich mit Meister Elias im Teleportationskreis.",
	"You wind your way down the familiar, but still slightly uncomfortable and close-walled, spiral staircase that opens onto a small hallway, the Teleportation Circle waiting at the far end. Between it and you stand two house guards and a locked iron door, the traditional security measures of the court. They nod at your approach and open the door. Beyond it you can see Master Elias fussing about the edge of a large circle of intricate lines and dimly glowing runes that pulsate in rhythm to his utterances.": "Sie schlängeln sich die vertraute, aber immer noch etwas unbequeme und engmaschige Wendeltreppe hinunter, die in einen kleinen Flur mündet, an dessen Ende der Teleportationskreis wartet. Zwischen ihm und dir stehen zwei Hauswächter und eine verschlossene Eisentür, die traditionellen Sicherheitsmaßnahmen des Hofes. Sie nicken, als du dich ihnen näherst, und öffnen die Tür. Dahinter kannst du Meister Elias sehen, der am Rande eines großen Kreises mit verschlungenen Linien und schwach leuchtenden Runen herumhantiert, die im Rhythmus seiner Worte pulsieren.",
	"Master Elias will greet the PC somewhat absentmindedly while he finishes preparing the spell. He will inform the PC that their family will be anticipating their arrival and should have someone waiting there to receive them. He will ask the PC if they are ready.": "Meister Elias begrüßt den PC etwas geistesabwesend, während er die Vorbereitung des Zaubers abschließt. Er teilt dem PC mit, dass seine Familie seine Ankunft erwartet und jemand dort auf ihn warten sollte. Er wird den PC fragen, ob sie bereit sind.",
	"Master Elias lifts his arms over his head, chanting in a throaty voice the final phrases of his incantation. A few arcane phrases into the spell, you watch as your amulet rises up in front of your face, slowly rotating in defiance of gravity. In the same moment that your teacher finishes the spell, a flash bursts from inside the amulet, followed by an unsettling scream before you feel the familiar full-body compression that comes with teleportation.": "Meister Elias hebt die Arme über den Kopf und singt mit kehliger Stimme die letzten Sätze seiner Beschwörungsformel. Nach ein paar arkanen Sätzen des Zaubers siehst du, wie sich dein Amulett vor deinem Gesicht erhebt und sich langsam entgegen der Schwerkraft dreht. Im selben Moment, in dem dein Lehrer den Zauber beendet, schießt ein Blitz aus dem Inneren des Amuletts, gefolgt von einem beunruhigenden Schrei, bevor du den vertrauten Druck am ganzen Körper spürst, der mit der Teleportation einhergeht.",
	"There's something ancient and unsettling up there. Many have tried to get in, but no one has managed it thus far.": "Dort oben gibt es etwas Uraltes und Beunruhigendes. Viele haben versucht, hineinzukommen, aber bisher ist es niemandem gelungen.",
	"A howling wind greets your ears, and the shocking cold whips your eyes open, revealing the terrify ing reality that you are not at the Solstice Festival. Blinking through the bright snow as you turn around, you see an evergreen forest a half-mile plunge below. Squinting up, you find the imposing and unmistakable outline of Strahmin's Peak, the tallest mountain along the border. Lowering your eyes, the faint outline of fallen rocks beckons as a possible source of shelter from the icy mountain blasts. From the woods below, a haunting howl echoes against the rocky environs, urging you forward to temporary safety.": "Ein heulender Wind dringt an deine Ohren, und die schockierende Kälte reißt deine Augen auf und offenbart dir die erschreckende Tatsache, dass du nicht auf dem Sonnwendfest bist. Als du dich umdrehst und durch den hellen Schnee blinzelst, siehst du einen immergrünen Wald, der eine halbe Meile unter dir liegt. Wenn du die Augen zusammenkneifst, entdeckst du die imposanten und unverwechselbaren Umrisse von Strahmin's Peak, dem höchsten Berg entlang der Grenze. Wenn Sie den Blick senken, erkennen Sie die schwachen Umrisse von umgestürzten Felsen, die Ihnen Schutz vor den eisigen Bergstürmen bieten könnten. Aus den Wäldern unter dir hallt ein eindringliches Heulen durch die felsige Umgebung und fordert dich auf, dich in Sicherheit zu bringen.",
	"The goal of this chapter is for the PC to put into practice everything they've learned thus far in a situation in which there are real stakes.": "Ziel dieses Kapitels ist es, dass der PC alles, was er bisher gelernt hat, in einer Situation, in der es um viel geht, in die Praxis umsetzt.",
	"See the numbered dungeon map in Appendix B.": "Siehe die nummerierte Kerkerkarte in Anhang B."
}