{
	"Beware arrogant disdain for those who came before, born of the gods and the land, and the bearers of their ways. They stand in the sunset and tell themselves it's noonday. Be on guard against those with starry-eyed devotion for traditions most respected for being ancient. A new day dawns, and another after that, leaving them in darkness.": "Hüte dich vor der arroganten Verachtung für die, die vor dir kamen, die von den Göttern und dem Land geboren wurden und die Träger ihrer Wege sind. Sie stehen im Sonnenuntergang und sagen sich, dass es Mittag ist. Nehmt euch in Acht vor denen, die mit leuchtenden Augen die Traditionen verehren, die am meisten respektiert werden, weil sie alt sind. Ein neuer Tag bricht an, und danach noch einer, der sie in der Dunkelheit zurücklässt.",
	"{@adventure A|ThirdTimesTheCharm|5|Appendix A} - maps of region and locations": "{@adventure A|ThirdTimesTheCharm|5|Appendix A} - Karten der Region und der Orte",
	"{@adventure B|ThirdTimesTheCharm|6|Appendix B} - stats for creatures, characters, and items": "{@adventure B|ThirdTimesTheCharm|6|Appendix B} - Werte für Kreaturen, Charaktere und Gegenstände",
	"{@adventure C|ThirdTimesTheCharm|7|Appendix C - Garren's Backstory} - Garren's backstory": "{@adventure C|ThirdTimesTheCharm|7|Appendix C - Garren's Backstory} - Garrens Hintergrundgeschichte",
	"The adventure opens only a few days after the close of {@adventure Second Glance|SecondGlance} with the resolution of the conflict between the people of Duskhollow and the druids of the Sacred Grove. At the close of that adventure, it was revealed that the player's companion, {@creature Garren Bronson (Level 3 Paladin)|ThirdTimesTheCharm|Garren}, is afflicted with an ancient curse from the time of the Spellplague, a cataclysmic event that shook magic to its core and left the land forever altered. The PC and Garren are told about a wizard in the neighboring region that may be able to help end the curse.": "Das Abenteuer beginnt nur wenige Tage nach dem Ende von {@adventure Second Glance|SecondGlance} mit der Lösung des Konflikts zwischen dem Volk von Duskhollow und den Druiden des Heiligen Hains. Am Ende dieses Abenteuers wurde enthüllt, dass der Gefährte des Spielers, {@creature Garren Bronson (Level 3 Paladin)|ThirdTimesTheCharm|Garren}, mit einem uralten Fluch aus der Zeit der Zauberplage behaftet ist, einem katastrophalen Ereignis, das die Magie in ihren Grundfesten erschütterte und das Land für immer veränderte. Der PC und Garren erfahren von einem Zauberer in der Nachbarregion, der vielleicht helfen kann, den Fluch zu beenden.",
	"Note - If you and your party have not played Second Glance, you may use an alternative hook to travel to the Veiled Wood. The writing of this adventure assumes that the party has completed both {@adventure First Blush|FirstBlush} and {@adventure Second Glance|SecondGlance}, but the adventure can still be played with slight modification in any campaign or setting. In adaptation, the PC's treasured amulet can be switched out for any item of great emotional significance to the character.": "Hinweis - Wenn du und deine Gruppe den Zweiten Blick noch nicht gespielt habt, könnt ihr einen alternativen Haken verwenden, um in den Verschleierten Wald zu reisen. Bei der Beschreibung dieses Abenteuers wird davon ausgegangen, dass die Gruppe sowohl {@adventure First Blush|FirstBlush} als auch {@adventure Second Glance|SecondGlance} abgeschlossen hat, aber das Abenteuer kann mit leichten Änderungen in jeder Kampagne oder jedem Setting gespielt werden. Bei der Anpassung kann das kostbare Amulett des PCs gegen einen beliebigen Gegenstand mit großer emotionaler Bedeutung für den Charakter ausgetauscht werden.",
	"A sense of urgency should drive the pacing of the adventure and the PC and Garren's interactions. That is not to say that play needs to be rushed or that RP should be skipped over, but ideally the possibility of Garren returning to a statue and not being able to recover should keep the emotional stakes of the encounters, both social and combat, high.": "Ein Gefühl der Dringlichkeit sollte das Tempo des Abenteuers und der Interaktionen zwischen PC und Garren bestimmen. Das heißt nicht, dass das Spiel überstürzt werden muss oder dass RP übersprungen werden sollte, aber idealerweise sollte die Möglichkeit, dass Garren zu einer Statue zurückkehrt und sich nicht erholen kann, den emotionalen Einsatz der Begegnungen, sowohl im sozialen Bereich als auch im Kampf, hoch halten.",
	"An individual afflicted with this curse is immediately turned into crystal, and their soul is ejected from their body to wander the Astral Plane. The soul may return to the body under certain conditions (such as through connection with the {@item Amulet of Binding|ThirdTimesTheCharm}) but can only continue doing so for a finite period after which the soul is once more expelled from the body. As time goes on, an awakened individual with the Crystalline Curse slowly becomes more rigid until they are again turned into crystal. Only Greater Restoration or the blessing of a powerful good-aligned being can break this curse, returning the afflicted individual to their natural form.": "Ein Individuum, das mit diesem Fluch behaftet ist, wird sofort in Kristall verwandelt und seine Seele wird aus dem Körper ausgestoßen, um in der Astralebene zu wandern. Die Seele kann unter bestimmten Bedingungen in den Körper zurückkehren (z.B. durch eine Verbindung mit dem {@item Amulet of Binding|ThirdTimesTheCharm}), kann dies aber nur für eine begrenzte Zeit tun, danach wird die Seele wieder aus dem Körper ausgestoßen. Mit der Zeit wird ein erwachtes Individuum mit dem kristallinen Fluch langsam starrer, bis es wieder in Kristall verwandelt wird. Nur die Große Wiederherstellung oder der Segen eines mächtigen, gut ausgerichteten Wesens kann diesen Fluch brechen und das betroffene Individuum in seine natürliche Form zurückbringen.",
	"The affliction progresses through 4 stages.": "Die Krankheit durchläuft 4 Stadien.",
	"{@b Stage 1}: The individual can move and act normally, though they appear to be made of crystal.": "{@b Stage 1}: Die Person kann sich normal bewegen und verhalten, obwohl sie aus Kristall zu bestehen scheint."
}