{
	"This adventure is the second part of four in the Into Quabus adventure path which takes characters from 3rd level to 6th level.": "Dieses Abenteuer ist der zweite von vier Teilen des \"Into Quabus\"-Abenteuerpfades, der Charaktere von Stufe 3 bis Stufe 6 führt.",
	"{@i Part 1. Danger at Blire Manor.} A gang of mercenaries draws attention to itself when it starts operating out of Old Blire Manor.": "{@i Part 1. Danger at Blire Manor.} Eine Söldnerbande macht auf sich aufmerksam, als sie von dem alten Herrenhaus Blire aus operiert.",
	"{@i Part 2. Prisoners of Quabus.} In the old dragon dungeon Quabus, villains take part in the sale of humans for food.": "{@i Part 2. Prisoners of Quabus.} Im alten Drachenverlies Quabus beteiligen sich Schurken am Verkauf von Menschen als Nahrung.",
	"{@i Part 3. Secrets of the Dungeon Quabus.} Deeper into the old dragon dungeon Quabus, a great evil stirs.": "{@i Part 3. Secrets of the Dungeon Quabus.} Tiefer im alten Drachenverlies Quabus wütet ein großes Übel.",
	"{@i Part 4. Assault on Dungeon Quabus.} A war is brewing in the dragon dungeon Quabus.": "{@i Part 4. Assault on Dungeon Quabus.} Im Drachenverlies Quabus braut sich ein Krieg zusammen.",
	"This adventure was a collaborative effort brought to you by these awesome folks:": "Dieses Abenteuer war eine Gemeinschaftsarbeit, die von diesen großartigen Leuten ins Leben gerufen wurde:",
	"{@b Producers:} The DMDave Team": "{@b Producers:} Das DMDave-Team",
	"{@b Story and Mechanics:} DMDave": "{@b Story and Mechanics:} DMDave",
	"{@b Proofing:} Benjamin \"Sarge\" Gilyot": "{@b Proofing:} Benjamin \"Sarge\" Gilyot",
	"{@b Cover Illustrator:} Shutterstock": "{@b Cover Illustrator:} Shutterstock",
	"{@b Cartography:} Tim Hartin": "{@b Cartography:} Tim Hartin",
	"{@b Interior Illustrations:} Paper Forge and Shutterstock": "{@b Interior Illustrations:} Papierschmiede und Shutterstock",
	"{@b Additional Support:} The DMDave Team": "{@b Additional Support:} Das DMDave-Team",
	"{@b Special Thanks:} A big thanks to our friends at Wizards of the Coast for making the coolest game in the world and allowing creators like ourselves to borrow your open license.": "{@b Special Thanks:} Ein großes Dankeschön an unsere Freunde von Wizards of the Coast, die das coolste Spiel der Welt entwickelt haben und es Entwicklern wie uns erlauben, ihre offene Lizenz zu nutzen.",
	"To properly run this adventure, you need the Fifth Edition core rulebooks.": "Um dieses Abenteuer richtig spielen zu können, benötigen Sie die Grundregelwerke der Fifth Edition.",
	"Text that appears in a box like this is meant to be read aloud or paraphrased for the players when their character first arrive at a location or under a specific circumstance, as described in the text.": "Text, der in einem solchen Kasten erscheint, soll den Spielern vorgelesen oder umschrieben werden, wenn ihr Charakter zum ersten Mal an einem Ort oder unter bestimmten Umständen, wie im Text beschrieben, eintrifft.",
	"The {@book core 5e monster book|mm} contains stat blocks for most of the creatures found in this adventure. When a creature's name appears in bold type, that's a visual cue pointing you to its stat block in the core monster book. If the monster is not included in the core monster book, text in parenthesis point to the monster's source.": "Der {@book core 5e monster book|mm} enthält die Werteblöcke für die meisten Kreaturen in diesem Abenteuer. Wenn der Name einer Kreatur fett gedruckt ist, ist dies ein visueller Hinweis auf den Statutenblock im Monster-Kernbuch. Falls das Monster nicht im Monsterbuch enthalten ist, verweist der Text in Klammern auf die Quelle des Monsters.",
	"Spells and equipment mentioned in the adventure are described in the {@book core player's rulebook|phb}. Magic items are described in the {@book core GM's guide|dmg}.": "Die im Abenteuer erwähnten Zaubersprüche und Ausrüstungsgegenstände werden in der {@book core player's rulebook|phb} beschrieben. Magische Gegenstände werden in der {@book core GM's guide|dmg} beschrieben.",
	"The following abbreviations are used throughout this adventure:": "Die folgenden Abkürzungen werden in diesem Abenteuer verwendet:",
	"hit points": "Trefferpunkte",
	"Lawful  good": "Rechtschaffenes Gut",
	"Armor Class": "Rüstungsklasse",
	"Chaotic good": "Chaotisch gut",
	"Difficulty Class": "Schwierigkeitsgrad Klasse",
	"Neutral good": "Neutral gut",
	"experience points": "Erfahrungspunkte",
	"Lawful neutral": "Rechtschaffen neutral",
	"platinum piece(s)": "Platinstück(e)",
	"Neutral": "Neutral",
	"gold piece(s)": "Goldstück(e)",
	"Chaotic neutral": "Chaotisch neutral",
	"electrum piece(s)": "Elektrumstück(e)",
	"Lawful evil": "Rechtschaffenes Übel",
	"silver piece(s)": "Silberstück(e)",
	"Chaotic evil": "Chaotisch böse",
	"copper piece(s)": "Kupferstück(e)",
	"Neutral evil": "Neutral böse",
	"nonplayer character": "Nicht-Spieler-Charakter",
	"Assault on Quabus is a Fifth Edition adventure for {@b three to seven 5th- to 7th-level characters.} The adventure is optimized for {@b five characters with an average party level (APL) of 5.} Characters who completely clear the level should reach 6th level by its conclusion (if not 7th) The adventure takes place in the campaign world of Omeria in The Summer Land region. This adventure is the fourth part of the Into Quabus series and a direct follow-up to Secrets of Quabus. However, you can easily make this a solitary level for your 5th-level characters to visit.": "Angriff auf Quabus ist ein Abenteuer der Fünften Edition für {@b three to seven 5th- to 7th-level characters.} Das Abenteuer ist optimiert für {@b five characters with an average party level (APL) of 5.} Charaktere, die die Stufe vollständig überwinden, sollten am Ende des Abenteuers die Stufe 6 erreichen (wenn nicht sogar die Stufe 7) Das Abenteuer spielt in der Kampagnenwelt Omeria in der Region Sommerland. Dieses Abenteuer ist der vierte Teil der \"Into Quabus\"-Reihe und eine direkte Fortsetzung von \"Secrets of Quabus\". Sie können es aber auch leicht zu einem Einzelabenteuer machen, das Ihre Charaktere der Stufe 5 besuchen können.",
	"The ancient red dragon Tostrasz the Enormous' youngest wyrm, Defroksanz, was gifted the dungeon Quabus on his 100th hatching day. For Great Chromatics, a dungeon is a rite of passage. And Defroksanz made sure to make Quabus one of the most formidable dungeons in all of Omeria. The first level of Quabus was its prison. Defroksanz's minions would capture commoners across The Summer Land and inter them there. Next, came the death trap second level, Violent Delights. Defroksanz and his associates would watch their prisoners try to escape the deadly obstacle course, watching them on viewing screens. Finally, the third level acted as Defroksanz's research and development center.  There, the dragon expended its sorcerous energies to unlock the mysteries of the Cosmos.": "Der jüngste Wyrm des uralten roten Drachen Tostrasz des Gewaltigen, Defroksanz, bekam an seinem 100. Schlupftag den Kerker Quabus geschenkt. Für Große Chromaten ist ein Kerker ein Übergangsritus. Und Defroksanz sorgte dafür, dass Quabus zu einem der beeindruckendsten Verliese in ganz Omeria wurde. Die erste Ebene von Quabus war sein Gefängnis. Defroksanz' Schergen nahmen Bürger aus dem Sommerland gefangen und sperrten sie dort ein. Als Nächstes kam die Todesfalle der zweiten Ebene, Violent Delights. Defroksanz und seine Verbündeten beobachteten ihre Gefangenen auf Bildschirmen, wie sie versuchten, dem tödlichen Hindernisparcours zu entkommen. Die dritte Ebene schließlich diente als Defroksanz' Forschungs- und Entwicklungszentrum.  Dort setzte der Drache seine magischen Energien ein, um die Geheimnisse des Kosmos zu entschlüsseln.",
	"Following Defroksanz's defeat during the War of the Burning Plains, Quabus sat unmanaged for decades. The dungeon was rediscovered by one of Defroksanz's descendants, Skuvan the Firesoul Skuvan cleared a path to the old scrying temple on Violent Delights. However, neither he nor any of his minions dared go below the second layer.": "Nach Defroksanz' Niederlage während des Krieges der Brennenden Ebenen lag Quabus jahrzehntelang unbewirtschaftet da. Ein Nachfahre von Defroksanz, Skuvan die Feuerseele, entdeckte das Verlies wieder und bahnte sich einen Weg zum alten Wahrsagetempel auf der Gewaltigen Wonne. Doch weder er noch einer seiner Diener wagte es, unter die zweite Ebene vorzudringen.",
	"The research labs are overrun with all sorts of dangers.  Within its dark halls live bizarre aberrations, berserk constructs, conjured fiends, and creatures from The Low who've staked a claim in Quabus.": "In den Forschungslabors lauern alle Arten von Gefahren.  In den dunklen Hallen leben bizarre Abnormitäten, Berserker-Konstrukte, beschworene Unholde und Kreaturen aus den Niederungen, die sich in Quabus eingenistet haben.",
	"Of course, the real danger of this layer of Quabus is the rumored presence of Defroksanz's phylactery, a large diamond named The Necrostone. The spirit of the dungeon's former owner now searches the ruins of his old laboratories for a way to return to life through lichdom. If successful, Defroksanz will certainly bring doom on The Summer Land and potentially all of Omeria.": "Die eigentliche Gefahr in dieser Schicht von Quabus ist natürlich das Gerücht, dass sich dort Defroksanz' Phylakterie befindet, ein großer Diamant namens Nekrostein. Der Geist des ehemaligen Besitzers des Verlieses sucht nun in den Ruinen seiner alten Laboratorien nach einem Weg, um durch das Lichdom ins Leben zurückzukehren. Sollte dies gelingen, wird Defroksanz mit Sicherheit das Sommerland und möglicherweise ganz Omeria ins Verderben stürzen.",
	"The following plot hooks present some ways in which the characters can get involved in this adventure.": "Die folgenden Aufhänger zeigen einige Möglichkeiten auf, wie sich die Charaktere in dieses Abenteuer einbringen können.",
	"If the characters already made it through the first three parts of the Into Quabus series, then this is the fourth and final part (of this cycle). The entrance to the third level is located in area 31 of Violent Delights.": "Wenn die Charaktere bereits die ersten drei Teile der Into Quabus-Serie durchgespielt haben, dann ist dies der vierte und letzte Teil (dieses Zyklus). Der Eingang zur dritten Ebene befindet sich im Bereich 31 von Violent Delights.",
	"One of the characters experiences a dream. In the dream, a two-headed mantis warns the character that the dragon, Defroksanz, will soon revive itself. If this happens, it could spell doom for all of northern Omeria. The two-headed mantis gives the character directions to find the dragon's old dungeon Quabus.": "Einer der Charaktere hat einen Traum. In diesem Traum warnt eine zweiköpfige Gottesanbeterin die Figur, dass der Drache Defroksanz bald wieder auferstehen wird. Wenn dies geschieht, könnte es den Untergang für ganz Nord-Omeria bedeuten. Die zweiköpfige Gottesanbeterin gibt der Spielfigur den Weg zum alten Verlies des Drachen Quabus.",
	"A scholar, Keshud Bosteid wants a detailed map of the third level of the dragon dungeon Quabus. He offers a 3,000 gp reward to anyone that can fulfill this request. If the characters haven't worked with Bosteid before, he explains that the dungeon can be found below the ruins of Old Blire Manor.": "Ein Gelehrter, Keshud Bosteid, möchte eine detaillierte Karte der dritten Ebene des Drachenverlieses Quabus. Er bietet eine Belohnung von 3.000 Gp für jeden, der diese Bitte erfüllen kann. Falls die Charaktere noch nie mit Bosteid zusammengearbeitet haben, erklärt er ihnen, dass sich der Dungeon unterhalb der Ruinen des alten Blire-Schlosses befindet.",
	"The historian and artifact collector, Qiu Xiang (LE male dragonborn knight) seeks a powerful artifact called The Necrostone. He believes it can be found on the third level of the dungeon Quabus located below Old Blire Manor. He's willing to pay up to 5,000 gp if the characters retrieve the stone and bring it to him.": "Der Historiker und Artefaktsammler Qiu Xiang (LE, männlicher Drachengeborener Ritter) sucht ein mächtiges Artefakt namens Nekrostein. Er glaubt, dass er auf der dritten Ebene des Verlieses Quabus unterhalb des alten Herrenhauses von Blire gefunden werden kann. Er ist bereit, bis zu 5.000 Gp zu zahlen, wenn die Charaktere den Stein finden und zu ihm bringen.",
	"Beyond the prison and Violent Delights lie Defroksanz's laboratories and research rooms.  The Great Chromatics, unhindered by the arcane laws of The Summer Land, applied the dark arts of conjuration, transmutation, and black necromancy to create new, fantastic horrors with which they could torment humanoidkind.": "Jenseits des Gefängnisses und der Gewaltigen Genüsse liegen die Labore und Forschungsräume von Defroksanz.  Ungehindert von den arkanen Gesetzen des Sommerlandes wandten die Großen Chromatiker die dunklen Künste der Beschwörung, Transmutation und schwarzen Nekromantie an, um neue, fantastische Schrecken zu erschaffen, mit denen sie die humanoide Menschheit quälen konnten.",
	"The research level was managed by an Aspaethan Transmuter named Dambudzo. Dambudzo was obsessed with Loikiel, the Archtransmuter Conquerer who nearly destroyed all of Omeria in the 7th century. Having fled her homeland after being chased away by the witchhunters, she was kidnapped by Defroksanz and his minions. Proving her worth, she convinced the dragon to give her a position as a researcher. After a year of impressive service, Defroksanz promoted Dambudzo to the director of arcane research and expanded Quabus so she could expand her studies.": "Die Forschungsebene wurde von einem aspaethanischen Transmutierer namens Dambudzo geleitet. Dambudzo war besessen von Loikiel, dem Eroberer der Archtransmuter, der im 7. Jahrhundert fast ganz Omeria vernichtete. Nachdem sie aus ihrer Heimat geflohen war, nachdem sie von den Hexenjägern verjagt worden war, wurde sie von Defroksanz und seinen Schergen gekidnappt. Sie bewies ihren Wert und überzeugte den Drachen, ihr eine Stelle als Forscherin zu geben. Nach einem Jahr beeindruckender Leistungen beförderte Defroksanz Dambudzo zur Leiterin der arkanen Forschung und erweiterte Quabus, damit sie ihre Studien ausbauen konnte.",
	"When Quabus fell into disarray following the death of Defroksanz, Dambudzo sealed herself in her chambers and drank a potion of her own design to turn her into an immortal creature. The potion gave her eternal life, but it also changed her into a frightful monster. Plus, the transformation drove her insane. Years later, she continues to thrive in the dark, developing aberrations worthy of Loikiel himself. She employs a host of grimlocks who worship her like a god.": "Als Quabus nach dem Tod von Defroksanz in Unordnung geriet, schloss sich Dambudzo in ihren Gemächern ein und trank einen von ihr selbst kreierten Trank, der sie in ein unsterbliches Geschöpf verwandelte. Der Trank schenkte ihr ewiges Leben, aber er verwandelte sie auch in ein schreckliches Monster. Außerdem trieb die Verwandlung sie in den Wahnsinn. Auch Jahre später gedeiht sie in der Dunkelheit und entwickelt Entgleisungen, die selbst Loikiels würdig sind. Sie beschäftigt ein Heer von Grimlocks, die sie wie einen Gott verehren.",
	"If the characters played through the first two chapters of Into Quabus, likely they discovered the staircase that leads down to the research level via area 31 in Violent Delights. However, if this is the characters' first experience with the Into Quabus adventure path, you can have them circumvent the first two layers and explain that the stairs below Old Blire Manor lead directly into the research level.": "Wenn die Charaktere die ersten beiden Kapitel von \"Into Quabus\" durchgespielt haben, haben sie wahrscheinlich die Treppe entdeckt, die über das Gebiet 31 in \"Gewaltige Genüsse\" zur Forschungsebene hinunterführt. Wenn dies jedoch die erste Erfahrung der Charaktere mit dem Abenteuerpfad \"Into Quabus\" ist, können Sie sie die ersten beiden Ebenen umgehen lassen und ihnen erklären, dass die Treppe unter dem alten Herrenhaus von Blire direkt in die Forschungsebene führt.",
	"Unless stated otherwise, the research level of Quabus has the following features.": "Wenn nicht anders angegeben, weist die Forschungsebene von Quabus folgende Merkmale auf.",
	"Quabus' chambers were hewn from the stone and loose earth below the region where Old Blire Manor now stands. The walls, floors, and ceilings were then dressed with limestone bricks. The ceilings are 10 feet high in passages and 15-feet high in chambers and braced with timbers. Doorways are 7-feet high and 4-feet wide to allow for the dungeon's larger patrons to pass through unhindered Thanks to frequent earthquakes in the region, cracks in the ceilings, floors, and walls are common.": "Die Gemächer von Quabus wurden aus dem Stein und der lockeren Erde unter dem Gebiet, in dem sich heute das alte Herrenhaus von Blire befindet, herausgehauen. Die Wände, Böden und Decken wurden dann mit Kalksteinziegeln verkleidet. Die Decken sind in den Gängen 10 Fuß hoch und in den Kammern 15 Fuß hoch und mit Holzbalken abgestützt. Die Türen sind 7 Fuß hoch und 4 Fuß breit, damit die größeren Besucher des Verlieses ungehindert hindurchgehen können. Aufgrund der häufigen Erdbeben in der Region kommt es häufig zu Rissen in den Decken, Böden und Wänden.",
	"All of the dungeon's doors are made from solid oak and hung on iron hinges (AC 15, 25 hp, immunity to poison and psychic damage) At the center of each door is a small window that allows creatures to view whatever is on the other side of the door. Most of the doors can be locked A locked door can be broken open by a character who uses their action to make a successful DC 17 Strength check. Or a character can use his or her action to make a DC 15 Dexterity check using proficiency in thieves' tools to pick the lock.": "Alle Türen des Verlieses sind aus massivem Eichenholz und an eisernen Scharnieren aufgehängt (AC 15, 25 PS, Immunität gegen Gift und psychischen Schaden) In der Mitte jeder Tür befindet sich ein kleines Fenster, durch das die Kreaturen sehen können, was sich auf der anderen Seite der Tür befindet. Die meisten Türen können verschlossen werden. Eine verschlossene Tür kann von einem Charakter aufgebrochen werden, der seine Aktion nutzt, um einen erfolgreichen DC 17 Stärkecheck zu machen. Oder ein Charakter kann seine Aktion nutzen, um einen DC 15 Geschicklichkeits-Check mit Diebeswerkzeug zu machen, um das Schloss zu knacken.",
	"Like many of the Great Chromatic's secret lairs, all of the dungeon's manmade chambers and passageways are protected from magic that would allow intruders to enter. Any spell that would allow a creature to enter or leave the dungeon or transport itself from one level to another such as {@spell astral projection}, {@spell plane shift}, {@spell teleport}, or {@spell word of recall} fail.  Similarly, effects that banish creatures to another plane of existence do not work. These restrictions apply to magic items and artifacts as well However, spells that allow movement between The Ethereal such as the {@spell etherealness} spell still work. Conjuration spells and other magical effects that summon creatures into the dungeon still function, as does magic that utilizes extradimensional space such as {@spell mordenkainen's magnificent mansion||magnificent mansion} or {@item bag of holding||bags of holding}. However, spells cast within those spaces are subjected to the same restrictions as the rest of the dungeon. Finally, the dungeon, its contents, and any creature currently inside the dungeon cannot be detected by divination spells or magical effects used outside the dungeon. Spells such as {@spell locate object} or {@spell scrying} simply fail. The same goes for magic items that duplicate those effects or innate tracking features such as an invisible stalker's Faultless Tracker feature. However, all of these effects work so long as both the caster/user and target are inside the dungeon.": "Wie viele der geheimen Verstecke des Großen Chromatischen sind alle von Menschenhand geschaffenen Kammern und Gänge des Verlieses vor Magie geschützt, die es Eindringlingen ermöglichen würde, einzudringen. Jeder Zauber, der es einer Kreatur erlauben würde, den Kerker zu betreten oder zu verlassen oder sich selbst von einer Ebene zur anderen zu transportieren, wie {@spell astral projection}, {@spell plane shift}, {@spell teleport} oder {@spell word of recall}, schlägt fehl.  Ebenso funktionieren Effekte, die Kreaturen in eine andere Dimension der Existenz verbannen, nicht. Diese Einschränkungen gelten auch für magische Gegenstände und Artefakte. Allerdings funktionieren Zauber, die eine Bewegung zwischen den Ätherischen erlauben, wie z.B. der {@spell etherealness}-Zauber, weiterhin. Beschwörungszauber und andere magische Effekte, die Kreaturen in den Kerker beschwören, funktionieren weiterhin, ebenso wie Magie, die den extradimensionalen Raum nutzt, wie {@spell mordenkainen's magnificent mansion||magnificent mansion} oder {@item bag of holding||bags of holding}. Allerdings unterliegen Zauber, die in diesen Räumen gewirkt werden, denselben Beschränkungen wie der Rest des Verlieses. Schließlich können der Kerker, sein Inhalt und alle Kreaturen, die sich im Kerker befinden, nicht durch Wahrsagezauber oder magische Effekte außerhalb des Kerkers entdeckt werden. Zaubersprüche wie {@spell locate object} oder {@spell scrying} schlagen einfach fehl. Das Gleiche gilt für magische Gegenstände, die diese Effekte duplizieren, oder für angeborene Fährtenlesefähigkeiten, wie z. B. die Faultless-Tracker-Funktion eines unsichtbaren Stalkers. Alle diese Effekte funktionieren jedoch, solange sich sowohl der Zaubernde/Benutzer als auch das Ziel im Kerker befinden.",
	"The research level has torches hung throughout, but very few are lit. The boxed text descriptions assume that the characters have darkvision or their own sources of light.": "Auf der Forschungsebene sind überall Fackeln aufgehängt, aber nur sehr wenige sind beleuchtet. Die Beschreibungen in den Kästen gehen davon aus, dass die Charaktere Nachtsicht oder eigene Lichtquellen haben.",
	"Random sounds and peculiar smells are common occurrences on this level of Quabus. Screeches from strange things hiding in the dark might happen at any time, regardless of the presence of a creature. Smells range from sweet and enticing to horrible and vomit-inducing.": "Zufällige Geräusche und merkwürdige Gerüche sind auf dieser Ebene von Quabus an der Tagesordnung. Schreie von seltsamen Dingen, die sich im Dunkeln verstecken, können jederzeit auftreten, unabhängig von der Anwesenheit eines Wesens. Die Gerüche reichen von süß und verlockend bis hin zu eklig und zum Erbrechen anregend.",
	"Like wild yeast, rogue transmutation energy permeates this level of Quabus. Each character must succeed on a Constitution saving throw at the end of each hour they spend on this level or gain one level of exhaustion. The DC is 5 for the first hour and increases by 1 for each additional hour--this includes resting. If the characters use magical protection while resting, such as that offered by the {@spell leomund's tiny hut||tiny hut} or {@spell mordenkainen's magnificent mansion||magnificent mansion} spells, they do not have to make the saving throw. Resting in this way or leaving the level for at least 1 hour or more resets the DC to 5.": "Wie wilde Hefe durchdringt die Transmutationsenergie des Schurken diese Stufe des Quabus. Jeder Charakter muss am Ende jeder Stunde, die er auf dieser Stufe verbringt, einen Rettungswurf auf die Konstitution bestehen oder eine Stufe der Erschöpfung erleiden. Der DC beträgt 5 für die erste Stunde und erhöht sich um 1 für jede weitere Stunde - dies schließt das Ausruhen ein. Wenn die Charaktere während des Ruhens magischen Schutz benutzen, wie z.B. durch die Zauber {@spell leomund's tiny hut||tiny hut} oder {@spell mordenkainen's magnificent mansion||magnificent mansion}, müssen sie diesen Rettungswurf nicht machen. Wenn sie auf diese Weise ruhen oder die Stufe für mindestens 1 Stunde oder länger verlassen, wird der DC auf 5 zurückgesetzt.",
	"If a character reaches 6 levels of exhaustion, it dies and instantly transforms into a gibbering mouther. The transformation of the body can be undone only by a wish spell.": "Erreicht ein Charakter 6 Stufen der Erschöpfung, stirbt er und verwandelt sich augenblicklich in einen kauzigen Mundwerker. Die Verwandlung des Körpers kann nur durch einen Wunschzauber rückgängig gemacht werden.",
	"The third level is filled with all sorts of horrors lurking in the dark waiting for unsuspecting creatures to stumble into their paths.": "In der dritten Ebene lauern alle möglichen Schrecken in der Dunkelheit und warten darauf, dass ahnungslose Kreaturen ihnen über den Weg laufen.",
	"Every 10 minutes that the characters spend roaming through this layer, roll a {@dice d20}. On a result of 19-20, a random encounter happens. Choose a random encounter or roll randomly using the Research Level Random Encounter table below to determine the nature of the encounter.": "Alle 10 Minuten, die die Charaktere durch diese Ebene wandern, würfeln sie einen {@dice d20}. Bei einem Ergebnis von 19-20 findet eine zufällige Begegnung statt. Wähle eine zufällige Begegnung oder würfle zufällig mit Hilfe der Tabelle für zufällige Begegnungen auf der Forschungsebene unten, um die Art der Begegnung zu bestimmen.",
	"The following locations are keyed to the map of the Research Level of Quabus{@homebrew |as shown on page [x]}.": "Die folgenden Orte sind auf der Karte der Forschungsebene von Quabus{@homebrew |as shown on page [x]} vermerkt.",
	"When the characters first enter this area from the staircase leading back to the second level, read or paraphrase the following:": "Wenn die Figuren diesen Bereich zum ersten Mal von der Treppe aus betreten, die zurück in die zweite Ebene führt, lesen oder umschreiben Sie Folgendes:",
	"The stairs deposit you into a colossal, diamond-shaped room measuring 60-feet on each of its sides. Four columns hold the 80-foot high ceilings aloft. At the center of each wall, four passages break away from the room, each one headed toward one of the cardinal directions. At the diamond's three corners that don't bear the staircase upon which you just descended stand four tall statues. The southernmost statue is carved to look like a red dragon, its fangs bared. The westernmost statue looks like a beautiful woman wearing long, flowing robes, her arms cross in front of her chest. And the easternmost statue looks like a dragonborn man reading from a scroll.": "Die Treppe führt Sie in einen kolossalen, rautenförmigen Raum, der an jeder Seite 60 Fuß misst. Vier Säulen halten die 80 Fuß hohen Decken in die Höhe. In der Mitte jeder Wand brechen vier Gänge vom Raum ab, die jeweils in eine der Himmelsrichtungen führen. An den drei Ecken der Raute, die nicht die Treppe tragen, über die Sie gerade hinabgestiegen sind, stehen vier hohe Statuen. Die südlichste Statue sieht aus wie ein roter Drache mit gefletschten Zähnen. Die westlichste Statue sieht aus wie eine schöne Frau in einem langen, wallenden Gewand, die Arme vor der Brust verschränkt. Und die östlichste Statue sieht aus wie ein Drachengeborener, der aus einer Schriftrolle liest.",
	"The three statues depict Defroksanz (south), Dambudzo (west), and The Master (east).": "Die drei Statuen stellen Defroksanz (Süden), Dambudzo (Westen) und den Meister (Osten) dar.",
	"A single {@creature black pudding} hides behind the statue of the man reading from the open scroll When a character comes within 5 feet of the statue, the ooze attacks.": "Ein einzelner {@creature black pudding} versteckt sich hinter der Statue des Mannes, der aus der offenen Schriftrolle liest. Wenn sich ein Charakter der Statue bis auf 5 Fuß nähert, greift der Schlamm an.",
	"If a character searches the statue of Dambudzo and succeeds ona DC 15 Wisdom (Perception) check, they discover a hidden compartment in the pedestal upon which she stands.  The compartment contains a key that opens the secret trapdoors in areas {@area 13|13 - Instructors Lounge|x} and {@area 14|14 - Summoning room|x}.": "Wenn ein Charakter die Statue von Dambudzo durchsucht und eine DC 15 Weisheitsprüfung (Wahrnehmung) besteht, entdeckt er ein verstecktes Fach in dem Sockel, auf dem sie steht.  Das Fach enthält einen Schlüssel, der die geheimen Falltüren in den Bereichen {@area 13|13 - Instructors Lounge|x} und {@area 14|14 - Summoning room|x} öffnet.",
	"This large square room is 40-feet on a side with two doors to the west and south. There are 14 beds in the room, each with a locker at its foot.": "Dieser große quadratische Raum hat eine Seitenlänge von 40 Fuß und zwei Türen im Westen und Süden. Es gibt 14 Betten in dem Raum, jedes mit einem Schließfach am Fußende.",
	"The moment the characters enter the room, they are subjected to the babbling of three {@creature gibbering mouther||gibbering mouthers}. All three of the aberrations were once students of Dambudzo until the rogue transmutation energy in the complex forever altered them. Insane, they attack any living creature they find.": "In dem Moment, in dem die Charaktere den Raum betreten, sind sie dem Geplapper von drei {@creature gibbering mouther||gibbering mouthers} ausgesetzt. Alle drei Aberrationen waren einst Schüler von Dambudzo, bis die abtrünnige Transmutationsenergie in dem Komplex sie für immer veränderte. Sie sind wahnsinnig und greifen jedes lebende Wesen an, das sie finden.",
	"The 14 footlockers all contain extra robes and commoner's clothes. There are also 6 spell scrolls spread randomly throughout the lockers. The scrolls have the following spells: {@spell darkvision}, {@spell expeditious retreat}, {@spell feather fall}, {@spell fly}, {@spell longstrider}, and {@spell rope trick}.": "Die 14 Fußschränke enthalten alle zusätzliche Gewänder und bürgerliche Kleidung. In den Schränken befinden sich außerdem 6 Zauberrollen, die zufällig in den Schränken verteilt sind. Die Schriftrollen enthalten die folgenden Zaubersprüche: {@spell darkvision}, {@spell expeditious retreat}, {@spell feather fall}, {@spell fly}, {@spell longstrider} und {@spell rope trick}.",
	"There are two dust-covered stone tables in this room both flanked by benches.": "In diesem Raum stehen zwei mit Staub bedeckte Steintische, die von Bänken flankiert werden.",
	"This was where the students gathered. There's nothing of value here.": "Hier haben sich die Studenten versammelt. Hier gibt es nichts von Wert.",
	"This looks like it was once a kitchen. There's a hearth in the northwestern corner, counters for food preparation, and shelves cluttered with pots, pans, and other cooking implements.": "Es sieht so aus, als wäre dies einmal eine Küche gewesen. In der nordwestlichen Ecke gibt es eine Feuerstelle, Theken für die Essenszubereitung und Regale mit Töpfen, Pfannen und anderen Kochutensilien.",
	"A small, nobby creature covered in open sores digs through the remains of this area searching for food. It finally discovers arat and gnaws off its head. The creature was once a student, but was changed by the errant magic that pervades this level.  Treat the mutated student as a {@creature quasit}, but with the following changes:": "Ein kleines, knubbeliges Wesen, das mit offenen Wunden bedeckt ist, wühlt in den Überresten dieses Gebiets auf der Suche nach Nahrung. Schließlich entdeckt es Arat und nagt ihm den Kopf ab. Die Kreatur war einst ein Schüler, wurde aber durch die verirrte Magie, die diese Ebene durchdringt, verändert.  Behandle den mutierten Schüler wie einen {@creature quasit}, jedoch mit den folgenden Änderungen:",
	"Its creature type is aberration.": "Sein Kreaturentyp ist Anomalie.",
	"It understands Common, but otherwise can't speak.": "Er versteht Common, kann aber sonst nicht sprechen.",
	"It can't change shape or turn invisible.": "Er kann seine Form nicht verändern oder unsichtbar werden.",
	"The student isn't interested in fighting or interacting with the characters. It tries to hide or flee.": "Der Schüler ist nicht daran interessiert, zu kämpfen oder mit den Figuren zu interagieren. Er versucht, sich zu verstecken oder zu fliehen.",
	"This large room measures 30 feet wide and 40 feet long.": "Dieser große Raum ist 30 Fuß breit und 40 Fuß lang.",
	"Six motionless, mummified corpses sit cross-legged on moldy cushions throughout the room. They all face a mural on the eastern wall. The mural depicts a bald man in red robes with alabaster white skin and red eyes. He is surrounded by three-eyed toad creatures.": "Sechs bewegungslose, mumifizierte Leichen sitzen im Schneidersitz auf schimmeligen Kissen im Raum. Sie alle blicken auf ein Wandgemälde an der Ostwand. Das Wandgemälde zeigt einen kahlköpfigen Mann in rotem Gewand mit alabasterweißer Haut und roten Augen. Er ist von dreiäugigen Krötenkreaturen umgeben.",
	"The corpses are harmless.": "Die Leichen sind harmlos.",
	"A successful DC 13 Intelligence (History) check reveals that the mural depicts Loikiel the Archtransmuter, a villainous mage who vanished from the face of Casar over 300 years ago. The toad creatures are his servants, the bufonem.": "Eine erfolgreiche DC 13 Intelligenzüberprüfung (Geschichte) offenbart, dass das Wandgemälde Loikiel den Archtransmuter darstellt, einen schurkischen Magier, der vor über 300 Jahren von der Bildfläche Casars verschwand. Die Krötenkreaturen sind seine Diener, die Bufonem.",
	"This long hall features eight pedestals placed against the walls.  Atop each pedestal there is a different stone, each one a different color.": "In dieser langen Halle sind acht Sockel an den Wänden aufgestellt.  Auf jedem Sockel befindet sich ein anderer Stein, jeder in einer anderen Farbe.",
	"A {@spell detect magic} spell reveals transmutation magic on the pedestals. All eight pedestals that hold the gems are {@creature mimic||mimics} held in magical stasis. Ifa stone is touched or tampered with, the mimic upon which the stone sits springs to life and attacks.": "Ein {@spell detect magic}-Zauber offenbart Transmutationsmagie auf den Sockeln. Alle acht Sockel, auf denen sich die Edelsteine befinden, werden {@creature mimic||mimics} in magischer Stasis gehalten. Wenn ein Stein berührt oder manipuliert wird, erwacht die Mimik, auf der der Stein sitzt, zum Leben und greift an.",
	"Hanging on the far eastern wall is a stone key shaped like a dragon. This key disables the dragon's head trap in {@area 17|17 - Guest Room}.": "An der östlichen Wand hängt ein Steinschlüssel in Form eines Drachens. Dieser Schlüssel deaktiviert die Drachenkopf-Falle in {@area 17|17 - Guest Room}.",
	"The eight stones are the Jaduee-Patr, the elements of creation{@homebrew |(see the Appendix)}. All of the stones lack their energy and no longer function. Still, even in their dormant state, they are worth 100 gp each.": "Die acht Steine sind die Jaduee-Patr, die Elemente der Schöpfung {@homebrew |(see the Appendix)}. Allen Steinen fehlt ihre Energie und sie sind nicht mehr funktionsfähig. Doch selbst in ihrem Ruhezustand sind sie jeweils 100 gp wert.",
	"When the characters approach this area from the west, read or paraphrase the following.:": "Wenn sich die Figuren diesem Gebiet von Westen her nähern, lesen oder umschreiben Sie Folgendes::",
	"The corridor continues east, and then turns south. At the wall just before the turn, there is a large dragon's head carved into the western wall. Its mouth is open. There appears to be a keyhole set into its mouth.": "Der Korridor führt weiter nach Osten und biegt dann nach Süden ab. An der Wand kurz vor der Abzweigung ist ein großer Drachenkopf in die westliche Wand gemeißelt. Sein Maul ist offen. In seinem Maul scheint ein Schlüsselloch eingelassen zu sein.",
	"This 10-foot-by-10 foot section of hall is trapped with a concealed pit with a trap door. When a creature steps onto the trapdoor, the entire floor buckles and drops the creature 10 feet down into a pit. The creature takes 3 ({@dice 1d6}) damage from the fall Then, a 10-foot-cubed stone block slides from the wall directly west of the trap door and covers the pit. This has two effects. First, the creature inside of the pit cannot escape the pit until the block is removed. Second, the block prevents further passage through the hallway.": "Dieser 10 Fuß mal 10 Fuß große Abschnitt des Flurs ist mit einer verborgenen Grube mit Falltür gefangen. Wenn eine Kreatur auf die Falltür tritt, wölbt sich der gesamte Boden und lässt die Kreatur 10 Fuß tief in eine Grube fallen. Die Kreatur erleidet durch den Sturz 3 ({@dice 1d6}) Schaden. Dann rutscht ein 10 Fuß großer würfelförmiger Steinblock aus der Wand direkt westlich der Falltür und deckt die Grube ab. Dies hat zwei Auswirkungen. Erstens kann die Kreatur, die sich in der Grube befindet, nicht aus der Grube entkommen, bis der Block entfernt wird. Zweitens verhindert der Block einen weiteren Durchgang durch den Gang.",
	"{@b Countermeasures.} The only way to move the stone block is to insert the dragon key from {@area 6|6 - Room of Stones} into the stone dragon's mouth. If the characters don't have or lost the stone key, a character proficient in thieves' tools can make a successful DC 15 Dexterity check to disable the device. Once unlocked or disabled, the block slides back into its original position.  After 1 hour, the trap resets.": "{@b Countermeasures.} Der einzige Weg, den Steinblock zu bewegen, besteht darin, den Drachenschlüssel aus {@area 6|6 - Room of Stones} in das Maul des steinernen Drachens zu stecken. Wenn die Charaktere den Steinschlüssel nicht haben oder verloren haben, kann ein Charakter, der sich mit Diebeswerkzeugen auskennt, einen erfolgreichen DC 15 Geschicklichkeits-Check machen, um das Gerät zu deaktivieren. Sobald der Block entriegelt oder deaktiviert ist, gleitet er in seine ursprüngliche Position zurück.  Nach 1 Stunde wird die Falle zurückgesetzt.",
	"This large, well-lit chamber was once an auditorium. Six rows of six dust-covered school desks face the southern wall where a large, red curtain hangs from the 40-foot-high ceiling. A few feet in front of the curtains there is a large, wooden desk that faces the chairs.": "Dieser große, gut beleuchtete Raum war früher eine Aula. Sechs Reihen mit sechs staubbedeckten Schulbänken stehen an der Südwand, wo ein großer roter Vorhang von der 40 Fuß hohen Decke hängt. Ein paar Meter vor dem Vorhang steht ein großer hölzerner Schreibtisch, der den Stühlen zugewandt ist.",
	"There are seven exits in this area: two in the northern wall, one in the southern wall, two in the eastern wall, and two in the western wall.": "In diesem Bereich gibt es sieben Ausgänge: zwei in der Nordwand, einen in der Südwand, zwei in der Ostwand und zwei in der Westwand.",
	"Once a teacher working for Dambudzo, Galabos was warped by the magic of this level He now stands 16 feet tall and his face is a bulbous mess of oozing sores. The bodies of four of his old students have merged into his own; their faces and features are visible on his chest, back and shoulders. They moan incoherently.": "Einst war Galabos ein Lehrer, der für Dambudzo arbeitete, doch die Magie dieser Ebene hat ihn entstellt. Er ist jetzt zwei Meter groß und sein Gesicht ist ein knolliges Durcheinander aus nässenden Wunden. Die Körper von vier seiner ehemaligen Schüler sind mit seinem eigenen verschmolzen; ihre Gesichter und Gesichtszüge sind auf seiner Brust, seinem Rücken und seinen Schultern zu sehen. Sie stöhnen unzusammenhängend.",
	"Treat Galabos as a {@creature hill giant}, except his type is aberration instead of giant. Instead of a great club, he uses his old desk as a weapon and throws the school desks as rocks (effectively the same). He also has the following feature:": "Behandle Galabos wie einen {@creature hill giant}, nur dass sein Typ eine Aberration statt eines Riesen ist. Statt einer großen Keule benutzt er seinen alten Schreibtisch als Waffe und wirft die Schulbänke als Felsen (im Grunde dasselbe). Er hat außerdem die folgende Eigenschaft:",
	"{@b Eject Student.} When first encountered, Galabos' body contains 4 of his students. As a bonus action, Galabos releases one of the students which appears in an unoccupied space within 5 feet of him and acts immediately after him in initiative order. Treat the student as a {@creature zombie}. The student acts as an ally of Galabos but isn't under his control.": "{@b Eject Student.} Wenn Galabos zum ersten Mal auftaucht, enthält sein Körper 4 seiner Schüler. Als Bonusaktion lässt Galabos einen der Schüler frei, der in einem unbesetzten Raum innerhalb von 5 Fuß um ihn herum erscheint und in der Reihenfolge seiner Initiative sofort nach ihm agiert. Behandle den Schüler wie einen {@creature zombie}. Der Schüler agiert als Verbündeter von Galabos, steht aber nicht unter seiner Kontrolle.",
	"This small room has a wooden table at its center. A withered skeleton sits at the south end of the table.": "In der Mitte dieses kleinen Raumes steht ein Holztisch. Am südlichen Ende des Tisches sitzt ein verwelktes Skelett.",
	"The corpse is harmless.": "Der Leichnam ist harmlos.",
	"The corpse is carrying a {@item wand of secrets} in its robes.": "Der Leichnam trägt eine {@item wand of secrets} in seinem Gewand.",
	"The small room has a wooden table at its center. There are two dried-out corpses wearing red robes seated at the table.": "In der Mitte des kleinen Raums steht ein Holztisch. An dem Tisch sitzen zwei ausgetrocknete Leichen in roten Gewändern.",
	"Both of the corpses come to life whenever a living creature enters the room. Treat them both as {@creature mummy||mummies}.": "Die beiden Leichen erwachen zum Leben, sobald ein Lebewesen den Raum betritt. Behandle sie beide als {@creature mummy||mummies}.",
	"This room looks like it was once a laboratory. The walls are wrapped with tables, each one covered in old alchemical equipment. There is an acrid smell coming from the easternmost table.": "Dieser Raum sieht aus, als wäre er einst ein Labor gewesen. An den Wänden stehen Tische, auf denen alte alchemistische Geräte stehen. Vom östlichsten Tisch geht ein beißender Geruch aus.",
	"A beaker of foul-smelling liquid spilled onto the northernmost table's surface, creating a puddle of brown liquid. Four potions sit in the liquid: {@item potion of growth}, {@item potion of hill giant strength}, {@item potion of fire breath}, and {@item potion of climbing}.": "Ein Becher mit einer übel riechenden Flüssigkeit ist auf die Oberfläche des nördlichsten Tisches ausgelaufen und hat eine braune Pfütze gebildet. In der Flüssigkeit befinden sich vier Tränke: {@item potion of growth}, {@item potion of hill giant strength}, {@item potion of fire breath} und {@item potion of climbing}.",
	"If a character touches one of the potions with his or her bare hands, they take {@dice 1d6} acid damage. Furthermore, if the potion is placed into a nonmagical container such as a leather, cloth, or canvas pouch, pocket, or bag, the substance on the outside of the container eats through the material and burns a hole in the container, likely ruining it. The potion then falls out of the container, potentially shattering on the floor.": "Wenn ein Charakter einen der Tränke mit bloßen Händen berührt, erleidet er {@dice 1d6} Säureschaden. Wenn der Trank in ein nichtmagisches Gefäß wie einen Leder-, Stoff- oder Segeltuchbeutel, eine Tasche oder einen Beutel gegeben wird, frisst sich die Substanz an der Außenseite des Gefäßes durch das Material und brennt ein Loch in das Gefäß, wodurch es wahrscheinlich zerstört wird. Der Zaubertrank fällt dann aus dem Gefäß und zerbricht möglicherweise auf dem Boden.",
	"{@b Countermeasures.} Pouring wine or anything else with high alcohol content neutralizes the acidic liquid, making the potions safe to pick up. A character with proficiency in alchemist's tools will automatically recognize this fact.  Otherwise, a character must make a successful DC 10 Intelligence check to know this.": "{@b Countermeasures.} Das Einschenken von Wein oder etwas anderem mit hohem Alkoholgehalt neutralisiert die säurehaltige Flüssigkeit, so dass die Tränke sicher aufgenommen werden können. Ein Charakter, der die Werkzeuge des Alchemisten beherrscht, erkennt diese Tatsache automatisch.  Andernfalls muss ein Charakter eine erfolgreiche DC 10 Intelligenzprüfung ablegen, um dies zu erkennen.",
	"This room looks like an office. There is a large desk at the north end of the room facing south with a bookshelf right behind it. In front of the desk are three chairs. A rotting couch rests against the southern wall.": "Dieser Raum sieht wie ein Büro aus. Am nördlichen Ende des Raumes steht ein großer Schreibtisch, der nach Süden ausgerichtet ist, und direkt dahinter ein Bücherregal. Vor dem Schreibtisch stehen drei Stühle. Eine verrottete Couch steht an der südlichen Wand.",
	"A quick search through Galabos' desk reveals his old spellbook. The spellbook contains all the spells a {@creature mage} prepares.": "Eine schnelle Durchsuchung von Galabos' Schreibtisch bringt sein altes Zauberbuch zum Vorschein. Das Zauberbuch enthält alle Zaubersprüche, die ein {@creature mage} zubereitet.",
	"This chamber boasts 30-foot high ceilings held aloft by four round columns. There are rotting couches and chairs spread throughout the area.": "Dieser Raum hat eine 30 Fuß hohe Decke, die von vier runden Säulen getragen wird. Im ganzen Raum sind verrottende Sofas und Stühle verteilt.",
	"A large cabinet rests against the western wall, its doors open.": "An der westlichen Wand steht ein großer Schrank, dessen Türen offen stehen.",
	"Four bigger-than-normal {@creature giant rat||giant rats} are hiding among the furniture in this room. Make the following changes:": "Vier überdurchschnittlich große {@creature giant rat||giant rats} verstecken sich unter den Möbeln in diesem Raum. Nehmen Sie die folgenden Änderungen vor:",
	"The giant rats' sizes are Medium.": "Die Riesenratten haben die Größe Medium.",
	"They have 18 ({@dice 4d8}) hit points each.": "Sie haben jeweils 18 ({@dice 4d8}) Trefferpunkte.",
	"They have Strength scores of 12 (+1)": "Sie haben einen Stärkewert von 12 (+1)",
	"The giant rats deal {@dice 1d6 + 2} piercing damage with their bite attack.": "Die Riesenratten verursachen mit ihrem Biss-Angriff {@dice 1d6 + 2} Stich-Schaden.",
	"They are aggressive and attack the characters on sight.": "Sie sind aggressiv und greifen die Figuren bei ihrem Anblick an.",
	"The cabinet against the western wall is empty and it's attached to the floor. There is a false bottom built into the cabinet that acts as a trapdoor. The trapdoor is locked; one of the wooden slats slides away revealing the keyhole. The key found in the statue of Dambudzo in {@area 1|1 - Entry Hall} unlocks the trapdoor. Without the key, a character with proficiency in thieves' tools can pick the lock with a successful DC 13 Dexterity check. A character with a crowbar or similar lever can break open the trap door with a successful DC 15 Strength check. The trapdoor hides a ladder that leads into an old, web-covered corridor that leads to {@area 27|27 - Lower Hall}.": "Der Schrank an der westlichen Wand ist leer und mit dem Boden verbunden. Im Schrank ist ein doppelter Boden eingebaut, der als Falltür dient. Die Falltür ist verschlossen; eine der Holzlatten lässt sich wegschieben und gibt das Schlüsselloch frei. Der Schlüssel, der in der Statue von Dambudzo in {@area 1|1 - Entry Hall} gefunden wurde, öffnet die Falltür. Ohne den Schlüssel kann ein Charakter, der sich mit Diebeswerkzeugen auskennt, das Schloss mit einem erfolgreichen DC 13 Geschicklichkeitstest knacken. Ein Charakter mit einem Brecheisen oder einem ähnlichen Hebel kann die Falltür mit einem erfolgreichen DC 15 Stärke-Check aufbrechen. Die Falltür verbirgt eine Leiter, die in einen alten, mit Spinnweben bedeckten Korridor führt, der nach {@area 27|27 - Lower Hall} führt.",
	"The trapdoor can be opened from its underside without a key.": "Die Falltür kann von der Unterseite her ohne Schlüssel geöffnet werden.",
	"The secret corridor connecting this area and {@area 27|27 - Lower Hall} has a 20-foot long by 10-foot wide area of thick webs near its center. A creature entering the webbed area for the first time on a turn or starting its turn there must succeed on a DC 12 Dexterity saving throw or become restrained by the webs. A restrained creature can use its action to try to escape, doing so with a successful DC 12 Strength (Athletics) or Dexterity (Acrobatics) check.": "Der geheime Korridor, der diesen Bereich mit {@area 27|27 - Lower Hall} verbindet, hat in seiner Mitte einen 20 Fuß langen und 10 Fuß breiten Bereich mit dicken Spinnweben. Eine Kreatur, die den mit Spinnweben bedeckten Bereich zum ersten Mal in einem Zug betritt oder ihren Zug dort beginnt, muss einen Rettungswurf von DC 12 Geschicklichkeit bestehen oder wird von den Spinnweben gefesselt. Eine gefesselte Kreatur kann mit ihrer Aktion versuchen zu entkommen, indem sie einen erfolgreichen DC 12 Stärke- (Athletik) oder Geschicklichkeits- (Akrobatik) Test ablegt.",
	"Each 10-foot cube of giant webs has AC 10, 15 hit points, vulnerability to fire, and immunity to bludgeoning, piercing, and psychic damage.": "Jeder 10-Fuß-Würfel aus riesigen Spinnweben hat AC 10, 15 Trefferpunkte, Verwundbarkeit gegen Feuer und Immunität gegen Wucht-, Stich- und psychischen Schaden.",
	"There are four {@creature giant wolf spider||giant wolf spiders} who hide in the corridor, just beyond the webs. They wait for creatures to get stuck in their webs then attack.": "Es gibt vier {@creature giant wolf spider||giant wolf spiders}, die sich im Korridor hinter den Spinnweben verstecken. Sie warten darauf, dass sich Kreaturen in ihren Netzen verfangen und greifen dann an.",
	"This rotunda is 60-feet in diameter with 90-foot high ceilings. The floor is decorated with arcane symbols.": "Diese Rotunde hat einen Durchmesser von 60 Fuß und eine Deckenhöhe von 90 Fuß. Der Boden ist mit arkanen Symbolen verziert.",
	"There is a large, glowing white orb floating 10 feet off the ground at the center of the room.": "In der Mitte des Raumes schwebt eine große, leuchtende weiße Kugel, die sich 10 Fuß über dem Boden befindet.",
	"This room emits strong abjuration magic, detectable by a {@spell detect magic} spell. Similarly, casting {@spell detect evil and good} reveals a strong presence of fiendish evil that comes from the floating orb.": "Dieser Raum verströmt starke Beschwörungsmagie, die mit einem {@spell detect magic}-Zauber entdeckt werden kann. Ebenso offenbart das Wirken von {@spell detect evil and good} eine starke Präsenz des teuflisch Bösen, die von der schwebenden Kugel ausgeht.",
	"The orb houses a {@creature barbed devil}'s mind A humanoid that touches the orb must make a DC 13 Charisma saving throw or become possessed by the barbed devil that is imprisoned in the orb. The target is incapacitated and loses control of its body. The barbed devil now controls the body and the target's mind is placed into the orb. The barbed devil can't be targeted by any attack, spell, or other effect, except ones that affect fiends, and it retains its alignment, Intelligence, Wisdom, and Charisma. It otherwise uses the possessed target's statistics, but doesn't gain access to the target's knowledge, class features, or proficiencies.": "Die Kugel beherbergt den Geist eines {@creature barbed devil}. Ein Humanoider, der die Kugel berührt, muss einen Rettungswurf mit DC 13 Charisma ablegen, um nicht von dem Stachelteufel besessen zu werden, der in der Kugel gefangen gehalten wird. Das Ziel wird handlungsunfähig und verliert die Kontrolle über seinen Körper. Der Stachelteufel kontrolliert nun den Körper und der Geist des Ziels ist in der Kugel gefangen. Der Stachelteufel kann von keinem Angriff, Zauber oder anderen Effekt getroffen werden, außer von solchen, die Unholde betreffen, und er behält seine Ausrichtung, Intelligenz, Weisheit und Charisma. Ansonsten verwendet er die Statistiken des besessenen Ziels, hat aber keinen Zugang zu dessen Wissen, Klassenmerkmalen oder Fertigkeiten.",
	"The possession lasts until the body drops to 0 hit points, the barbed devil ends it as a bonus action, or the barbed devil is turned or forced out by an effect like the dispel evil and good spell.": "Die Besessenheit dauert an, bis der Körper auf 0 Trefferpunkte fällt, der Stachelteufel sie als Bonusaktion beendet oder der Stachelteufel durch einen Effekt wie den Zauber Böse und Gut vertreiben umgedreht oder vertrieben wird.",
	"When the possession ends, the barbed devil returns to the orb so long as the orb is on the same plane of existence, and the target's mind returns to its body. If the orb has been destroyed or is on another plane of existence, both the barbed devil and the host's mind are destroyed; the host's mind can only be returned with a wish spell when this happens.": "Wenn die Besessenheit endet, kehrt der Stachelteufel in die Kugel zurück, solange sich die Kugel auf derselben Dimension befindet, und der Geist des Ziels kehrt in seinen Körper zurück. Wenn die Kugel zerstört wurde oder sich auf einer anderen Dimension befindet, werden sowohl der Stachelteufel als auch der Geist des Wirts zerstört; der Geist des Wirts kann in diesem Fall nur mit einem Wunschzauber zurückgebracht werden.",
	"The target is immune to the barbed devil's possession for 24 hours after succeeding on the saving throw or after the possession ends.": "Das Ziel ist 24 Stunden lang immun gegen die Besessenheit des Stachelteufels, nachdem der Rettungswurf gelungen ist oder die Besessenheit endet.",
	"The orb can be destroyed It has AC 15, 10 hp, and immunity to poison and psychic damage.  If the orb is destroyed, any creature whose mind is currently housed within it is destroyed as well.": "Die Kugel kann zerstört werden. Sie hat AC 15, 10 PS und ist immun gegen Gift und psychischen Schaden.  Wenn die Kugel zerstört wird, wird jede Kreatur, deren Geist sich gerade in ihr befindet, ebenfalls zerstört.",
	"If a character succeeds on a DC 20 Wisdom (Perception) check, they discover a small keyhole set into the floor's tiles.  Placing the key found on Dambudzo's statue in {@area 1|1 - Entry Hall} into the keyhole unlocks a secret trapdoor and ladder. The ladder leads down into a secret corridor that connects to {@area 26|26 - Dambudzo's Presentation Hall}.": "Wenn ein Charakter eine DC 20 Weisheitsprüfung (Wahrnehmung) besteht, entdeckt er ein kleines Schlüsselloch in den Fliesen des Bodens.  Wenn man den Schlüssel, den man auf Dambudzos Statue in {@area 1|1 - Entry Hall} gefunden hat, in das Schlüsselloch steckt, öffnet sich eine geheime Falltür und eine Leiter. Die Leiter führt hinunter in einen geheimen Korridor, der mit {@area 26|26 - Dambudzo's Presentation Hall} verbunden ist.",
	"This level of the dungeon is divided into two distinct sections.  The uppermost section of the level was intended for students and Dambudzo's disciples. The lower section was where Dambudzo and her colleagues actually worked. This antechamber guards the direct passage to the lower levels.": "Diese Ebene des Kerkers ist in zwei verschiedene Abschnitte unterteilt.  Der oberste Teil der Ebene war für Studenten und Dambudzos Schüler bestimmt. Der untere Bereich war der eigentliche Arbeitsplatz von Dambudzo und ihren Kollegen. Dieses Vorzimmer bewacht den direkten Durchgang zu den unteren Ebenen.",
	"Judging by the cobweb-covered couches and chairs that clutter this room, this was probably once a lounge.": "Den mit Spinnweben überzogenen Sofas und Stühlen nach zu urteilen, war dieser Raum wahrscheinlich einmal ein Aufenthaltsraum.",
	"{@b Trapped Door.} The southern door that leads to {@area 27|27 - Lower Hall} is magically trapped. A successful DC 15 Intelligence (Investigation) check reveals the presence of a subtle arcane glyph. If a Medium or smaller creature tries to pass through the door without speaking the phrase \"Loikiel\" first the target must succeed on a DC 15 Constitution saving throw. On a failed saving throw, the target's size is reduced to 1/10th its normal height and 1/1000th its normal weight. This reduction decreases its size to Tiny. Until the effect ends, the target's Strength score is 2 unless it is already lower and its movement speed is reduced to 5 feet unless it is already less.  The target's weapons also shrink to match its new size. While these weapons are reduced, the target's attacks with them deal only 1 point of damage and do not add nor subtract the target's Strength modifier.": "{@b Trapped Door.} Die südliche Tür, die nach {@area 27|27 - Lower Hall} führt, ist magisch gefangen. Ein erfolgreicher DC 15 Intelligenz-(Erkundungs-)Check enthüllt das Vorhandensein einer subtilen arkanen Glyphe. Wenn eine mittlere oder kleinere Kreatur versucht, die Tür zu durchschreiten, ohne vorher die Phrase \"Loikiel\" zu sprechen, muss das Ziel einen Rettungswurf von DC 15 auf Konstitution bestehen. Bei einem misslungenen Rettungswurf wird die Größe des Ziels auf 1/10 seiner normalen Größe und 1/1000 seines normalen Gewichts reduziert. Diese Reduktion verringert seine Größe auf Winzig. Bis der Effekt endet, beträgt der Stärkewert des Ziels 2, sofern er nicht bereits niedriger ist, und seine Bewegungsgeschwindigkeit wird auf 5 Fuß reduziert, sofern sie nicht bereits niedriger ist.  Die Waffen des Ziels schrumpfen ebenfalls auf seine neue Größe. Solange diese Waffen verkleinert sind, verursachen die Angriffe des Ziels mit ihnen nur 1 Punkt Schaden und addieren oder subtrahieren nicht den Stärke-Modifikator des Ziels.",
	"The effect lasts until the target completes a long rest or until a {@spell greater restoration} spell or similar magic is cast on the target.": "Der Effekt hält an, bis das Ziel eine lange Ruhepause einlegt oder bis ein {@spell greater restoration} Zauber oder eine ähnliche Magie auf das Ziel gewirkt wird.",
	"The glyph can be removed with a {@spell dispel magic} spell Alternatively, it can be removed with a successful DC 18 Intelligence (Arcana) check. Failing the check by 5 or more 10 triggers the trap, targeting the character attempting to disarm it.": "Die Glyphe kann mit einem {@spell dispel magic}-Zauber entfernt werden. Alternativ kann sie mit einer erfolgreichen DC 18 Intelligenz (Arkana)-Überprüfung entfernt werden. Wird die Prüfung um 5 oder mehr als 10 Punkte verfehlt, wird die Falle ausgelöst und zielt auf den Charakter, der versucht, sie zu entschärfen.",
	"The trap only works from this side (see {@area 27|27 - Lower Hall} for details).": "Die Falle funktioniert nur von dieser Seite aus (siehe {@area 27|27 - Lower Hall} für Details).",
	"The 10-foot-by-10 foot section of hall marked \"b\" on the map is trapped with a concealed pit with a trapdoor that swivels open to deposit victims, then closes, sealing them inside the pit. When a creature sets foot on one side of the pit or the other, they fall 10 feet into the pit and take 3 ({@dice 1d6}) damage from the fall. The trap's door then swivels to the opposite position, closes, and locks with its bottom side facing up.": "In dem auf der Karte mit \"b\" markierten Abschnitt der Halle, der 10 mal 10 Fuß groß ist, befindet sich eine verborgene Grube mit einer Falltür, die sich aufschwenkt, um Opfer zu deponieren, und sich dann schließt und sie im Inneren der Grube versiegelt. Wenn eine Kreatur einen Fuß auf die eine oder andere Seite der Grube setzt, fällt sie 10 Fuß in die Grube und erleidet 3 ({@dice 1d6}) Schaden durch den Fall. Die Tür der Falle schwenkt dann in die entgegengesetzte Position, schließt sich und verriegelt mit der Unterseite nach oben.",
	"Noticing the pit's trapdoor requires a successful DC 15 Wisdom (Perception) check.": "Um die Falltür der Grube zu bemerken, ist eine erfolgreiche DC 15 Weisheitsprüfung (Wahrnehmung) erforderlich.",
	"{@b Spikes.} The cover's bottom side is covered in 1-inch tall, poison spikes. While the trap door is closed with its bottom side exposed, any creature who enters or starts their turn in the area takes {@dice 2d4} piercing damage for each square that they move through and must make a DC 10 Constitution saving throw. On a failed saving throw, the creature is poisoned. The poisoned effect lasts until the creature completes a long rest.": "{@b Spikes.} Die Unterseite der Abdeckung ist mit 1 Zoll großen, giftigen Stacheln bedeckt. Solange die Falltür geschlossen ist und ihre Unterseite frei liegt, erleidet jede Kreatur, die den Bereich betritt oder ihren Zug beginnt, {@dice 2d4} Stichschaden für jedes Feld, durch das sie sich bewegt, und muss einen Rettungswurf der Konstitution DC 10 ablegen. Bei einem misslungenen Rettungswurf wird die Kreatur vergiftet. Der Vergiftungseffekt hält an, bis die Kreatur eine lange Ruhepause absolviert hat.",
	"{@b Locked.} Once the trap door is in place with its bottom side up, it is locked A character proficient in thieves' tools can make a successful DC 13 Dexterity check to jimmy the lock.  Or a character with a crowbar or similar lever can pry open the door with a successful DC 15 Strength check. Failing either check by 5 or more subjects the character to the spikes detailed above.": "{@b Locked.} Sobald die Falltür mit der Unterseite nach oben an ihrem Platz ist, ist sie verschlossen. Ein Charakter, der sich mit Diebeswerkzeugen auskennt, kann einen erfolgreichen DC 13 Geschicklichkeits-Check machen, um das Schloss zu knacken.  Oder ein Charakter mit einem Brecheisen oder einem ähnlichen Hebel kann die Tür mit einem erfolgreichen DC-15-Stärkecheck aufhebeln. Wenn eine der beiden Überprüfungen um 5 oder mehr misslingt, wird der Charakter den oben beschriebenen Stacheln ausgesetzt.",
	"{@b Ooze Companion.} Unfortunately, the trap is the least of the victim's worries. There is a {@creature gray ooze} at the bottom of the pit. Its False Appearance trait allows it to blend in with the walls of the pit, making it undetectable. It immediately attacks any living creature that falls into the pit.": "{@b Ooze Companion.} Leider ist die Falle die geringste Sorge des Opfers. Auf dem Grund der Grube befindet sich ein {@creature gray ooze}. Seine Eigenschaft \"Falsches Aussehen\" erlaubt es ihm, mit den Wänden der Grube zu verschmelzen, so dass er nicht entdeckt werden kann. Er greift sofort jedes Lebewesen an, das in die Grube fällt.",
	"When either of the traps protecting the ante-chamber are triggered, an {@creature air elemental} is conjured into the center of area 15a. The air elemental attacks all intruders. If the phrase \"Loikiel\" is spoken aloud, the air elemental vanishes and returns to the plane from whence it came.": "Wenn eine der Fallen, die die Vorkammer schützen, ausgelöst wird, wird ein {@creature air elemental} in die Mitte von Bereich 15a beschworen. Das Luftelementar greift alle Eindringlinge an. Wenn der Satz \"Loikiel\" laut ausgesprochen wird, verschwindet das Luftelementar und kehrt in die Dimension zurück, aus der es gekommen ist.",
	"This chamber boasts a four-post bed, dresser, desk, and tall, oak wardrobe.": "Dieses Zimmer ist mit einem Bett mit vier Stützen, einer Kommode, einem Schreibtisch und einem hohen Kleiderschrank aus Eiche ausgestattet.",
	"Other than a few moldy robes in the wardrobe, there is nothing of value in this chamber.": "Außer ein paar schimmligen Gewändern im Kleiderschrank gibt es in dieser Kammer nichts Wertvolles.",
	"This old bedroom is covered in cobwebs.": "Dieses alte Schlafzimmer ist mit Spinnweben übersät.",
	"There is a large bed against the north wall, a wardrobe to the south, and a desk to the east.": "An der Nordwand befindet sich ein großes Bett, im Süden ein Kleiderschrank und im Osten ein Schreibtisch.",
	"It appears that there is something still using the bed; there is a bulge under the sheets roughly in the shape of a six-foot-tall humanoid.": "Es sieht so aus, als ob das Bett noch von etwas benutzt wird; unter den Laken befindet sich eine Ausbuchtung, die ungefähr die Form eines zwei Meter großen Humanoiden hat.",
	"There is a withered corpse under the sheets, dead for more than fifty years. It's harmless.": "Unter den Laken liegt eine verwelkte Leiche, die seit mehr als fünfzig Jahren tot ist. Sie ist harmlos.",
	"The corpse wears a golden signet ring worth 250 gp.": "Der Leichnam trägt einen goldenen Siegelring im Wert von 250 Gp.",
	"Two rows of school desks face the western wall which is dressed with a large, red curtain. There is a podium facing the chairs.": "Zwei Reihen von Schulbänken stehen vor der Westwand, die mit einem großen, roten Vorhang verhängt ist. Gegenüber den Stühlen befindet sich ein Podium.",
	"This room has 30-foot high ceilings.": "Dieser Raum hat eine Deckenhöhe von 30 Fuß.",
	"Three of this level's old students were transformed by the errant transmutation magic into grotesque bat-like creatures.  All six bat creatures use the {@creature giant bat} stat block, except with the following changes, which makes them each CR 2 (450 XP):": "Drei der alten Schüler dieser Stufe wurden durch die fehlgeleitete Transmutationsmagie in groteske fledermausartige Kreaturen verwandelt.  Alle sechs Fledermauskreaturen verwenden den {@creature giant bat}-Statutenblock, allerdings mit den folgenden Änderungen, wodurch sie jeweils CR 2 (450 XP) erhalten:",
	"A bat creature's type is monstrosity and its alignment is chaotic evil": "Eine Fledermauskreatur ist vom Typ Monstrosität und ihre Ausrichtung ist chaotisch böse",
	"It has an Intelligence score of 12 (+1).": "Er hat einen Intelligenzwert von 12 (+1).",
	"{@b Spellcasting.} The bat creature is a 3rd-level spellcaster. Intelligence is its spellcasting ability (spell save DC 11, +3 to hit with spell attacks). It requires no somatic or material components to cast its spells. It has the following wizard spells prepared: Cantrip (at will)--{@spell fire bolt}, {@spell mage hand}, {@spell prestidigitation}; 1st level (4 slots)--{@spell magic missile}, {@spell shield}, 2nd level (2 slots); {@spell flaming sphere}, {@spell darkness}": "{@b Spellcasting.} Die Fledermauskreatur ist ein Zauberwirker der Stufe 3. Intelligenz ist ihre Zauberfähigkeit (Zauberschutz DC 11, +3 für Treffer mit Zauberangriffen). Sie benötigt keine körperlichen oder materiellen Komponenten, um ihre Zauber zu wirken. Er hat die folgenden Zaubersprüche vorbereitet: Zaubertrick (nach Belieben)--{@spell fire bolt}, {@spell mage hand}, {@spell prestidigitation}; 1. Stufe (4 Slots)--{@spell magic missile}, {@spell shield}, 2. Stufe (2 Slots); {@spell flaming sphere}, {@spell darkness}",
	"The bat creatures remain hidden until they are detected. At the start of combat, one of the bats casts {@spell darkness} while the others attack with their ranged spells.": "Die Fledermauskreaturen bleiben verborgen, bis sie entdeckt werden. Zu Beginn des Kampfes zaubert eine der Fledermäuse {@spell darkness}, während die anderen mit ihren Fernkampfzaubern angreifen.",
	"The bats keep a sack of treasure that they've collected from other parts of the dungeon. The sack contains a spellbook with all the spells that the bat creatures prepared, 180 cp, 250 sp, and 90 gp.": "Die Fledermäuse bewahren einen Sack mit Schätzen auf, die sie in anderen Teilen des Kerkers gesammelt haben. Der Sack enthält ein Zauberbuch mit allen Zaubersprüchen, die die Fledermauskreaturen vorbereitet haben, 180 cp, 250 sp und 90 gp.",
	"The eastern door that leads to the corridor that connects this area and {@area 25|25 - South Halls} is locked. The key is kept in Soselva's cocoon (see below).": "Die östliche Tür, die zu dem Korridor führt, der diesen Bereich mit {@area 25|25 - South Halls} verbindet, ist verschlossen. Der Schlüssel befindet sich in Soselvas Kokon (siehe unten).",
	"Two rows with six pillars each hold up the 40-foot high ceilings of this large room. Both the pillars and walls' bas-reliefs are carved to look like great dragons.": "Zwei Reihen mit je sechs Säulen stützen die 40 Fuß hohe Decke dieses großen Raumes. Sowohl die Säulen als auch die Flachreliefs an den Wänden sind in Form großer Drachen geschnitzt.",
	"A character who glances up at the ceiling notices that the ceiling is covered in thick webs.": "Ein Charakter, der zur Decke blickt, bemerkt, dass die Decke mit dicken Spinnweben bedeckt ist.",
	"Soselva was another of Dambudzo's colleagues who was irrevocably changed by this level's magic. It turned Soselva into a spider-humanoid hybrid She uses the {@creature drider} stat block except she speaks Common instead of Elvish and Undercommon, and she can cast all the spells that a {@creature mage} can cast. When the characters first enter this chamber, she is hiding in the cobwebs on the ceiling with four {@creature giant wolf spider||giant wolf spiders}. At the start of combat, she casts {@spell darkness} on the characters, then sends the spiders into the dark who use the pillars to make hit and run attacks. Once the spiders are defeated, she enters the fray using her full array of spell attacks. If she is defeated before the spiders, the spiders retreat to the dark recesses of this chamber.": "Soselva war eine weitere Kollegin von Dambudzo, die durch die Magie dieser Stufe unwiderruflich verändert wurde. Sie verwendet den {@creature drider}-Statutblock, außer dass sie Common statt Elbisch und Undercommon spricht, und sie kann alle Zauber wirken, die ein {@creature mage} wirken kann. Wenn die Charaktere diese Kammer zum ersten Mal betreten, versteckt sie sich in den Spinnweben an der Decke mit vier {@creature giant wolf spider||giant wolf spiders}. Zu Beginn des Kampfes zaubert sie {@spell darkness} auf die Charaktere und schickt dann die Spinnen in die Dunkelheit, die die Säulen nutzen, um Angriffe zu starten. Sobald die Spinnen besiegt sind, greift sie mit ihrer gesamten Palette an Zauberangriffen in den Kampf ein. Wenn sie vor den Spinnen besiegt wird, ziehen sich die Spinnen in die dunklen Ecken dieser Kammer zurück.",
	"Soselva keeps a cocoon with her treasures stuck to the ceiling. Ifa character reaches the cocoon, they will find 200 gp and a jeweled platinum scepter worth 500 gp. There is also a key that unlocks the door to the east.": "Soselva hält einen Kokon mit ihren Schätzen an der Decke fest. Wenn ein Charakter den Kokon erreicht, findet er 200 Goldstücke und ein juwelenbesetztes Platinszepter im Wert von 500 Goldstücken. Außerdem gibt es einen Schlüssel, der die Tür im Osten aufschließt.",
	"This large area is filled with unusual looking implements and furniture. At one corner of the room, you see racks of heavy stones of various sizes, some of which have iron handles.  Another section has odd-looking equipment for climbing on such as pairs of parallel bars, a six-foot high sawhorse with hand grips. There's also thick, knotted ropes that hang from the ceiling.": "Dieser große Raum ist mit ungewöhnlich aussehenden Werkzeugen und Möbeln gefüllt. In einer Ecke des Raums befinden sich Regale mit schweren Steinen verschiedener Größe, von denen einige Eisengriffe haben.  In einem anderen Bereich befinden sich seltsam aussehende Klettergeräte, wie z. B. zwei parallele Stangen und ein zwei Meter hoher Sägebock mit Handgriffen. Es gibt auch dicke, verknotete Seile, die von der Decke hängen.",
	"The floor is covered in thick, plush rugs.": "Der Boden ist mit dicken, plüschigen Teppichen ausgelegt.",
	"This used to be this level's gymnasium. Most of the equipment is rusted or rotting.": "Dies war früher die Turnhalle dieser Ebene. Die meisten der Geräte sind verrostet oder verrotten.",
	"There is a secret door hidden in the southwestern wall that leads to {@area 23|23 - Sauna}. Finding the door requires a successful DC 15 Wisdom (Perception) check.": "In der südwestlichen Wand ist eine Geheimtür versteckt, die nach {@area 23|23 - Sauna} führt. Um die Tür zu finden, ist eine erfolgreiche DC 15 Weisheitsprüfung (Wahrnehmung) erforderlich.",
	"This oval-shaped room is dominated by a colossal oval-shaped pool at its center. The pool is 100-feet long and 30-feet wide and its widest point. The water inside looks murky and non- potable.": "Dieser ovale Raum wird von einem kolossalen ovalen Schwimmbecken in seiner Mitte beherrscht. Das Becken ist 100 Fuß lang und an seiner breitesten Stelle 30 Fuß breit. Das Wasser darin sieht trüb und nicht trinkbar aus.",
	"The pool is 10-feet deep at its deepest point.": "Der Pool ist an seiner tiefsten Stelle 10 Fuß tief.",
	"There are seven mutated students hiding in the water. The students were changed into amphibious creatures by the level's radiant magic. Use the {@creature sahuagin} stat block for each one, except that they speak Common instead of Sahuagin and they do not wield spears.": "Im Wasser verstecken sich sieben mutierte Schüler. Die Schüler wurden durch die strahlende Magie der Ebene in amphibische Kreaturen verwandelt. Verwende den {@creature sahuagin}-Statutblock für jeden von ihnen, mit der Ausnahme, dass sie Common statt Sahuagin sprechen und keine Speere schwingen.",
	"The students wait for creatures to lurk by the side of the pool, hiding in the dark, stagnant water. They then attack with intent to grapple and drag their victims into the water. Failing that, they lash out with claws and teeth.": "Die Schüler warten darauf, dass die Kreaturen am Beckenrand lauern und sich in dem dunklen, stehenden Wasser verstecken. Dann greifen sie mit der Absicht an, ihre Opfer zu packen und ins Wasser zu ziehen. Wenn das nicht gelingt, schlagen sie mit Klauen und Zähnen zu.",
	"The students keep the valuables they've taken from creatures who've entered this area at the bottom of the pool in an old recreational net. Inside the net are {@item goggles of night} and three {@item potion of healing||potions of healing}.": "Die Schüler bewahren die Wertsachen, die sie den Kreaturen abgenommen haben, die in dieses Gebiet eingedrungen sind, in einem alten Freizeitnetz am Boden des Schwimmbeckens auf. Im Inneren des Netzes befinden sich {@item goggles of night} und drei {@item potion of healing||potions of healing}.",
	"The door leading to and from {@area 24|24 - Grimlock Lairs} is locked The key that unlocked the door is long lost.": "Die Tür, die von und nach {@area 24|24 - Grimlock Lairs} führt, ist verschlossen Der Schlüssel, der die Tür aufgeschlossen hat, ist längst verloren.",
	"This large room appears to be a room for disrobing. The walls are wrapped in shelves for storing belongings, and there are two freestanding rows of shelves that stand north-to-south at the center of the room. Between the rows of shelves are stone benches.": "Dieser große Raum scheint ein Raum zum Entkleiden zu sein. Die Wände sind mit Regalen zur Aufbewahrung von Habseligkeiten verkleidet, und in der Mitte des Raumes stehen zwei freistehende Regalreihen in Nord-Süd-Richtung. Zwischen den Regalreihen stehen Steinbänke.",
	"This room was once used for the students to disrobe and dress for the gymnasium and pool, areas {@area 20|20 - Gymnasium|x} and {@area 21|21 - Pool|x} respectively.": "Dieser Raum wurde früher von den Schülern genutzt, um sich für die Sporthalle und das Schwimmbad umzuziehen, die Bereiche {@area 20|20 - Gymnasium|x} und {@area 21|21 - Pool|x}.",
	"The party can spend 10 minutes searching through the shelves of this locker room. At the end of the 10 minutes, they discover 50 sp, 20 gp, a {@item potion of greater healing}, and a spellbook which contains the following spells: {@spell grease}, {@spell tenser's floating disk||floating disk}, {@spell misty step}, {@spell unseen servant}, and {@spell web}.": "Die Gruppe kann 10 Minuten damit verbringen, die Regale dieser Umkleidekabine zu durchsuchen. Am Ende der 10 Minuten findet sie 50 Sp, 20 Gp, ein {@item potion of greater healing} und ein Zauberbuch, das die folgenden Zauber enthält: {@spell grease}, {@spell tenser's floating disk||floating disk}, {@spell misty step}, {@spell unseen servant} und {@spell web}.",
	"When someone first opens the door to this room, read the following:": "Wenn jemand zum ersten Mal die Tür zu diesem Raum öffnet, lesen Sie Folgendes:",
	"Immediately, hot steam exits the door. Looking past the steam, you see a large room wrapped with knotty wooden boards and wooden benches. At the center of the room is a pit filled with large hunks of glowing coals.": "Sofort strömt heißer Dampf aus der Tür. Wenn man am Dampf vorbei schaut, sieht man einen großen Raum, der mit knorrigen Holzbrettern und Holzbänken ausgestattet ist. In der Mitte des Raums befindet sich eine Grube, die mit großen glühenden Kohlen gefüllt ist.",
	"This room is a sauna. The steam lightly obscures everything in the room, Also, it is under the effects of extreme heat, as described in the DMG.": "Dieser Raum ist eine Sauna. Der Dampf verdunkelt leicht alles im Raum. Außerdem steht er unter dem Einfluss extremer Hitze, wie in der DMG beschrieben.",
	"Eight steam {@creature mephit||mephits} hang out in this chamber. They once acted as the room's source of steam, but have grown accustomed to living in this strange level of the dungeon.  Also, buried under the coals, is a {@creature magma mephit} upon which the steam mephits frequently pour water, causing it agonizing pain. The magma mephit isn't strong enough to lift the coals off its body.": "Acht Dämpfe {@creature mephit||mephits} treiben sich in dieser Kammer herum. Sie dienten einst als Dampfquelle des Raumes, haben sich aber an das Leben in dieser seltsamen Ebene des Kerkers gewöhnt.  Außerdem liegt unter den Kohlen ein {@creature magma mephit} begraben, auf den die Dampfmephits häufig Wasser schütten, was ihm quälende Schmerzen bereitet. Der Magma-Mephit ist nicht stark genug, um die Kohlen von seinem Körper zu heben.",
	"The mephits won't try to interact with the characters unless the characters attack first or try to free the magma mephit.": "Die Mephits werden nicht versuchen, mit den Charakteren zu interagieren, es sei denn, die Charaktere greifen zuerst an oder versuchen, den Magma-Mephit zu befreien.",
	"This large series of halls connects Dambudzo's chambers with the rest of the lower sections. It is currently inhabited by grimlocks who've been driven mad by the ambient energy of this level. Other than that, the transmutation magic seems to have no other effect on them. The grimlocks are servants of Dambudzo and do her bidding.": "Diese große Reihe von Hallen verbindet Dambudzos Gemächer mit dem Rest der unteren Abschnitte. Sie wird derzeit von Grimlocks bewohnt, die von der Umgebungsenergie dieser Ebene in den Wahnsinn getrieben wurden. Abgesehen davon scheint die Transmutationsmagie keine weiteren Auswirkungen auf sie zu haben. Die Grimlocks sind Diener von Dambudzo und tun, was sie wollen.",
	"This large, dark chamber looks like it may have once been a ballroom. But now it lie in shambles. A large, glass chandelier lies at the center of the floor, smashed to pieces. Mounds of white animal feces lie in piles at regular spots around the room.": "Diese große, dunkle Kammer sieht aus, als ob sie einst ein Ballsaal gewesen sein könnte. Aber jetzt liegt er in Trümmern. Ein großer, gläserner Kronleuchter liegt in der Mitte des Bodens und ist in Stücke zerbrochen. Haufen von weißem Tierkot liegen in regelmäßigen Abständen im Raum verteilt.",
	"Grimlocks. Six {@creature grimlock||grimlocks} guard this area. They attack the characters on (blind) sight.": "Grimlocks. Sechs {@creature grimlock||grimlocks} bewachen dieses Gebiet. Sie greifen die Charaktere bei (blinder) Sicht an.",
	"Two {@creature grimlock||grimlocks} keep guard in the hall that leads west. They are mounted on strange, hairless wolves that lack eyes. Treat the wolves as {@creature dire wolf||dire wolves}, except they have blindsight 30 ft.  or 10 ft. while deafened (blind beyond this radius), they can't speak, and they have same Blind Senses as the grimlocks.": "Zwei {@creature grimlock||grimlocks} halten in der Halle, die nach Westen führt, Wache. Sie reiten auf seltsamen, haarlosen Wölfen, denen die Augen fehlen. Behandle die Wölfe wie {@creature dire wolf||dire wolves}, mit dem Unterschied, dass sie eine Blindsicht von 30 Fuß oder 10 Fuß haben, wenn sie betäubt sind (jenseits dieses Radius sind sie blind), sie können nicht sprechen und haben die gleichen Blindsinne wie die Grimlocks.",
	"{@b Arcane Locked Doors.} The doors that lead to {@area 33|33 - The Landing} are arcane locked. A DC 25 Strength (Athletics) check is required to break them down. If the characters are carrying Defroksanz's phylactery, they can pass through doors without any issue.": "{@b Arcane Locked Doors.} Die Türen, die nach {@area 33|33 - The Landing} führen, sind arkan verschlossen. Um sie aufzubrechen, ist ein DC 25 Stärke- (Athletik-) Check erforderlich. Wenn die Charaktere das Phylakterium von Defroksanz tragen, können sie die Türen ohne Probleme passieren.",
	"The grimlocks use this hall as their barracks. There are piles of torn rugs and furs strewn everywhere which the grimlocks use as beds. There are eight {@creature grimlock||grimlocks} sleeping here when the characters enter the area.": "Die Grimlocks benutzen diese Halle als ihre Kaserne. Überall liegen Stapel von zerrissenen Teppichen und Fellen herum, die die Grimlocks als Betten benutzen. Es sind acht {@creature grimlock||grimlocks}, die hier schlafen, wenn die Charaktere den Bereich betreten.",
	"{@b Treasure.} Among the grimlocks' refuse, the characters will find 105 sp, 30 gp, and a bit of amber worth 100 gp.": "{@b Treasure.} Im Abfall der Grimlocks finden die Charaktere 105 Sp, 30 Gp und ein Stück Bernstein im Wert von 100 Gp.",
	"Any loud noises in this area attracts the attention of the grimlocks in areas {@area 24a|24A - Ballroom|x} and {@area 27|27 - Lower Hall|x}.": "Jedes laute Geräusch in diesem Bereich erregt die Aufmerksamkeit der Grimlocks in den Bereichen {@area 24a|24A - Ballroom|x} und {@area 27|27 - Lower Hall|x}.",
	"Because of the grimlocks' heightened senses, they gain a +5 bonus to their passive Perception checks made to smell and hear.": "Aufgrund der geschärften Sinne der Grimlocks erhalten sie einen Bonus von +5 auf ihre passiven Wahrnehmungsproben auf Geruch und Gehör.",
	"This appears to be a classroom. A large curtain covers the western wall. Facing the curtain, there are two rows of school desks.": "Dies scheint ein Klassenzimmer zu sein. Ein großer Vorhang verdeckt die westliche Wand. Gegenüber dem Vorhang befinden sich zwei Reihen von Schulbänken.",
	"There is a secret door hidden behind the curtain, found so long as someone checks behind it. The secret door leads into the corridor that connects this area and {@area 14|14 - Summoning Room}.": "Hinter dem Vorhang verbirgt sich eine Geheimtür, die man nur findet, wenn man dahinter nachsieht. Die Geheimtür führt in den Korridor, der diesen Bereich und {@area 14|14 - Summoning Room} miteinander verbindet.",
	"Six pillars carved in the likeness of red dragons hoist the 30- foot ceilings of this magnificent hall. A glass chandelier lies in ruins at the center of the room.": "Sechs Säulen, die in Form von roten Drachen geschnitzt sind, heben die 30 Fuß hohe Decke dieses prächtigen Saals an. In der Mitte des Raumes liegt ein gläserner Kronleuchter in Trümmern.",
	"Two {@creature grimlock||grimlocks} joined by a grimlock champion stand guard in this chamber. The grimlock champion uses the {@creature gladiator} stat block except it has blindsight 30 ft. or 10 ft. while deafened (blind beyond this radius), he speaks Undercommon, and he has the same Blind Senses that the grimlocks do. The grimlock champion wields a {@item spear of blinding light|aoq}": "Zwei {@creature grimlock||grimlocks}, die von einem Grimlock-Champion begleitet werden, halten in dieser Kammer Wache. Der Grimlock-Champion verwendet den {@creature gladiator} Stat-Block, außer dass er 30 Fuß oder 10 Fuß blind ist, wenn er betäubt ist (jenseits dieses Radius ist er blind), er spricht Undercommon und hat die gleichen Blindsinne wie die Grimlocks. Der Grimlock-Champion verfügt über einen {@item spear of blinding light|aoq}",
	"The characters can exit through the door leading to {@area 15a|15A - Lounge} without setting off the trap. However, once the door closes, the trap resets and functions as normal.": "Die Figuren können durch die Tür nach {@area 15a|15A - Lounge} gehen, ohne die Falle auszulösen. Sobald sich die Tür jedoch schließt, wird die Falle zurückgesetzt und funktioniert wie gewohnt.",
	"The characters can take the spear of blinding light from the grimlock champion.": "Die Charaktere können den Speer des blendenden Lichts von dem Grimlock-Champion nehmen.",
	"This old lounge is covered in cobwebs.": "Dieses alte Wohnzimmer ist mit Spinnweben übersät.",
	"There is nothing of value here.": "Hier gibt es nichts von Wert.",
	"At the north end of this dusty old room are a pair of bunk beds. Two weapon racks and a table with dust-covered playing cards are at the south end.": "Am nördlichen Ende dieses staubigen, alten Raums stehen ein paar Etagenbetten. Zwei Waffenständer und ein Tisch mit staubbedeckten Spielkarten befinden sich am südlichen Ende.",
	"This room was once for the barracks for Dambudzo's personal guards. They've been dead for centuries (and managed to stay that way).": "Dieser Raum diente einst als Kaserne für Dambudzos persönliche Wachen. Sie sind schon seit Jahrhunderten tot (und haben es geschafft, es zu bleiben).",
	"A character who succeeds on a DC 15 Wisdom (Perception) check notices a stone out of place near the bunks. Behind the stone, there is an old, rotting leather pouch stuffed with 30 gp and a silver necklace worth 25 gp.": "Ein Charakter, der eine DC 15 Weisheitsprüfung (Wahrnehmung) besteht, bemerkt einen Stein in der Nähe der Kojen, der nicht an seinem Platz liegt. Hinter dem Stein befindet sich ein alter, verrottender Lederbeutel, gefüllt mit 30 Goldstücken und einer Silberkette im Wert von 25 Goldstücken.",
	"The door to this chamber is locked. Once the characters get past the door, read the following:": "Die Tür zu dieser Kammer ist verschlossen. Sobald die Charaktere die Tür passiert haben, lesen Sie das Folgende:",
	"This huge, pentagonal room looks like it was once used as an auditorium. Rows of chairs all face the south wall. A tall podium faces the chairs. Behind the podium is a large wall of black slate. A creature with knobby red scales and leathery, mishapen wings hunches over the slate wall, writing on it with a piece of chalk. Each scrap of the chalk emits a earsplitting screech.": "Dieser riesige, fünfeckige Raum sieht aus, als wäre er früher als Auditorium genutzt worden. Die Stuhlreihen stehen alle an der Südwand. Gegenüber den Stühlen steht ein hohes Podium. Hinter dem Podium befindet sich eine große Wand aus schwarzem Schiefer. Eine Kreatur mit knorrigen roten Schuppen und ledernen, verunstalteten Flügeln beugt sich über die Schieferwand und schreibt mit einem Stück Kreide darauf. Bei jedem Kreidefetzen ertönt ein ohrenbetäubendes Kreischen.",
	"\"Wrong! It's all wrong!\" growls the creature. \"It's always wrong!\"": "\"Falsch! Es ist alles falsch!\", knurrt die Kreatur. \"Es ist immer falsch!\"",
	"The ceilings in this area are 40-feet high.": "Die Decken in diesem Bereich sind 40 Fuß hoch.",
	"The creature is Dambudzo. Thanks to a transformative potion, she has changed herself into a creature that's not quite human and not quite a dragon. The change has driven her completely insane. The characters may have a chance to parlay with her, but her mood swings violently from one round to the next. One moment she might offer assistance--or ask for it--the next she might attack.  Ultimately, she is a tragic figure whose ambitions got the better of her.": "Die Kreatur ist Dambudzo. Dank eines Verwandlungstranks hat sie sich in eine Kreatur verwandelt, die nicht ganz menschlich und nicht ganz ein Drache ist. Die Verwandlung hat sie völlig verrückt gemacht. Die Charaktere haben zwar die Möglichkeit, mit ihr zu verhandeln, aber ihre Stimmung schwankt von einer Runde zur nächsten heftig. In einem Moment bietet sie vielleicht Hilfe an - oder bittet darum -, im nächsten greift sie an.  Letztlich ist sie eine tragische Figur, deren Ehrgeiz sie übermannt hat.",
	"Dambudzo uses the {@creature young red dragon} stat block, except she can't fly, and in place of Fire Breath, she has the following feature:": "Dambudzo verwendet den {@creature young red dragon} Stat-Block, außer dass sie nicht fliegen kann, und anstelle von Feueratem hat sie die folgende Eigenschaft:",
	"{@b Transmutation Breath (Recharge 5-6).} Dambudzo emits a transformative gas in a 30-foot cone. Each creature in that area must make a DC 17 Constitution saving throw. A creature who fails its saving throw takes one level of exhaustion. If a character reaches 6 levels of exhaustion from this effect, it dies and instantly transforms into a gibbering mouther. The transformation of the body can be undone only by a {@spell wish} spell": "{@b Transmutation Breath (Recharge 5-6).} Dambudzo verströmt ein transformierendes Gas in einem Kegel von 30 Fuß. Jede Kreatur in diesem Bereich muss einen Rettungswurf der Konstitution DC 17 ablegen. Eine Kreatur, die den Rettungswurf nicht schafft, erleidet eine Stufe der Erschöpfung. Wenn ein Charakter 6 Stufen der Erschöpfung durch diesen Effekt erreicht, stirbt er und verwandelt sich augenblicklich in einen kauzigen Mundwerker. Die Verwandlung des Körpers kann nur durch einen {@spell wish}-Zauber rückgängig gemacht werden.",
	"Dambudzo's old spellbook is stuffed into the podium. The spellbook contains all the spells an {@creature archmage} prepares up through 5th level She keeps it protected with a {@spell glyph of warding} with explosive runes that emit thunder damage.": "Dambudzos altes Zauberbuch ist in das Podest gestopft. Das Zauberbuch enthält alle Zaubersprüche, die ein {@creature archmage} bis zur 5. Stufe vorbereitet. Sie bewahrt es mit einem {@spell glyph of warding} mit explosiven Runen auf, die Donnerschaden aussenden.",
	"This old bedroom is in complete disarray. The bed has been torn apart, its mattress tossed aside and shredded. Broken bits of furniture cover the floor. Torn clothing lies everywhere.": "Dieses alte Schlafzimmer ist völlig verwahrlost. Das Bett wurde auseinandergerissen, die Matratze zur Seite geworfen und zerfetzt. Zerbrochene Möbelstücke bedecken den Boden. Überall liegen zerrissene Kleidungsstücke herum.",
	"Characters who search the wreckage will find Dambudzo's old {@item wand of wonder}.": "Charaktere, die das Wrack durchsuchen, finden Dambudzos alte {@item wand of wonder}.",
	"This room appears to be an alchemist's laboratory. Unlike the other areas in this lair, the majority of the surfaces are relatively free of dust. The tables and shelves are lined with clean beakers and vials. There are clean utensils laid out in neat patterns.": "Dieser Raum scheint das Labor eines Alchemisten zu sein. Im Gegensatz zu den anderen Räumen in diesem Versteck sind die meisten Oberflächen relativ staubfrei. Die Tische und Regale sind mit sauberen Bechern und Fläschchen bestückt. Saubere Utensilien sind in ordentlichen Mustern angeordnet.",
	"On a table at the furthest end of this chamber sits a large, yellowish-white gem that gives off dull yellow light.": "Auf einem Tisch am äußersten Ende dieser Kammer liegt ein großer, gelblich-weißer Edelstein, der ein mattes gelbes Licht abgibt.",
	"The gem is none other than The Necrostone, Defroksanz's phylactery. When Defroksanz was destroyed (either during the War of the Burning Plains or when the characters killed him in the previous adventure), his soul returned to the stone.  Before he could reform his body, Dambudzo trapped Defroksanz within his own phylactery with a strong abjuration spell (detectable with a detect magic spell). The spell can be removed by casting dispel magic against a 7th- level spell on the stone.": "Der Edelstein ist kein anderer als der Nekrostein, das Phylakterium von Defroksanz. Als Defroksanz zerstört wurde (entweder während des Krieges der Brennenden Ebenen oder als die Charaktere ihn im vorherigen Abenteuer töteten), kehrte seine Seele in den Stein zurück.  Bevor er seinen Körper wiederherstellen konnte, schloss Dambudzo Defroksanz in seinem eigenen Phylakterium mit einem starken Abjurationszauber ein (der mit einem Zauberspruch zum Aufspüren von Magie aufgespürt werden kann). Der Zauber kann entfernt werden, indem man Magie gegen einen Zauber der Stufe 7 auf den Stein bannt.",
	"Defroksanz is able to speak through the stone. He immediately senses that the characters aren't Dambudzo and requests that they free him from the spell that holds him.  Likely, the characters will refuse.": "Defroksanz ist in der Lage, durch den Stein zu sprechen. Er spürt sofort, dass die Personen nicht Dambudzo sind und bittet sie, ihn von dem Bann zu befreien, der ihn festhält.  Wahrscheinlich werden sich die Charaktere weigern.",
	"The phylactery has AC 20 and 25 hit points. It is immune to all nonmagical damage plus any poison and psychic damage.": "Das Phylakterium hat AC 20 und 25 Trefferpunkte. Es ist immun gegen allen nichtmagischen Schaden sowie gegen Gift und psychischen Schaden.",
	"Before the characters destroy the phylactery, Defroksanz issues a warning:": "Bevor die Figuren das Phylakterium zerstören, spricht Defroksanz eine Warnung aus:",
	"\"If you destroy me, you'll never be able to stop him.\"": "\"Wenn du mich zerstörst, wirst du ihn niemals aufhalten können.\"",
	"No amount of coercing or threats will cause Defroksanz to reveal who \"him.\" is. Instead, he offers that if they take him to the south hall, he will show them \"Quabus true purpose.\"": "Keine noch so große Menge an Zwang oder Drohungen wird Defroksanz dazu bringen, zu verraten, wer \"er\" ist. Stattdessen bietet er an, dass er ihnen \"Quabus wahre Bestimmung\" zeigen wird, wenn sie ihn in die Südhalle bringen.",
	"If Defroksanz's phylactery is destroyed, the dragon's soul is permanently destroyed along with it. Not even a {@spell wish} spell will bring him back to life.": "Wenn das Phylakterium von Defroksanz zerstört wird, wird auch die Seele des Drachens dauerhaft zerstört. Nicht einmal ein {@spell wish}-Zauber kann ihn wieder zum Leben erwecken.",
	"Both the doors that lead into this area are arcane locked. If the characters are in possession of Defroksanz's phylactery, they can pass through the doors without any trouble.": "Die beiden Türen, die in diesen Bereich führen, sind arkan verschlossen. Wenn die Charaktere im Besitz des Phylakteriums von Defroksanz sind, können sie die Türen ohne Probleme passieren.",
	"This huge hall looks like it hasn't been used in decades. Not only do dust and cobwebs cover the floor, but there are large gouges in the stone tiles as if a battle transpired here.": "Diese riesige Halle sieht aus, als wäre sie seit Jahrzehnten nicht mehr benutzt worden. Der Boden ist nicht nur mit Staub und Spinnweben bedeckt, sondern es gibt auch große Risse in den Steinfliesen, als ob hier eine Schlacht stattgefunden hätte.",
	"At the west end of the room, a 20-foot-wide staircase flanked by 10 draconic statues, 5 on each side of it, descends to a lower level of the dungeon. The room is lit by blue flame which burns from the mouths of the dragons.": "Am westlichen Ende des Raumes führt eine 20 Fuß breite Treppe, flankiert von 10 drakonischen Statuen, 5 auf jeder Seite, hinunter zu einer tieferen Ebene des Kerkers. Der Raum wird von einer blauen Flamme erhellt, die aus den Mäulern der Drachen brennt.",
	"The flames that come from the dragon's mouths are {@spell continual flame} spells.": "Die Flammen, die aus dem Maul des Drachens kommen, sind {@spell continual flame} Zaubersprüche.",
	"At the center of the room stands a large mechanical spider.  The spider guards the passage to the lower level. It won't attack unless someone attempts to go down the stairs. It will also avoid attacking the party if they are carrying Defroksanz's phylactery.": "In der Mitte des Raumes steht eine große mechanische Spinne.  Die Spinne bewacht den Durchgang zur unteren Ebene. Sie greift nur dann an, wenn jemand versucht, die Treppe hinunterzugehen. Sie wird die Gruppe auch nicht angreifen, wenn diese das Phylakterium von Defroksanz bei sich trägt.",
	"The spider uses a {@creature shield guardian} stats, except that it has the following changes:": "Die Spinne verwendet eine {@creature shield guardian}-Statistik, die jedoch die folgenden Änderungen aufweist:",
	"The iron spider has a climb speed of 30 ft.": "Die Eisenspinne hat eine Klettergeschwindigkeit von 30 Fuß.",
	"The iron spider has the Spider Climb feature, which allows it to climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "Die Eisenspinne verfügt über die Eigenschaft Spinnenklettern, die es ihr erlaubt, schwierige Oberflächen zu erklimmen, einschließlich kopfüber an der Decke, ohne eine Fähigkeitsprüfung durchführen zu müssen.",
	"The iron spider has the {@spell cloudkill} spell stored in it.": "Die Eisenspinne hat den {@spell cloudkill}-Zauber in sich gespeichert.",
	"The iron spider's fist attacks are claw attacks. The attacks deal slashing damage instead of bludgeoning damage, but are otherwise the same. It can use its multiattack to attack with its claws twice.": "Die Faustangriffe der Eisernen Spinne sind Klauenangriffe. Die Angriffe verursachen Hieb- statt Wucht-Schaden, sind aber ansonsten identisch. Sie kann ihren Mehrfachangriff nutzen, um zweimal mit ihren Klauen anzugreifen.",
	"This massive staircase goes deeper into Quabus. For now, you are free to add your own layers of Quabus. You can also look toward the sequel to this series, Further Into Quabus.": "Diese massive Treppe führt tiefer in Quabus hinein. Es steht Ihnen frei, Ihre eigenen Schichten von Quabus hinzuzufügen. Sie können auch einen Blick auf die Fortsetzung dieser Serie werfen, Further Into Quabus.",
	"Once the characters come into possession of Defroksanz's phylactery, The Necrostone, they will be able to stop the red dragon from returning to The Real Of course, there are multiple parties who wish to control the phylactery, and not just Defroksanz's followers. Possessing such a dangerous relic will likely lead the characters on further adventures both in and outside Quabus.": "Sobald die Charaktere in den Besitz von Defroksanz' Phylakterie, dem Nekrostein, kommen, können sie den roten Drachen daran hindern, in die Realwelt zurückzukehren. Natürlich gibt es mehrere Parteien, die das Phylakterium kontrollieren wollen, und nicht nur Defroksanz' Anhänger. Der Besitz einer solch gefährlichen Reliquie wird die Charaktere wahrscheinlich zu weiteren Abenteuern innerhalb und außerhalb von Quabus führen.",
	"There were three adventure hooks mentioned in the introduction. Here is the resolution for each adventure hook:": "In der Einleitung wurden drei Abenteueraufhänger erwähnt. Hier ist die Auflösung für jeden Abenteueraufhänger:",
	"Once the characters locate Defroksanz's phlactery, the two- headed mantis returns in another dream. This time, it explains that finding The Necrostone was just the beginning.  But the dragon's soul knows the location of an evil even more powerful than he; and it lies further into Quabus.": "Nachdem die Charaktere die Phlakterie von Defroksanz gefunden haben, kehrt die zweiköpfige Gottesanbeterin in einem weiteren Traum zurück. Diesmal erklärt sie, dass das Auffinden des Nekrosteins nur der Anfang war.  Aber die Seele des Drachens kennt den Ort des Bösen, der noch mächtiger ist als er selbst, und er liegt weiter in Quabus.",
	"If the characters create detailed maps of the third level of the dragon dungeon Quabus, Keshud Bosteid pays the full 3,000 gp. However, if the maps show that a deeper, darker level lies beyond even the third, he'll offer an additional 5,000 gp if they go further into Quabus.": "Wenn die Charaktere detaillierte Karten der dritten Ebene des Drachenverlieses Quabus erstellen, zahlt Keshud Bosteid die vollen 3.000 Gp. Wenn die Karten jedoch zeigen, dass eine tiefere, dunklere Ebene jenseits der dritten Ebene liegt, bietet er zusätzliche 5.000 Goldstücke, wenn sie weiter in den Quabus vordringen.",
	"When the characters bring The Necrostone to Qiu Xiang, he pays them what he promised: 5,000 gp. However, if the characters reveal that the dungeon Quabus goes deeper than three levels, he challenges them to learn more about the secrets and artifacts that they might further into Quabus.": "Wenn die Charaktere den Nekrostein zu Qiu Xiang bringen, zahlt er ihnen, was er versprochen hat: 5.000 Gp. Wenn die Charaktere jedoch enthüllen, dass der Dungeon Quabus tiefer als drei Ebenen geht, fordert er sie auf, mehr über die Geheimnisse und Artefakte zu erfahren, die sie weiter in Quabus finden könnten.",
	"Tim Hartin's high resolution maps.": "Die hochauflösenden Karten von Tim Hartin.",
	"This spear is a magic weapon and has 3 charges. As an action, a creature can speak a command word to cause the spear to emit a blinding flash in a 20-foot radius sphere centered on the spear. Each creature in the area must succeed on a DC 15 Constitution saving throw or become {@condition blinded} for 1 minute. A creature can repeat its saving throw at the end of its turns, ending the {@condition blinded} effect on itself with a success. The user can avert its eyes to avoid the flash.": "Dieser Speer ist eine magische Waffe und hat 3 Ladungen. Als Aktion kann eine Kreatur ein Befehlswort sprechen, um den Speer zu veranlassen, einen blendenden Blitz in einem Radius von 20 Fuß um den Speer herum auszusenden. Jede Kreatur in diesem Bereich muss einen Rettungswurf der Konstitution (DC 15) bestehen oder wird für 1 Minute {@condition blinded}. Eine Kreatur kann ihren Rettungswurf am Ende ihrer Runden wiederholen und den {@condition blinded}-Effekt bei einem Erfolg für sich selbst beenden. Der Anwender kann seine Augen abwenden, um den Blitz zu vermeiden.",
	"The spear regains {@dice 1d3} charges each day at dawn. If you expend the spear's last charge, roll a {@dice d20}. On a 1, the spear's magic fades and you can no longer use its blinding light feature.": "Der Speer erhält jeden Tag bei Sonnenaufgang {@dice 1d3} Ladungen zurück. Wenn du die letzte Ladung des Speers verbrauchst, wirf einen {@dice d20}. Bei einer 1 schwindet die Magie des Speers und du kannst seine Eigenschaft Blendendes Licht nicht mehr nutzen."
}