{
	"After crash-landing onto the Material Plane, a strange, otherworldly ship brings with it an unexpected wave of piracy, hideous creatures from the bottom of the Trackless Sea, and a notorious foe who has been awakened from the deep, intent on destroying the world as you know it.": "Nach einer Bruchlandung auf der materiellen Ebene bringt ein seltsames, jenseitiges Schiff eine unerwartete Welle von Piraterie mit sich, abscheuliche Kreaturen vom Grund des spurlosen Meeres und einen berüchtigten Feind, der aus der Tiefe erwacht ist und die Welt, wie ihr sie kennt, zerstören will.",
	"The adventurers must set sail along the Sword Coast, fending off the pirate attacks while putting together the fractured puzzle that will reveal the true villain.": "Die Abenteurer müssen entlang der Schwertküste segeln und die Piratenangriffe abwehren, während sie das Puzzle zusammensetzen, das den wahren Bösewicht entlarven wird.",
	"A {@i Dungeons & Dragons} 5th Edition Campaign for characters from 1st - 12th level.": "Eine {@i Dungeons & Dragons} 5th Edition-Kampagne für Charaktere von der 1. bis zur 12. Stufe.",
	"{@i Call from the Deep} is a story about my favourite Dungeons & Dragons villains; the illithid, some of my favourite novels and childhood films; Hook, Pirates of the Caribbean, & Treasure Island, and my new found love for the work of H. P. Lovecraft. Additionally, it was inspired by my growing love for the Forgotten Realms, and it has been a delight to be able to play in that world.": "{@i Call from the Deep} ist eine Geschichte über meine Lieblingsschurken aus Dungeons & Dragons, die Illithiden, einige meiner Lieblingsromane und -filme aus meiner Kindheit, nämlich Hook, Fluch der Karibik und Die Schatzinsel, und meine neu entdeckte Liebe zu den Werken von H. P. Lovecraft. Außerdem wurde es durch meine wachsende Liebe für die Vergessenen Reiche inspiriert, und es war ein Vergnügen, in dieser Welt spielen zu können.",
	"The adventure should inspire players to indulge in the finest tropes of piracy; swinging from the rigging, blasting each other with cannons, and forcing landlubbers to walk the plank. Once that tomfoolery is out of the way, the DM has the chance to take revenge. Otherworldly horror may break the minds of the characters, turning them from notorious captains to broken heroes.": "Das Abenteuer soll die Spieler dazu inspirieren, sich in den schönsten Tropen der Piraterie zu ergehen: sich von der Takelage zu schwingen, sich gegenseitig mit Kanonen zu beschießen und Landratten zu zwingen, über die Planke zu gehen. Sobald diese Albernheiten aus dem Weg geräumt sind, hat der Spielleiter die Möglichkeit, Rache zu üben. Jenseitiges Grauen kann den Geist der Charaktere brechen und sie von berüchtigten Kapitänen zu gebrochenen Helden machen.",
	"If the characters can hold their own against the horrors of the deep, and of the outer planes, they may emerge triumphant over one of the Realms' most hideous villains.": "Wenn die Charaktere sich gegen die Schrecken der Tiefe und der äußeren Dimensionen behaupten können, werden sie vielleicht über einen der abscheulichsten Schurken der Reiche triumphieren.",
	"The main members of the adventure's cast of characters are listed here in alphabetical order for easy reference.": "Die wichtigsten Charaktere des Abenteuers sind hier in alphabetischer Reihenfolge aufgelistet, um das Nachschlagen zu erleichtern.",
	"Abeline Nerovarco": "Abeline Nerovarco",
	"Dread High Trident of Umberlee and member of the kraken society": "Dread High Trident von Umberlee und Mitglied der Krakengesellschaft",
	"Chapter 2 (\"Waterdeep\")": "Kapitel 2 (\"Waterdeep\")",
	"Alwynos Holimion": "Alwynos Holimion",
	"Emerald Enclave archdruid fighting in Winterglen on Gwynneth": "Erzdruide der Smaragd-Enklave kämpft in Winterglen auf Gwynneth",
	"Chapter 2 (\"Baldur's Gate\")": "Kapitel 2 (\"Baldur's Gate\")",
	"Arveene Greysail": "Arveenagrauschwanz",
	"Captain of The Voyage": "Kapitän der Seereise",
	"Chapter 1 (\"The Crash\")": "Kapitel 1 (\"Der Absturz\")",
	"Bartholomew Blackdagger": "Bartholomäus Schwarzdolch",
	"Revenant Pirate Lord of the Black Armada who attacks Neverwinter": "Abtrünniger Piratenfürst der Schwarzen Armada, der Niewinter angreift",
	"Chapter 2 (\"Neverwinter\")": "Kapitel 2 (\"Niewinter\")",
	"Captain Callous": "Kapitän Callous",
	"Pirate captain of the Devil's Fin": "Piratenkapitän der Teufelsflosse",
	"Chapter 1 (\"The Devil's Fin\"), {@creature Captain Callous - Chapter One|CallfromtheDeep|stat block} in appendix B": "Kapitel 1 (\"Die Teufelsflosse\"), {@creature Captain Callous - Chapter One|CallfromtheDeep|stat block} in Anhang B",
	"Captain Scummer": "Kapitän Scummer",
	"Green slaad Pirate Lord of the Black Armada": "Grüner Schlackenpirat Lord der Schwarzen Armada",
	"Chapter 4 (\"Driftwood Docks\")": "Kapitel 4 (\"Treibholzdocks\")",
	"Dagult Neverember": "Dagult Neverember",
	"Lord Protector of Neverwinter": "Lord Protector von Niewinter",
	"Delshara Windhair": "Delshara Windhaar",
	"Witch of the Waves and ship enchanter from Orlumbort": "Hexe der Wellen und Schiffszauberer aus Orlumbort",
	"Desecratus Profanis": "Desecratus Profanis",
	"Spirit naga corsair, Pirate Lord of the Black Armada": "Geistiger Naga-Korsar, Piratenherr der Schwarzen Armada",
	"Dhurge": "Dhurge",
	"Sahuagin baron wandslinger, Pirate Lord of the Black Armada": "Sahuagin Baron Zauberer, Piratenherr der Schwarzen Armada",
	"Druskis": "Druskis",
	"Attendant of Zellix'Phor": "Diener von Zellix'Phor",
	"Introduction (\"The Colony of Zellix'Phor\"), {@creature druskis|CallfromtheDeep|stat block} in appendix B": "Einleitung (\"Die Kolonie von Zellix'Phor\"), {@creature druskis|CallfromtheDeep|stat block} in Anhang B",
	"Frannis": "Frannis",
	"Sea-King of Utheraal in Purple Rocks, and Kraken Society dissenter": "Seekönig von Utheraal in Purpurfelsen und Dissident der Krakengesellschaft",
	"Chapter 4 (\"Purple Rocks\")": "Kapitel 4 (\"Lila Felsen\")",
	"Garrundar the Vile": "Garrundar der Abscheuliche",
	"Black dragon mercenary captain on Pirate's Skyhold": "Schwarzer Drache Söldnerkapitän auf Pirate's Skyhold",
	"Grabbit": "Grabbit",
	"Goblin boss of Tentrix's Floating Lair": "Goblin-Boss von Tentrix' Schwebender Höhle",
	"Dryad living in Baldur's Gate": "Dryade, die in Baldur's Gate lebt",
	"Ilanquor": "Ilanquor",
	"Sahuagin malenti based in Tharqualnaar": "Sahuagin malenti mit Sitz in Tharqualnaar",
	"Ingrimarr": "Ingrimarr",
	"Deep Lord leader of the Kraken Society in Purple Rocks": "Deep Lord, Anführer der Krakengesellschaft in Purple Rocks",
	"Jarl Bluebeard": "Jarl Blaubart",
	"Frost giant raider, Pirate Lord of the Black Armada": "Frostgiganten-Raider, Piratenherr der Schwarzen Armada",
	"Keros the Wanderer": "Keros der Wanderer",
	"Triton scholar and friend of Ramazith Flamesinger": "Triton-Gelehrter und Freund von Ramazith Flamesinger",
	"Kharg": "Kharg",
	"Sahuagin baron from the Golden Crown": "Sahuaginischer Baron aus der Goldenen Krone",
	"Chapter 1 (\"The Wreck of the Golden Crown,\" area w19)": "Kapitel 1 (\"Das Wrack der Goldenen Krone\", Gebiet w19)",
	"Kharon": "Kharon",
	"Merrenoloth quartermaster of Tentrix's Floating Lair": "Merrenoloth, Quartiermeister von Tentrix' schwimmendem Versteck",
	"Klaptikos of the Great Wave": "Klaptikos der Großen Welle",
	"Marid genie Sultan trapped in a marid conch in Waterdeep": "Maridengeist Sultan gefangen in einer Maridenmuschel in Waterdeep",
	"Kzixxaro": "Kzixxaro",
	"Aboleth furthering the goals of the Abolethic Sovereignty in Neverwinter": "Aboleth zur Förderung der Ziele der abolethischen Souveränität in Niewinter",
	"Laeral Silverhand": "Laeral Silberhand",
	"Open Lord of Waterdeep": "Herr von Waterdeep öffnen",
	"Len-jes": "Len-jes",
	"Genasi Harbourmaster of Neverwinter": "Genasi Hafenmeister von Niewinter",
	"Lureene Farfog": "Lureene Farfog",
	"Storm Priestess of Umberlee": "Sturmpriesterin von Umberlee",
	"Luthra 'Powder' Lingenhall": "Luthra 'Powder' Lingenhall",
	"Gnome inventor and swashbuckler of Tentrix's Floating Lair": "Gnomischer Erfinder und Haudegen von Tentrix' schwimmendem Versteck",
	"Luzgrigaul": "Luzgrigaul",
	"Introduction (\"The Colony of Zellix'Phor\"), {@creature luzgrigaul|CallfromtheDeep|stat block} in appendix B": "Einleitung (\"Die Kolonie von Zellix'Phor\"), {@creature luzgrigaul|CallfromtheDeep|stat block} in Anhang B",
	"Mardred the Many": "Mardred der Viele",
	"Wizard member of the Many-Starred Cloak": "Zauberer Mitglied des Vielsternigen Umhangs",
	"Mei Ling": "Mei Ling",
	"Aquatic vampire preying on mercenaries near Mintarn": "Wasservampir macht in der Nähe von Mintarn Jagd auf Söldner",
	"Melessa Suaril": "Melessa Suaril",
	"Priestess of High Moonlight of Selûne": "Priesterin des hohen Mondlichts von Selûne",
	"Olgrave Redaxe": "Olgraf-Rotkäppchen",
	"King of Gundarlun": "König von Gundarlun",
	"Chapter 1 (\"Gundarlun\")": "Kapitel 1 (\"Gundarlun\")",
	"Ramazith Flamesinger": "Ramazith Flammensänger",
	"Mage with a wealth of marine knowledge in Baldur's Gate": "Magier mit einer Fülle von Meereswissen in Baldur's Gate",
	"Selacio Cradano": "Selacio Cradano",
	"Zhentarim loanshark": "Zhentarim Kredithai",
	"Shava the Damned": "Schava die Verdammte",
	"Deathlock mastermind and Regent of Ascarle": "Deathlock-Mastermind und Regent von Ascarle",
	"Chapter 5 (\"Ascarle\")": "Kapitel 5 (\"Ascarle\")",
	"Skotha Stormwind": "Skotha Sturmwind",
	"Jarl of Fiskrbak": "Jarl von Fiskrbak",
	"Chapter 1 (\"Fiskrbak\")": "Kapitel 1 (\"Fiskrbak\")",
	"Slarkrethel": "Slarkrethel",
	"Spellcasting kraken of the Trackless Sea": "Der zaubernde Krake des spurlosen Meeres",
	"Storm Maiden": "Sturmjungfrau",
	"Battle leader from Norland, Pirate Lord of the Black Armada": "Kampfleiter aus Norland, Piratenherr der Schwarzen Armada",
	"Tentrix, Sea King": "Tentrix, Seekönig",
	"Pirate king of the Black Armada": "Piratenkönig der Schwarzen Armada",
	"Thea Wisecobble": "Thea Wisecobble",
	"Harper leader of The Berg": "Harper Anführer von The Berg",
	"Theryis & Toram": "Theryis & Toram",
	"Elven Harper faction agents": "Agenten der Elfen-Harper-Fraktion",
	"Thiliossk": "Thiliossk",
	"Introduction (\"The Colony of Zellix'Phor\"), {@creature thiliossk|CallfromtheDeep|stat block} in appendix B": "Einleitung (\"Die Kolonie von Zellix'Phor\"), {@creature thiliossk|CallfromtheDeep|stat block} in Anhang B",
	"Tra'ados": "Tra'ados",
	"Githyanki sarth hunting the mind flayers": "Githyanki sarth auf der Jagd nach den Geisttötern",
	"Ulder Ravenguard": "Ulder Rabenwache",
	"Grand Duke of Baldur's Gate": "Großherzog von Baldur's Gate",
	"Uth'ivellios Cithrea": "Uth'ivellios Cithrea",
	"Sea elf leader of Tharqualnaar": "Anführer der Seeelfen von Tharqualnaar",
	"Vestress": "Festungsmeisterin",
	"Undead mind flayer and ex-Regent of Ascarle": "Untoter Gedankenjäger und ehemaliger Regent von Ascarle",
	"Wulfgar the Black": "Wulfgar der Schwarze",
	"Kraken Priest of the Black Armada who attacks Baldur's Gate": "Krakenpriester der Schwarzen Armada, der Baldur's Gate angreift",
	"Yartra Kethron": "Yartra Kethron",
	"Kraken Society member charged with capturing Ramazith Flamesinger": "Mitglied der Kraken-Gesellschaft wird beschuldigt, Ramazith Flamesinger gefangen zu haben",
	"Zar'ryth": "Zar'ryth",
	"Githyanki kith'rak and crèche leader in Flame Fault on Tuern": "Githyanki kith'rak und Kinderbetreuer in Flammenfehlern auf Tuern",
	"Chapter 4 (\"Tuern\")": "Kapitel 4 (\"Tuern\")",
	"Zellix'Phor": "Zellix'Phor",
	"Elder brain currently in control of Slarkrethel and the Kraken Society": "Älteres Gehirn, das derzeit die Kontrolle über Slarkrethel und die Krakengesellschaft hat",
	"Introduction (\"The Colony of Zellix'Phor\")": "Einleitung (\"Die Kolonie von Zellix'Phor\")",
	"You are about to set sail on an epic adventure that thrusts the heroes into the middle of a pirate-filled mystery. {@i Call from the Deep} is a {@i Dungeons & Dragons} 5th Edition campaign for four to six player characters. Players should start with 1st level characters and reach at least 10th level by the campaign's conclusion.": "Ihr seid im Begriff, in ein episches Abenteuer aufzubrechen, das die Helden mitten in ein von Piraten erfülltes Geheimnis stößt. {@i Call from the Deep} ist eine {@i Dungeons & Dragons} 5th Edition Kampagne für vier bis sechs Spielercharaktere. Die Spieler sollten mit Charakteren der Stufe 1 beginnen und am Ende der Kampagne mindestens die Stufe 10 erreichen.",
	"The campaign takes place in the Forgotten Realms, specifically in a region known as the Sword Coast, on the western shore of Faerûn and the seas beyond. Nonetheless, you can easily adapt the adventure to your home campaign by changing the names of various locations and factions.": "Die Kampagne spielt in den Vergessenen Reichen, genauer gesagt in einer Region, die als Schwertküste bekannt ist, an der Westküste von Faerûn und den Meeren dahinter. Nichtsdestotrotz können Sie das Abenteuer leicht an Ihre Heimatkampagne anpassen, indem Sie die Namen verschiedener Orte und Fraktionen ändern.",
	"I recommend that you read the entire campaign before attempting to run it. This introduction begins with an \"{@adventure Adventure Background|CallfromtheDeep|1|Adventure Background}\" section that summarizes the events that set the adventure in motion. The \"{@adventure Running the Adventure|CallfromtheDeep|1|Running the Adventure}\" section tells you everything you need to know to run the adventure smoothly. That section also presents guidelines for character level advancement, outlines the flow of the adventure, and describes its major challenges. Once you've reviewed this material and are ready to run the campaign, proceed with {@adventure chapter 1 \"The Crash\"|CallfromtheDeep|2}.": "Ich empfehle Ihnen, die gesamte Kampagne zu lesen, bevor Sie versuchen, sie zu spielen. Diese Einführung beginnt mit einem \"{@adventure Adventure Background|CallfromtheDeep|1|Adventure Background}\"-Abschnitt, der die Ereignisse zusammenfasst, die das Abenteuer in Gang gesetzt haben. Im Abschnitt \"{@adventure Running the Adventure|CallfromtheDeep|1|Running the Adventure}\" erfahren Sie alles, was Sie wissen müssen, um das Abenteuer reibungslos zu spielen. Dieser Abschnitt enthält auch Richtlinien für den Stufenaufstieg der Charaktere, skizziert den Ablauf des Abenteuers und beschreibt die wichtigsten Herausforderungen. Wenn Sie dieses Material durchgesehen haben und bereit sind, die Kampagne durchzuführen, fahren Sie mit {@adventure chapter 1 \"The Crash\"|CallfromtheDeep|2} fort.",
	"The Sword Coast is where the continent of Faerûn meets the Sea of Swords in the west. This coastline is populated by a wealth of different folk from the Savage Frontier in the north down to the nation of Amn in the south. The settlements on the coast and the Island Kingdoms of the Sea of Swords and Trackless Sea are the primary settings of this campaign, but other inland locations may feature more prominently during your playthrough. For additional information on these locations, consult the {@book Sword Coast Adventurer's Guide|scag}.": "Die Schwertküste liegt dort, wo der Kontinent Faerûn im Westen auf das Meer der Schwerter trifft. Dieser Küstenstreifen wird von einer Fülle verschiedener Völker bevölkert, von der Wilden Grenze im Norden bis hin zur Nation von Amn im Süden. Die Siedlungen an der Küste und die Inselkönigreiche des Schwertmeeres und des Weglosen Meeres sind die Hauptschauplätze dieser Kampagne, aber auch andere Orte im Landesinneren können im Laufe eures Durchgangs eine größere Rolle spielen. Weitere Informationen zu diesen Orten finden Sie in der {@book Sword Coast Adventurer's Guide|scag}.",
	"The coastline itself is perilous and changeable. In the north is the Sea of Moving Ice, filled with great bergs that shatter the hulls of unwary ships. Further south lies calmer waters and friendly ports and cities, such as Neverwinter, Waterdeep, and Baldur's Gate. Despite the existence of these havens, Red Rocks isn't the only thing that will sink your vessel. Pirates from Luskan and The Northlander Isles roam the coast, targeting merchant galleys and bullying fishing boats. The seas too are cruel, harbouring hideous monsters, tempestuous squalls and unseen horrors in their depths.": "Die Küstenlinie selbst ist gefährlich und unbeständig. Im Norden befindet sich das Meer des bewegten Eises, das mit großen Eisbergen gefüllt ist, die den Rumpf unachtsamer Schiffe zertrümmern. Weiter südlich liegen ruhigere Gewässer und freundliche Häfen und Städte wie Niewinter, Waterdeep und Baldur's Gate. Trotz dieser Zufluchtsorte sind die Roten Felsen nicht das Einzige, was Ihr Schiff versenken kann. Piraten aus Luskan und von den Nordland-Inseln durchstreifen die Küste, greifen Handelsgaleeren an und schikanieren Fischerboote. Auch die Meere sind grausam und beherbergen abscheuliche Monster, stürmische Böen und unsichtbare Schrecken in ihren Tiefen.",
	"Many strange forces have threatened the Sword Coast in recent years, from {@adventure marauding giants|skt} to a {@adventure death curse|toa}, the {@adventure Cult of Elemental Evil|pota} and {@adventure Tiamat|hotdq} herself. Brave heroes have managed to restore peace to the region each time, but this new threat may be the breaking point. Something distinctly alien has crash-landed in Faerûn. Something which the Material Plane is not equipped to deal with.": "Viele seltsame Mächte haben die Schwertküste in den letzten Jahren bedroht, von {@adventure marauding giants|skt} bis zu {@adventure death curse|toa}, der {@adventure Cult of Elemental Evil|pota} und {@adventure Tiamat|hotdq} selbst. Tapferen Helden ist es jedes Mal gelungen, den Frieden in der Region wiederherzustellen, aber diese neue Bedrohung könnte der Wendepunkt sein. Etwas eindeutig Fremdes ist in Faerûn abgestürzt. Etwas, gegen das die materielle Dimension nicht gewappnet ist.",
	"Entirely alien to most of the common folk of the Realms, the illithid, or mind flayers, formed an empire of psionic hive mind slavers who brought devastation to populations of sentient creatures. Over many centuries, and across innumerate worlds, these tentacled nightmares subjected thousands of races to psychic torture, breaking their will and turning them into thralls. Telepathically united, these aberrations traversed the Outer Planes in nautiloids, ships attuned to their needs, in search of races to enslave.": "Die Illithiden, die den meisten gewöhnlichen Menschen der Reiche völlig fremd waren, bildeten ein Imperium psionischer Hive-Mind-Sklavenhalter, die die Bevölkerung empfindungsfähiger Kreaturen verwüsteten. Über viele Jahrhunderte und über unzählige Welten hinweg unterwarfen diese tentakelartigen Alpträume Tausende von Völkern psychischer Folter, brachen ihren Willen und verwandelten sie in Sklaven. Telepathisch vereint durchquerten diese Aberrationen die Äußeren Dimensionen in Nautiloiden, Schiffen, die auf ihre Bedürfnisse abgestimmt waren, auf der Suche nach Völkern, die sie versklaven konnten.",
	"One of these races were the gith. Although they were dominated for centuries by the illithid, somehow the gith revolted against their oppressors, overthrowing their empire and scattering the remaining mind flayers far and wide. Although the details of the uprising are unknown, the illithid and gith (who became two separate races, the githyanki and githzerai), still hold utter contempt for each other. The gith actively seek out Illithid to destroy, and mind flayers seek githyanki crèches on the Material Plane to subjugate and torture. For more information about the gith and illithid conflict, known as the Endless War, see {@book chapter 4 of Mordenkainen's Tome of Foes|mtf|3}.": "Eines dieser Völker waren die Gith. Obwohl sie jahrhundertelang von den Illithiden beherrscht wurden, lehnten sich die Gith irgendwie gegen ihre Unterdrücker auf, stürzten ihr Imperium und verstreuten die verbliebenen Gedankenfluter weit und breit. Obwohl die Einzelheiten des Aufstandes nicht bekannt sind, verachten sich die Illithid und die Gith (die zu zwei getrennten Völkern wurden, den Githyanki und den Githzerai) noch immer gegenseitig zutiefst. Die Gith suchen aktiv nach Illithiden, um sie zu vernichten, und Mind Flayer suchen Githyanki-Höhlen auf der Materiellen Dimension, um sie zu unterjochen und zu foltern. Weitere Informationen über den Konflikt zwischen Gith und Illithiden, der als Endloser Krieg bekannt ist, finden Sie unter {@book chapter 4 of Mordenkainen's Tome of Foes|mtf|3}.",
	"In recent times, most surviving Illithid are scattered across the Astral Plane. A few made it to other worlds, where they continue to harvest brains and create thralls. Numerous sects of illithid have taken up home in the Underdark, the vast network of caverns beneath Faerûn. Here, hidden in the shadows, they devour the brains of sentient creatures to sustain themselves.": "In jüngster Zeit sind die meisten überlebenden Illithiden über die Astralebene verstreut. Einige wenige haben es auf andere Welten geschafft, wo sie weiterhin Gehirne ernten und Sklaven erschaffen. Zahlreiche Sekten der Illithiden haben sich im Underdark niedergelassen, dem riesigen Höhlennetz unter Faerûn. Hier, versteckt in den Schatten, verschlingen sie die Gehirne empfindungsfähiger Kreaturen, um sich zu ernähren.",
	"Illithid culture is founded on knowledge and understanding. As well as consuming brains for sustenance, mind flayers also receive memories and wisdom stored within their victims' brains, which is immediately transmitted throughout their colony telepathically. At the head of these colonies are Elder Brains. These beings of supreme intelligence manage the illithid communities, accessing the information they hold and using it to further the will of the race. Their goals are known as The Grand Design, which focusses on rebuilding their lost empire, and subjugating their remaining enemies.": "Die Kultur der Illithiden basiert auf Wissen und Verständnis. Sie konsumieren nicht nur Gehirne, um sich zu ernähren, sondern erhalten auch Erinnerungen und Weisheit, die in den Gehirnen ihrer Opfer gespeichert sind und sofort telepathisch an ihre Kolonie weitergegeben werden. An der Spitze dieser Kolonien stehen die Elder Brains. Diese hochintelligenten Wesen leiten die illithidischen Gemeinschaften, greifen auf die in ihnen gespeicherten Informationen zu und nutzen sie, um den Willen der Rasse zu fördern. Ihre Ziele sind als der Große Plan bekannt, der sich auf den Wiederaufbau ihres verlorenen Reiches und die Unterwerfung ihrer verbliebenen Feinde konzentriert.",
	"Zellix'Phor is an ancient elder brain, who remembers the destruction of the illithid empire. Through the absorption of dead illithid brains, Zellix'Phor came to know the causes of the empire's fall and is obsessed with vengeance. Driven by bloodlust, the illithid colony that follows Zellix'Phor searches across the Planes of Existence for githyanki crèches, hoping to decimate their population through infanticide.": "Zellix'Phor ist ein uraltes älteres Gehirn, das sich an die Zerstörung des Illithidenreichs erinnert. Durch die Absorption toter illithidischer Gehirne erfuhr Zellix'Phor die Ursachen für den Untergang des Imperiums und ist besessen von Rachegelüsten. Von Blutrausch getrieben, sucht die Illithidenkolonie, die Zellix'Phor folgt, in den Dimensionen des Daseins nach Githyanki-Krippen, in der Hoffnung, deren Bevölkerung durch Kindermord zu dezimieren.",
	"Zellix'Phor had become a name that elated mind flayers and brought dread into the hearts of the gith. His devastating effect upon the githyanki population was well known, and horrifying stories were told within that culture of the silent and deadly arrival of the illithid vessel which housed Zellix'Phor and his disciples.": "Zellix'Phor war zu einem Namen geworden, der die Gedankenschinder begeisterte und die Herzen der Gith in Angst und Schrecken versetzte. Seine verheerende Wirkung auf die githyankische Bevölkerung war allgemein bekannt, und in dieser Kultur erzählte man sich schreckliche Geschichten von der stillen und tödlichen Ankunft des illithidischen Schiffes, in dem Zellix'Phor und seine Jünger untergebracht waren.",
	"Over time, the colony of Zellix'Phor grew to a point where it could barely sustain itself. All available nautiloid space was dedicated to the illithid, and their thralls were jettisoned to make room for the superior race. The need for brains to fuel the mind flayers meant that the nautiloid in which the colony lived was visiting the Material Plane ever more frequently. Despite generations of tactical warfare knowledge assimilated by the Zellix'Phor, his arrogance became his downfall. The gith had been tracking the nautiloid across the Planes, waiting for the right time to strike. Believing himself invincible, Zellix'Phor commanded the vessel to dock on the Material Plane to stock up on brains, and the ship was attacked.": "Im Laufe der Zeit wuchs die Kolonie Zellix'Phor bis zu einem Punkt, an dem sie sich kaum noch selbst erhalten konnte. Der gesamte verfügbare nautiloide Raum wurde den Illithiden gewidmet, und ihre Sklaven wurden abgeworfen, um Platz für die überlegene Rasse zu schaffen. Der Bedarf an Gehirnen als Treibstoff für die Bewusstseinswandler führte dazu, dass der Nautiloid, in dem die Kolonie lebte, immer häufiger die Materielle Dimension besuchte. Trotz Generationen von Wissen über taktische Kriegsführung, das der Zellix'Phor assimiliert hatte, wurde ihm seine Arroganz zum Verhängnis. Der Gith hatte den Nautiloiden quer durch die Dimensionen verfolgt und auf den richtigen Zeitpunkt für einen Angriff gewartet. Im Glauben, unbesiegbar zu sein, befahl Zellix'Phor dem Schiff, an der Materiellen Ebene anzudocken, um sich mit Hirn zu versorgen, und das Schiff wurde angegriffen.",
	"Githyanki knights, the fiercest and most formidable warriors of the martial race, struck the nautiloid with immeasurable force. They entered the vessel as assassins and decimated the illithid within. Without their thralls to take the brunt of the assault, the mind flayers were on the front line, and despite their formidable psionic capabilities, many were struck down by the silver swords of the Githyanki. The nautiloid crash-landed on the Northlander Isle of Gundarlun, killing nearly all aboard. Unfortunately, Zellix'Phor and his closest attendants managed to survive, sheltered from the destruction in the elder brain chamber of the nautiloid. As far as the githyanki are concerned, the suicide mission was a success.": "Die Githyanki-Ritter, die stärksten und furchterregendsten Krieger der kriegerischen Rasse, schlugen mit unermesslicher Kraft auf den Nautiloiden ein. Sie betraten das Schiff als Meuchelmörder und dezimierten die Illithiden im Inneren. Ohne ihre Sklaven, die die Hauptlast des Angriffs tragen mussten, standen die Gedankenflayer an vorderster Front, und trotz ihrer gewaltigen psionischen Fähigkeiten wurden viele von den Silberschwertern der Githyanki niedergestreckt. Der Nautiloid legte eine Bruchlandung auf der Nordländer-Insel Gundarlun hin und tötete fast alle an Bord. Unglücklicherweise konnten Zellix'Phor und seine engsten Begleiter überleben, geschützt vor der Zerstörung in der älteren Gehirnkammer des Nautiloiden. Aus Sicht der Githyanki war die Selbstmordmission ein Erfolg.",
	"With an unimaginable intellect and iron will, Zellix'Phor is an Elder Brain whose like has not been seen on the Material Plane for centuries, if ever. Zellix'Phor is determined to rebuild the illithid empire around themselves and their colony, and also to exterminate the remaining gith. The elder brain is arrogant and believes themselves to be invincible, unable to be outsmarted or outmatched.": "Mit seinem unvorstellbaren Intellekt und seinem eisernen Willen ist Zellix'Phor ein Elder Brain, wie man es auf der materiellen Dimension seit Jahrhunderten nicht mehr gesehen hat, wenn überhaupt. Zellix'Phor ist entschlossen, das illithidische Imperium um sich und seine Kolonie herum wieder aufzubauen und auch die verbleibenden Gith auszurotten. Das ältere Gehirn ist arrogant und hält sich selbst für unbesiegbar, unfähig, überlistet oder übertrumpft zu werden.",
	"After the crash, Zellix'Phor felt fear for the first time. The gith had destroyed their colony, save for a handful of minor disciples and their attendants. Thankfully, Zellix'Phor's loyal acolytes put their lives on the line to find them a suitable vessel to occupy; the head of Slarkrethel the Kraken.": "Nach dem Absturz spürte Zellix'Phor zum ersten Mal Angst. Die Gith hatten ihre Kolonie bis auf eine Handvoll unbedeutender Jünger und ihre Dienerschaft zerstört. Zum Glück setzten Zellix'Phors treue Akolythen ihr Leben aufs Spiel, um ein geeignetes Schiff für sie zu finden: den Kopf von Slarkrethel, dem Kraken.",
	"The ongoing psionic battle between the elder brain and the kraken has renewed Zellix'Phor's lust for domination, and the elder brain has sent out its agents into the Sword Coast to bring back the brains of its inhabitants, and the delicious knowledge contained within.": "Der andauernde psionische Kampf zwischen dem älteren Gehirn und dem Kraken hat Zellix'Phors Herrschsucht wieder aufleben lassen, und das ältere Gehirn hat seine Agenten in die Schwertküste ausgesandt, um die Gehirne ihrer Bewohner und das darin enthaltene köstliche Wissen zurückzuholen.",
	"Being a powerful spellcaster and aspect of {@deity Umberlee|Faerûnian|scag}, Slarkrethel had a large following on the Sword Coast and throughout the Island Kingdoms in both the Kraken Society, and informal followers such as those on Purple Rocks. Now that Zellix'Phor is in control of the kraken, the elder brain has the ability to telepathically and psionically manipulate these agents to their will, and to further the Grand Design.": "Als mächtiger Zauberer und Aspekt von {@deity Umberlee|Faerûnian|scag} hatte Slarkrethel eine große Anhängerschaft an der Schwertküste und in den Inselkönigreichen, sowohl in der Krakengesellschaft als auch bei informellen Anhängern wie denen auf den Purpurfelsen. Jetzt, da Zellix'Phor die Kontrolle über die Kraken hat, ist das ältere Gehirn in der Lage, diese Agenten telepathisch und psionisch nach seinem Willen zu manipulieren und den Großen Plan zu fördern.",
	"'All beings should submit to the will of Zellix'Phor. I will spread my influence across this new world.'": "Alle Wesen sollten sich dem Willen von Zellix'Phor unterwerfen. Ich werde meinen Einfluss über diese neue Welt ausbreiten.'",
	"'Nothing is more important than rebuilding our lost empire, save, perhaps, for the extermination of the gith.'": "Nichts ist wichtiger als der Wiederaufbau unseres verlorenen Reiches, außer vielleicht die Ausrottung der Gith.",
	"'Zellix'Phor is invincible. Zellix'Phor is indomitable. Zellix'Phor is omnipotent.'": "Zellix'Phor ist unbesiegbar. Zellix'Phor ist unbezwingbar. Zellix'Phor ist omnipotent.'",
	"Zellix'Phor was initially attended to by nine illithids. These mind flayers were tasked with uncovering specific areas of knowledge to help prolong the life and fulfil The Grand Design of Zellix'Phor. After the crash occurred, these nine helped Zellix'Phor escape from the crash site in what remained of their destroyed nautiloid - the elder brain chambers and control room.": "Zellix'Phor wurde ursprünglich von neun Illithiden betreut. Diese Bewusstseinswandler hatten die Aufgabe, bestimmte Wissensgebiete zu erschließen, um das Leben von Zellix'Phor zu verlängern und den Großen Plan zu erfüllen. Nach dem Absturz halfen diese neun Zellix'Phor, mit dem, was von ihrem zerstörten Nautiloiden übrig geblieben war - den älteren Gehirnkammern und dem Kontrollraum - von der Absturzstelle zu entkommen.",
	"After fleeing the island in the shattered remnants, the attendants ended up in the Trackless Sea. They were immediately noticed by Slarkrethel, the ancient, spellcasting kraken who rules over those waters. In a devastating battle, which claimed the lives of five of Zellix'Phor's attendants, Slarkrethel was subdued with psionic energy long enough for the elder brain to be grafted onto the kraken, dominating the brain of Slarkrethel.": "Nachdem sie in den Trümmern von der Insel geflohen waren, gelangten sie in das spurlose Meer. Sie wurden sofort von Slarkrethel bemerkt, dem uralten, zaubernden Kraken, der über diese Gewässer herrscht. In einem verheerenden Kampf, der fünf von Zellix'Phors Dienern das Leben kostete, wurde Slarkrethel mit psionischer Energie so lange unterdrückt, bis das ältere Gehirn auf den Kraken verpflanzt werden konnte und das Gehirn von Slarkrethel dominierte.",
	"The four remaining illithid disciples are detailed overleaf. Their game statistics can be found in {@adventure appendix B|CallfromtheDeep|12}. {@note Hold <kbd>CTRL</kbd> when hovering to view an Info tab.}": "Die vier verbleibenden Illithiden-Jünger sind umseitig aufgeführt. Ihre Spielstatistiken sind in {@adventure appendix B|CallfromtheDeep|12} zu finden. {@note Hold <kbd>CTRL</kbd> when hovering to view an Info tab.}",
	"These illithid attendants can be found throughout the campaign, often lurking just out of sight. Should the characters encounter them early, it could be disastrous for the party. Instead of having the mind flayers kill the characters, they should capture them and deliver them to Zellix'Phor. In {@adventure chapter 5|CallfromtheDeep|8}, when they feel that Zellix'Phor is threatened, the attendants gather in Ascarle.": "Diese illithidischen Diener sind während der gesamten Kampagne anzutreffen, oft lauern sie knapp außerhalb der Sichtweite. Sollten die Charaktere ihnen zu früh begegnen, könnte dies katastrophale Folgen für die Gruppe haben. Anstatt die Charaktere von den Mind Flayern töten zu lassen, sollten sie sie gefangen nehmen und an Zellix'Phor ausliefern. In {@adventure chapter 5|CallfromtheDeep|8}, wenn sie das Gefühl haben, dass Zellix'Phor bedroht ist, versammeln sich die Diener in Ascarle.",
	"Try and remember that illithid existence is an alien mix of hive mind and individualism. No mind flayer is ever truly alone, and their telepathic link to the elder brain and each other is constant. Despite this, each mind flayer has their own area of expertise, and their own personality.": "Denken Sie daran, dass die Existenz der Illithiden eine seltsame Mischung aus Schwarmgeist und Individualismus ist. Kein Mind Flayer ist jemals wirklich allein, und ihre telepathische Verbindung zum Ältestenhirn und zueinander ist konstant. Trotzdem hat jeder Geisttöter sein eigenes Fachgebiet und seine eigene Persönlichkeit.",
	"The terror of the Trackless Sea, Slarkrethel is a notorious spellcasting kraken who has haunted the oceans of the Realms for eons. His formidable spellcasting ability is augmented by his psychic abilities. Unfortunately for Slarkrethel, this psychic ability became his downfall. The desperate mind flayers and elder brain from the crashed nautiloid assaulted the kraken from the remains of their ship. Many of the remaining Illithid were killed by the ancient beast, but a huge scale psionic attack from the mind flayers probed into Slarkrethel's psychic ability, temporarily subduing him. Realising time was short, the few Illithid that remained grafted the elder brain pool of Zellix'Phor into the skull of Slarkrethel. With their unmatched knowledge of bioconstruction, the Illithid physically attached Zellix'Phor to Slarkrethel's brainstem, and the two super intellects merged in an otherworldly fashion. Slarkrethel's personality is entirely suppressed by Zellix'Phor, who managed to assimilate the kraken's memories. The perversion of nature that remains is an incredibly potent psionic mastermind.": "Slarkrethel, der Schrecken des spurlosen Meeres, ist ein berüchtigter, zaubernder Krake, der seit Äonen die Ozeane der Reiche heimsucht. Seine gewaltige Zauberkraft wird durch seine übersinnlichen Fähigkeiten noch verstärkt. Zum Unglück für Slarkrethel wurde ihm diese übersinnliche Fähigkeit zum Verhängnis. Die verzweifelten Gedankenjäger und das ältere Gehirn des abgestürzten Nautiloiden griffen den Kraken von den Überresten ihres Schiffes aus an. Viele der verbliebenen Illithiden wurden von der uralten Bestie getötet, doch ein groß angelegter psionischer Angriff der Gedankenjäger drang in Slarkrethels psychische Fähigkeiten ein und machte ihn vorübergehend unschädlich. Die wenigen verbliebenen Illithiden erkannten, dass die Zeit drängte, und pflanzten den älteren Gehirnpool von Zellix'Phor in den Schädel von Slarkrethel ein. Mit ihren unübertroffenen Kenntnissen der Biokonstruktion verbanden die Illithiden Zellix'Phor physisch mit Slarkrethels Hirnstamm, und die beiden Superintelligenzen verschmolzen auf unirdische Weise. Slarkrethels Persönlichkeit wurde von Zellix'Phor, dem es gelang, die Erinnerungen des Kraken zu assimilieren, vollständig unterdrückt. Die Perversion der Natur, die übrig geblieben ist, ist ein unglaublich mächtiges psionisches Superhirn.",
	"With Slarkrethel's memories came the psychic contacts the kraken had established with members of the secret Kraken Society on the Sword Coast and Island Kingdoms. Now that Zellix'Phor is in control, they aim to manipulate these agents and bring about the rise of a new Illithid empire. Somewhere trapped inside the brain of Slarkrethel, the kraken's psyche still exists, waiting to emerge and gain bloody vengeance upon his oppressors.": "Mit Slarkrethels Erinnerungen kamen auch die übersinnlichen Kontakte, die der Krake mit Mitgliedern der geheimen Krakengesellschaft an der Schwertküste und in den Inselkönigreichen geknüpft hatte. Jetzt, da Zellix'Phor die Kontrolle hat, wollen sie diese Agenten manipulieren und den Aufstieg eines neuen Illithiden-Reiches herbeiführen. Irgendwo im Gehirn von Slarkrethel ist die Psyche des Kraken noch immer gefangen und wartet darauf, hervorzukommen und blutige Rache an seinen Unterdrückern zu nehmen.",
	"The devastating amalgamation of Slarkrethel and Zellix'Phor is a threat to all folk of the Sword Coast. As the campaign progresses, and the web of connections the elder brain establishes grows, it becomes clear that a huge number of lives are at risk. This, in turn, draws the attention of the various factions of the Sword Coast. Their agents inevitably get involved in the battle for survival.": "Die verheerende Verschmelzung von Slarkrethel und Zellix'Phor ist eine Bedrohung für alle Völker der Schwertküste. Je weiter die Kampagne voranschreitet und je größer das Netz der Verbindungen wird, die das ältere Gehirn herstellt, desto klarer wird, dass eine große Anzahl von Leben in Gefahr ist. Dies wiederum zieht die Aufmerksamkeit der verschiedenen Fraktionen der Schwertküste auf sich. Deren Agenten werden unweigerlich in den Kampf ums Überleben verwickelt.",
	"Working undercover in the major cities of the Sword Coast, the Harpers are mages and spies whose aim is to prevent the abuse of power. They accumulate knowledge on the political workings of the Realms, endeavouring to protect the common folk from tyranny and oppression.": "Die Harpers arbeiten verdeckt in den großen Städten der Schwertküste und sind Magier und Spione, deren Ziel es ist, den Missbrauch von Macht zu verhindern. Sie sammeln Wissen über die politischen Abläufe der Reiche und versuchen, das einfache Volk vor Tyrannei und Unterdrückung zu schützen.",
	"The Harpers often recruit adventurers to assist the faction in times of dire need, especially when major towns and cities are threatened by authoritarian forces.": "Die Harpers rekrutieren oft Abenteurer, die der Fraktion in Zeiten größter Not beistehen, vor allem wenn größere Städte von autoritären Kräften bedroht werden.",
	"Hot-headed rulers of various regions of the Sword Coast, the Lord's Alliance is a band of powerful noblemen and women that aims to destroy mutual threats to their kingdoms. The agents of each lord or lady are motivated by glory and aim to bring renown to themselves and their masters. The main power players of the Lord's Alliance in the Sword Coast are Lord Dagult Neverember of Neverwinter, Grand Duke Ulder Ravengard of Baldur's Gate, Lady Laeral Silverhand of Waterdeep and King Olgrave Redaxe of Gundarlun.": "Die Lord's Alliance ist ein Zusammenschluss von mächtigen Adligen, die sich zum Ziel gesetzt haben, gegenseitige Bedrohungen ihrer Königreiche zu vernichten, und die als hitzköpfige Herrscher verschiedener Regionen der Schwertküste auftreten. Die Agenten jedes Lords oder jeder Dame sind von Ruhm motiviert und wollen sich und ihren Herren Ruhm verschaffen. Die Hauptakteure der Lord's Alliance an der Schwertküste sind Lord Dagult Niewinter, Großherzog Ulder Ravengard von Baldur's Gate, Lady Laeral Silverhand von Waterdeep und König Olgrave Redaxe von Gundarlun.",
	"Many of the members of the Lord's Alliance are troubled by the increase in piracy along the Sword Coast but lay the blame on their old enemy; Luskan. King Olgrave Redaxe is also aware of the bizarre vessel which crash-landed on his island, but, as the only island member of the Lord's Alliance, the others tend to disregard him, and do little to investigate his claims.": "Viele Mitglieder der Lord's Alliance sind beunruhigt über die Zunahme der Piraterie an der Schwertküste, geben aber ihrem alten Feind Luskan die Schuld. Auch König Olgrave Redaxe weiß von dem bizarren Schiff, das auf seiner Insel eine Bruchlandung hinlegte, doch als einziges Inselmitglied der Lord's Alliance neigen die anderen dazu, ihn zu ignorieren und seinen Behauptungen kaum nachzugehen.",
	"Striving to maintain the delicate balance between civilisation and the wilderness, the Emerald Enclave are a sect of survivalists united under the banner of mother nature. They actively search out and destroy unnatural threats to the ecosystems of the Realms and subvert attempts to expand cities into areas of ecological importance.": "Die Smaragd-Enklave ist eine Sekte von Überlebenskämpfern, die sich unter dem Banner von Mutter Natur zusammengeschlossen haben, um das empfindliche Gleichgewicht zwischen Zivilisation und Wildnis zu erhalten. Sie suchen und zerstören aktiv unnatürliche Bedrohungen für die Ökosysteme der Reiche und unterwandern Versuche, Städte in ökologisch wichtige Gebiete zu expandieren."
}