{
	"A noble blade wielded in the blood wars, an axe used to protect the great city of Mirabar from orc invasions, or a powerful staff passed down through the aeons. Ancestral weapons, heirlooms, are iconic within roleplaying. These weapons embody a character's family, story, and their history. These weapons are as important to many characters as their race, class, or background, to these people the opportunity to carry these items in their adventures is the true reward.": "Eine edle Klinge, die in den Blutkriegen geschwungen wurde, eine Axt, mit der die große Stadt Mirabar vor Ork-Invasionen geschützt wurde, oder ein mächtiger Stab, der über die Äonen weitergegeben wurde. Ahnenwaffen, Erbstücke, sind in Rollenspielen ikonisch. Diese Waffen verkörpern die Familie eines Charakters, seine Geschichte und seinen Werdegang. Diese Waffen sind für viele Charaktere genauso wichtig wie ihre Rasse, Klasse oder ihr Hintergrund. Für diese Menschen ist die Möglichkeit, diese Gegenstände in ihren Abenteuern zu tragen, die wahre Belohnung.",
	"Many of the legendary items within the Dungeons and Dragons universe could be classified as an ancestral weapon, such as the Blackstaff, wielded by the Archmage of Waterdeep. This powerful staff was originally wielded by Khelben Arunsun, and has been passed down through the ages, with seven generations now having wielded this powerful artifact. The holder of this staff becomes known by the same name as the weapon, Blackstaff, and becomes master of the Blackstaff Tower. Currently wielded by Vajra Safahr, this weapon is as important in the history books as whoever bears this powerful talisman. It is recognised by those near and far as a symbol of strength.": "Viele der legendären Gegenstände im Dungeons and Dragons-Universum könnten als Ahnenwaffen eingestuft werden, wie zum Beispiel der Schwarzstab, der vom Erzmagier von Waterdeep geführt wird. Dieser mächtige Stab wurde ursprünglich von Khelben Arunsun geführt und wurde im Laufe der Zeit weitergegeben, so dass mittlerweile sieben Generationen dieses mächtige Artefakt führen. Der Besitzer dieses Stabs wird unter demselben Namen wie die Waffe bekannt, nämlich Schwarzstab, und wird zum Meister des Schwarzstabturms. Diese Waffe, die derzeit von Vajra Safahr geführt wird, ist in den Geschichtsbüchern ebenso wichtig wie der Träger dieses mächtigen Talismans. Er wird von nah und fern als Symbol der Stärke anerkannt.",
	"Ancestral weapons are not simply magic items to be discovered in a dusty vault, gifted by a thankful being, or wrestled from a terrible overlord. These weapons are cared for, honored and respected, and a mark of family, friendship, and history.": "Ahnenwaffen sind nicht einfach nur magische Gegenstände, die man in einem staubigen Gewölbe entdeckt, von einem dankbaren Wesen geschenkt bekommt oder einem schrecklichen Oberherrn entrissen hat. Diese Waffen werden gepflegt, geehrt und respektiert und sind ein Zeichen von Familie, Freundschaft und Geschichte.",
	"Ancestral weapons contains all the rules you need to bring these powerful items into your Dungeons and Dragons games. A character with an ancestral weapon will have it level up with them throughout the campaign. These weapons will develop their own unique traits and abilities to match their story and each character's playstyle.": "Ahnenwaffen enthält alle Regeln, die du brauchst, um diese mächtigen Gegenstände in deine Dungeons and Dragons Spiele zu bringen. Ein Charakter, der eine Ahnenwaffe besitzt, wird diese im Laufe der Kampagne mit aufsteigen lassen. Diese Waffen entwickeln ihre eigenen einzigartigen Eigenschaften und Fähigkeiten, die zu ihrer Geschichte und dem Spielstil jedes Charakters passen.",
	"As the character performs acts that honor the memories of the ancestors who previously wielded this weapon, it will grow in power, unlocking upgrades that keep the item relevant through the campaign.": "Wenn der Charakter Handlungen ausführt, die die Erinnerungen an die Vorfahren ehren, die diese Waffe zuvor trugen, wird sie an Kraft gewinnen und Upgrades freischalten, die den Gegenstand im Laufe der Kampagne relevant halten.",
	"There are over 130 different upgrades presented in this tome, everything from acting faster in the initiative order, to casting spells from the weapon. From dealing thunder damage when you strike an opponent to giving the wielder the power of flight. With tens of millions of possible combinations, these weapons can truly be shaped by your characters and their history. No longer will they cast aside their family blade when a +1 longsword turns up in a goblin.": "In diesem Band werden über 130 verschiedene Aufwertungen vorgestellt, die von schnellerem Handeln in der Initiativreihenfolge bis zum Wirken von Zaubern mit der Waffe reichen. Von Donnerschaden, wenn du einen Gegner triffst, bis hin zu der Fähigkeit, zu fliegen. Mit Millionen von Kombinationsmöglichkeiten können diese Waffen wirklich von deinen Charakteren und ihrer Geschichte geprägt werden. Nicht länger werden sie ihre Familienklinge wegwerfen, wenn ein +1-Langschwert in einem Goblin auftaucht.",
	"The ‘Spirit Points' system represents the power imbued in each ancestral weapon by the deeds it has wrought and the power of its forebearers. By using this system, the weapon will level up alongside a character.": "Das System der \"Geistpunkte\" steht für die Macht, die jeder Ahnenwaffe durch die Taten, die sie vollbracht hat, und die Macht ihrer Vorfahren verliehen wurde. Durch die Verwendung dieses Systems steigt die Waffe zusammen mit dem Charakter auf.",
	"These points are handed out based on storyline progression, much as you would with other magic items. This means the character does not miss out on gaining these rewards as they progress through a story, earning spirit points is much like gaining a new magic weapon.": "Diese Punkte werden nach dem Fortschreiten der Handlung vergeben, ähnlich wie bei anderen magischen Gegenständen. Das bedeutet, dass der Charakter diese Belohnungen nicht verpasst, wenn er in der Geschichte vorankommt. Das Sammeln von Geistpunkten ist ähnlich wie das Sammeln einer neuen magischen Waffe.",
	"Due to the flexibility of the spirit points system, this module also includes rules for generating standard magic weapons for Dungeon Masters to use in their games. Allowing you to quickly create anything from a simple uncommon rapier wielded by a bandit captain, to a legendary greataxe wielded by the Dwarven kings of old.": "Aufgrund der Flexibilität des Geistpunktesystems enthält dieses Modul auch Regeln zur Erstellung von magischen Standardwaffen, die Dungeon Master in ihren Spielen verwenden können. So kannst du schnell alles erschaffen, vom einfachen, ungewöhnlichen Rapier eines Banditenhauptmanns bis hin zur legendären Großaxt der alten Zwergenkönige.",
	"Additionally, there are rules to allow the use of spirit points to craft magic weapons, including costs, time, and the usage of quest-driving unique reagents. This allows characters to forge their own thematic items through the cause of your campaigns.": "Zusätzlich gibt es Regeln, die die Verwendung von Geistpunkten zur Herstellung von magischen Waffen erlauben, einschließlich der Kosten, des Zeitaufwands und der Verwendung von einzigartigen Reagenzien für Quests. Dies ermöglicht es den Charakteren, ihre eigenen thematischen Gegenstände im Rahmen ihrer Kampagnen zu schmieden.",
	"This product can be used whenever a character has expressed in their backstory that they have had a family weapon passed down. Equally, you could decide that a character is to be gifted an ancestral weapon by a family member during the story. There are many reasons to include ancestral weaponry, and this extra level of character flexibility will be appreciated by the players.": "Dieses Produkt kann immer dann verwendet werden, wenn ein Charakter in seiner Hintergrundgeschichte zum Ausdruck gebracht hat, dass er eine Familienwaffe vererbt bekommen hat. Genauso gut könnte man beschließen, dass ein Charakter im Laufe der Geschichte von einem Familienmitglied eine Ahnenwaffe geschenkt bekommen soll. Es gibt viele Gründe, eine Ahnenwaffe einzubauen, und die Spieler werden diese zusätzliche Ebene der Flexibilität zu schätzen wissen.",
	"The rules for upgrading allow for three separate ways to develop an ancestral weapon. The first is for the player to choose their upgrades, deciding what suits their character better. The second option is that the Dungeon Master decides on the upgrades, building the item on a predetermined path based on its history. Third, a DM may choose the options based on a character's actions. All of these options are equally as effective and depends on the group and players within as to which style suits you best.": "Die Regeln für das Aufrüsten lassen drei verschiedene Möglichkeiten zu, eine Ahnenwaffe zu entwickeln. Die erste ist, dass der Spieler seine Aufwertungen selbst auswählt und entscheidet, was besser zu seinem Charakter passt. Die zweite Möglichkeit ist, dass der Dungeon Master über die Aufwertungen entscheidet und den Gegenstand auf einem vorbestimmten Pfad, basierend auf seiner Geschichte, aufbaut. Drittens kann der DM die Optionen auf der Grundlage der Handlungen des Charakters auswählen. Alle diese Optionen sind gleichermaßen effektiv und es hängt von der Gruppe und den Spielern ab, welcher Stil am besten zu Ihnen passt.",
	"into Dungeons and Dragons. If there is an upgrade not contained within this module, and you think that would be suitable for this game, do not be afraid to add it. If you want the whole party to have these weapons, do it. There is no wrong way to use this product, so don your armor, grab your ancestral glaive, and it's time to write some history!": "in Dungeons and Dragons. Wenn es eine Verbesserung gibt, die nicht in diesem Modul enthalten ist, und du denkst, dass sie für dieses Spiel geeignet wäre, scheue dich nicht, sie hinzuzufügen. Wenn du willst, dass die ganze Gruppe diese Waffen hat, dann tu es. Es gibt keinen falschen Weg, dieses Produkt zu benutzen, also zieht eure Rüstung an, schnappt euch eure uralte Klinge und es ist Zeit, ein wenig Geschichte zu schreiben!",
	"The following rules allow for characters to wield these ancestral weapons, without being tempted to throw away their historical tribal glaive for the first magical weapon that crosses their path. As the player performs deeds seen as worthy in the eyes of their ancestors the weapon will earn Spirit Points. These points can be assigned, either by the DM or the player, to unlock powers within the weapon scaling it to the relevant content and allowing for a sense of progression. These upgrades can remain as the weapon grows in power, or be replaced with new more powerful abilities.": "Die folgenden Regeln erlauben es den Charakteren, diese Ahnenwaffen zu führen, ohne in Versuchung zu geraten, ihr historisches Stammesglaziv für die erste magische Waffe, die ihren Weg kreuzt, wegzuwerfen. Wenn der Spieler Taten vollbringt, die in den Augen seiner Vorfahren als würdig angesehen werden, erhält die Waffe Geistpunkte. Diese Punkte können entweder vom Spielleiter oder vom Spieler vergeben werden, um Kräfte in der Waffe freizuschalten, die sie auf den entsprechenden Inhalt abstimmen und ein Gefühl des Fortschritts vermitteln. Diese Upgrades können beibehalten werden, wenn die Waffe an Stärke gewinnt, oder durch neue, mächtigere Fähigkeiten ersetzt werden.",
	"This system allows for weapons to be suited to the character and the heirloom's history, without causing an imbalance within the campaign. All ancestral weapons are magical, even when no upgrades are unlocked. Whilst not being sentient weapons, the powers are at the whim of the ancestors who wielded it. A character who uses the blade in ways that would bring great shame to their family may find the powers within it cease to function. At such a time, the weapon would perform as a mundane weapon of the same type, up until the ancestors deem the wielder worthy again.": "Dieses System ermöglicht es, die Waffen an den Charakter und die Geschichte des Erbstücks anzupassen, ohne ein Ungleichgewicht in der Kampagne zu verursachen. Alle Ahnenwaffen sind magisch, auch wenn keine Upgrades freigeschaltet sind. Obwohl es sich nicht um empfindungsfähige Waffen handelt, sind die Kräfte von der Laune der Vorfahren abhängig, die sie geführt haben. Ein Charakter, der die Klinge auf eine Art und Weise benutzt, die große Schande über seine Familie bringen würde, kann feststellen, dass die Kräfte der Waffe nicht mehr funktionieren. In diesem Fall wird die Waffe wie eine gewöhnliche Waffe desselben Typs funktionieren, bis die Ahnen den Träger wieder für würdig erachten.",
	"Any character can wield an ancestral weapon. This should either be worked into the character's backstory or handed down to the character in a roleplay situation. An ancestral weapon that is found, or taken from a corpse, would not allow it s powers to be unlocked by the new bearer. Instead, an ancestral weapon held by a character not linked to the weapon by blood, or who has been gifted it, acts as a mundane weapon of that type.": "Jeder Charakter kann eine Ahnenwaffe führen. Diese sollte entweder in die Hintergrundgeschichte des Charakters eingearbeitet werden oder in einer Rollenspielsituation an den Charakter weitergegeben werden. Eine Ahnenwaffe, die gefunden oder einer Leiche entnommen wird, erlaubt es dem neuen Träger nicht, ihre Kräfte freizuschalten. Stattdessen wirkt eine Ahnenwaffe, die von einem Charakter gehalten wird, der nicht blutsverwandt mit der Waffe ist oder die ihm geschenkt wurde, wie eine weltliche Waffe dieses Typs.",
	"These rules work best when discussed with a player before a campaign begins, as they are largely story driven. It is entirely possible for a character who wields an ancestral weapon to not unlock any powers for it until later in a campaign, on a similar timeline to other players receiving magic weapons, or other similar upgrades.": "Diese Regeln funktionieren am besten, wenn sie vor Beginn einer Kampagne mit dem Spieler besprochen werden, da sie weitgehend von der Geschichte abhängen. Es ist durchaus möglich, dass ein Charakter, der eine Ahnenwaffe führt, erst später in der Kampagne irgendwelche Kräfte für diese Waffe freischaltet, ähnlich wie andere Spieler, die magische Waffen oder andere ähnliche Verbesserungen erhalten.",
	"Spirit Points are the currency with which ancestral weapons are upgraded, and new abilities unlocked. Every upgrade has a cost which is paid for with spirit points that have been handed out by the DM. The higher the spirit point cost, the stronger the ability.": "Geistpunkte sind die Währung, mit der die Waffen der Ahnen aufgewertet und neue Fähigkeiten freigeschaltet werden. Jede Aufwertung hat einen Preis, der mit Geistpunkten bezahlt wird, die vom DM ausgegeben wurden. Je höher die Kosten für die Geistpunkte sind, desto stärker ist die Fähigkeit.",
	"A character will earn Spirit Points as they progress, at a rate of roughly 1 per character level - though it is strongly recommended that these points are kept separate from levelling and can be handed out in amounts varying from 1 to 5. A character should never have more than spirit points than their character level plus 2.": "Ein Charakter erhält im Laufe seines Aufstiegs etwa 1 Geistpunkt pro Charakterstufe - es wird jedoch dringend empfohlen, diese Punkte getrennt vom Stufenaufstieg zu halten und sie in Beträgen von 1 bis 5 zu vergeben. Ein Charakter sollte nie mehr Geistpunkte haben als seine Charakterstufe plus 2.",
	"Spirit points are generally granted when a heroic, or a particularly evil (depending on the alignment of the character) act is performed. This could involve one of the following situations or similar:": "Geistpunkte werden in der Regel vergeben, wenn eine heldenhafte oder eine besonders böse (je nach Ausrichtung des Charakters) Tat vollbracht wird. Dabei kann es sich um eine der folgenden oder ähnliche Situationen handeln:",
	"A monstrous beast terrorizing the city is killed": "Eine monströse Bestie, die die Stadt terrorisiert, wird getötet",
	"Revenge has been achieved, this could have a family link the weapon is invested in": "Die Rache ist vollbracht, dies könnte eine familiäre Verbindung haben, in die die Waffe investiert ist.",
	"Self sacrifice": "Selbstaufopferung",
	"Achieving great renown": "Große Bekanntheit erlangen",
	"When spirit points are earned a weapon will glow, pulse or emanate a spectral aura, indicating to the player that their ancestors are rewarding them for their actions. When the weapon receives its 20th spirit point, it also gains an additional 5 spirit points as the weapon unlocks the full power of its ancestors.": "Wenn eine Waffe Geistpunkte erhält, leuchtet sie, pulsiert oder strahlt eine spektrale Aura aus, die dem Spieler anzeigt, dass seine Ahnen ihn für seine Taten belohnen. Wenn die Waffe ihren 20. Geistpunkt erhält, erhält sie zusätzlich 5 Geistpunkte, da die Waffe die volle Macht ihrer Vorfahren freischaltet.",
	"Spirit points can be stored for future purchases, allowing a character to save up for more expensive upgrades. The rarity of an ancestral weapon is determined by the number of spirit points it currently has:": "Geistpunkte können für spätere Käufe aufbewahrt werden, so dass ein Charakter für teurere Upgrades sparen kann. Die Seltenheit einer Ahnenwaffe wird durch die Anzahl der Geistpunkte bestimmt, die sie derzeit hat:",
	"Common": "Gemeinsame",
	"Uncommon": "Ungewöhnlich",
	"Very Rare": "Sehr selten",
	"Legendary": "Sagenhaft",
	"This ruleset is designed to be simple, flexible, and fun to use. The below steps show how to get started using ancestral weapons in your campaign.": "Dieses Regelwerk ist so konzipiert, dass es einfach, flexibel und unterhaltsam zu benutzen ist. Die folgenden Schritte zeigen, wie ihr mit der Verwendung von Ahnenwaffen in eurer Kampagne beginnen könnt.",
	"These weapons are not appropriate for every character. Discuss with your players to find out where these are best placed. A Dragonborn barbarian from a noble tribe is more likely to wield an ancestral weapon than a orphan who was left on the streets with nothing. Though that is not to say they may not discover their true birthright in the course of the campaign!": "Diese Waffen sind nicht für jeden Charakter geeignet. Diskutiere mit deinen Spielern, um herauszufinden, wo sie am besten platziert werden können. Ein barbarischer Drachengeborener aus einem adligen Stamm wird eher eine Waffe seiner Vorfahren führen als ein Waisenkind, das mit nichts auf der Straße zurückgelassen wurde. Das heißt aber nicht, dass sie nicht im Laufe der Kampagne ihr wahres Geburtsrecht entdecken könnten!",
	"An ancestral weapon remains with a character for the entire campaign, and as such this decision is crucial. The character can pick any item from the weapons list, even if this would not be included in their normal starting equipment.": "Eine Ahnenwaffe verbleibt während der gesamten Kampagne im Besitz des Charakters, und daher ist diese Entscheidung von entscheidender Bedeutung. Der Charakter kann einen beliebigen Gegenstand aus der Waffenliste wählen, auch wenn dieser nicht zu seiner normalen Startausrüstung gehört.",
	"The DM decides the number of spirit points the weapon starts with. This can be anywhere from 0 to Character Level +2.": "Der DM bestimmt die Anzahl der Geistpunkte, mit denen die Waffe beginnt. Diese kann zwischen 0 und Charakterstufe +2 liegen.",
	"Follow the ‘Buying Upgrades' rules below to determine any starting upgrades.": "Befolgen Sie die unten stehenden Regeln für den Kauf von Upgrades, um alle Start-Upgrades zu bestimmen.",
	"During the campaign the ancestral weapon will gain spirit points, the following process should be following this occurring:": "Während der Kampagne wird die Ahnenwaffe Geistpunkte sammeln, der folgende Prozess sollte diesem Geschehen folgen:",
	"The DM determines the number of spirit points earned. The total, included any previously awarded, shall not exceed Character Level +2.": "Der DM bestimmt die Anzahl der erworbenen Geistpunkte. Die Gesamtzahl, einschließlich der bereits vergebenen, darf die Charakterstufe +2 nicht überschreiten.",
	"Either the player or the DM decides on any upgrades to be purchased, following the ‘Buying Upgrades' rules below. Any previously unspent points can also be spent in this step.": "Entweder der Spieler oder der DM entscheidet, welche Aufrüstungen gekauft werden sollen, und befolgt dabei die unten stehenden Regeln für den Kauf von Aufrüstungen. Zuvor nicht ausgegebene Punkte können auch in diesem Schritt ausgegeben werden.",
	"Any unspent points are noted and stored for future purchases.": "Nicht verbrauchte Punkte werden notiert und für zukünftige Einkäufe gespeichert.",
	"To add an upgrade to an ancestral weapon, a player must spend the number of spirit points as displayed in its description. A DM may choose to assign an upgrade to the ancestral weapon, instead of offering the player the spirit points directly. This represents the weapon having a predetermine path, unlocking powers it previously possessed. Some upgrades have a requirement, such as class, ability to cast spells, or type of weapon:": "Um eine Ahnenwaffe aufzurüsten, muss ein Spieler die in der Beschreibung angegebene Anzahl von Geistpunkten ausgeben. Der Spielleiter kann sich dafür entscheiden, der Ahnenwaffe eine Aufwertung zuzuweisen, anstatt dem Spieler die Geisterpunkte direkt anzubieten. Dies bedeutet, dass die Waffe einen vorherbestimmten Weg hat und Kräfte freischaltet, die sie vorher besaß. Einige Aufwertungen haben eine Bedingung, wie z.B. die Klasse, die Fähigkeit, Zauber zu wirken, oder die Art der Waffe:",
	"You have advantage on attacks with this weapon if you began your turn over 20 foot away from the target.": "Du hast einen Vorteil bei Angriffen mit dieser Waffe, wenn du deinen Zug in mehr als 20 Fuß Entfernung vom Ziel begonnen hast.",
	"In these cases, if the requirements are not met, this upgrade may not be applied to this ancestral weapon. If already present, such as in the case of the weapon being gifted after being upgraded, these upgrades will have no effect.": "Wenn in diesen Fällen die Voraussetzungen nicht erfüllt sind, kann diese Aufwertung nicht auf diese Ahnenwaffe angewendet werden. Wenn sie bereits vorhanden ist, z. B. wenn die Waffe nach der Aufwertung verschenkt wird, haben diese Aufwertungen keine Wirkung.",
	"Upgrades are grouped by ‘Tiers', which relate to the Tiers of play. Each Tier of upgrade are unlocked at certain levels, as detailed in Chapter 2. A character cannot add upgrades to an ancestral weapon unless they are of sufficient level.": "Die Upgrades sind nach \"Tiers\" gruppiert, die sich auf die Tiers des Spiels beziehen. Jede Aufrüstungsstufe wird auf bestimmten Stufen freigeschaltet, wie in Kapitel 2 beschrieben. Ein Charakter kann einer Ahnenwaffe nur dann Aufwertungen hinzufügen, wenn sie eine ausreichende Stufe erreicht hat.",
	"You cannot remove upgrades unless you are overwriting them, or refocusing the weapon, both of which are detailed later in this chapter.": "Sie können keine Aufrüstungen entfernen, es sei denn, Sie überschreiben sie oder fokussieren die Waffe neu, beides wird später in diesem Kapitel beschrieben.",
	"You can never have two upgrades with the same name. Some upgrades have a level, or subtype, displayed next to their name. These upgrades count as having the same name for the purpose of duplication, and are shown by having additional the level or subtype information displayed in brackets in their title:": "Sie können nie zwei Upgrades mit demselben Namen haben. Einige Upgrades haben neben ihrem Namen eine Stufe oder einen Untertyp. Diese Upgrades zählen für die Zwecke der Duplizierung als gleichnamig und werden dadurch angezeigt, dass in ihrem Titel in Klammern zusätzliche Informationen über die Stufe oder den Untertyp angezeigt werden:",
	"You gain proficiency in a skill of your choice.": "Du erlangst die Beherrschung einer Fertigkeit deiner Wahl.",
	"If the d20 roll for an attack made with this weapon is a 19 or 20, you can force a creature that suffers damage from this weapon to make a DC 14 Strength saving throw, in addition to any damage caused. On a failed save, it is knocked prone.": "Wenn der Würfelwurf für einen Angriff mit dieser Waffe eine 19 oder 20 ergibt, kannst du eine Kreatur, die durch diese Waffe Schaden erleidet, dazu zwingen, einen Rettungswurf der Stärke DC 14 zu machen, zusätzlich zu dem verursachten Schaden. Bei einem misslungenen Schutzwurf wird die Kreatur auf den Boden geworfen.",
	"Sometimes characters will perform actions that are disrespectful to the ancestors who wielded it. In this situation, at the DMs discretion, it is possible that the powers of the ancestral weapon will fail. During this time the weapon will count as a mundane weapon of its normal type, until such a time as the ancestor's respect has been renewed.": "Manchmal führen Charaktere Handlungen aus, die respektlos gegenüber den Ahnen sind, die die Waffe geführt haben. In dieser Situation ist es nach dem Ermessen des Spielleiters möglich, dass die Kräfte der Ahnenwaffe versagen. Während dieser Zeit gilt die Waffe als eine gewöhnliche Waffe ihres normalen Typs, bis der Respekt vor den Ahnen wiederhergestellt ist.",
	"Limited upgrades draw more power from the weapons ancestors. These upgrades have the limited tag alongside their cost:": "Begrenzte Upgrades entziehen den Vorfahren der Waffen mehr Energie. Diese Upgrades sind neben ihren Kosten mit dem Hinweis \"Limited\" versehen:",
	"You gain a flying speed equal to your movement speed.": "Du erhältst eine Fluggeschwindigkeit, die deiner Bewegungsgeschwindigkeit entspricht.",
	"Each ancestral weapon can only have 2 upgrades that are limited. If you have an item with a more than 2 limited upgrades, and wish to use another, you must overwrite one of the existing limited upgrades, following the overwriting rules found below.": "Jede Ahnenwaffe kann nur 2 begrenzte Upgrades haben. Wenn du einen Gegenstand mit mehr als 2 begrenzten Aufwertungen hast und eine weitere verwenden möchtest, musst du eine der vorhandenen begrenzten Aufwertungen überschreiben, indem du die unten stehenden Regeln zum Überschreiben befolgst.",
	"Sometimes you will want to place an upgrade on an ancestral weapon, replacing one already there. To do this, when you buy the upgrade, you gain spirit points towards the upgrade equal to the original cost of the upgrade being overwritten.": "Es kann vorkommen, dass Sie eine Aufwertung an einer Ahnenwaffe anbringen möchten, um eine bereits vorhandene Aufwertung zu ersetzen. Wenn du die Aufwertung kaufst, erhältst du Geistpunkte für die Aufwertung in Höhe der ursprünglichen Kosten der Aufwertung, die überschrieben wird.",
	"Isabella's family warhammer, The Heavensworn, was gifted by her grandmother. Currently the weapon has the ‘Enhanced Weapon (Level 1)' upgrade applied.": "Isabellas Familien-Kriegshammer, der Himmelsverschworene, wurde ihr von ihrer Großmutter geschenkt. Derzeit ist die Waffe mit dem Upgrade \"Verbesserte Waffe (Stufe 1)\" ausgestattet.",
	"After gaining spirit points for downing Alarich von Wulmarch, she chooses to add the upgrade ‘Enhanced Weapon (Level 2)'. She overwrites the current ability, refunding 3 spirit points from ‘Enhanced Weapon (level 1)', and pays 6 spirit points for ‘Enhanced Weapon (level 2)' - a net spend of 3 spirit points.": "Nachdem sie Geistpunkte für das Niederstrecken von Alarich von Wulmarch erhalten hat, entscheidet sie sich für die Aufwertung \"Verbesserte Waffe (Stufe 2)\". Sie überschreibt die aktuelle Fähigkeit, indem sie 3 Geistpunkte von \"Verbesserte Waffe (Stufe 1)\" zurückerstattet und 6 Geistpunkte für \"Verbesserte Waffe (Stufe 2)\" bezahlt - ein Nettoaufwand von 3 Geistpunkten.",
	"An upgrade can only ever overwrite a single other upgrade already on the weapon, you can never remove multiple other abilities in order to equip a single other upgrade.": "Ein Upgrade kann immer nur ein einziges anderes Upgrade überschreiben, das sich bereits auf der Waffe befindet; man kann niemals mehrere andere Fähigkeiten entfernen, um ein einziges anderes Upgrade auszurüsten.",
	"Sometimes players may decide they wish to have a new effect on their ancestral weapon. It is up to the DM as to whether they allow the upgrades to be altered. This is called refocusing the weapon.": "Es kann vorkommen, dass ein Spieler einen neuen Effekt für seine angestammte Waffe haben möchte. Es liegt im Ermessen des Spielleiters, ob er eine Änderung der Aufrüstungen zulässt. Dies wird als Neuausrichtung der Waffe bezeichnet.",
	"If a player wishes to refocus the weapon, it should not be a trivial matter. The player should complete a quest, perform a séance with their ancestors, or similar.": "Wenn ein Spieler die Waffe neu ausrichten möchte, sollte dies keine triviale Angelegenheit sein. Der Spieler sollte eine Aufgabe erfüllen, eine Séance mit seinen Vorfahren abhalten oder ähnliches.",
	"Despite the similarities of overwriting and refocusing, they are extremely different and should be used so.": "Trotz der Ähnlichkeiten von Überschreiben und Neuausrichtung sind sie sehr unterschiedlich und sollten auch so verwendet werden.",
	"Overwriting is used during the normal purchasing of upgrades, replacing one upgrade at a time.": "Das Überschreiben wird während des normalen Erwerbs von Upgrades verwendet, wobei jeweils ein Upgrade ersetzt wird.",
	"Refocusing is used in extreme circumstances when a character decides they are not satisfied with the current makeup of their weapon, and wishes to make multiple alterations. This requires the DMs approval.": "Die Neuausrichtung wird in extremen Fällen verwendet, wenn ein Charakter beschließt, dass er mit der aktuellen Zusammensetzung seiner Waffe nicht zufrieden ist und mehrere Änderungen vornehmen möchte. Dies erfordert die Zustimmung des DMs.",
	"Several upgrades have the text \"per long rest\", or \"per short rest\". This is used to avoid the complication of weapons having multiple charges associated with different upgrades. These effects can be used a set number of times, after which you must complete the type of rest stated before you are able to use the upgrade again.": "Mehrere Aufwertungen haben den Text \"pro lange Pause\" oder \"pro kurze Pause\". Dies wird verwendet, um die Komplikation zu vermeiden, dass Waffen mehrere Aufladungen haben, die mit verschiedenen Aufwertungen verbunden sind. Diese Effekte können eine bestimmte Anzahl von Malen verwendet werden. Danach müssen Sie die angegebene Ruhezeit einhalten, bevor Sie die Aufwertung erneut verwenden können.",
	"Ancestral weapons require attunement to the bearer before their abilities are usable. An ancestral weapon that is not attuned will act as a mundane weapon of the weapon's type. A character who begins a campaign with an ancestral weapon, is attuned to it immediately. In all other circumstances, the bearer of an ancestral weapon may only attune to the weapon if one of the following criteria is met:": "Ahnenwaffen erfordern eine Einstimmung auf den Träger, bevor ihre Fähigkeiten genutzt werden können. Eine Ahnenwaffe, die nicht auf den Träger eingestimmt ist, wirkt wie eine gewöhnliche Waffe des Waffentyps. Ein Charakter, der eine Kampagne mit einer Ahnenwaffe beginnt, wird sofort auf sie eingestimmt. Unter allen anderen Umständen kann sich der Träger einer Ahnenwaffe nur auf die Waffe einstimmen, wenn eines der folgenden Kriterien erfüllt ist:",
	"The creature must have received the weapon as a gift from a creature attuned to the item": "Die Kreatur muss die Waffe als Geschenk von einer Kreatur erhalten haben, die auf diesen Gegenstand eingestimmt ist.",
	"In the case the creature attuned to this item has deceased, the creature must share a direct bloodline.": "Falls die Kreatur, die auf diesen Gegenstand eingestimmt ist, verstorben ist, muss die Kreatur eine direkte Blutlinie haben.",
	"In addition, the new bearer must keep the weapon on their person for at least one month before they attempt to attune to the item in the normal manner.": "Außerdem muss der neue Träger die Waffe mindestens einen Monat lang bei sich tragen, bevor er versucht, sich auf den Gegenstand auf normale Weise einzustimmen.",
	"Each time a creature attunes to an ancestral weapon, the DM must decide whether the weapon keeps at its current unlocked power level, starts at a reduced power level, or with 0 spirit points. In each case the new bearer can earn spirit points as normal. A character should not be gifted an ancestral weapon with spirit points greater than their current character level.": "Jedes Mal, wenn sich eine Kreatur auf eine Ahnenwaffe einstimmt, muss der DM entscheiden, ob die Waffe auf ihrer aktuellen, freigeschalteten Machtstufe bleibt, mit einer reduzierten Machtstufe oder mit 0 Geistpunkten beginnt. In jedem Fall kann der neue Träger wie gewohnt Geisterpunkte sammeln. Einem Charakter sollte keine Ahnenwaffe geschenkt werden, die mehr Geistpunkte hat als seine aktuelle Charakterstufe.",
	"Many ancestral weapons have small, minor effects that add character to the weapons. An ancestral item can start with these, or unlock them as more of its gifts are earnt. You can find a list of minor effects in Chapter 3: Ancestral Traits and Personalities of this module which will act as flavourful traits. The minor effects and quirks tables, found on page 143 of the Dungeon Master's Guide also provide you with a variety of options.": "Viele Ahnenwaffen haben kleine, unbedeutende Effekte, die der Waffe Charakter verleihen. Ein Ahnengegenstand kann mit diesen Effekten beginnen oder sie freischalten, wenn mehr von seinen Gaben erworben werden. In Kapitel 3: Ahneneigenschaften und Persönlichkeiten dieses Moduls findet ihr eine Liste von kleinen Effekten, die als geschmackliche Eigenschaften dienen. Die Tabellen mit den Nebeneffekten und Macken auf Seite 143 des Kerkermeisterhandbuchs bieten dir ebenfalls eine Vielzahl von Möglichkeiten.",
	"If you wish to create these yourself, it is recommended that the item does not materially effect in game situations, and are instead designed just to add flavour to the item.": "Wenn Sie diese selbst erstellen möchten, wird empfohlen, dass der Gegenstand keine wesentlichen Auswirkungen auf das Spielgeschehen hat und stattdessen nur dazu dient, den Gegenstand aufzuwerten.",
	"When adding ancestor traits, you should consider the background of the weapon. Who wielded the the weapon? Where was it used? What foes has it vanquished? What race crafted it? You can create this content yourself, or use the tables in Chapter 3 to help you randomly develop this.": "Beim Hinzufügen von Ahnenmerkmalen sollten Sie den Hintergrund der Waffe berücksichtigen. Wer hat die Waffe geführt? Wo wurde sie benutzt? Welche Feinde hat sie besiegt? Welches Volk hat sie hergestellt? Du kannst diesen Inhalt selbst erstellen oder die Tabellen in Kapitel 3 verwenden, um dir bei der zufälligen Entwicklung zu helfen.",
	"This chapter describes the upgrades available for ancestral weapons. The chapter begins with a summary of the upgrades, sorted by minimum level requirement in order to equip them to an item. These level requirements tie into the Tiers of play, as described in the Player's Handbook (page 15) . Following this you will find all the upgrades in alphabetical order, also by minimum level. Limited upgrades are listed before any other upgrades.": "In diesem Kapitel werden die verfügbaren Aufwertungen für Ahnenwaffen beschrieben. Das Kapitel beginnt mit einer Zusammenfassung der Aufwertungen, sortiert nach der Mindeststufe, die erforderlich ist, um sie in einen Gegenstand einzubauen. Diese Stufenanforderungen stehen im Zusammenhang mit den Spielstufen, wie sie im Spielerhandbuch (Seite 15) beschrieben sind. Im Anschluss daran findest du alle Aufwertungen in alphabetischer Reihenfolge, ebenfalls nach Mindeststufe. Begrenzte Aufwertungen werden vor allen anderen Aufwertungen aufgeführt.",
	"Duelist (level 1)": "Duellant (Stufe 1)",
	"Hidden": "Versteckt",
	"Enhanced Weapon (level 1)": "Verbesserte Waffe (Stufe 1)",
	"Hinge-Bane": "Scharnierbann",
	"Infusion (level 1)": "Aufguss (Stufe 1)",
	"Indomitable (level 1)": "Unbezwingbar (Stufe 1)",
	"Magus (level 1)": "Magus (Stufe 1)",
	"Jarring (level 1)": "Rütteln (Stufe 1)",
	"Magical Core (level 1)": "Magischer Kern (Stufe 1)",
	"Marksman": "Scharfschütze",
	"Slayer (level 1)": "Jägerin (Stufe 1)",
	"Overpower (Brawler)": "Überwältigung (Brawler)",
	"Spell Link (level 1)": "Zauberspruch Link (Stufe 1)",
	"Overpower (Brutish)": "Überwältigung (brutal)",
	"Spell Storing (level 1)": "Speichern von Zaubern (Stufe 1)",
	"Overpower (Dread)": "Überwältigen (Furcht)",
	"Spell Storing (level 2)": "Speichern von Zaubern (Stufe 2)",
	"Overpower (Disarming)": "Überwältigen (Entwaffnen)",
	"Bully": "Bully",
	"Overpower (Hamstring)": "Überwältigung (Kniesehne)",
	"Charmward": "Charmeur",
	"Overpower (Poisonous)": "Überwältigen (giftig)",
	"Darkvision": "Darkvision",
	"Poisonward": "Giftig",
	"Deathward": "Todeswärts",
	"Proficient (level 1)": "Beherrscht (Stufe 1)",
	"Fearward": "Fearward",
	"Quick": "Schnell",
	"Focus": "Schwerpunkt",
	"Ritualist": "Ritualisten",
	"Giant-Bane": "Riesenbann",
	"Shadowed": "Beschattet",
	"Gripped": "Gegriffen",
	"Unflinching": "Unbeirrbar",
	"Guiding": "Leitfaden",
	"Willing": "Bereitschaft",
	"Amplify (level 1)": "Verstärken (Stufe 1)",
	"Jarring (level 2)": "Rütteln (Stufe 2)",
	"Duelist (level 2)": "Duellant (Stufe 2)",
	"Mobile (level 1)": "Mobil (Ebene 1)",
	"Enhanced Weapon (level 2)": "Verbesserte Waffe (Stufe 2)",
	"Precise (level 1)": "Präzise (Stufe 1)",
	"Guardian (level 1)": "Wächter (Stufe 1)",
	"Proficient (level 2)": "Beherrscht (Stufe 2)",
	"Keen (level 1)": "Scharfsinnig (Stufe 1)",
	"Piercing(level 1)": "Stechen(Stufe 1)",
	"Magical Core (level 2)": "Magischer Kern (Stufe 2)",
	"Power of the Ancestors": "Die Macht der Ahnen",
	"Spell Link (level 2)": "Zauberspruch Link (Stufe 2)",
	"Quickshot": "Quickshot",
	"Spell Storing (level 3)": "Speichern von Zaubern (Stufe 3)",
	"Rampaging": "Wütende",
	"Stern": "Stern",
	"Reckless": "Rücksichtslos",
	"Barbaric": "Barbarei",
	"Reverberation": "Nachhall",
	"Battlemage": "Kampfmagier",
	"Scout": "Pfadfinder",
	"Blindside (level 1)": "Blindside (Stufe 1)",
	"Sniping": "Scharfschießen",
	"Bolstering": "Verstärkung",
	"Spellhunter": "Zauberjäger",
	"Challenge": "Herausforderung",
	"Sprightly": "Lebendig",
	"Charged Smite (level 1)": "Aufgeladener Peiniger (Stufe 1)",
	"Telepathic Link": "Telepathische Verbindung",
	"Distracting (level 1)": "Ablenkend (Stufe 1)",
	"Transforming": "Umwandlung von",
	"Divine Grace": "Göttliche Gnade",
	"Transposed": "Transponiert",
	"Divine Touch": "Göttliche Berührung",
	"Trapped Spell": "Gefangener Zauber",
	"Doomerang": "Doomerang",
	"Underhanded": "Hinterhältig",
	"En Guard": "Wache",
	"Vicious (level 1)": "Bösartig (Stufe 1)",
	"Eye of the Storm": "Das Auge des Sturms",
	"Wild Spell": "Wilder Zauber",
	"Guard": "Wache",
	"Will of the Ancestors": "Der Wille der Vorfahren",
	"Hunter's Watch": "Uhr des Jägers",
	"Duelist (level 3)": "Duellant (Stufe 3)",
	"Elemental Resistance": "Elementarer Widerstand",
	"Enhanced Weapon (level 3)": "Verbesserte Waffe (Stufe 3)",
	"Focused": "Fokussiert",
	"Flying": "Fliegen",
	"Hardy": "Hardy",
	"Infusion (level 2)": "Aufguss (Stufe 2)",
	"Indomitable (level 2)": "Unbezwingbar (Stufe 2)",
	"Magical Core (level 3)": "Magischer Kern (Stufe 3)",
	"Lashing": "Verzurren",
	"Magus (level 2)": "Magus (Stufe 2)",
	"Nemesis": "Nemesis",
	"Spell Storing (level 4)": "Zauberspeicherung (Stufe 4)",
	"Rapid Strike": "Schnellangriff",
	"Spell Link (level 3)": "Zauberspruch Link (Stufe 3)",
	"Proficient (level 3)": "Tüchtig (Stufe 3)",
	"Blindside (level 2)": "Blindside (Stufe 2)",
	"Shimmering": "Schimmernde",
	"Blood-drinker (level 1)": "Bluttrinker (Stufe 1)",
	"Spelleater": "Spelleater",
	"Brawn": "Sülze",
	"Charged Smite (level 2)": "Aufgeladener Peiniger (Stufe 2)",
	"Sustaining": "Unterstützen",
	"Distracting (level 2)": "Ablenkend (Stufe 2)",
	"Tracking": "Nachverfolgung",
	"Elemental Manipulation": "Elementare Manipulation",
	"Will (level 1)": "Wille (Stufe 1)",
	"Amplify (level 2)": "Verstärken (Stufe 2)",
	"Mentor": "Mentor",
	"Guardian (level 2)": "Wächter (Stufe 2)",
	"Mobile (level 2)": "Mobil (Ebene 2)",
	"Magical Core (level 4)": "Magischer Kern (Stufe 4)",
	"Piercing (level 2)": "Stechen (Stufe 2)",
	"Slayer (level 2)": "Jägerin (Stufe 2)",
	"Power Surge": "Stromspitzen",
	"Precise (level 2)": "Präzise (Stufe 2)",
	"Spell Link (level 4)": "Zauberspruch Link (Stufe 4)",
	"Proficient (level 4)": "Beherrscht (Stufe 4)",
	"Truesight": "Truesight",
	"Protective": "Schutzmaßnahmen",
	"Beacon": "Bake",
	"Rallying": "Rallye",
	"Blood-Drinker (level 2)": "Bluttrinker (Stufe 2)",
	"Spectral Reach": "Spektrale Reichweite",
	"Dancing": "Tanzen",
	"Venomous": "Giftig",
	"Homing": "Referenzliste",
	"Will (level 2)": "Wille (Stufe 2)",
	"Keen (level 2)": "Scharfsinnig (Stufe 2)",
	"Whirlwind": "Wirbelwind",
	"The below details the effects of each of the upgrades. They are presented in alphabetical order, with the exception of limited abilities that are listed before any other upgrades.": "Im Folgenden werden die Auswirkungen der einzelnen Upgrades beschrieben. Sie sind in alphabetischer Reihenfolge aufgeführt, mit Ausnahme der begrenzten Fähigkeiten, die vor allen anderen Aufwertungen aufgeführt sind.",
	"When you are hit by a melee attack you can see, you can use your reaction to add 1 to your AC.": "Wenn du von einem Nahkampfangriff getroffen wirst, den du sehen kannst, kannst du deine Reaktion nutzen, um 1 zu deinem AC hinzuzufügen.",
	"You have a +1 bonus to attack and damage rolls made with this weapon.": "Du erhältst einen Bonus von +1 auf Angriffs- und Schadenswürfe mit dieser Waffe.",
	"When you select this upgrade, choose a damage type from: acid, cold, fire, force, lightning, necrotic, poison, psychic, radiant, and thunder. Your weapon attacks from this weapon deal an additional d6 damage of that type.": "Wenn du diese Aufwertung wählst, wähle eine Schadensart aus: Säure, Kälte, Feuer, Kraft, Blitz, Nekrotisch, Gift, Psychisch, Strahlend und Donner. Deine Waffenangriffe mit dieser Waffe verursachen zusätzlich d6 Schaden dieses Typs.",
	"Whilst holding this weapon you have a +1 bonus to spell attack rolls and a +1 bonus to AC.": "Wenn du diese Waffe in der Hand hältst, erhältst du einen Bonus von +1 auf Angriffswürfe mit Zaubern und einen Bonus von +1 auf AC."
}