{
	"The Pevic Continent is a land situated on the world of Gol, a sphere floating amongst several other vibrant world connected by a cosmic web. It is a land steeped in history and featuring a variety of cultures and societies.": "Der Pevic-Kontinent ist ein Land, das auf der Welt Gol liegt, einer Sphäre, die inmitten mehrerer anderer lebendiger Welten schwebt, die durch ein kosmisches Netz verbunden sind. Es ist ein geschichtsträchtiges Land mit einer Vielzahl von Kulturen und Gesellschaften.",
	"It currently is in the midst of a renaissance after hundreds of years of darkness following a terrible catastrophe that led to magic being made rare and unusual. Prior to the catastrophe magic was ubiquitous across cities and towns, and virtually every citizen had access to basic cantrips and common magical items that kept the wheels of civilisation turning. Without magic, the world entered a dark age. Cities splintered and old nations crumbled into isolated city states and tribes.": "Nach einer schrecklichen Katastrophe, die dazu führte, dass Magie selten und unüblich wurde, befindet sie sich derzeit inmitten einer Renaissance, nachdem Hunderte von Jahren der Dunkelheit vergangen waren. Vor der Katastrophe war die Magie in den Städten allgegenwärtig, und praktisch jeder Bürger hatte Zugang zu grundlegenden Zaubertricks und gewöhnlichen magischen Gegenständen, die das Räderwerk der Zivilisation am Laufen hielten. Ohne Magie brach in der Welt ein dunkles Zeitalter an. Die Städte zersplitterten und die alten Nationen zerfielen in isolierte Stadtstaaten und Stämme.",
	"What little magic was left became the stuff of fairytales and folklore. Hidden groves where magic still thrived were hidden away in nature, tended to by the few druids and {@class ranger|PHB|rangers} that were left in the world. {@class wizard|phb|Wizards} became a rare elite, and even the gods themselves could not escape the magical calamity. All were weakened, many disappeared entirely, and the few that were left had survived only by merging their portfolios together to safeguard civilisation.": "Das bisschen Magie, das noch übrig war, wurde zum Stoff von Märchen und Folklore. Verborgene Haine, in denen die Magie noch florierte, wurden in der Natur versteckt und von den wenigen Druiden und {@class ranger|PHB|rangers}, die noch auf der Welt übrig waren, gepflegt. Die {@class wizard|phb|Wizards} wurden zu einer seltenen Elite, und selbst die Götter selbst konnten der magischen Katastrophe nicht entkommen. Alle wurden geschwächt, viele verschwanden ganz, und die wenigen, die noch übrig waren, überlebten nur, indem sie ihre Portefeuilles zusammenlegten, um die Zivilisation zu schützen.",
	"This devastating fall of magic led to the rise of new technologies. Ways of working metal and stone had to be developed once again, and currently the continent is comfortable in their use of bronze and iron. To the West, the newly formed {@book Aegan Empire|BITCEH|1|The Aegan Empire} has revived the manufacture of steel, and it seems that the dark ages are near a close.": "Dieser verheerende Niedergang der Magie führte zum Aufkommen neuer Technologien. Die Bearbeitung von Metall und Stein musste neu entwickelt werden, und derzeit ist der Kontinent in der Lage, Bronze und Eisen zu verwenden. Im Westen hat die neu gegründete {@book Aegan Empire|BITCEH|1|The Aegan Empire} die Herstellung von Stahl wiederbelebt, und es scheint, dass das dunkle Zeitalter kurz vor seinem Ende steht.",
	"War yet persists in the East, where dozens of city states vie for power. Instability creates opportunity, though. Several of the largest of them have risen up above the weaker cities in power. In the centre of the continent the valley of Kathkacha rolls in wealth from their mercantile deals with both the {@book Aegan Empire|BITCEH|1|The Aegan Empire} and the {@book Eastern City States|BITCEH|1|The Eastern City States}. To the north, the {@book Northern Kingdoms|BITCEH|1|The Northern Kingdoms} benefit greatly from weakness in the south securing their borders. Lastly, the fearsome {@book Helviti|BITCEH|3|Helviti Comanda} sell their services as deadly soldiers to the highest bidder and maintain order within the civilised regions.": "Im Osten herrscht nach wie vor Krieg, und Dutzende von Stadtstaaten ringen um die Macht. Die Instabilität bietet jedoch auch Chancen. Einige der größten von ihnen sind an Macht über die schwächeren Städte aufgestiegen. Im Zentrum des Kontinents schwimmt das Tal der Kathkacha im Reichtum ihrer Handelsgeschäfte mit den {@book Aegan Empire|BITCEH|1|The Aegan Empire} und den {@book Eastern City States|BITCEH|1|The Eastern City States}. Im Norden profitieren die {@book Northern Kingdoms|BITCEH|1|The Northern Kingdoms} stark von der Schwäche des Südens und sichern ihre Grenzen. Die furchterregenden {@book Helviti|BITCEH|3|Helviti Comanda} schließlich verkaufen ihre Dienste als tödliche Soldaten an den Meistbietenden und sorgen für Ordnung in den zivilisierten Regionen.",
	"It is a time where conflict and opportunity exist in equal supply. More than a few adventurers would throw themselves into these tumultuous times in search of gold and power. Others would hunt for the rare fragments of magic left in the world, as even something as simple as an ancient enchanted sword would give them a distinct edge. Others hunt down emerging instances of the supernatural that hide in the darkest corners of the world, hidden away from the watchful eyes of civilisation.": "Es ist eine Zeit, in der Konflikte und Chancen gleichermaßen vorhanden sind. Nicht wenige Abenteurer stürzen sich auf der Suche nach Gold und Macht in diese turbulenten Zeiten. Andere jagen nach den seltenen Fragmenten von Magie, die es noch in der Welt gibt, denn selbst etwas so Einfaches wie ein uraltes verzaubertes Schwert würde ihnen einen deutlichen Vorteil verschaffen. Wieder andere jagen auftauchende übernatürliche Wesen, die sich in den dunkelsten Winkeln der Welt verstecken, verborgen vor den wachsamen Augen der Zivilisation.",
	"It is into this strange land that you find yourself...": "Es ist dieses fremde Land, in dem Sie sich wiederfinden...",
	"The continent itself has a long history, but before the collapse of magic only a small amount is known. Many ancient texts were lost following the collapse of the magic age, and what remains is found largely in the memories of the {@race elf|phb|elves} who were still alive in that period.": "Der Kontinent selbst hat eine lange Geschichte, aber vor dem Zusammenbruch der Magie ist nur wenig davon bekannt. Viele alte Texte gingen nach dem Zusammenbruch des magischen Zeitalters verloren, und was übrig blieb, findet sich größtenteils in den Erinnerungen der {@race elf|phb|elves}, die zu dieser Zeit noch lebten.",
	"Before the collapse, there were many cities ruled by the most powerful wizard and priest class. Some were ruled well, whilst others were brutal dictatorships. There was also a massive variety of religion, featuring many deities familiar to other worlds, such as Tyr and Eredus, as well as gods native to the world of Gol, such as Aepoptosis, the primal god of violence, and Ukua, the goddess of civilisation.": "Vor dem Zusammenbruch gab es viele Städte, die von der mächtigsten Klasse der Zauberer und Priester regiert wurden. Einige wurden gut regiert, während andere brutale Diktaturen waren. Es gab auch eine große Vielfalt an Religionen, mit vielen Gottheiten, die von anderen Welten bekannt waren, wie Tyr und Eredus, sowie Göttern, die in der Welt Gol beheimatet waren, wie Aepoptosis, der Urgott der Gewalt, und Ukua, die Göttin der Zivilisation.",
	"In this time the {@book Aegan Empire|BITCEH|1|The Aegan Empire} did not exist, nor did the {@book Northern Kingdoms|BITCEH|1|The Northern Kingdoms} as we know them today. Some cities stood in this time, such as Kathkach, the largest city in the {@book Kathkacha region|BITCEH|1|Kathkacha}, as well as Grandstar, known in this age as Virilian by the {@race elf|phb|elves} who lived there.": "In dieser Zeit gab es weder die {@book Aegan Empire|BITCEH|1|The Aegan Empire}, noch die {@book Northern Kingdoms|BITCEH|1|The Northern Kingdoms}, wie wir sie heute kennen. Einige Städte standen in dieser Zeit, wie Kathkach, die größte Stadt im {@book Kathkacha region|BITCEH|1|Kathkacha}, sowie Grandstar, das in dieser Zeit von den {@race elf|phb|elves}, die dort lebten, Virilian genannt wurde.",
	"Each city ruled itself, with a powerful spellcaster at its head, be it a divine spellcaster such as a high priest or an arcane spellcaster such as an {@creature archmage}.": "Jede Stadt regierte sich selbst, mit einem mächtigen Zauberer an der Spitze, sei es ein göttlicher Zauberer wie ein Hohepriester oder ein arkaner Zauberer wie ein {@creature archmage}.",
	"The collapse occurred roughly five-hundred years ago. Cities like Kathkacha were abandoned in the chaos, and were only reclaimed later as the panic and terror subsided. Organisations formed to grant security to the people; most notable of these were the powerful {@book Aegan Empire|BITCEH|1|The Aegan Empire} and the decentralised {@book Northern Kingdoms|BITCEH|1|The Northern Kingdoms}. The Kathkacha valley was resettled by {@book Brasshand the Bold|BITCPI|8|Brasshand the Bold} after it abandoned its bloody ways worshipping the primal god of violence, Aepoptosis. {@book The Eastern City States|BITCEH|1|The Eastern City States} built themselves on the bones of the ancient mage-cities. Magic faded from prominence overnight, and in its place mercantilism and military might rose into newfound favour.": "Der Zusammenbruch ereignete sich vor etwa fünfhundert Jahren. Städte wie die Kathkacha wurden in dem Chaos verlassen und erst später, als die Panik und der Terror nachließen, zurückerobert. Es bildeten sich Organisationen, um den Menschen Sicherheit zu gewähren; am bekanntesten waren die Mächtigen {@book Aegan Empire|BITCEH|1|The Aegan Empire} und die Dezentralisierten {@book Northern Kingdoms|BITCEH|1|The Northern Kingdoms}. Das Kathkacha-Tal wurde von {@book Brasshand the Bold|BITCPI|8|Brasshand the Bold} neu besiedelt, nachdem es seine blutigen Bräuche aufgegeben hatte und den Urgott der Gewalt, Aepoptosis, anbetete. {@book The Eastern City States|BITCEH|1|The Eastern City States} errichteten sich auf den Gebeinen der alten Magierstädte. Die Magie verlor über Nacht an Bedeutung, und stattdessen gewannen Merkantilismus und militärische Macht an Bedeutung.",
	"Plunged into a technological dark age, many of the new civilisations were sent back into a proverbial stone age. Technology did not advance equally across all of the continent. The {@book Aegan Empire|BITCEH|1|The Aegan Empire}, racing to reclaim ancient texts and technologies, flourished and has begun introducing steel back into their armies. The rest of the world remains more comfortable with bronze and iron.": "In ein technologisches Dunkelzeitalter gestürzt, wurden viele der neuen Zivilisationen in die sprichwörtliche Steinzeit zurückgeschickt. Die Technologie hat sich nicht überall auf dem Kontinent gleichermaßen weiterentwickelt. Die {@book Aegan Empire|BITCEH|1|The Aegan Empire}, die sich um die Rückgewinnung alter Texte und Technologien bemühten, blühten auf und haben damit begonnen, Stahl wieder in ihre Armeen einzubauen. Der Rest der Welt ist nach wie vor mit Bronze und Eisen zufrieden.",
	"Today the status-quo between the civilisations of the Pevic Continent is stable. The {@book Aegan Empire's|BITCEH|1|The Aegan Empire} expansion was halted by a sudden series of mysterious attacks along its coastline. The {@book City States to the East|BITCEH|1|The Eastern City States} have struggled to unite and are in a state of constant competition. The {@book Northern Kingdoms|BITCEH|1|The Northern Kingdoms} have any expanse halted by unforgiving mountain ranges on their border. In the centre, {@book Kathkacha|BITCEH|1|Kathkacha} and the {@book Helviti Waste|BITCEH|1|The Helviti Wastes} benefit greatly from their geographic position in the world.": "Heute ist der Status quo zwischen den Zivilisationen des pevischen Kontinents stabil. Die Expansion der {@book Aegan Empire's|BITCEH|1|The Aegan Empire} wurde durch eine plötzliche Serie mysteriöser Angriffe entlang ihrer Küstenlinie gestoppt. Die {@book City States to the East|BITCEH|1|The Eastern City States} haben Mühe, sich zu vereinigen und befinden sich in einem Zustand ständiger Konkurrenz. Die {@book Northern Kingdoms|BITCEH|1|The Northern Kingdoms} wurden in ihrer Ausdehnung durch unerbittliche Gebirgszüge an ihrer Grenze gestoppt. Im Zentrum profitieren die {@book Kathkacha|BITCEH|1|Kathkacha} und die {@book Helviti Waste|BITCEH|1|The Helviti Wastes} von ihrer geografischen Lage in der Welt.",
	"Perhaps the most powerful of the new world orders is the Aegan Empire. It built itself along the western coast of the continent, and it spans from the {@book inhospitable jungles|BITCPI|7|The Untamed Jungles} to the south all the way up to a mountainous border with the {@book Northern Kingdoms|BITCEH|1|The Northern Kingdoms}.": "Die vielleicht mächtigste der neuen Weltordnungen ist das Reich von Aegan. Es baute sich entlang der Westküste des Kontinents auf und erstreckt sich vom {@book inhospitable jungles|BITCPI|7|The Untamed Jungles} im Süden bis zu einer gebirgigen Grenze mit dem {@book Northern Kingdoms|BITCEH|1|The Northern Kingdoms}.",
	"Above all else, the Aegan Empire is obsessed with power. They are a military powerhouse, their martial prowess matched only by the {@book Helviti|BITCEH|3|Helviti Comanda}, but with the added advantage of size, a stronger and more reliable economy, and a prestigious navy. If left unchecked they might have invaded towards the centre of the continent, taking over {@book Kathkacha|BITCEH|1|Kathkacha} and penetrating into the {@book Eastern City States region|BITCEH|1|The Eastern City States}, and forming an Empire that spanned the width of the entire continent.": "Das Imperium von Aegan ist vor allem von Macht besessen. Es ist ein militärisches Kraftpaket, dessen kriegerische Fähigkeiten nur von den {@book Helviti|BITCEH|3|Helviti Comanda} übertroffen werden, das aber den zusätzlichen Vorteil der Größe, einer stärkeren und zuverlässigeren Wirtschaft und einer angesehenen Flotte hat. Wären sie ungehindert geblieben, hätten sie in das Zentrum des Kontinents eindringen, {@book Kathkacha|BITCEH|1|Kathkacha} übernehmen und in die {@book Eastern City States region|BITCEH|1|The Eastern City States} eindringen können, um ein Reich zu bilden, das sich über die gesamte Breite des Kontinents erstreckt.",
	"Their expanse was halted, however, as they found an enemy they never expected. Ships sent West, designed to explore the various islands and potentially discover new lands in the form of distant continents, returned as enemies. The seamen aboard their ships were driven mad, their bodies bearing signs of self-mutilation, and wreaked havoc across the Aegan coastline and island forts. More worrisome still were the ships they had {@i not} sent West that followed them. Ramshackle rafts carrying men and women of equal insanity, armed with crude but brutal weapons. They attacked with no mercy nor predictability, whooping and hollering as they disembarked upon the vulnerable shores. They killed and tormented without remorse, and this sudden string of attacks put the Aegan Empire on the defensive.": "Ihr Vorstoß wurde jedoch gestoppt, als sie auf einen Feind stießen, den sie nicht erwartet hatten. Schiffe, die nach Westen geschickt wurden, um die verschiedenen Inseln zu erkunden und möglicherweise neue Länder in Form von fernen Kontinenten zu entdecken, kehrten als Feinde zurück. Die Seeleute an Bord ihrer Schiffe wurden in den Wahnsinn getrieben, ihre Körper trugen Zeichen der Selbstverstümmelung und richteten an der Küste von Aegan und in den Festungen der Inseln Verwüstungen an. Noch beunruhigender waren die Schiffe, die sie {@i not} nach Westen geschickt hatten und die ihnen folgten. Es waren baufällige Flöße mit ebenso wahnsinnigen Männern und Frauen, die mit groben, aber brutalen Waffen bewaffnet waren. Sie griffen ohne Gnade und ohne Vorhersehbarkeit an, brüllten und schrien, als sie an den verletzlichen Ufern an Land gingen. Sie töteten und quälten ohne Reue, und diese plötzliche Reihe von Angriffen brachte das Reich Aegan in die Defensive.",
	"Their focus became the formation of a deadly fleet and fortifying their coastal forts against attack. Never again would they allow themselves to be made vulnerable from the sea. The Aegan Fleet became the greatest in the world, but at the same time any hopes of conquest of the continent were dashed by the relentless naval attacks. To make matters worse, in a poorly judged moment of arrogance, their largest land army was devastated at the infamous {@book Battle of Looming Rock|BITCEH|1|The Battle at Looming Rock}. The formation of a fleet required coin and resources, and trade with the {@book East|BITCEH|1|The Eastern City States} provided both. Never again would the Aegan Empire pose a serious threat to the lands to the {@book East|BITCEH|1|The Eastern City States}.": "Sie konzentrierten sich auf die Bildung einer tödlichen Flotte und die Befestigung ihrer Küstenforts gegen Angriffe. Nie wieder würden sie sich von der See aus verwundbar machen lassen. Die Flotte von Aegan wurde zur größten der Welt, doch gleichzeitig wurden alle Hoffnungen auf eine Eroberung des Kontinents durch die unerbittlichen Seeangriffe zunichte gemacht. Zu allem Überfluss wurde ihre größte Landarmee in einem schlecht bewerteten Moment der Arroganz bei den berüchtigten {@book Battle of Looming Rock|BITCEH|1|The Battle at Looming Rock} vernichtet. Der Aufbau einer Flotte erforderte Münzen und Ressourcen, und der Handel mit den {@book East|BITCEH|1|The Eastern City States} lieferte beides. Nie wieder würde das Reich von Aegan eine ernsthafte Bedrohung für die Länder der {@book East|BITCEH|1|The Eastern City States} darstellen.",
	"The fear of attack from the sea allowed a powerful faction within the Aegan Empire to form: the {@book Steelmongers|BITCEH|2|Steelmongers}. This group pushed for the reclaiming of ancient arcane technology, and focussed much of their resources on advancing the military might of the Aegan Empire. Under their rule, the Aegan Empire became technologically advanced compared to the other nations in the Continent. Steel tips their magnificent {@object ballista} bolts, their {@vehicle warship|GoS|Warships} are twice the size of any other in the world, and magnificently engineered stone citadels dot the coast.": "Die Furcht vor Angriffen aus dem Meer führte zur Bildung einer mächtigen Fraktion innerhalb des Aeganischen Reiches: die {@book Steelmongers|BITCEH|2|Steelmongers}. Diese Gruppe setzte sich für die Rückgewinnung der alten arkanen Technologie ein und konzentrierte einen Großteil ihrer Ressourcen auf den Ausbau der militärischen Macht des Aeganischen Reiches. Unter ihrer Herrschaft wurde das Aeganische Reich im Vergleich zu den anderen Nationen des Kontinents technologisch fortschrittlich. Stahl spitzt ihre prächtigen {@object ballista} Bolzen, ihre {@vehicle warship|GoS|Warships} sind doppelt so groß wie alle anderen in der Welt, und prächtig konstruierte steinerne Zitadellen säumen die Küste.",
	"In order to secure their rule, they entered into an alliance with the {@book Helviti Comanda|BITCEH|3|Helviti Comanda} in order to boost their control over the region. As regular additions to their army, they have acquired the services of {@book Devil Comanda, Lion Comanda, and Kraken Comanda|BITCEH|3|Helviti Comanda|1}.": "Um ihre Herrschaft zu sichern, sind sie ein Bündnis mit den {@book Helviti Comanda|BITCEH|3|Helviti Comanda} eingegangen, um ihre Kontrolle über die Region zu stärken. Als regelmäßige Verstärkung ihrer Armee haben sie die Dienste von {@book Devil Comanda, Lion Comanda, and Kraken Comanda|BITCEH|3|Helviti Comanda|1} erworben.",
	"There is little room for dissent under the rule of the {@book Steelmongers|BITCEH|2|Steelmongers}. Complete subservience to the Empire is mandatory. Despite their technological advances, the Aegan Empire is a brutal regime that cracks down on personal freedom in the name of securing its borders. In this, it is largely successful, though many chafe under its vicious rule. Whilst there are honourable and gentle members of the {@book Steelmonger|BITCEH|2|Steelmongers} ruling elite, most tend to be hard and cruel leaders focussed on amassing more power and military might.": "Unter der Herrschaft der {@book Steelmongers|BITCEH|2|Steelmongers} gibt es wenig Raum für Widerspruch. Vollständige Unterwerfung unter das Imperium ist Pflicht. Trotz seiner technologischen Fortschritte ist das Imperium von Aegan ein brutales Regime, das die persönliche Freiheit im Namen der Sicherung seiner Grenzen stark einschränkt. Damit ist es weitgehend erfolgreich, auch wenn sich viele unter seiner grausamen Herrschaft aufreiben. Zwar gibt es ehrenhafte und sanfte Mitglieder der {@book Steelmonger|BITCEH|2|Steelmongers} herrschenden Elite, doch die meisten sind harte und grausame Anführer, die sich auf die Anhäufung von mehr Macht und militärischer Stärke konzentrieren.",
	"The Aegan Empire entered into a brief war against the {@book Northern Kingdoms|BITCEH|1|The Northern Kingdoms} as it overstepped its bounds in the north. This war saw the {@book Northern Kingdoms|BITCEH|1|The Northern Kingdoms} as victors. After many years roaming the seas, the Empire was ill-prepared for a ground war against the rough barbaric tactics of the north, and their forces were decimated at the disaster that was the {@book Battle of Looming Rock|BITCEH|1|The Battle at Looming Rock} which saw them enter into conflict with their {@book Helviti|BITCEH|3|Helviti Comanda} allies. Now vulnerable despite their advanced military power and technology, many of their number were left paranoid that their empire might crumble around them.": "Das Imperium von Aegan trat in einen kurzen Krieg gegen die {@book Northern Kingdoms|BITCEH|1|The Northern Kingdoms} ein, als diese ihre Grenzen im Norden überschritt. Aus diesem Krieg gingen die {@book Northern Kingdoms|BITCEH|1|The Northern Kingdoms} als Sieger hervor. Nach vielen Jahren des Umherziehens auf den Meeren war das Imperium schlecht auf einen Bodenkrieg gegen die rauen, barbarischen Taktiken des Nordens vorbereitet, und seine Streitkräfte wurden durch die Katastrophe der {@book Battle of Looming Rock|BITCEH|1|The Battle at Looming Rock} dezimiert, die sie in einen Konflikt mit ihren {@book Helviti|BITCEH|3|Helviti Comanda} Verbündeten brachte. Trotz ihrer fortschrittlichen militärischen Macht und Technologie waren viele von ihnen nun verwundbar und befürchteten, dass ihr Reich um sie herum zerfallen könnte.",
	"Across the Pevic Continent, no land is more inhospitable than the dreaded Helviti Wastes. A land drenched in coarse sand, dirt, ash, vile gasses, and violent beasts. The wildlife is considered to be so hostile to civilised life that when the poisoned ash blows across the paths the Helviti consider it a blessing; at least when the poison gasses make it near impossible to breathe without wearing special masks the wildlife doesn't tend to attack. Except the devil vampire crabs. Nothing stops the devil vampire crabs. The only habitable spots (relatively speaking) are a small number of oases that dot the landscape. These oases are home to the most dangerous civilisation in terms of raw fighting prowess: the Helviti.": "Auf dem gesamten Pevic-Kontinent gibt es kein unwirtlicheres Land als die gefürchteten Helviti-Wüsten. Ein Land durchtränkt von grobem Sand, Schmutz, Asche, abscheulichen Gasen und gewalttätigen Bestien. Die Tierwelt gilt als so feindlich gegenüber zivilisiertem Leben, dass die Helviti es als Segen betrachten, wenn die vergiftete Asche über die Wege weht; zumindest greifen die Tiere nicht an, wenn die giftigen Gase das Atmen ohne das Tragen spezieller Masken fast unmöglich machen. Außer den Teufelsvampirkrabben. Nichts hält die Teufelsvampirkrabben auf. Die einzigen bewohnbaren Orte (relativ gesehen) sind eine kleine Anzahl von Oasen, die über die Landschaft verteilt sind. Diese Oasen sind die Heimat der gefährlichsten Zivilisation, was die rohe Kampfkraft angeht: die Helviti.",
	"The Helviti are a rough, violent people adjusted to living in the most dangerous land in the Continent. They are largely organised into groups known as {@book Comanda|BITCEH|3|Helviti Comanda}, which operate like clans, or a mercenary company. Each {@book Comanda|BITCEH|3|Helviti Comanda} has a name, and famous Comanda are legendary across the Continent. Among them are the {@book Cobalt Comanda|BITCPI|4|Cobalt Comanda}, Titanium Comanda, and the Vanguard Comanda, but there are hundreds of smaller groups throughout the world.": "Die Helviti sind ein raues, gewalttätiges Volk, das sich an das Leben im gefährlichsten Land des Kontinents angepasst hat. Sie sind größtenteils in Gruppen organisiert, die als {@book Comanda|BITCEH|3|Helviti Comanda} bekannt sind und wie Clans oder eine Söldnerkompanie agieren. Jede {@book Comanda|BITCEH|3|Helviti Comanda} hat einen Namen, und die berühmten Comanda sind auf dem ganzen Kontinent legendär. Zu ihnen gehören die {@book Cobalt Comanda|BITCPI|4|Cobalt Comanda}, Titanium Comanda und die Vanguard Comanda, aber es gibt Hunderte kleinerer Gruppen in der ganzen Welt.",
	"Despite the dangers of the wastes, which include dehydration, disorientation, and digestion in the stomach of the vicious giant sandsquids, {@creature Winged Spider|BloodInTheCompany|winged spiders}, and bugcats, the Helviti Wastes are the fastest and most direct path between the {@book Eastern City States|BITCEH|1|The Eastern City States}, Kathkacha, the {@book Aegan Empire|BITCEH|1|The Aegan Empire} and the {@book Northern Kingdoms|BITCEH|1|The Northern Kingdoms} that doesn't involve marching over unforgiving and treacherous mountain ranges or sailing around the coast. For this reason, the Helviti found themselves in a uniquely profitable position.": "Trotz der Gefahren der Wüste, zu denen Dehydrierung, Desorientierung und die Verdauung im Magen der bösartigen Riesensandquiden, {@creature Winged Spider|BloodInTheCompany|winged spiders} und Wanzen gehören, ist die Helviti-Wüste der schnellste und direkteste Weg zwischen der {@book Eastern City States|BITCEH|1|The Eastern City States}, der Kathkacha, der {@book Aegan Empire|BITCEH|1|The Aegan Empire} und der {@book Northern Kingdoms|BITCEH|1|The Northern Kingdoms}, der nicht den Marsch über unbarmherzige und tückische Gebirgsketten oder das Segeln um die Küste erfordert. Aus diesem Grund befanden sich die Helviti in einer einmalig vorteilhaften Position.",
	"The Helviti Wastelanders don't have many defining battles due to their disparate clan-like nature. For this reason, the Battle of Looming Rock, also known as the battle of the Five Comanda, stands out. Serving the {@book Aegan Empire|BITCEH|1|The Aegan Empire}, the Lion Comanda and the Devil Comanda both marched against an army from the {@book Northern Kingdoms|BITCEH|1|The Northern Kingdoms} alongside an Aegan force. Sensing imminent victory, the {@book Aegan Empire|BITCEH|1|The Aegan Empire} rescinded their contract with the Helviti just prior to the final battle at Looming Rock.": "Die Helviti Wastelanders haben nicht viele Schlachten, die sie auszeichnen, da sie aus verschiedenen Clans bestehen. Aus diesem Grund sticht die Schlacht von Looming Rock, auch bekannt als die Schlacht der Fünf Comanda, hervor. Im Dienste der {@book Aegan Empire|BITCEH|1|The Aegan Empire} marschierten der Löwenkomanda und der Teufelskomanda zusammen mit einer Streitmacht aus Aegan gegen eine Armee der {@book Northern Kingdoms|BITCEH|1|The Northern Kingdoms}. In der Hoffnung auf einen baldigen Sieg kündigten die {@book Aegan Empire|BITCEH|1|The Aegan Empire} ihren Vertrag mit den Helviti kurz vor der letzten Schlacht am Looming Rock.",
	"In order to protect their reputation and prevent similar breaches in contract from other nations, Lion and Devil Comanda both sent a call to the Topaz, Horsehair, and Whistle Comanda who were in the region. Through deft manoeuvering and sudden surprise, they were able to annihilate a full half of the Aegan force, though this came at the cost of the Lion Comanda.": "Um ihren Ruf zu schützen und ähnliche Vertragsbrüche durch andere Nationen zu verhindern, sandten Lion und Devil Comanda einen Aufruf an die Topaz, Horsehair und Whistle Comanda, die sich in der Region befanden. Durch geschicktes Manövrieren und plötzliche Überraschung gelang es ihnen, die Hälfte der Streitkräfte von Aegan zu vernichten, was allerdings auf Kosten der Lion Comanda ging.",
	"Sensing defeat and dreading the complete loss of the Aegan army, the Aegan Commander at the time quickly ordered the Helviti to be paid in full. Through quick communication and expert coordination, the Helviti switched sides once again and cornered the {@book Northern Kingdoms|BITCEH|1|The Northern Kingdoms} army, unaware of the turmoil between the Helviti and the Aegan armies.": "Der damalige Befehlshaber von Aegan, der die Niederlage spürte und den völligen Verlust der Armee von Aegan befürchtete, ordnete schnell an, dass die Helviti in voller Höhe bezahlt werden sollten. Durch schnelle Kommunikation und fachkundige Koordination wechselten die Helviti erneut die Seiten und drängten die {@book Northern Kingdoms|BITCEH|1|The Northern Kingdoms} Armee in die Enge, die nichts von den Unruhen zwischen den Helviti und den Armeen von Aegan ahnte.",
	"The battle ended as a pyrrhic victory for the Aegan forces, who had lost such a substantial portion of their forces to Helviti harrying from the Horsehair and Whistle Comanda that their aspirations to march on the {@book Northern Kingdoms|BITCEH|1|The Northern Kingdoms} were irreparably halted. The Helviti had cemented their reputation as a force not to be crossed. The Devil Comanda continues to serve the {@book Aegan Empire|BITCEH|1|The Aegan Empire}, who relies heavily on their service and continues to pay them handsomely to this day.": "Die Schlacht endete als Pyrrhussieg für die Truppen von Aegan, die einen so großen Teil ihrer Streitkräfte an die Helviti verloren hatten, die sie von der Pferdehaar- und Pfeifenkomanda aus bedrängten, dass ihre Bestrebungen, auf die {@book Northern Kingdoms|BITCEH|1|The Northern Kingdoms} zu marschieren, unwiederbringlich gestoppt wurden. Die Helviti hatten ihren Ruf als unüberwindbare Macht gefestigt. Die Devil Comanda steht weiterhin im Dienste der {@book Aegan Empire|BITCEH|1|The Aegan Empire}, die sich auf ihre Dienste verlassen und sie bis heute gut bezahlen.",
	"In exchange for safe passage, they would tax merchants passing through their nation. They secured their borders well and guard against smugglers and bandits, and by taming the few paths through the deadly wastes they monopolised trade through their rugged homeland.": "Als Gegenleistung für eine sichere Durchreise besteuerten sie die Händler, die ihr Land durchquerten. Sie sicherten ihre Grenzen gut ab und schützten sie vor Schmugglern und Banditen. Indem sie die wenigen Pfade durch die tödlichen Einöden zähmten, monopolisierten sie den Handel durch ihre raue Heimat.",
	"Taking this mentality of using their martial skills for profit, many of their Comanda export themselves to the rest of the world as mercenaries. A Helviti Comanda is often able to defeat armies much larger than itself in size due to their lifelong commitment to battle and violence and highly specialised set of skills, and so are often bought as guards in the {@book Aegan Empire|BITCEH|1|The Aegan Empire}, {@book Kathkacha|BITCEH|1|Kathkacha}, and wealthier members of the {@book Eastern City States|BITCEH|1|The Eastern City States}. Kraken Comanda sails the seas alongside the Aegans to protect against the maddened sea-people, {@book Cobalt Comanda|BITCPI|4|Cobalt Comanda} guards the {@book Brass Palace|BITCPI|5|The Brass Palace} in Kathkach, and Wendigo Comanda spreads itself far and wide, individual members sending back their earnings to the homeland.": "Mit dieser Mentalität, ihre kriegerischen Fähigkeiten für Profit zu nutzen, exportieren sich viele ihrer Comanda als Söldner in den Rest der Welt. Eine Helviti Comanda ist aufgrund ihrer lebenslangen Hingabe zu Kampf und Gewalt und ihrer hochspezialisierten Fähigkeiten oft in der Lage, Armeen zu besiegen, die viel größer sind als sie selbst. Daher werden sie oft als Wachen für die {@book Aegan Empire|BITCEH|1|The Aegan Empire}, {@book Kathkacha|BITCEH|1|Kathkacha} und reicheren Mitglieder der {@book Eastern City States|BITCEH|1|The Eastern City States} gekauft. Die Kraken-Comanda segelt an der Seite der Aegans über die Meere, um sie vor den wahnsinnigen Seefahrern zu schützen, die {@book Cobalt Comanda|BITCPI|4|Cobalt Comanda} bewacht die {@book Brass Palace|BITCPI|5|The Brass Palace} in Kathkach, und die Wendigo-Comanda breitet sich weit aus, wobei die einzelnen Mitglieder ihre Einkünfte in die Heimat zurückschicken.",
	"Each Comanda follows a strict and complex code that involves not taking any action that would harm the homeland. They are even permitted to fight one another if so doing brings profit to the homeland and does not endanger their security at home.": "Jede Comanda folgt einem strengen und komplexen Kodex, der beinhaltet, dass sie nichts unternehmen darf, was dem Heimatland schaden könnte. Es ist ihnen sogar erlaubt, sich gegenseitig zu bekämpfen, wenn dies dem Heimatland Vorteile bringt und die Sicherheit im eigenen Land nicht gefährdet.",
	"The image abroad of the Helviti is therefore one of violent barbarians and professional killers. At home, the truth is more nuanced. The towns around the oases are filled with civilians and even artists. These people are rougher than most due to their environment, but nonetheless it can be surprising for many outsiders to see this softer side of the Helviti Comanda.": "Das Bild, das man im Ausland von den Helviti hat, ist daher das von gewalttätigen Barbaren und professionellen Killern. Zu Hause ist die Wahrheit differenzierter. In den Städten rund um die Oasen leben viele Zivilisten und sogar Künstler. Diese Menschen sind aufgrund ihrer Umgebung rauer als die meisten anderen, aber dennoch kann es für viele Außenstehende überraschend sein, diese weichere Seite der Helviti Comanda zu sehen.",
	"To a Helviti, one is only considered an adult if one joins and proves themselves to a Comanda. An adult is given a suit of armour to protect themselves, and these armours can vary in origin and type. Some are made abroad, some are passed down generations, and some are built to order for the individual Helviti. As there is a lack of resources in the Wastes, this results in a patchwork look to most warriors from this region. Children work in the Wastes to maintain food supplies, tend to homes, and other less violent tasks. They are offered protection by the powerful Comanda, though this protection is retracted if they leave the Wastes and cease contributing to their society.": "Für einen Helviti gilt man erst dann als erwachsen, wenn man sich einem Comanda anschließt und sich dort bewährt. Ein Erwachsener erhält eine Rüstung, um sich zu schützen, und diese Rüstungen können von unterschiedlicher Herkunft und Art sein. Manche werden im Ausland hergestellt, manche werden von Generation zu Generation weitergegeben, und manche werden auf Bestellung für den einzelnen Helviti angefertigt. Da es in den Ödlanden an Ressourcen mangelt, sehen die meisten Krieger aus dieser Region wie Flickwerk aus. Kinder arbeiten in den Ödlanden, um die Nahrungsvorräte aufrechtzuerhalten, sich um die Häuser zu kümmern und andere weniger gewalttätige Aufgaben zu erledigen. Die mächtigen Comanda bieten ihnen Schutz, der ihnen jedoch wieder entzogen wird, wenn sie die Ödnis verlassen und keinen Beitrag mehr zu ihrer Gesellschaft leisten.",
	"Also present in the Wastes are nomadic tribes that follow oral traditions. These groups live in harmony with the more civilised Comanda and often work alongside them during travels through the Wastes. These nomadic groups remember the times before the collapse, and train to hunt down magic and harness it through martial arts. These nomadic groups form the basis of many monastic orders, such as the influential Helviti Inquisition. Martial arts across the continent mostly stems from these nomadic tribes.": "Außerdem gibt es in den Ödlanden nomadische Stämme, die mündlichen Überlieferungen folgen. Diese Gruppen leben in Harmonie mit den zivilisierteren Comanda und arbeiten oft mit ihnen zusammen, wenn sie durch die Ödlande reisen. Diese Nomadenstämme erinnern sich an die Zeit vor dem Zusammenbruch und üben sich darin, Magie zu erjagen und sie durch Kampfkunst nutzbar zu machen. Diese nomadischen Gruppen bilden die Grundlage vieler Mönchsorden, wie zum Beispiel der einflussreichen Helviti-Inquisition. Die Kampfkünste auf dem gesamten Kontinent stammen größtenteils von diesen Nomadenstämmen ab.",
	"Depending on what Comanda one might encounter, one's experience of the Helviti could be radically different. Whereas the {@book Chimera Comanda|BITCPI|4|Chimera Comanda} focus on cruelty, for instance, Gold Comanda are well reputed for their noble disposition.": "Je nachdem, welchem Comanda man begegnet, kann die Erfahrung mit den Helviti völlig unterschiedlich ausfallen. Während sich die {@book Chimera Comanda|BITCPI|4|Chimera Comanda} beispielsweise auf Grausamkeit konzentrieren, sind die Gold-Comanda für ihre edle Gesinnung bekannt.",
	"You ever hear the popular Helviti saying? 'Pay your bills, lardface'. Or something to that effect. Aegan's learned to pay their bills the hard way.": "Kennen Sie das bekannte Helviti-Sprichwort? 'Bezahl deine Rechnungen, Schmalzgesicht'. Oder so etwas in der Art. Aegan hat auf die harte Tour gelernt, seine Rechnungen zu bezahlen.",
	"The Northern Kingdoms are a loose organisation of a half-dozen kings and queens who rule the cold, grassy hills to the north of the {@book Helviti Wastes|BITCEH|1|The Helviti Wastes}. They are rich in resources and despite their barbaric and backwards reputation surprisingly powerful and secure. They have been at peace for many years, with only small skirmishes against some {@book Eastern City States|BITCEH|1|The Eastern City States} trying to march over the mountains into their land and one war against the {@book Aegan Empire|BITCEH|1|The Aegan Empire} that resulted in a win for the fearsome northern warriors.": "Die Nördlichen Königreiche sind eine lose Organisation von einem halben Dutzend Königen und Königinnen, die über die kalten, grasbewachsenen Hügel im Norden der {@book Helviti Wastes|BITCEH|1|The Helviti Wastes} herrschen. Sie sind reich an Ressourcen und trotz ihres barbarischen und rückständigen Rufs erstaunlich mächtig und sicher. Sie leben seit vielen Jahren in Frieden, mit nur kleinen Scharmützeln gegen einige {@book Eastern City States|BITCEH|1|The Eastern City States}, die versuchen, über die Berge in ihr Land zu marschieren, und einem Krieg gegen die {@book Aegan Empire|BITCEH|1|The Aegan Empire}, der mit einem Sieg für die furchterregenden Krieger aus dem Norden endete.",
	"Contrary to the {@book Aegan Empire|BITCEH|1|The Aegan Empire}, the Northern Kingdoms prefer ambush and guerilla tactics, and their strategies focus on mobility, camouflage, and quick daring strikes. In the hilly, grassy terrain they live in, they have plenty of cover to conceal themselves in and are far more mobile than large, slow columns that the {@book Aegan Empire|BITCEH|1|The Aegan Empire} prefers.": "Im Gegensatz zu den {@book Aegan Empire|BITCEH|1|The Aegan Empire} bevorzugen die Nördlichen Königreiche Hinterhalte und Guerillataktiken, und ihre Strategien konzentrieren sich auf Mobilität, Tarnung und schnelle, gewagte Angriffe. In dem hügeligen, grasbewachsenen Gelände, in dem sie leben, haben sie reichlich Deckung, um sich zu verstecken, und sind viel mobiler als große, langsame Kolonnen, die die {@book Aegan Empire|BITCEH|1|The Aegan Empire} bevorzugen.",
	"Not only are the Northern Kingdoms well adjusted to their colder climate but they have a disproportionately high number of magical groves still present in their lands. This means that their society has a higher number of {@race elf|phb|elves}, {@class ranger|phb|rangers}, and {@class druid|phb|druids} than one might expect to see in other regions of the Pevic Continent. They are not so frequently seen to be considered common by any means, but in a world where magic is rare, it is a notable enough increase in magical power to be considered a strategic advantage. For this reason, many {@class wizard|phb|wizards} also pass through the Northern Kingdoms in order to visit and study some of the better known groves of this land.": "Die Nördlichen Königreiche haben sich nicht nur gut an das kältere Klima angepasst, sondern verfügen auch über eine unverhältnismäßig hohe Anzahl an magischen Hainen, die noch in ihren Ländern vorhanden sind. Das bedeutet, dass es in ihrer Gesellschaft mehr {@race elf|phb|elves}, {@class ranger|phb|rangers} und {@class druid|phb|druids} gibt, als man in anderen Regionen des pevischen Kontinents erwarten würde. Sie sind nicht so häufig anzutreffen, dass man sie als gewöhnlich bezeichnen könnte, aber in einer Welt, in der Magie selten ist, ist der Zuwachs an magischer Macht beachtlich genug, um als strategischer Vorteil betrachtet zu werden. Aus diesem Grund reisen auch viele {@class wizard|phb|wizards} durch die Nördlichen Königreiche, um einige der bekannteren Haine dieses Landes zu besuchen und zu studieren.",
	"The Northern Kingdoms have an extensive farming society, along with a lot of fishing and hunting. They are typically well fed and hearty, and are known for their sense of humour and welcoming attitude towards foreigners from the south. They trade their natural resources, mostly {@item iron|PHB}, {@item copper|PHB}, {@item silver|PHB}, and {@item wheat|PHB|grain} with the powerful city of {@book Kathkach|BITCPI|4} in the south through the {@book Helviti Wastes|BITCEH|1|The Helviti Wastes}.": "Die Nördlichen Königreiche betreiben eine ausgedehnte Landwirtschaft sowie viel Fischfang und Jagd. Sie sind typischerweise wohlgenährt und herzhaft und bekannt für ihren Sinn für Humor und ihre freundliche Haltung gegenüber Fremden aus dem Süden. Sie tauschen ihre natürlichen Ressourcen, hauptsächlich {@item iron|PHB}, {@item copper|PHB}, {@item silver|PHB} und {@item wheat|PHB|grain} mit der mächtigen Stadt {@book Kathkach|BITCPI|4} im Süden über die {@book Helviti Wastes|BITCEH|1|The Helviti Wastes}.",
	"After a series of skirmishes on their border, they employ the services of the Horse Comanda to protect their borders. Compared to other Comanda it is small, and primarily serves as a scouting unit to provide warning to the armies of barbaric soldiers waiting in scattered stone castles and forts.": "Nach einer Reihe von Scharmützeln an ihrer Grenze stellen sie die Dienste der Pferdekomanda zum Schutz ihrer Grenzen ein. Im Vergleich zu anderen Comanda ist sie klein und dient in erster Linie als Aufklärungseinheit, um die Armeen der barbarischen Soldaten zu warnen, die in den verstreuten Steinburgen und Festungen warten.",
	"Their rich homeland has allowed the Northern Kingdoms to be a kinder, softer land to live in. Art is encouraged, as is literature, and stories of heroic warriors and lovestruck paladins are sung by {@class bard|PHB|bards} across the land. Chivalry is a well-regarded ideal in the Northern Kingdoms, and the warriors of that region often try to live up to such lofty expectations.  They like bravery, honour, and valiance. They also admire beauty, skill, and poetry.": "Ihre reiche Heimat hat es den Nördlichen Königreichen ermöglicht, ein freundlicheres, sanfteres Land zu werden. Kunst und Literatur werden gefördert, und Geschichten von heldenhaften Kriegern und verliebten Paladinen werden von {@class bard|PHB|bards} im ganzen Land gesungen. In den Nördlichen Königreichen ist Ritterlichkeit ein hoch angesehenes Ideal, und die Krieger dieser Region versuchen oft, diesen hohen Erwartungen gerecht zu werden.  Sie schätzen Mut, Ehre und Tapferkeit. Sie bewundern auch Schönheit, Geschicklichkeit und Poesie.",
	"Korigvit is a small valley south of Dostym which would have been peaceful if not for a rebellion of peasants seeking to depose the local ruler. The King of Dostym famously quelled the rebellion by making a deal with the local Grovers, trapping the rebellion within a maze of thick brambles and trees. The time it took for the rebels to escape, Dostym had already scrambled its forces and cornered them.": "Korigvit ist ein kleines Tal südlich von Dostym, das friedlich gewesen wäre, wenn es nicht einen Aufstand von Bauern gegeben hätte, die den örtlichen Herrscher absetzen wollten. Der König von Dostym schlug den Aufstand nieder, indem er einen Pakt mit den örtlichen Grovern schloss und die Aufständischen in einem Labyrinth aus dichten Brombeeren und Bäumen gefangen hielt. In der Zeit, die die Rebellen brauchten, um zu entkommen, hatte Dostym bereits seine Truppen zusammengetrommelt und sie in die Enge getrieben.",
	"The King took a relaxed view on the rebellion and withheld punishment... though he did scatter the rebels throughout the {@book Northern Kingdoms|BITCEH|1|The Northern Kingdoms}, rendering it almost impossible for them to organise again.": "Der König nahm die Rebellion gelassen hin und verzichtete auf eine Bestrafung... allerdings verstreute er die Rebellen über das ganze Land {@book Northern Kingdoms|BITCEH|1|The Northern Kingdoms}, so dass es für sie fast unmöglich war, sich wieder zu organisieren.",
	"All is not perfect in the land in the north, though. The same seamen raiders that plague the {@book Aegan Empire|BITCEH|1|The Aegan Empire} sometimes find their way north, and this often compels local kings nearer to the {@book Empire|BITCEH|1|The Aegan Empire} to work alongside the {@book Empire|BITCEH|1|The Aegan Empire} despite their at-times violent relationship. The cold winters also tend to put their lives on hold for months at a time, as regions can become nearly untraversable without well-equipped caravans. The groves are also sometimes a source of trouble. The {@book Northern Kingdoms|BITCEH|1|The Northern Kingdoms} are one of the few places where some supernatural stories are taken seriously.": "Im Land des Nordens ist jedoch nicht alles perfekt. Die gleichen Seeräuber, die die {@book Aegan Empire|BITCEH|1|The Aegan Empire} plagen, finden manchmal ihren Weg nach Norden, was die lokalen Könige, die näher an den {@book Empire|BITCEH|1|The Aegan Empire} liegen, oft dazu zwingt, trotz ihrer manchmal gewalttätigen Beziehung mit den {@book Empire|BITCEH|1|The Aegan Empire} zusammenzuarbeiten. Auch die kalten Winter legen ihr Leben oft monatelang lahm, da die Regionen ohne gut ausgerüstete Karawanen fast unpassierbar werden können. Auch die Haine sind manchmal eine Quelle des Ärgers. Die {@book Northern Kingdoms|BITCEH|1|The Northern Kingdoms} sind einer der wenigen Orte, an denen einige übernatürliche Geschichten ernst genommen werden.",
	"It is said that the {@book Northern Kingdoms|BITCEH|1|The Northern Kingdoms} is the home to the mysterious {@book Tower of Eyes|BITCEH|2|The Tower of Eyes}, an organisation aimed at investigating and controlling the supernatural in the Pevic Region. It is not known whether this is true or not as the {@book Tower of Eyes|BITCEH|2|The Tower of Eyes} guards its secrets well, but it is certainly true that a fair few of their agents can be found in the large cities of the Kingdoms, such as Dostym or Berovika.": "Man sagt, dass das {@book Northern Kingdoms|BITCEH|1|The Northern Kingdoms} die Heimat der mysteriösen {@book Tower of Eyes|BITCEH|2|The Tower of Eyes} ist, einer Organisation, die das Übernatürliche in der Pevic-Region erforscht und kontrolliert. Es ist nicht bekannt, ob dies wahr ist oder nicht, da die {@book Tower of Eyes|BITCEH|2|The Tower of Eyes} ihre Geheimnisse gut hütet, aber es ist sicher, dass einige ihrer Agenten in den großen Städten der Königreiche, wie Dostym oder Berovika, zu finden sind.",
	"Many of the northmen emigrate south in search of wealth and exploration. Many southerners also emigrate north to enjoy the lifestyle and peace that can be found there... if they can successfully traverse the {@book Helviti Wastes|BITCEH|1|The Helviti Wastes}.": "Viele Nordmänner wandern auf der Suche nach Reichtum und Entdeckungen nach Süden aus. Viele Südländer wandern auch in den Norden aus, um den Lebensstil und den Frieden zu genießen, der dort zu finden ist... wenn sie die {@book Helviti Wastes|BITCEH|1|The Helviti Wastes} erfolgreich durchqueren können.",
	"It is not as simple to categorise the Eastern City States as one distinct bloc, as many of them have their own history, culture, and social identity. As a bloc, it is this disunity that ironically serves as a point of commonality. The traditions of each often conflict and contrast against one another, and whilst this gives them a patchwork make-up of social identities, there are some elements that are common to most of the City States.": "Es ist nicht so einfach, die östlichen Stadtstaaten als einen einheitlichen Block zu kategorisieren, da viele von ihnen ihre eigene Geschichte, Kultur und soziale Identität haben. Als Block ist es diese Uneinigkeit, die ironischerweise als ein Punkt der Gemeinsamkeit dient. Die Traditionen der einzelnen Staaten stehen oft in Konflikt und Kontrast zueinander, und obwohl dies zu einem Flickenteppich sozialer Identitäten führt, gibt es einige Elemente, die den meisten Stadtstaaten gemeinsam sind.",
	"The Eastern City States are widely regarded as being artistic and vibrant. Perhaps it is the clashes of culture that keeps their art, literature, and music rapidly evolving and complex. They are also rapidly evolving, and despite instability, are flexible and adaptable people who are as suited to war as they are to trade.": "Die östlichen Stadtstaaten gelten weithin als künstlerisch und lebendig. Vielleicht ist es das Aufeinanderprallen der Kulturen, das dafür sorgt, dass sich ihre Kunst, Literatur und Musik rasch weiterentwickelt und komplex ist. Sie entwickeln sich ebenfalls schnell weiter und sind trotz ihrer Instabilität ein flexibles und anpassungsfähiges Volk, das sich für den Krieg ebenso eignet wie für den Handel.",
	"Whilst there are dozens of city states in the Eastern region, there are three major cities that make up the balance of power in the region. Parche is a warlike city to the north, near the border of the great mountain ranges that separate them from the {@book Northern Kingdoms|BITCEH|1|The Northern Kingdoms}. More distant from the river Kacha compared to other cities, Parche is fiercely independent due to its difficulty trading with the rest of the world.": "Während es in der östlichen Region Dutzende von Stadtstaaten gibt, sind es drei große Städte, die das Gleichgewicht der Macht in der Region ausmachen. Parche ist eine kriegerische Stadt im Norden, nahe der Grenze zu den großen Gebirgsketten, die sie von den {@book Northern Kingdoms|BITCEH|1|The Northern Kingdoms} trennen. Im Vergleich zu den anderen Städten liegt Parche weiter vom Fluss Kacha entfernt und ist aufgrund der Schwierigkeiten beim Handel mit dem Rest der Welt sehr unabhängig.",
	"Yayoi rules over a large swathe of territory by the eastern coast and despite frequent raids and wars with its neighbours, still boasts extensive farmland and agriculture. It flipflops between trading with nearby Chineria and Parche and being at war with them. Some of its land begins to enter into the {@book treacherous jungles|BITCPI|7|The Untamed Jungles} to the south, and they are known for being a uniquely colourful people.": "Yayoi beherrscht einen großen Landstrich an der Ostküste und kann trotz häufiger Überfälle und Kriege mit seinen Nachbarn immer noch auf ausgedehnte Ackerflächen und Landwirtschaft verweisen. Es schwankt zwischen Handel mit den benachbarten Chineria und Parche und Krieg mit ihnen. Einige seiner Ländereien gehen im Süden in die {@book treacherous jungles|BITCPI|7|The Untamed Jungles} über, und sie sind als ein einzigartig farbenfrohes Volk bekannt.",
	"Chineria is situated on the river Kacha and often acts as a gateway to the rest of the City States. It is unquestionably the richest of the City States, though it's wealth pales in comparison to that of {@book Kathkach|BITCPI|4} further down the Kacha.": "Chineria liegt am Fluss Kacha und dient oft als Tor zum Rest der Stadtstaaten. Es ist zweifellos der reichste der Stadtstaaten, auch wenn sein Reichtum im Vergleich zu dem von {@book Kathkach|BITCPI|4} weiter unten an der Kacha verblasst.",
	"The Eastern City States are also unique in that they maintain some of the old traditions from before the collapse of magic. Yayoi is still ruled by an arcane elite, though dramatically reduced in power compared to the days of old. Parche exports ancient reproductions of arcane texts, primarily to the distant {@book Aegan Empire|BITCEH|1|The Aegan Empire}, at great profit. Were the region not constantly unstable, they may well be the most powerful in the entire continent, but alas, they are unable to form a persistent alliance.": "Die östlichen Stadtstaaten sind auch deshalb einzigartig, weil sie einige der alten Traditionen aus der Zeit vor dem Zusammenbruch der Magie beibehalten haben. Yayoi wird immer noch von einer arkanen Elite regiert, deren Macht im Vergleich zu den alten Tagen jedoch drastisch reduziert ist. Parche exportiert mit großem Gewinn alte Reproduktionen arkaner Texte, hauptsächlich in die Ferne {@book Aegan Empire|BITCEH|1|The Aegan Empire}. Wäre die Region nicht ständig instabil, wären sie vielleicht die mächtigsten des ganzen Kontinents, aber leider sind sie nicht in der Lage, ein dauerhaftes Bündnis zu schließen.",
	"Wars are fought in this region often by proxy. Smaller cities and fortified towns are given support by Parche, Chineria, or Yayoi to skirmish against one-another and secure small gains in control or territory to the larger city states. This is a status-quo that has persisted for close to two-hundred years now, and shows no sign of slowing down.": "Kriege werden in dieser Region oft durch Stellvertreter geführt. Kleinere Städte und befestigte Orte werden von Parche, Chineria oder Yayoi unterstützt, um sich gegenseitig zu bekriegen und den größeren Stadtstaaten kleine Kontroll- oder Gebietsgewinne zu sichern. Dieser Status quo besteht nun schon seit fast zweihundert Jahren und es gibt keine Anzeichen für eine Verlangsamung.",
	"As a result many emigrate from the Eastern City States. If one doesn't live in one of the three major cities, it's likely that life is hard and at times violent. Raids and pillaging are frequent. A significant number of refugees are found in Kathkacha, working in the {@book vineyards|BITCPI|5|The Wine Farms}, farmlands, or {@book copper mines|BITCPI|5|The Copper Mines of Coprun}. Many others seek refuge to the north, but reaching the {@book Northern Kingdoms|BITCEH|1|The Northern Kingdoms} past the treacherous mountains is risky and often fatal. Pursuing an escape through the {@book Helviti Wastes|BITCEH|1|The Helviti Wastes} is either one of two things: expensive, or suicide.": "Infolgedessen wandern viele aus den östlichen Stadtstaaten aus. Wenn man nicht in einer der drei großen Städte lebt, ist das Leben wahrscheinlich hart und manchmal auch gewalttätig. Überfälle und Plünderungen sind häufig. Eine beträchtliche Anzahl von Flüchtlingen befindet sich in der Kathkacha, wo sie in den {@book vineyards|BITCPI|5|The Wine Farms}, auf den Feldern oder {@book copper mines|BITCPI|5|The Copper Mines of Coprun} arbeiten. Viele andere suchen Zuflucht im Norden, aber das Erreichen der {@book Northern Kingdoms|BITCEH|1|The Northern Kingdoms} hinter den tückischen Bergen ist riskant und oft tödlich. Eine Flucht durch die {@book Helviti Wastes|BITCEH|1|The Helviti Wastes} ist entweder teuer oder Selbstmord.",
	"Many in this region therefore explore the {@book jungles|BITCPI|7|The Untamed Jungles} to the south. Whilst uninhabited by any large civilisation, there is still a lot of land in the jungle. Many do not return, and communities there are often short-lived. For those that survive, however, profit can be immense. There are as-yet undiscovered resources in the jungles to the south, and it is a bounty that, whilst risky, some brave entrepreneurs would gladly explore...": "Viele in dieser Region erkunden daher die {@book jungles|BITCPI|7|The Untamed Jungles} im Süden. Der Dschungel ist zwar von keiner großen Zivilisation bewohnt, aber es gibt dort noch viel Land. Viele kehren nicht zurück, und die Gemeinschaften dort sind oft nur von kurzer Dauer. Für diejenigen, die überleben, kann der Gewinn jedoch immens sein. In den Dschungeln im Süden gibt es noch unentdeckte Ressourcen, die einige mutige Unternehmer gerne erforschen würden, auch wenn es riskant ist...",
	"Kathkach is an old city with a complex history. Its history is in fact the oldest of any city on the Pevic Continent, with records sourced from Parche's ancient libraries citing Kathkach as one of the first named cities to be built before the collapse. Kathkach sits on the banks of the river Kacha, and controls the valley named after it: Kathkacha.": "Kathkach ist eine alte Stadt mit einer komplexen Geschichte. Ihre Geschichte ist in der Tat die älteste aller Städte auf dem pevischen Kontinent, denn Aufzeichnungen aus den alten Bibliotheken von Parche weisen Kathkach als eine der ersten Städte aus, die vor dem Zusammenbruch erbaut wurden. Kathkach liegt an den Ufern des Flusses Kacha und kontrolliert das nach ihr benannte Tal: Kathkacha.",
	"Resettled in the new age by the prophetic figure, the {@book Dyvare|BITCPI|8|The Dyvare}, Kathkach is built in a fertile and rich valley where {@item fine wine (bottle)|PHB|wine} can easily be made, {@item copper|PHB} mined, and crops harvested.": "Kathkach wurde im neuen Zeitalter von der prophetischen Gestalt {@book Dyvare|BITCPI|8|The Dyvare} in einem fruchtbaren und reichen Tal errichtet, in dem {@item fine wine (bottle)|PHB|wine} leicht hergestellt, {@item copper|PHB} abgebaut und Getreide geerntet werden kann.",
	"The city once had a bloody history and under the rule of its arcane masters worshipped the god of violence, Aepoptosis, and frequently sacrificed slaves in his name in brutal fighting pits. This grim history was left behind after the collapse. With Aepoptosis gone and the new gods all that remained, Kathkach was abandoned for a hundred years until it was recaptured by the {@book Dyvare|BITCPI|8|The Dyvare} and turned towards a more profitable goal: mercantilism.": "Die Stadt hatte einst eine blutige Geschichte und verehrte unter der Herrschaft ihrer arkanen Herren den Gott der Gewalt, Aepoptosis, und opferte häufig Sklaven in seinem Namen in brutalen Kampfgruben. Diese düstere Geschichte wurde nach dem Zusammenbruch zurückgelassen. Ohne Aepoptosis und mit den neuen Göttern war Kathkach hundert Jahre lang verlassen, bis es von den {@book Dyvare|BITCPI|8|The Dyvare} zurückerobert und einem profitableren Ziel zugeführt wurde: dem Merkantilismus.",
	"Kathkacha is the wealthiest region in the known world. Whilst the {@book Aegan Empire|BITCEH|1|The Aegan Empire} might have more wealth over its vast territory and the {@book Northern Kingdoms|BITCEH|1|The Northern Kingdoms} might have more natural resources, Kathkacha's position south of the {@book Helviti Wastes|BITCEH|1|The Helviti Wastes} and in-between the {@book Aegan Empire|BITCEH|1|The Aegan Empire} and the {@book Eastern City States|BITCEH|1|The Eastern City States} have allowed it to thrive. More gold per-capita is found here than anywhere else, and it is of little surprise that society flourishes in such a bastion of wealth.": "Die Kathkacha ist die reichste Region der bekannten Welt. Während die {@book Aegan Empire|BITCEH|1|The Aegan Empire} über mehr Reichtum auf ihrem riesigen Territorium und die {@book Northern Kingdoms|BITCEH|1|The Northern Kingdoms} über mehr natürliche Ressourcen verfügen, hat die Lage der Kathkacha südlich der {@book Helviti Wastes|BITCEH|1|The Helviti Wastes} und zwischen den {@book Aegan Empire|BITCEH|1|The Aegan Empire} und den {@book Eastern City States|BITCEH|1|The Eastern City States} es ihr ermöglicht, zu gedeihen. Hier wird mehr Gold pro Kopf der Bevölkerung gefunden als irgendwo sonst, und es ist nicht verwunderlich, dass die Gesellschaft in einer solchen Bastion des Reichtums floriert.",
	"It is therefore ironic that its military is somewhat behind those found in the {@book Aegan Empire|BITCEH|1|The Aegan Empire} and the {@book Eastern City States|BITCEH|1|The Eastern City States}. Its armies still prefer bronze due to the valley's cheap access to it, and as it has been a very peaceful region the military sciences have not advanced at the same pace as the {@book Aegan Empire's|BITCEH|1|The Aegan Empire} or the {@book Eastern City States'|BITCEH|1|The Eastern City States} has. Its manufacturing sciences, however, are second to none. Resources from the {@book Northern Kingdoms|BITCEH|1|The Northern Kingdoms} are often sent to Kathkacha to be worked into tools and other products.": "Es ist daher eine Ironie des Schicksals, dass sein Militär etwas hinter dem der {@book Aegan Empire|BITCEH|1|The Aegan Empire} und der {@book Eastern City States|BITCEH|1|The Eastern City States} zurückbleibt. Die Armeen bevorzugen immer noch Bronze, da es im Tal billig zu haben ist, und da es eine sehr friedliche Region ist, haben sich die militärischen Wissenschaften nicht so schnell weiterentwickelt wie die der {@book Aegan Empire's|BITCEH|1|The Aegan Empire} oder der {@book Eastern City States'|BITCEH|1|The Eastern City States}. Die Produktionswissenschaften sind jedoch unübertroffen. Rohstoffe aus den {@book Northern Kingdoms|BITCEH|1|The Northern Kingdoms} werden oft nach Kathkacha geschickt, um dort zu Werkzeugen und anderen Produkten verarbeitet zu werden.",
	"Kathkach was founded twice; once by {@book Brasshand|BITCPI|8|Brasshand the Bold} before the calamity, and once again by the {@book Dyvare|BITCPI|8|The Dyvare}. The {@book Dyvare|BITCPI|8|The Dyvare} fought to clear the valley of monsters and invaders with a legendary fighting force called the One-Hundred Dyvarran Golden Guard. After securing the valley, it is presumed that she and the One-Hundred perished in battle before the situation on the Pevic Continent stabilised.": "Kathkach wurde zweimal gegründet: einmal von {@book Brasshand|BITCPI|8|Brasshand the Bold} vor der Katastrophe und ein zweites Mal von den {@book Dyvare|BITCPI|8|The Dyvare}. Die {@book Dyvare|BITCPI|8|The Dyvare} kämpfte, um das Tal von Monstern und Eindringlingen zu säubern, mit einer legendären Kampftruppe, die sich die Einhundert Dyvarranische Goldene Garde nannte. Nach der Sicherung des Tals kamen sie und die Einhundert vermutlich im Kampf ums Leben, bevor sich die Lage auf dem Pevic-Kontinent stabilisierte.",
	"Kathkacha as a region has no standing military. The villages and lower city is patrolled by a local militia, but it is defended from invasion by two of the most well-reputed Helviti Comanda in the world; the {@book Cobalt Comanda|BITCPI|4|Cobalt Comanda} and the {@book Chimera Comanda|BITCPI|4|Chimera Comanda}. {@book Cobalt Comanda|BITCPI|4|Cobalt Comanda} defends the {@book Brass Palace|BITCPI|5|The Brass Palace} and maintains order under the rule of the  merchant class and {@book Chimera Comanda|BITCPI|4|Chimera Comanda} operates in the wider valley, stamping out lawlessness and banditry. In case that wasn't enough, a third Comanda can be found in the {@book Crimson Keep|BITCPI|4|Scorpion Comanda} that guards the pass into the {@book Helviti Wastes|BITCEH|1|The Helviti Wastes}: the vicious {@book Scorpion Comanda|BITCPI|4|Scorpion Comanda}, reputed to be the most dangerous of all. The {@book Scorpion Comanda|BITCPI|4|Scorpion Comanda} protects the pass and is the first line of defence the {@book Helviti Wastes|BITCEH|1|The Helviti Wastes} have against invasion. It is widely assumed that if Kathkacha is invaded, {@book Scorpion Comanda|BITCPI|4|Scorpion Comanda} would intervene to protect the valley and maintain control over the {@book Crimson Keep|BITCPI|4|Scorpion Comanda}.": "Die Kathkacha als Region hat kein stehendes Militär. Die Dörfer und die untere Stadt werden von einer lokalen Miliz patrouilliert, aber sie wird von zwei der renommiertesten Helviti-Komandos der Welt vor Invasionen geschützt: der {@book Cobalt Comanda|BITCPI|4|Cobalt Comanda} und der {@book Chimera Comanda|BITCPI|4|Chimera Comanda}. Die {@book Cobalt Comanda|BITCPI|4|Cobalt Comanda} verteidigt die {@book Brass Palace|BITCPI|5|The Brass Palace} und hält die Ordnung unter der Herrschaft der Kaufleute aufrecht, während die {@book Chimera Comanda|BITCPI|4|Chimera Comanda} im weiteren Tal tätig ist und Gesetzlosigkeit und Banditentum unterdrückt. Als wäre das nicht genug, gibt es noch eine dritte Comanda in der {@book Crimson Keep|BITCPI|4|Scorpion Comanda}, die den Pass ins {@book Helviti Wastes|BITCEH|1|The Helviti Wastes} bewacht: die bösartige {@book Scorpion Comanda|BITCPI|4|Scorpion Comanda}, die als die gefährlichste von allen gilt. Die {@book Scorpion Comanda|BITCPI|4|Scorpion Comanda} schützt den Pass und ist die erste Verteidigungslinie, die die {@book Helviti Wastes|BITCEH|1|The Helviti Wastes} gegen eine Invasion haben. Es wird allgemein angenommen, dass im Falle einer Invasion der Kathkacha die {@book Scorpion Comanda|BITCPI|4|Scorpion Comanda} eingreifen würden, um das Tal zu schützen und die Kontrolle über die {@book Crimson Keep|BITCPI|4|Scorpion Comanda} zu behalten.",
	"Ruling over Kathkacha are the merchant elite in the city. Corporations and syndicates are in control here, with the most powerful being the Vermillion Hand, led by the canny 'Mistress of Kathkach', {@book Lady Eyelaine|BITCEH|5|Lady Eyelaine}. Others include Evangeline Stifka of the Seablooded Organisation, Kevin Aldragosh, the administrator of the {@book Silver Company|BITCEH|2|Silver Company}, and {@book Brayk Brasshand|BITCEH|5|Brayk Brasshand}, descendant of {@book Brasshand the Bold|BITCPI|8|Brasshand the Bold}, who runs the Brasshand Foundation.": "In Kathkacha regiert die Handelselite der Stadt. Konzerne und Syndikate haben hier die Kontrolle, wobei die mächtigste die Zinnoberrote Hand ist, die von der gerissenen \"Herrin von Kathkach\", {@book Lady Eyelaine|BITCEH|5|Lady Eyelaine}, angeführt wird. Andere sind Evangeline Stifka von der Seablooded Organisation, Kevin Aldragosh, der Verwalter der {@book Silver Company|BITCEH|2|Silver Company}, und {@book Brayk Brasshand|BITCEH|5|Brayk Brasshand}, Nachfahre von {@book Brasshand the Bold|BITCPI|8|Brasshand the Bold}, der die Brasshand Foundation leitet.",
	"Kathkach is a diverse city, and it primarily inhabited by {@race human|phb|humans}, {@race orc|MPMM|orcs}, and {@race dwarf|PHB|dwarves}. It has a sizeable {@race kobold|vgm} population in the lower town as well as a modest {@race elf|phb} community. It is an attractive place for {@class wizard|phb|wizards} to move to due to its wealth and quality of life, and in general is a shining jewel of the Pevic Continent.": "Kathkach ist eine vielfältige Stadt, die hauptsächlich von {@race human|phb|humans}, {@race orc|MPMM|orcs} und {@race dwarf|PHB|dwarves} bewohnt wird. Es gibt eine beträchtliche {@race kobold|vgm} Bevölkerung in der Unterstadt sowie eine bescheidene {@race elf|phb} Gemeinde. Aufgrund ihres Reichtums und ihrer Lebensqualität ist sie ein attraktiver Ort für {@class wizard|phb|wizards}, um dorthin zu ziehen, und ist im Allgemeinen ein strahlendes Juwel des pevischen Kontinents.",
	"In order to survive in Kathkacha, one must belong to one of the companies that own everything in the valley, from shares in the wine, copper, and farm industries, to land, to merchant rights. Virtually every aspect of life in Kathkacha can be bought and sold, and this cutthroat mercantile existence can be hostile to many, but appealing to some. It is equal parts vicious and full of opportunity to the canny.": "Um in Kathkacha zu überleben, muss man einer der Gesellschaften angehören, die alles im Tal besitzen, von Anteilen an der Wein-, Kupfer- und Agrarindustrie über Land bis hin zu Handelsrechten. Praktisch jeder Aspekt des Lebens in Kathkacha kann gekauft und verkauft werden, und dieses halsabschneiderische, merkantile Leben kann für viele feindselig, für manche aber auch anziehend sein. Es ist zu gleichen Teilen bösartig und voller Möglichkeiten für den Scharfsinnigen.",
	"There are a great many organisations that make up the factions and groups in the Pevic Region, too many to list comprehensively. Some of the largest will be cited here, however. It is not required in any way that these groups be played in Blood in the Company, however descriptions of how to roleplay members or aspiring members of these groups is included.": "Es gibt eine Vielzahl von Organisationen, die die Fraktionen und Gruppen in der Pevic-Region bilden, zu viele, um sie alle aufzulisten. Einige der größten werden hier jedoch genannt. Es ist in keiner Weise erforderlich, dass diese Gruppen in Blood in the Company gespielt werden, aber Beschreibungen, wie man Mitglieder oder angehende Mitglieder dieser Gruppen spielt, sind enthalten.",
	"The Steelmongers are the ruling group in the {@book Aegan Empire|BITCEH|1|The Aegan Empire}. They are a primarily military organisation dedicated to securing an iron grip on their homeland. They were founded shortly after the raids on their coastlands by the maddened seamen.": "Die Steelmongers sind die herrschende Gruppe in der {@book Aegan Empire|BITCEH|1|The Aegan Empire}. Sie sind in erster Linie eine militärische Organisation, die sich der Sicherung eines eisernen Griffs auf ihre Heimat verschrieben hat. Sie wurden kurz nach den Überfällen auf ihre Küstengebiete von den verrückten Seeleuten gegründet.",
	"Their name derives from their use of steel, which they try to get ahold of as much as possible. The greatest among them wear the most advanced equipment in the Pevic Continent; {@item plate armor|PHB|plate armour}, steel {@item longsword|PHB|longswords}, and {@item heavy crossbow|PHB|heavy crossbows} make up their elite troops. They also put a heavy emphasis on leadership skills. Steelmongers are meant to lead the soldiers of the {@book Aegan Empire|BITCEH|1|The Aegan Empire}.": "Ihr Name leitet sich von der Verwendung von Stahl ab, von dem sie versuchen, so viel wie möglich in die Hände zu bekommen. Die Besten unter ihnen tragen die fortschrittlichste Ausrüstung des pevischen Kontinents; {@item plate armor|PHB|plate armour}, Stahl {@item longsword|PHB|longswords} und {@item heavy crossbow|PHB|heavy crossbows} bilden ihre Elitetruppen. Außerdem legen sie großen Wert auf ihre Führungsqualitäten. Stahlschmiede sind dazu bestimmt, die Soldaten der {@book Aegan Empire|BITCEH|1|The Aegan Empire} anzuführen.",
	"In order to roleplay a Steelmonger, it would make sense to play a {@class fighter|PHB} or a {@class paladin|PHB}. Steelmongers are disciplined and well-trained. They prefer heavy armour and brutal, military tactics to secure victory quickly and decisively.": "Um einen Stahlschmied zu spielen, wäre es sinnvoll, einen {@class fighter|PHB} oder einen {@class paladin|PHB} zu spielen. Stahlschmiede sind diszipliniert und gut trainiert. Sie bevorzugen schwere Rüstungen und brutale, militärische Taktiken, um schnell und entschlossen den Sieg zu erringen.",
	"A Paladin of {@subclassFeature Oath of Vengeance|Paladin||Vengeance||3||Vengeance} or {@subclassFeature Oath of Conquest|Paladin||Conquest|XGE|3||Conquest} would work especially well for a Steelmonger, or a {@subclassFeature Battle Master|Fighter||Battle Master||3} or {@subclassFeature Purple Dragon Knight (Banneret)|Fighter||Purple Dragon Knight (Banneret)|SCAG|3||Banneret}. There are no restrictions on what race or gender might become a Steelmonger, but {@race human|phb|humans}, {@race orc|vgm|orcs}, and {@race dwarf|phb|dwarves} are most commonly seen amongst their ranks. They are almost universally lawful and tend towards Lawful Neutral especially, but can be Evil or Good depending on the individual.": "Ein Paladin von {@subclassFeature Oath of Vengeance|Paladin||Vengeance||3||Vengeance} oder {@subclassFeature Oath of Conquest|Paladin||Conquest|XGE|3||Conquest} würde sich besonders gut für einen Stahlschmied eignen, oder ein {@subclassFeature Battle Master|Fighter||Battle Master||3} oder {@subclassFeature Purple Dragon Knight (Banneret)|Fighter||Purple Dragon Knight (Banneret)|SCAG|3||Banneret}. Es gibt keine Einschränkungen, welche Rasse oder welches Geschlecht ein Stahlschmied werden kann, aber {@race human|phb|humans}, {@race orc|vgm|orcs} und {@race dwarf|phb|dwarves} sind am häufigsten in ihren Reihen zu finden. Sie sind fast durchgängig rechtschaffen und neigen vor allem zu Rechtschaffen-Neutral, können aber je nach Person auch böse oder gut sein.",
	"The {@background Soldier} or {@background Noble} background would be appropriate picks for an aspiring or former Steelmonger.": "Der {@background Soldier}- oder {@background Noble}-Hintergrund wäre die richtige Wahl für einen angehenden oder ehemaligen Stahlwerker.",
	"Steelmongers are revered amongst the populace of the {@book Aegan Empire|BITCEH|1|The Aegan Empire}, but the rest of the world views them with suspicion and even hate. This is a group that has subjugated millions; the freer minds of the Pevic Continent resent them for this.": "Die Stahlschmiede werden von der Bevölkerung der {@book Aegan Empire|BITCEH|1|The Aegan Empire} verehrt, aber der Rest der Welt betrachtet sie mit Argwohn und sogar Hass. Diese Gruppe hat Millionen von Menschen unterjocht; die freieren Geister des pevischen Kontinents nehmen ihnen das übel.",
	"The mysterious Tower of Eyes is a group aimed at controlling the last vestiges of magic in the Pevic Continent, and perhaps even all of Gol. They are secretive and elusive, often operating through front companies and proxies.": "Der geheimnisvolle Turm der Augen ist eine Gruppe, die die letzten Reste der Magie auf dem Pevic-Kontinent und vielleicht sogar ganz Gol kontrollieren will. Sie sind geheimnisvoll und schwer fassbar und operieren oft über Scheinfirmen und Stellvertreter.",
	"It is theorised that they originated in the {@book Northern Kingdoms|BITCEH|1|The Northern Kingdoms}, but this is largely speculative. None truly know where the organisation came from, even their own members. The organisation works through anonymous contracts and most people who do dealings with them may not even know that they're in contact with a member of the Tower.": "Es gibt Theorien, dass sie ihren Ursprung in den {@book Northern Kingdoms|BITCEH|1|The Northern Kingdoms} haben, aber das ist weitgehend spekulativ. Niemand weiß wirklich, woher die Organisation stammt, nicht einmal ihre eigenen Mitglieder. Die Organisation arbeitet mit anonymen Verträgen, und die meisten Menschen, die mit ihnen zu tun haben, wissen vielleicht nicht einmal, dass sie mit einem Mitglied des Turms in Kontakt stehen.",
	"A large number of them are magic users, though what kind varies greatly. A fair number of them are {@class bard|PHB|bards}, who act as agents, {@class rogue|phb|rogues}, and {@class wizard|phb|wizards}.": "Eine große Anzahl von ihnen sind Magieanwender, wobei die Art der Magie sehr unterschiedlich ist. Eine ganze Reihe von ihnen sind {@class bard|PHB|bards}, die als Agenten fungieren, {@class rogue|phb|rogues} und {@class wizard|phb|wizards}.",
	"Tower Agents can be virtually of any origin, but the group prefers to work with more unique individuals. {@race elf|phb|Elves}, {@race half-elf|phb|half-elves}, {@race halfling|phb|halflings}, and {@race gnome|phb|gnomes} would be comfortable as a Tower Agent.": "Tower-Agenten können praktisch jeder Herkunft sein, aber die Gruppe zieht es vor, mit einzigartigen Individuen zu arbeiten. {@race elf|phb|Elves}, {@race half-elf|phb|half-elves}, {@race halfling|phb|halflings} und {@race gnome|phb|gnomes} würden sich als Tower-Agent wohlfühlen.",
	"A typical Tower Agent might be a {@subclassFeature College of Lore|Bard||Lore||3||lore bard}, an {@subclassFeature Arcane Trickster|Rogue||Arcane Trickster||3||arcane trickster rogue}, or an {@subclassFeature School of Illusion|Wizard||Illusion||2||illusion}, {@subclassFeature School of Divination|Wizard||Divination||2||divination}, or {@subclassFeature School of Enchantment|Wizard||Enchantment||2||enchantment wizard}. They will be proficient in {@skill Deception} in order to keep their identity a secret from as many as possible, since the common folk view them with suspicion... with good reason.": "Ein typischer Turmagent kann ein {@subclassFeature College of Lore|Bard||Lore||3||lore bard}, ein {@subclassFeature Arcane Trickster|Rogue||Arcane Trickster||3||arcane trickster rogue}, ein {@subclassFeature School of Illusion|Wizard||Illusion||2||illusion}, ein {@subclassFeature School of Divination|Wizard||Divination||2||divination} oder ein {@subclassFeature School of Enchantment|Wizard||Enchantment||2||enchantment wizard} sein. Sie beherrschen {@skill Deception}, um ihre Identität vor so vielen wie möglich geheim zu halten, da das gemeine Volk sie mit Argwohn betrachtet... aus gutem Grund.",
	"Tower Agents are often True Neutral in alignment. The {@background Charlatan} or {@background Variant Criminal (Spy)} background would be appropriate picks for a Tower Agent.": "Turmagenten sind oft wahrhaft neutral ausgerichtet. Der {@background Charlatan}- oder {@background Variant Criminal (Spy)}-Hintergrund wäre eine geeignete Wahl für einen Turmagenten.",
	"To be a member of a Helviti Comanda is to be devoted to the homeland. The Wastes may be the single worst place to live on the entire continent, but it's home, and as a member of a Comanda your entire code of honour revolves around defending it and protecting its interests.": "Mitglied einer Helviti-Komanda zu sein, bedeutet, dem Heimatland treu ergeben zu sein. Die Ödlande mögen der schlimmste Ort auf dem ganzen Kontinent sein, aber es ist die Heimat, und als Mitglied einer Comanda dreht sich dein ganzer Ehrenkodex darum, sie zu verteidigen und ihre Interessen zu schützen.",
	"A member of a Comanda will follow a strict code. No action taken must threaten the homeland. Virtually all contracts involve sending money back to the {@book Helviti Wastes|BITCEH|1|The Helviti Wastes}, and no contract against the homeland must ever be taken.": "Ein Mitglied einer Comanda befolgt einen strengen Kodex. Keine Handlung darf das Heimatland bedrohen. Praktisch alle Verträge beinhalten die Rücküberweisung von Geld an die {@book Helviti Wastes|BITCEH|1|The Helviti Wastes}, und es darf niemals ein Vertrag gegen das Heimatland abgeschlossen werden.",
	"Individual Comanda have different rules and traditions specific to those groups. {@book Chimera Comanda|BITCPI|4|Chimera Comanda} for instance have brutal hazing rituals, whereas Lion Comanda must compete in difficult duels to join the Comanda. Many Comanda work abroad and send money back to the Wastes; those that stay behind are funded by this money in order to protect and maintain order in the Wastes.": "Die einzelnen Comanda haben unterschiedliche Regeln und Traditionen, die für diese Gruppen spezifisch sind. {@book Chimera Comanda|BITCPI|4|Chimera Comanda} haben zum Beispiel brutale Schikanen, während Lion Comanda in schwierigen Duellen antreten müssen, um der Comanda beizutreten. Viele Comanda arbeiten im Ausland und schicken Geld zurück in die Ödlande. Diejenigen, die zurückbleiben, werden von diesem Geld finanziert, um die Ordnung in den Ödlanden zu schützen und aufrechtzuerhalten.",
	"The Helviti are primarily {@class fighter|PHB|fighters}, {@class barbarian|PHB|barbarians}, and {@class ranger|PHB|rangers}. They rely on martial skill and weapons. Virtually any fighter would be an appropriate class pick for a Helviti; the wide range in strategies they employ make the fighter class in general a natural pick. A Ranger with the {@subclassFeature Hunter|Ranger||Hunter||3||Hunter} subclass would also be a suitable choice for a more independent Helviti Comanda or a {@subclassFeature Path of the Berserker|Barbarian||Berserker||3||Berserker} Barbarian.": "Die Helviti sind hauptsächlich {@class fighter|PHB|fighters}, {@class barbarian|PHB|barbarians} und {@class ranger|PHB|rangers}. Sie verlassen sich auf kriegerische Fähigkeiten und Waffen. Praktisch jeder Kämpfer wäre eine geeignete Klassenwahl für einen Helviti; die große Bandbreite an Strategien, die sie anwenden, macht die Kämpferklasse im Allgemeinen zu einer natürlichen Wahl. Ein Waldläufer mit der Unterklasse {@subclassFeature Hunter|Ranger||Hunter||3||Hunter} wäre auch eine geeignete Wahl für einen unabhängigeren Helviti Comanda oder einen {@subclassFeature Path of the Berserker|Barbarian||Berserker||3||Berserker} Barbaren.",
	"A Helviti Comanda would likely have the {@background Soldier} background, and they have no restriction on alignment.": "Ein Helviti Comanda würde wahrscheinlich den {@background Soldier} Hintergrund haben, und sie haben keine Einschränkung bei der Ausrichtung.",
	"Gold Comanda": "Gold-Komanda",
	"Gold Comanda are noble and diligent. They prefer close quarters combat with swords and shields.": "Gold Comanda sind edel und fleißig. Sie bevorzugen den Nahkampf mit Schwertern und Schilden.",
	"Wendigo Comanda": "Wendigo Comanda",
	"Wendigo Helviti are independent and often operate alone or in groups of two to three. They prefer ranged combat and ambush tactics.": "Wendigo Helviti sind unabhängig und operieren oft allein oder in Gruppen von zwei bis drei Personen. Sie bevorzugen den Fernkampf und Taktiken aus dem Hinterhalt.",
	"Titanium Comanda": "Titan-Komanda",
	"Fearsome siege experts. They operate in kill-squads and often carry small portable ballista with them in battle in groups of three.": "Furchteinflößende Belagerungsexperten. Sie operieren in Kill-Squads und tragen oft kleine tragbare Ballisten in Dreiergruppen mit sich in die Schlacht.",
	"Lion Comanda": "Löwe Comanda",
	"Ravaged at the {@book Battle of Looming Rock|BITCEH|1|The Battle at Looming Rock}, this noble Comanda is greatly reduced in strength. They prioritise fierce independence and draw their tactics from the Northern Kingdom barbarians.": "Verwüstet am {@book Battle of Looming Rock|BITCEH|1|The Battle at Looming Rock}, ist diese edle Comanda in ihrer Stärke stark reduziert. Sie legen Wert auf erbitterte Unabhängigkeit und beziehen ihre Taktik von den Barbaren des Nordreiches.",
	"Kraken Comanda": "Kraken Komanda",
	"Naval experts, possibly the only Comanda to specialise in such a role.": "Marineexperten, möglicherweise die einzige Comanda, die sich auf eine solche Aufgabe spezialisiert hat.",
	"Granite Comanda": "Granit-Komanda",
	"Specialists in setting up fortifications and outposts. Often hired alongside settlers to efficiently build settlements in hostile areas.": "Spezialisten für die Errichtung von Befestigungen und Außenposten. Sie werden oft zusammen mit Siedlern angeheuert, um in feindlichen Gebieten effizient Siedlungen zu errichten.",
	"It is not unheard of for Helviti to be cast out from their Comanda if they do not perform well or dishonour their group. These Helviti often turn to bounty hunting and crime outside of their homeland, but are no less dangerous for being isolated.": "Es ist nicht ungewöhnlich, dass Helviti aus ihrer Comanda verstoßen werden, wenn sie sich nicht gut verhalten oder ihre Gruppe entehren. Diese Helviti wenden sich oft der Kopfgeldjagd und dem Verbrechen außerhalb ihrer Heimat zu, sind aber nicht weniger gefährlich, weil sie isoliert sind.",
	"One of the largest syndicates in Kathkacha, the Silver Company is currently run by administrator Kevin Aldragosh, an {@creature orc} of considerable intellect and mystery. They act as middlemen in trade and diplomatic ventures.": "Die Silbergesellschaft, eines der größten Syndikate der Kathkacha, wird derzeit von Verwalter Kevin Aldragosh geleitet, einem {@creature orc} von beträchtlichem Intellekt und Geheimnis. Sie agieren als Mittelsmänner im Handel und bei diplomatischen Unternehmungen.",
	"The company offers jobs for brokering deals and securing goods for their company. They also tend to fund adventuring expeditions to reclaim lost magical artifacts which they often sell to the {@book Aegan Empire|BITCEH|1|The Aegan Empire} or, as rumour has it, the {@book Tower of Eyes|BITCEH|2|The Tower of Eyes}.": "Das Unternehmen bietet Jobs für die Vermittlung von Geschäften und die Beschaffung von Waren für sein Unternehmen an. Sie finanzieren auch oft Abenteuerexpeditionen, um verlorene magische Artefakte zurückzuholen, die sie oft an die {@book Aegan Empire|BITCEH|1|The Aegan Empire} oder, wie man munkelt, an die {@book Tower of Eyes|BITCEH|2|The Tower of Eyes} verkaufen.",
	"Whilst they are not the most powerful company in Kathkach, they are one of the more internationally recognised.": "Sie sind zwar nicht das mächtigste Unternehmen in Kathkach, aber eines der international anerkanntesten.",
	"In the world, there are still pockets of magic where strange and mysterious things yet occur. These places, when located in the wilderness, are often called magic groves, and are settled by {@race elf|phb|elves} and {@class druid|PHB|druids} alike. Many are hostile to inhabitants, but some are large and perfectly pleasant to live in. In order to secure their future, some small number of these communicate with one another and formed a loose alliance.": "In der Welt gibt es immer noch magische Gebiete, in denen seltsame und mysteriöse Dinge geschehen. Diese Orte, die in der Wildnis liegen, werden oft als magische Haine bezeichnet und von {@race elf|phb|elves} und {@class druid|PHB|druids} gleichermaßen bewohnt. Viele sind den Bewohnern feindlich gesinnt, aber einige sind groß und durchaus angenehm zu bewohnen. Um ihre Zukunft zu sichern, kommunizieren einige wenige von ihnen miteinander und bilden eine lose Allianz.",
	"Most of these groves are present in the {@book Northern Kingdoms|BITCEH|1|The Northern Kingdoms} and try to remain hidden from civilisation, which is not a difficult task considering that by their very nature, magic groves are often difficult to find. Some are present in the {@book Aegan Empire|BITCEH|1|The Aegan Empire}, where they are hunted down by more militant {@book Steelmongers|BITCEH|2|Steelmongers}, and some are even rumoured to be near Kathkacha.": "Die meisten dieser Haine befinden sich in den {@book Northern Kingdoms|BITCEH|1|The Northern Kingdoms} und versuchen, vor der Zivilisation verborgen zu bleiben, was keine schwierige Aufgabe ist, wenn man bedenkt, dass magische Haine aufgrund ihrer Natur oft schwer zu finden sind. Einige befinden sich in den {@book Aegan Empire|BITCEH|1|The Aegan Empire}, wo sie von militanteren {@book Steelmongers|BITCEH|2|Steelmongers} gejagt werden, und einige sollen sich sogar in der Nähe der Kathkacha befinden.",
	"The groves are places where communities of {@race elf|phb|elves} may live in peace and continue their lifestyle from before the collapse of magic as much as they are able. They avoid contact with the outside, but sometimes contact is inevitable.": "Die Haine sind Orte, an denen Gemeinschaften von {@race elf|phb|elves} in Frieden leben und ihren Lebensstil aus der Zeit vor dem Zusammenbruch der Magie fortsetzen können, soweit sie dazu in der Lage sind. Sie vermeiden den Kontakt mit der Außenwelt, aber manchmal ist der Kontakt unvermeidlich.",
	"A Grover will be more likely to be an {@race elf}, {@race tiefling}, or {@race gnome}, but this is not an all-encompassing restriction. Many {@race human|phb|humans}, {@race orc|vgm|orcs}, and other inhabitants of the Pevic Continent still find their way to groves and learn the ways of the inhabitants there.": "Ein Grover wird eher ein {@race elf}, {@race tiefling} oder {@race gnome} sein, aber das ist keine allumfassende Einschränkung. Viele {@race human|phb|humans}, {@race orc|vgm|orcs} und andere Bewohner des Pevic-Kontinents finden immer noch ihren Weg zu den Hainen und lernen die Lebensweise der dortigen Bewohner.",
	"For a grover, appropriate class picks would be {@class ranger}, {@class druid}, or {@class sorcerer}. Particularly {@subclassFeature Beast Master|Ranger||Beast Master||3||beastmaster} rangers and {@subclassFeature Wild Magic|Sorcerer||Wild||1||wild magic} {@class sorcerer|PHB|sorcerers} would be strong picks. A {@class druid} of virtually any subclass would also make sense. A {@background hermit} or {@background outlander} background would be sensible selections as well.": "Für einen Grover wären die Klassen {@class ranger}, {@class druid} oder {@class sorcerer} geeignet. Besonders {@subclassFeature Beast Master|Ranger||Beast Master||3||beastmaster} Waldläufer und {@subclassFeature Wild Magic|Sorcerer||Wild||1||wild magic} {@class sorcerer|PHB|sorcerers} wären eine gute Wahl. Ein {@class druid} von praktisch jeder Unterklasse wäre ebenfalls sinnvoll. Ein {@background hermit} oder {@background outlander} Hintergrund wäre ebenfalls eine sinnvolle Wahl.",
	"Grovers tend towards chaotic neutral alignments, and are on average more likely to be good than evil.": "Grover neigen zu chaotisch neutralen Ausrichtungen und sind im Durchschnitt eher gut als böse.",
	"Other than the Comanda, the inhabitants of the {@book Helviti Wastes|BITCEH|1|The Helviti Wastes} are the Helviti Nomads. They have strong oral traditions and aim to continue telling stories from before the collapse.": "Neben den Comanda sind die Einwohner des {@book Helviti Wastes|BITCEH|1|The Helviti Wastes} die Helviti-Nomaden. Sie haben starke mündliche Traditionen und versuchen, die Geschichten aus der Zeit vor dem Zusammenbruch weiterzuerzählen.",
	"Because of this powerful memory, they take the threats caused by magic very seriously, and a number of them formed what is known as the Helviti Inquisition, though by this point it is an international group with hundreds of branches all over the world. They are specialists at hunting down {@class wizard|phb|wizards}, {@class sorcerer|PHB|sorcerers}, and {@class warlock|PHB|warlocks}, and take special interest in the supernatural as well.": "Aufgrund dieses mächtigen Gedächtnisses nehmen sie die von der Magie ausgehenden Bedrohungen sehr ernst, und einige von ihnen gründeten die so genannte Helviti-Inquisition, die mittlerweile eine internationale Gruppe mit Hunderten von Zweigstellen in der ganzen Welt ist. Sie haben sich auf die Jagd nach {@class wizard|phb|wizards}, {@class sorcerer|PHB|sorcerers} und {@class warlock|PHB|warlocks} spezialisiert und interessieren sich auch besonders für das Übernatürliche.",
	"They focus on martial arts and survivability. Their martial arts are the basis for most modern hand-to-hand combat skills in the Pevic Continent and have been adopted by all military groups, from the {@book Aegan Empire|BITCEH|1|The Aegan Empire} to the City State armies.": "Sie konzentrieren sich auf Kampfkunst und Überlebensfähigkeit. Ihre Kampfkünste sind die Grundlage für die meisten modernen Nahkampffertigkeiten auf dem pevischen Kontinent und wurden von allen militärischen Gruppen übernommen, von den {@book Aegan Empire|BITCEH|1|The Aegan Empire} bis zu den Armeen der Stadtstaaten.",
	"Inquisitors are usually either {@class monk|PHB|monks} or {@class ranger|PHB|rangers}. A {@subclassFeature Hunter|Ranger||Hunter||3||hunter} type ranger would be a suitable pick for an Inquisitor, with a focus on hunting fiends and abberrations. Virtually any {@class monk} subclass would be a sensible pick for an Inquisitor, reflecting the broad range of martial arts schools present in the world that originate from the {@book Helviti Wastes|BITCEH|1|The Helviti Wastes}. Consider investing in the {@feat Mage Slayer} feat as well for an Inquisitor, and they would most likely have proficiency in {@skill Investigation} and/or {@skill Insight}.": "Inquisitoren sind normalerweise entweder {@class monk|PHB|monks} oder {@class ranger|PHB|rangers}. Ein Waldläufer vom Typ {@subclassFeature Hunter|Ranger||Hunter||3||hunter} wäre eine geeignete Wahl für einen Inquisitor, der sich auf die Jagd nach Unholden und Abnormitäten konzentriert. Praktisch jede {@class monk}-Unterklasse wäre eine sinnvolle Wahl für einen Inquisitor, was die breite Palette an Kampfkunstschulen in der Welt widerspiegelt, die ihren Ursprung in den {@book Helviti Wastes|BITCEH|1|The Helviti Wastes} haben. Wenn man bedenkt, dass ein Inquisitor auch in die Fähigkeit {@feat Mage Slayer} investieren kann, wird er höchstwahrscheinlich auch {@skill Investigation} und/oder {@skill Insight} beherrschen.",
	"Inquisitors have a broad recruiting strategy, and draw from all races, even rarer races such as goblinoids, {@race tiefling|PHB|tieflings}, and {@race kobold|VGM|kobolds}. The capacity to cast spells inherently does not make one less valuable to the Inquisition; rather it makes one more valuable. They tend towards lawful in alignment and prefer to work with the ruling governments they operate in.": "Inquisitoren verfolgen eine breit angelegte Rekrutierungsstrategie und rekrutieren aus allen Völkern, sogar aus selteneren Völkern wie Goblinoiden, {@race tiefling|PHB|tieflings} und {@race kobold|VGM|kobolds}. Die Fähigkeit, Zaubersprüche zu wirken, macht einen nicht weniger wertvoll für die Inquisition, sondern eher wertvoller. Sie neigen zu einer rechtschaffenen Ausrichtung und ziehen es vor, mit den herrschenden Regierungen zusammenzuarbeiten, in denen sie tätig sind.",
	"An inquisitor would be comfortable with either the {@background Variant Criminal (Spy)}, {@background Acolyte}, or {@background Outlander} background if they were directly from a nomadic tribe in the Wastes.": "Ein Inquisitor würde sich entweder mit dem {@background Variant Criminal (Spy)}, {@background Acolyte} oder {@background Outlander} Hintergrund wohlfühlen, wenn er direkt von einem Nomadenstamm in den Ödlanden stammt.",
	"Inquisitors do not hunt down {@class wizard|phb|wizards} and {@class sorcerer|PHB|sorcerers} mindlessly; they aim to act as a balancing force against out-of-control magic in the Pevic Region. As such they will often work alongside governments to hunt down magic criminals and {@class sorcerer|PHB|sorcerers} that have gone rogue. They also hunt down monsters that somehow originate from different planes.": "Inquisitoren jagen nicht gedankenlos {@class wizard|phb|wizards} und {@class sorcerer|PHB|sorcerers}; sie wollen als ausgleichende Kraft gegen außer Kontrolle geratene Magie in der Pevic-Region wirken. Als solche arbeiten sie oft mit Regierungen zusammen, um magische Kriminelle und {@class sorcerer|PHB|sorcerers}, die abtrünnig geworden sind, zur Strecke zu bringen. Sie jagen auch Monster, die irgendwie aus anderen Dimensionen stammen.",
	"Many consider Inquisitors eccentric due to their insistence that the supernatural is real and present, but this does nothing to dispel the fear many have for the Inquisition. Despite their honest goals for keeping the peace, their association with the wyrd and eldritch gives them an eerie reputation. They are considered rivals of sorts to the {@book Tower of Eyes|BITCEH|2|The Tower of Eyes}. To the Inquisition, the {@book Tower of Eyes|BITCEH|2|The Tower of Eyes} is a disaster waiting to happen.": "Viele halten Inquisitoren für exzentrisch, weil sie darauf bestehen, dass das Übernatürliche real und gegenwärtig ist, aber das ändert nichts an der Angst, die viele vor der Inquisition haben. Trotz ihrer ehrlichen Ziele, den Frieden zu bewahren, verleiht ihnen ihre Verbindung mit den Wyrd und dem Eldritch einen unheimlichen Ruf. Sie werden als eine Art Rivalen der {@book Tower of Eyes|BITCEH|2|The Tower of Eyes} angesehen. Für die Inquisition sind die {@book Tower of Eyes|BITCEH|2|The Tower of Eyes} eine Katastrophe, die nur darauf wartet zu passieren.",
	"Though the Pevic Continent is filled with nations, civilisations, organisations, syndicates and alliances, there is still much dangerous and untamed land across the continent. From the {@book untamed jungles|BITCPI|7|The Untamed Jungles} to the south, to the craggy mountains, to the leagues of grasslands in the north, there is a lot of the Pevic Region that is still home to roving bandits and thieves, brutish monsters like {@creature ogre|MM|ogres}, {@creature stone giant|MM|giants}, and feral {@creature goblin|MM|goblins}, and hostile warbands of {@race elf|phb|elves}. {@creature owlbear|MM|Owlbears}, {@creature chimera|MM|chimeras}, {@creature bulette|Mm|bulettes} and more all prowl the vast landscape and hide in dark, deep forests.": "Obwohl der Pevic-Kontinent mit Nationen, Zivilisationen, Organisationen, Syndikaten und Allianzen gefüllt ist, gibt es noch viel gefährliches und ungezähmtes Land auf dem Kontinent. Von den {@book untamed jungles|BITCPI|7|The Untamed Jungles} im Süden über die zerklüfteten Berge bis hin zu den weiten Graslandschaften im Norden ist ein großer Teil der pevischen Region immer noch die Heimat von umherziehenden Banditen und Dieben, brutalen Monstern wie {@creature ogre|MM|ogres}, {@creature stone giant|MM|giants} und wilden {@creature goblin|MM|goblins} sowie feindlich gesinnten Kriegsbanden von {@race elf|phb|elves}. {@creature owlbear|MM|Owlbears}, {@creature chimera|MM|chimeras}, {@creature bulette|Mm|bulettes} und mehr durchstreifen die weite Landschaft und verstecken sich in dunklen, tiefen Wäldern.",
	"There is much for an adventurer to face in the Pevic Continent, and these will form only a small handful of what one might encounter on one's journeys.": "Es gibt viel, was ein Abenteurer auf dem Pevic-Kontinent erleben kann, und dies ist nur eine kleine Auswahl dessen, was einem auf seinen Reisen begegnen könnte.",
	"In a land that relies on trade and merchants to prosper, {@creature bandit|MM|bandits} roam the countryside. They are particularly present in the {@book Aegan Empire|BITCEH|1|The Aegan Empire}, the {@book Northern Kingdoms|BITCEH|1|The Northern Kingdoms}, and the {@book Eastern City States|BITCEH|1|The Eastern City States}.": "In einem Land, das für seinen Wohlstand auf Handel und Kaufleute angewiesen ist, streifen {@creature bandit|MM|bandits} durch die Lande. Sie sind vor allem in der {@book Aegan Empire|BITCEH|1|The Aegan Empire}, der {@book Northern Kingdoms|BITCEH|1|The Northern Kingdoms} und der {@book Eastern City States|BITCEH|1|The Eastern City States} zu finden.",
	"In the {@book Aegan Empire|BITCEH|1|The Aegan Empire}, the bulk of the military is concentrated along the coast. The open fields are therefore at times vulnerable to gangs of thugs who prey on the weak and vulnerable before retreating into shallow caves and woodland to conceal themselves from the militia.": "In den {@book Aegan Empire|BITCEH|1|The Aegan Empire} konzentriert sich der Großteil des Militärs entlang der Küste. Die offenen Felder sind daher zuweilen anfällig für Schlägerbanden, die sich auf die Schwachen und Verletzlichen stürzen, bevor sie sich in flache Höhlen und Wälder zurückziehen, um sich vor der Miliz zu verstecken.",
	"In the north, hillmen team up with {@creature ogre|MM|ogres} and {@creature hill giant|MM|hill giants} to raid villages for food and wares. The large expanse of untamed and cold tundra can make it difficult to track down these feral hillmen.": "Im Norden tun sich die Bergmenschen mit {@creature ogre|MM|ogres} und {@creature hill giant|MM|hill giants} zusammen, um Dörfer nach Nahrung und Waren zu überfallen. Die große Weite der ungezähmten und kalten Tundra kann es schwierig machen, diese wilden Bergmenschen aufzuspüren.",
	"In the east, many mercenary groups and soldiers turn to banditry in the chaos of the {@book City States'|BITCEH|1|The Eastern City States} infighting. They are cruel and savage, and often have to be put down by more lawful groups of adventurers or militia, often at great cost. They hijack trade shipments and ambush travellers, sometimes so successfully that they can form their own bandit factions in renovated forts in the mountains.": "Im Osten wenden sich viele Söldnergruppen und Soldaten im Chaos der {@book City States'|BITCEH|1|The Eastern City States} Kämpfe dem Banditentum zu. Sie sind grausam und wild und müssen oft von rechtschaffeneren Gruppen von Abenteurern oder der Miliz niedergeschlagen werden, oft unter hohen Kosten. Sie entführen Handelslieferungen und überfallen Reisende aus dem Hinterhalt, manchmal so erfolgreich, dass sie in renovierten Festungen in den Bergen ihre eigenen Banditenfraktionen bilden können.",
	"Even in Kathkacha, hill bandits perform acts of robbery in the wealthy valley. They often get stamped out quickly by the {@book Cobalt Comanda|BITCPI|4|Cobalt Comanda} under Shiendo Kadan, but oftentimes it is already too late for those they murder and steal from. The mountains in general are dangerous places to be.": "Auch in der Kathkacha begehen Bergbanditen im wohlhabenden Tal Raubüberfälle. Oft werden sie von den {@book Cobalt Comanda|BITCPI|4|Cobalt Comanda} unter Shiendo Kadan schnell ausgemerzt, aber oft ist es für die, die sie ermorden und bestehlen, schon zu spät. Die Berge sind im Allgemeinen ein gefährlicher Ort.",
	"Not all races equally descended into the fertile valleys to settle. Goblinoids especially were split when the other races left the mountains to form large cities. Some followed the {@race orc|vgm|orcs}, {@race dwarf|PHB|dwarves}, and {@race human|phb|humans} into the valleys whereas others kept to their underground mountain forts and maintained their savage ways.": "Nicht alle Völker zogen gleichermaßen in die fruchtbaren Täler, um sich dort niederzulassen. Besonders die Goblinoiden waren gespalten, als die anderen Völker die Berge verließen, um große Städte zu gründen. Einige folgten den {@race orc|vgm|orcs}, {@race dwarf|PHB|dwarves} und {@race human|phb|humans} in die Täler, während andere in ihren unterirdischen Bergfestungen blieben und ihre wilde Art beibehielten.",
	"For this reason, travel through the mountains is exceptionally dangerous. Many a ravine is in fact an entrance to a goblinoid fort, and more than one pass is littered with traps. Food is scarce in the mountains, and many {@creature goblin|MM|goblins} would much prefer to subside on captured travellers than the mushrooms and sparse game to be found amongst the crags...": "Aus diesem Grund ist die Reise durch die Berge besonders gefährlich. So manche Schlucht ist in Wirklichkeit ein Eingang zu einer Goblinoidenfestung, und mehr als ein Pass ist mit Fallen übersät. Nahrung ist in den Bergen knapp, und viele {@creature goblin|MM|goblins} würden sich lieber von gefangenen Reisenden ernähren als von den Pilzen und dem spärlichen Wild, das man in den Felsen findet...",
	"On rare occasion, when population builds past the breaking point, a swarm of {@creature goblin|MM|goblins} will emerge from the mountains to invade the lands below. Sometimes this is peaceful, and the mountain {@creature goblin|MM|goblins} find that life in the cities and valleys is not so bad if they adapt to the rules of those that govern those lands. Other times it is brutal and vicious, and the goblinoids infest the forests and caves like a plague until they are eventually stamped out or they retreat back into the mountains.": "In seltenen Fällen, wenn die Bevölkerung die Grenze überschreitet, kommt ein Schwarm von {@creature goblin|MM|goblins} aus den Bergen und dringt in das Land darunter ein. Manchmal verläuft dies friedlich, und die Bergbewohner {@creature goblin|MM|goblins} stellen fest, dass das Leben in den Städten und Tälern gar nicht so schlecht ist, wenn sie sich an die Regeln derer anpassen, die diese Länder regieren. In anderen Fällen ist es brutal und bösartig, und die Goblinoiden befallen die Wälder und Höhlen wie eine Seuche, bis sie schließlich ausgerottet werden oder sich in die Berge zurückziehen.",
	"Many creatures native to the {@book Helviti Wastes|BITCEH|1|The Helviti Wastes} would be considered evidence enough that the gods of Gol hold nothing but hatred for the lives of mortals. Each is horrifying, dangerous, and thoroughly unsettling to behold.": "Viele Kreaturen, die in {@book Helviti Wastes|BITCEH|1|The Helviti Wastes} beheimatet sind, würden als Beweis dafür gelten, dass die Götter von Gol nichts als Hass auf das Leben der Sterblichen hegen. Jedes von ihnen ist furchterregend, gefährlich und zutiefst beunruhigend anzusehen.",
	"The {@creature winged spider|BloodInTheCompany|winged spiders} are perhaps the only possible way that {@creature giant spider|MM|giant spiders} could have been made worse by nature. Four of their legs, two on either side of their body, grew a leathery bat-like membrane between them to serve as wings. These giant venomous monsters glide between the rocky ridges of the wastes, hopping between vast webs they spin between the rocks, and drop on unwary travellers in the blink of an eye. Their abdomen is flattened and elongated to make them more susceptible to flight, and they are reputed to be one of the ugliest sights on the entire continent.": "Die {@creature winged spider|BloodInTheCompany|winged spiders} sind vielleicht die einzige Möglichkeit, wie die {@creature giant spider|MM|giant spiders} von der Natur noch schlimmer gemacht werden konnten. Vier ihrer Beine, zwei auf jeder Seite ihres Körpers, haben eine lederartige, fledermausartige Membran zwischen sich, die ihnen als Flügel dient. Diese riesigen Giftmonster gleiten zwischen den Felskämmen der Einöde umher, hüpfen zwischen riesigen Netzen, die sie zwischen den Felsen spinnen, und stürzen sich blitzschnell auf unachtsame Reisende. Ihr Unterleib ist abgeflacht und verlängert, um sie flugfähiger zu machen, und sie gelten als einer der hässlichsten Anblicke auf dem ganzen Kontinent.",
	"Giant sandsquids burrow through the sand as if it were water, and the only sign that they are lying in wait for other creatures or travellers is a slight unnatural pattern in the sand. Once they sense tremors from above, their ten tentacles emerge from the sand, wrapping around the ankles and legs of those they catch, and drag them into the ground like quicksand, burying them alive and keeping their bodies suspended in the sand for later consumption.": "Riesige Sandquids wühlen sich durch den Sand, als wäre er Wasser, und das einzige Anzeichen dafür, dass sie anderen Kreaturen oder Reisenden auflauern, ist ein leichtes unnatürliches Muster im Sand. Sobald sie Erschütterungen von oben wahrnehmen, tauchen ihre zehn Tentakel aus dem Sand auf, wickeln sich um die Knöchel und Beine derjenigen, die sie fangen, und ziehen sie wie Treibsand in den Boden, begraben sie lebendig und halten ihre Körper zum späteren Verzehr im Sand fest.",
	"If neither monster catches you, the packs of bugcats might. Similar in size to a {@creature lion|MM}, these chitinous insects are lightning fast and venomous. They are among the most feared monsters by the local Helviti because unlike the {@creature winged spider|BloodInTheCompany|winged spiders} or sandsquids, the bugcats are intelligent and hunt in packs.": "Wenn dich keines der beiden Monster erwischt, könnten es die Mückenschwärme sein. Diese Chitin-Insekten sind ähnlich groß wie ein {@creature lion|MM}, blitzschnell und giftig. Sie gehören zu den am meisten gefürchteten Monstern der einheimischen Helviti, denn im Gegensatz zu den {@creature winged spider|BloodInTheCompany|winged spiders} oder Sandquids sind die Bugcats intelligent und jagen in Rudeln.",
	"The only thing worse than a pack, though, is a {@i swarm}, and the monstrous archer dragonflies fly in numbers of up to a hundred. Their size ranges from anywhere between a seagull and a {@creature eagle|Mm|bald eagle}, but their true danger comes from their ability to spit poison from their mandibles. A literal rain of poison can shoot down from the sky in an instant, and it is therefore no wonder that the Helviti treat clouds as nothing more than potential cover for these winged menaces.": "Das Einzige, was schlimmer ist als ein Rudel, ist eine {@i swarm}, und die monströsen Bogenlibellen fliegen in einer Anzahl von bis zu hundert. Ihre Größe schwankt zwischen einer Möwe und einer {@creature eagle|Mm|bald eagle}, aber ihre wahre Gefahr geht von ihrer Fähigkeit aus, Gift aus ihren Mandibeln zu spucken. Ein regelrechter Giftregen kann im Handumdrehen vom Himmel schießen, und so ist es kein Wunder, dass die Helviti die Wolken nur als potenziellen Schutz für diese geflügelten Plagegeister betrachten.",
	"At least archer dragonflies have the capacity to die. Devil vampire crabs are nothing like the pleasantly coloured normal variety found in the ocean. These ones are amphibious, gargantuan, and virtually unkillable. Infected with a form of vampirism, they appear to retreat inside their shell during the day. With no heart, however, it is not known if they can in fact be killed at all. There is nothing through which to drive a stake. The only way the locals have to deal with them is to overwhelm them with siege weapons, destroy their shell, and then bury their bodies as deep as possible in a marked location. Eventually, they rise again. On the plus side, they are an unlimited supply of crustacean food for any Helviti brave or foolish enough to capture and contain one... their flesh regenerates eternally. It is considered a delicacy in the {@book Aegan Empire|BITCEH|1|The Aegan Empire}.": "Wenigstens haben Bogenlibellen die Fähigkeit zu sterben. Teufelsvampirkrabben haben nichts mit der angenehm gefärbten normalen Sorte zu tun, die man im Meer findet. Diese Krebse sind amphibisch, gigantisch und praktisch nicht zu töten. Sie sind mit einer Form von Vampirismus infiziert und scheinen sich tagsüber in ihr Gehäuse zurückzuziehen. Da sie jedoch kein Herz haben, ist nicht bekannt, ob sie überhaupt getötet werden können. Es gibt nichts, durch das man einen Pfahl treiben könnte. Die einzige Möglichkeit für die Einheimischen, mit ihnen fertig zu werden, besteht darin, sie mit Belagerungswaffen zu überwältigen, ihre Hülle zu zerstören und dann ihre Leichen so tief wie möglich an einem markierten Ort zu vergraben. Irgendwann erheben sie sich dann wieder. Das Gute daran ist, dass sie für jeden Helviti, der mutig oder töricht genug ist, sie zu fangen und zu verspeisen, ein unbegrenzter Vorrat an Krustentierfutter sind... ihr Fleisch regeneriert sich ewig. Es gilt in den {@book Aegan Empire|BITCEH|1|The Aegan Empire} als Delikatesse.",
	"Spitlizards are, by contrast, rather delightful. The smell is atrocious and their ability to cast spit at one-hundred yards {@i is} alarming, but they're surprisingly docile. Many Helviti keep them as pets and mounts and develop rather long-lasting bonds with the ugly malodorous beasts.": "Spitlizards sind dagegen ziemlich entzückend. Ihr Geruch ist abscheulich und ihre Fähigkeit, auf hundert Meter {@i is} zu spucken, erschreckend, aber sie sind erstaunlich gutmütig. Viele Helviti halten sie als Haustiere und Reittiere und entwickeln ziemlich lange Bindungen zu den hässlichen, übelriechenden Biestern.",
	"It is no surprise that with a bestiary like this, one of the worst fates a Helviti border patrol can inflict on an unprepared band of smugglers is to simply let them through. Additionally, the {@book Northern Kingdoms|BITCEH|1|The Northern Kingdoms} has a generous deal with the Helviti that involves the local kings paying them a hefty sum in order to make sure the local beasts {@i stay} local.": "Es überrascht nicht, dass bei einem solchen Bestiarium eines der schlimmsten Schicksale, das eine helvetische Grenzpatrouille einer unvorbereiteten Schmugglerbande zufügen kann, darin besteht, sie einfach durchzulassen. Außerdem haben die {@book Northern Kingdoms|BITCEH|1|The Northern Kingdoms} einen großzügigen Deal mit den Helviti, der beinhaltet, dass die lokalen Könige ihnen eine saftige Summe zahlen, um sicherzustellen, dass die lokalen Bestien {@i stay} vor Ort sind.",
	"I have seen spirits suck the life from my still-living comrades. I have run from giants of ice and hid from monsters straight out of your worst nightmares. I have seen beasts so huge on the high seas that they could swallow a ship whole.": "Ich habe gesehen, wie Geister das Leben aus meinen noch lebenden Kameraden gesaugt haben. Ich bin vor Eisriesen geflohen und habe mich vor Monstern versteckt, die aus euren schlimmsten Albträumen stammen. Ich habe auf hoher See Bestien gesehen, die so groß waren, dass sie ein ganzes Schiff verschlingen konnten.",
	"I would rather see all of them at once than have one more run-in with a gods-damned flying spider, or swarm of archer dragonflies. When the poison gas comes and you feel relieved just because it reduces the chance of the bugcats leaping from the dirt and clawing through your best mate, well, you know you've picked a shitty place to settle.": "Ich würde lieber alle auf einmal sehen, als noch einmal mit einer gottverdammten fliegenden Spinne oder einem Schwarm von Bogenlibellen zusammenzustoßen. Wenn das Giftgas kommt und man sich erleichtert fühlt, nur weil es die Wahrscheinlichkeit verringert, dass die Käfer aus dem Dreck springen und sich durch den besten Freund krallen, dann weiß man, dass man sich einen beschissenen Ort ausgesucht hat, um sich niederzulassen.",
	"The Helviti have got to be the dumbest people I've ever seen.": "Die Helviti müssen die dümmsten Menschen sein, die ich je gesehen habe.",
	"The collapse reduced the influence of magic on Gol greatly. Spells failed, magic items turned to dust or stopped working, and many magical beings flickered out of existence entirely. However, not {@i everything} disappeared.": "Durch den Zusammenbruch wurde der Einfluss der Magie auf Gol stark verringert. Zaubersprüche versagten, magische Gegenstände zerfielen zu Staub oder funktionierten nicht mehr, und viele magische Wesen verschwanden ganz aus der Welt. Allerdings verschwanden nicht {@i everything}.",
	"Whilst stories of {@creature ghost|MM|ghosts}, elementals, and fiends might be considered children's stories to many, there are some that know them to be quite real. {@race elf|phb|Elves} have a longer memory than most and more than a few lived through the collapse and were alive when magicians and {@class sorcerer|PHB|sorcerers} consorted freely with fiends and celestial beings alike.": "Während die Geschichten von {@creature ghost|MM|ghosts}, Elementarwesen und Unholden für viele als Kindermärchen gelten, gibt es einige, die wissen, dass sie durchaus real sind. {@race elf|phb|Elves} haben ein längeres Gedächtnis als die meisten, und nicht wenige haben den Zusammenbruch erlebt und waren noch am Leben, als Magier und {@class sorcerer|PHB|sorcerers} frei mit Unholden und himmlischen Wesen verkehrten.",
	"The Inquisition maintains old traditions and histories reminding people of the dangers of magic and the supernatural. In the darkest corners of the world, magic persists, and it is all the more dangerous for its rarity. Experts on dealing with these supernatural dangers also began dwindling along with the magical monsters that they were designed to hunt.": "Die Inquisition hält alte Traditionen und Geschichten aufrecht, um die Menschen an die Gefahren der Magie und des Übernatürlichen zu erinnern. In den dunkelsten Ecken der Welt gibt es immer noch Magie, und sie ist umso gefährlicher, je seltener sie ist. Die Experten für den Umgang mit diesen übernatürlichen Gefahren sind mit den magischen Monstern, die sie jagen sollten, ebenfalls geschwunden.",
	"Adventurers know what many of the common folk do not; that there are grave dangers that lurk in the forgotten corners of the world, and that if they keep on poking and prodding its depths, eventually, {@i something} will prod back.": "Abenteurer wissen, was viele gewöhnliche Menschen nicht wissen: dass in den vergessenen Ecken der Welt große Gefahren lauern, und dass, wenn sie weiter in den Tiefen stochern, {@i something} irgendwann zurückstochern werden.",
	"{@book Flambard Hawk|BITCEH|5|Flambard Hawk}, a popular adventurer in the modern day, enjoys spinning all manner of false rumours about herself, but one thing she takes seriously are the stories of the supernatural. She tells of duels with fiendish monsters summoned by {@class sorcerer|PHB|sorcerers} hidden in ancient temples. She recounts stories of escapes from elementals left behind from the collapse. She frightens children with tales of {@creature gibbering mouther|MM|gibbering mouthers} and aberrant monsters.": "{@book Flambard Hawk|BITCEH|5|Flambard Hawk}, eine beliebte Abenteurerin in der heutigen Zeit, spinnt gerne alle möglichen falschen Gerüchte über sich selbst, aber eine Sache nimmt sie ernst: Geschichten über das Übernatürliche. Sie erzählt von Duellen mit teuflischen Monstern, die von {@class sorcerer|PHB|sorcerers} beschworen wurden und in alten Tempeln versteckt sind. Sie erzählt Geschichten von Fluchten vor Elementaren, die beim Einsturz zurückgelassen wurden. Sie erschreckt Kinder mit Geschichten von {@creature gibbering mouther|MM|gibbering mouthers} und abartigen Monstern.",
	"Most consider these to be tall tales. You know better.": "Die meisten halten dies für Lügengeschichten. Sie wissen es besser.",
	"Once there were hundreds of gods and a myriad number of cults, dedicated to all manner of celestials, eldritch powers, demons and magnificent powers. Today, only a select number remain after the collapse.": "Einst gab es Hunderte von Göttern und unzählige Kulte, die allen möglichen himmlischen Wesen, irdischen Mächten, Dämonen und wunderbaren Kräften geweiht waren. Heute sind nach dem Zusammenbruch nur noch einige wenige übrig geblieben.",
	"The reality of the collapse was that, whatever happened, most gods vanished. Stories say that some were evaporated into nothingness; others that they gave up their divinity to survive in a world without magic. The ones that survived the collapse were changed, and these few gods make up the modern pantheon of Gol.": "Die Realität des Zusammenbruchs war, dass die meisten Götter, was auch immer geschah, verschwanden. Es gibt Geschichten, die besagen, dass sich einige ins Nichts auflösten, andere, dass sie ihre Göttlichkeit aufgaben, um in einer Welt ohne Magie zu überleben. Diejenigen, die den Zusammenbruch überlebt haben, wurden verändert, und diese wenigen Götter bilden das moderne Pantheon von Gol.",
	"Stories of ancient gods like Aepoptosis and Ukua are relegated to myth. Today, the temples are dedicated to the gods of the civilised world known to most as the Five Pillars of Gol.": "Geschichten über uralte Götter wie Aepoptosis und Ukua sind dem Mythos verhaftet. Heute sind die Tempel den Göttern der zivilisierten Welt gewidmet, die den meisten als die Fünf Säulen von Gol bekannt sind.",
	"Most inhabitants of the Pevic Continent subscribe to the notion that each of their gods has both a bright and a dim aspect that represents elements of society both good and bad, lawful and chaotic. Some choose to throw themselves behind a specific aspect of their favoured patron god, whereas others prefer to worship a more whole and nuanced interpretation. Regardless of where individual preference lies, it is generally accepted that both aspects exist.": "Die meisten Bewohner des pevischen Kontinents sind der Ansicht, dass jeder ihrer Götter sowohl einen hellen als auch einen dunklen Aspekt hat, der für gute und schlechte, rechtschaffene und chaotische Elemente der Gesellschaft steht. Manche entscheiden sich für einen bestimmten Aspekt ihres bevorzugten Schutzgottes, während andere lieber eine umfassendere und nuanciertere Interpretation verehren. Unabhängig davon, wo die individuellen Präferenzen liegen, wird allgemein anerkannt, dass beide Aspekte existieren.",
	"{@deity The Protector|Gol|BloodInTheCompany} is the noble and heavy-handed patron of law, guards, city walls and the preservation of society and life. He is also the terrible and dark vengeful tyrant of war and fighters.": "{@deity The Protector|Gol|BloodInTheCompany} ist der edle und schwerfällige Beschützer des Rechts, der Wächter, der Stadtmauern und der Erhaltung der Gesellschaft und des Lebens. Er ist auch der schreckliche und dunkle rachsüchtige Tyrann des Krieges und der Kämpfer.",
	"Commonly represented in cities as a knight in ancient resplendent silver armour, he is typically worshipped by those who devote themselves to the maintenance of public order. It is no surprise that within cities he is widely regarded as the favoured patron of many; it is his influence that guards a city and society against the influence of chaos and corruption.": "In den Städten wird er üblicherweise als Ritter in einer alten, glänzenden Silberrüstung dargestellt und von denjenigen verehrt, die sich für die Aufrechterhaltung der öffentlichen Ordnung einsetzen. Es ist nicht verwunderlich, dass er in den Städten als beliebter Schutzpatron angesehen wird; sein Einfluss schützt die Stadt und die Gesellschaft vor dem Einfluss von Chaos und Korruption.",
	"His dim aspect emerges in times of strife. When the preservation of society fails, its destruction must happen swiftly and mercilessly in order for it to blossom anew. His anger is felt through the fiery might of siege engines and the tips of swords. His wrath is the cutting edge of a {@item falx|BloodInTheCompany}, the bite of arrows, and the relentless swing of an executioner's axe.": "Sein düsterer Aspekt taucht in Zeiten der Unruhen auf. Wenn der Erhalt der Gesellschaft scheitert, muss ihre Zerstörung schnell und unbarmherzig erfolgen, damit sie neu erblühen kann. Sein Zorn wird durch die feurige Kraft von Belagerungsmaschinen und die Spitzen von Schwertern spürbar. Sein Zorn ist die Schneide eines {@item falx|BloodInTheCompany}, der Biss von Pfeilen und der unerbittliche Schwung einer Henkersaxt.",
	"To worship the Protector means to link oneself to society. Even the worshippers of his dimmer aspects tend to ponder the darker sides of society; the nature and merit of punishment, and the place of war and destruction in the continuation of civilisation. Though the Protector has very overt and clear dim aspects, his brighter followers are known to be some of the most noble individuals in the world. Paladins and knights, defenders and champions offer prayers and worship to the Protector.": "Den Beschützer zu verehren bedeutet, sich mit der Gesellschaft zu verbinden. Selbst die Verehrer seiner dunklen Aspekte neigen dazu, über die dunklen Seiten der Gesellschaft nachzudenken, über die Art und den Wert von Strafe und über den Stellenwert von Krieg und Zerstörung für den Fortbestand der Zivilisation. Obwohl der Beschützer sehr offensichtliche und klare dunkle Aspekte hat, sind seine helleren Anhänger dafür bekannt, dass sie zu den edelsten Menschen der Welt gehören. Paladine und Ritter, Verteidiger und Champions bringen dem Beschützer Gebete und Verehrung entgegen.",
	"{@deity Lifegiver|Gol|BloodInTheCompany} is the patron god of mothers, agriculture, plants and animals. She is also the bitter and callous brewer of diseases and poisons, decomposition, and death.": "{@deity Lifegiver|Gol|BloodInTheCompany} ist der Schutzgott der Mütter, der Landwirtschaft, der Pflanzen und der Tiere. Sie ist auch die bittere und gefühllose Gebärerin von Krankheiten und Giften, Zersetzung und Tod.",
	"She is often represented as anywhere between an old caring matron and a youthful, beautiful maiden, depending on the interpretation. Dressed simply in white or gold, palms outstretched, she is especially favoured in the countrysides, where life grows free. Farmers offer prayers to her, as do midwifes, cultivators, and parents.": "Je nach Interpretation wird sie oft als alte, fürsorgliche Matrone oder als jugendliche, schöne Jungfrau dargestellt. Schlicht in Weiß oder Gold gekleidet, mit ausgestreckten Palmen, ist sie besonders auf dem Lande beliebt, wo das Leben frei wächst. Landwirte bringen ihr Gebete dar, ebenso wie Hebammen, Landwirte und Eltern.",
	"Her dim aspects take the form of plagues and infantile deaths. She can sometimes seem to be the cruellest of all the gods of Gol considering how easily she can take the lives of innocents. It is possibly no surprise that many of her followers, both good aligned and evil, have a greater tendency than most to be chaotic. Her cruelty comes often without warning. Failing crops leading to starvation, disease running rampant through the streets of a city, and death arriving in the dead of night, silently and without warning.": "Ihre düsteren Aspekte zeigen sich in Form von Seuchen und Kindstötungen. Manchmal scheint sie die grausamste aller Götter von Gol zu sein, wenn man bedenkt, wie leicht sie Unschuldigen das Leben nehmen kann. Es ist wohl nicht verwunderlich, dass viele ihrer Anhänger, sowohl die gutgesinnten als auch die bösen, eine größere Neigung zum Chaos haben als die meisten anderen. Ihre Grausamkeit kommt oft ohne Vorwarnung. Missernten, die zu Hungersnöten führen, Krankheiten, die in den Straßen einer Stadt grassieren, und der Tod, der mitten in der Nacht eintritt, lautlos und ohne Vorwarnung.",
	"Her worshippers often comprise of healers and caretakers who seek to appease her callous dimmer aspects by appealing to her brighter side. Poisoners do the opposite. To ponder the nature of life, its meaning, and how it can be nurtured or ended is what it means to be a devout follower of the Lifegiver. She gives, and she also takes away.": "Ihre Verehrer sind oft Heiler und Pfleger, die versuchen, ihre gefühllosen dunklen Seiten zu besänftigen, indem sie an ihre helle Seite appellieren. Giftmischer tun das Gegenteil. Ein hingebungsvoller Anhänger der Lebensspenderin zu sein, bedeutet, über die Natur des Lebens, seine Bedeutung und die Art und Weise, wie es genährt oder beendet werden kann, nachzudenken. Sie gibt, und sie nimmt auch weg.",
	"Progress occurs slowly, but when it does, it is through the deliberate and cautious hand of engineers, designers, planners, and lawyers. The intricate systems of society and machines are what the Great Architect governs. They are quiet and subdued, but their influence is mighty.": "Der Fortschritt vollzieht sich langsam, aber wenn, dann durch die bewusste und vorsichtige Hand von Ingenieuren, Designern, Planern und Juristen. Die verschlungenen Systeme der Gesellschaft und der Maschinen sind das, was der Große Architekt regiert. Sie sind still und zurückhaltend, aber ihr Einfluss ist gewaltig.",
	"{@deity The Great Architect|Gol|BloodInTheCompany} is often represented as an androgynous entity, often with tools, papers, and callipers. They are worshipped by intellectuals and planners alike, and those of rigorous mindset. The Great Architect is deliberate, composed, and precise. They do not act on a whim. Progress is their gift to the world, and it shall be done bit by bit.": "{@deity The Great Architect|Gol|BloodInTheCompany} wird oft als androgynes Wesen dargestellt, oft mit Werkzeugen, Papieren und Messschiebern. Sie werden von Intellektuellen und Planern gleichermaßen verehrt sowie von Menschen mit strenger Denkweise. Der Große Architekt ist bedächtig, gelassen und präzise. Sie handeln nicht aus einer Laune heraus. Der Fortschritt ist ihr Geschenk an die Welt, und er wird Stück für Stück vollzogen.",
	"Whilst the Architect might be worshipped for his bright aspects, such as sturdy, foolproof plans and innovative designs, they are also worshipped by those seeking to plot and corrupt. Elegance in design can be found as equally in murderous assassination plans as it is in the designs of hospitals.": "Der Architekt wird zwar für seine guten Seiten wie robuste, narrensichere Pläne und innovative Entwürfe verehrt, aber er wird auch von denen verehrt, die intrigieren und korrumpieren wollen. Eleganz im Design findet sich ebenso in mörderischen Attentatsplänen wie in der Gestaltung von Krankenhäusern.",
	"Whilst they are few and far between, many {@class wizard|phb|wizards} of any alignment ponder the values of the Great Architect. Their trade requires a greater level of discipline and rigour than most, and these are things the Great Architect provides aplenty.": "Obwohl es nur wenige von ihnen gibt, denken viele {@class wizard|phb|wizards} aller Ausrichtungen über die Werte des Großen Architekten nach. Ihr Beruf erfordert ein höheres Maß an Disziplin und Strenge als die meisten anderen, und das sind Dinge, die der Große Architekt im Überfluss bietet.",
	"The sun and moon; space, time and the distant stars. {@deity The Eternal Queen|Gol|BloodInTheCompany}, the Lady of Eternity, may seem very distant to most common folk, but she is at the same time omnipresent. None escape the darkness of night, nor the blinding rays of the sun at noon.": "Die Sonne und der Mond; Raum, Zeit und die fernen Sterne. {@deity The Eternal Queen|Gol|BloodInTheCompany}, die Herrin der Ewigkeit, mag den meisten Menschen sehr weit entfernt erscheinen, aber sie ist gleichzeitig allgegenwärtig. Niemand entkommt der Dunkelheit der Nacht oder den blendenden Strahlen der Sonne am Mittag.",
	"The Eternal Queen is represented most frequently as a regal and powerful woman. She often towers over other representations of gods; her title is that of Queen, Mistress, Empress of Time and Lady of Eternity. Her titles imply rulership, and she rules without a shadow of a doubt.": "Die Ewige Königin wird am häufigsten als eine königliche und mächtige Frau dargestellt. Sie überragt oft andere Götterdarstellungen; ihr Titel ist der der Königin, der Herrin, der Kaiserin der Zeit und der Herrin der Ewigkeit. Ihre Titel implizieren Herrschaft, und sie herrscht ohne den Schatten eines Zweifels.",
	"Of all the gods, her bright and dim aspects are the most plain to see. If one has ever been frightened by the darkness, that is the influence of the Eternal Queen. If one has been warmed by the rays of the sun, or had their way illuminated by the moon, or been worn down by time, or been awed by the vastness of space, it is her work that has allowed this.": "Von allen Göttern sind ihre hellen und dunklen Aspekte am deutlichsten zu erkennen. Wenn jemand jemals von der Dunkelheit erschreckt wurde, ist das der Einfluss der Ewigen Königin. Wenn jemand von den Strahlen der Sonne erwärmt wurde, wenn der Mond seinen Weg erhellt hat, wenn die Zeit ihn zermürbt hat, wenn er von der Weite des Raumes in Ehrfurcht versetzt wurde, dann ist es ihr Werk, das dies ermöglicht hat.",
	"Those who use magic also tend to have an association with the Eternal Queen. Explorers use her stars to guide them, and philosophers ponder the nature of time under her watchful gaze.": "Diejenigen, die Magie anwenden, haben oft auch eine Verbindung zur Ewigen Königin. Entdecker lassen sich von ihren Sternen leiten, und Philosophen denken unter ihrem wachsamen Blick über die Natur der Zeit nach.",
	"Creativity, art, love, generosity, travel and journeys... {@deity The Azure Artist|Gol|BloodInTheCompany} rules over these things well. They are explosive and whimsical. They can be as delicate and intricate as the {@deity The Great Architect|Gol|BloodInTheCompany|Great Architect}, but with none of the deliberate planning. The Azure Artist is wild and untamed. When a muse strikes in the small hours of the morning, or the sun hits a landscape in just the right way, this is the domain of the Artist.": "Kreativität, Kunst, Liebe, Großzügigkeit, Reisen und Reisen... {@deity The Azure Artist|Gol|BloodInTheCompany} beherrschen diese Dinge gut. Sie sind explosiv und launisch. Sie können so feinfühlig und kompliziert sein wie die {@deity The Great Architect|Gol|BloodInTheCompany|Great Architect}, aber ohne die überlegte Planung. Der Azurblaue Künstler ist wild und ungezähmt. Wenn die Muse in den frühen Morgenstunden zuschlägt oder die Sonne eine Landschaft auf die richtige Weise trifft, ist dies die Domäne des Künstlers.",
	"To worship the Azure Artist is to be {@i free}. Free of mind and body, free to explore the depths of creativity. The Azure Artist is well liked by artists and writers, lovers and explorers. Adventurers also often have an affinity with the Azure Artist, as their lives hinge on the whims of risk and reward.": "Den Azure Artist zu verehren bedeutet, {@i free} zu sein. Frei von Geist und Körper, frei, die Tiefen der Kreativität zu erforschen. Der Azurblaue Künstler ist bei Künstlern und Schriftstellern, Liebhabern und Entdeckern sehr beliebt. Auch Abenteurer haben oft eine Affinität zum Azurblauen Künstler, da ihr Leben von den Launen von Risiko und Belohnung abhängt.",
	"The Azure Artist is represented often by a hermaphroditic elf swathed in delicate robes or dresses. Often depicted dancing or singing, they are often shown in temples as a happy, joyous spirit of art.": "Der Azurblaue Künstler wird oft durch eine hermaphroditische Elfe in zarten Gewändern dargestellt. Sie werden oft tanzend oder singend dargestellt und sind in Tempeln oft als glücklicher, freudiger Geist der Kunst zu sehen.",
	"The Azure Artist's dim aspects are depravity and wanton malice. Excess and torture are their darker sides, and it is how alluring these things can be that makes their influence. The wavering of morals and the delight in seeing suffering; this is the Artist at work once again.": "Die dunklen Seiten des Azure Artist sind Verderbtheit und mutwillige Bosheit. Exzess und Folter sind ihre dunklen Seiten, und es ist der Reiz, den diese Dinge ausüben können, der ihren Einfluss ausmacht. Das Schwanken der Moral und das Vergnügen, Leiden zu sehen - das ist wieder einmal der Künstler bei der Arbeit.",
	"Light, Order, War": "Licht, Ordnung, Krieg",
	"Life, Death, Nature": "Leben, Tod, Natur",
	"Knowledge, Order, Forge": "Wissen, Ordnung, Schmiedekunst",
	"Arcana, Light, Twilight": "Arkana, Licht, Dämmerung",
	"Arcana, Life, Trickery": "Arkana, Leben, Betrug",
	"There are variations in how the Pillars of Gol are worshipped across the Pevic Continent. Most frequently in cities this is done in temples and large organised shrines maintained by devout worshippers. In the countryside worship becomes a bit more informal; whilst there are some small shrines and monasteries scattered through the country, a lot of worship is done through local festivals and at home.": "Die Verehrung der Säulen von Gol ist auf dem gesamten pevischen Kontinent unterschiedlich. In den Städten geschieht dies meist in Tempeln und großen organisierten Schreinen, die von frommen Anbetern unterhalten werden. Auf dem Land ist die Verehrung etwas zwangloser; es gibt zwar einige kleine Schreine und Klöster, die über das Land verstreut sind, aber ein Großteil der Verehrung findet bei lokalen Festen und zu Hause statt.",
	"There are several large cults that are spread through the continent that are of note.": "Es gibt mehrere große Kulte, die über den ganzen Kontinent verteilt sind und von Bedeutung sind.",
	"The {@book Aegan Empire|BITCEH|1|The Aegan Empire} maintains its own organised religion through the {@cult Imperial Cult|BloodInTheCompany}, or the Aegan Cult as it is sometimes referred to. This cult makes some additional distinctions between the gods. It puts the {@deity The Protector|Gol|BloodInTheCompany|Protector} as the highest god and maintainer of order between the gods, and insists that the other gods are to greater or lesser extents subservient to him. It is also somewhat unique in that it depicts the {@deity The Azure Artist|Gol|BloodInTheCompany|Azure Artist} as a trickster and devious, even malicious entity, putting emphasis on their dim aspect over the light one.": "Die {@book Aegan Empire|BITCEH|1|The Aegan Empire} unterhält ihre eigene organisierte Religion durch den {@cult Imperial Cult|BloodInTheCompany}, oder den Aegan-Kult, wie er manchmal genannt wird. Dieser Kult macht einige zusätzliche Unterscheidungen zwischen den Göttern. Er stellt den {@deity The Protector|Gol|BloodInTheCompany|Protector} als höchsten Gott und Aufrechterhalter der Ordnung zwischen den Göttern dar und besteht darauf, dass die anderen Götter ihm mehr oder weniger untergeordnet sind. Einzigartig ist auch, dass der {@deity The Azure Artist|Gol|BloodInTheCompany|Azure Artist} als Betrüger und hinterhältiges, ja bösartiges Wesen dargestellt wird, wobei sein düsterer Aspekt gegenüber dem hellen betont wird.",
	"Whilst the Imperial Cult maintains good relations with other religious bodies across the world, it attracts some animosity from free-thinking followers of the {@deity The Azure Artist|Gol|BloodInTheCompany|Azure Artist} for this reason.": "Während der Imperiale Kult gute Beziehungen zu anderen religiösen Einrichtungen in der ganzen Welt unterhält, zieht er aus diesem Grund eine gewisse Feindseligkeit von frei denkenden Anhängern der {@deity The Azure Artist|Gol|BloodInTheCompany|Azure Artist} auf sich.",
	"The {@cult Church of Starborn|BloodInTheCompany} are located primarily in the {@book Eastern City State region|BITCEH|1|The {@book Eastern City States|BITCEH|1|The Eastern City States}}, and feature the {@deity The Eternal Queen|Gol|BloodInTheCompany|Eternal Queen} more prominently in their legends. They maintain that the {@deity The Eternal Queen|Gol|BloodInTheCompany|Eternal Queen} not only exists as a sort of primal entity, but serves to manage and organise the flow of time and magic directly. To them, the events that transpire all occur due to the {@deity The Eternal Queen|Gol|BloodInTheCompany|Queen's} all-encompassing plans, and the other gods are pawns that are directed by this design.": "Die {@cult Church of Starborn|BloodInTheCompany} sind vor allem in den {@book Eastern City State region|BITCEH|1|The {@book Eastern City States|BITCEH|1|The Eastern City States}} beheimatet und stellen die {@deity The Eternal Queen|Gol|BloodInTheCompany|Eternal Queen} in ihren Legenden in den Vordergrund. Sie behaupten, dass die {@deity The Eternal Queen|Gol|BloodInTheCompany|Eternal Queen} nicht nur als eine Art Urwesen existiert, sondern auch dazu dient, den Fluss der Zeit und der Magie direkt zu steuern und zu organisieren. Für sie sind die Ereignisse, die sich ereignen, alle auf die allumfassenden Pläne des {@deity The Eternal Queen|Gol|BloodInTheCompany|Queen's} zurückzuführen, und die anderen Götter sind Spielfiguren, die von diesem Plan gelenkt werden.",
	"The Church of Starborn also alludes to a separate creation myth where the inhabitants of Gol originate from the stars, hence the name of the church. Whilst many consider this creation myth to be hogwash, the Church has grown significantly in recent years despite its comparative youth.": "Die Kirche der Sternengeborenen spielt auch auf einen anderen Schöpfungsmythos an, wonach die Bewohner von Gol von den Sternen abstammen, daher der Name der Kirche. Obwohl viele diesen Schöpfungsmythos für Unsinn halten, ist die Kirche in den letzten Jahren trotz ihres vergleichsweise jungen Alters erheblich gewachsen.",
	"The {@cult Dyvarran Cult|BloodInTheCompany} posits that all gods are in fact merely aspects of society and that following each equally provides part of a whole existence. They believe that the teachings of each of the gods acts as a sort of blueprint to life.": "Die {@cult Dyvarran Cult|BloodInTheCompany} gehen davon aus, dass alle Götter in Wirklichkeit nur Aspekte der Gesellschaft sind und dass die Befolgung aller Götter gleichermaßen Teil einer ganzheitlichen Existenz ist. Sie glauben, dass die Lehren der einzelnen Götter als eine Art Lebensplan dienen.",
	"Their philosophy is more transactional than other religious bodies, and they view the gods less as objects of worship, and more as simply powerful beings that do not exist to be worshipped, but instead to listen to and even bargain with.": "Ihre Philosophie ist transaktionaler als die anderer religiöser Körperschaften, und sie betrachten die Götter weniger als Objekte der Anbetung, sondern vielmehr als mächtige Wesen, die nicht dazu da sind, angebetet zu werden, sondern denen man zuhört und mit denen man sogar verhandeln kann.",
	"This philosophy is already considered controversial enough amongst some followers of other cults (notably the Imperial Cult) but to make matters worse, the cult insists that the {@book Dyvare|BITCPI|8|The Dyvare}, a prophetic figure, was the one who built this philosophy. The cult holds the {@book Dyvare|BITCPI|8|The Dyvare} as a sort of saint who built most of society prior to the collapse, moving isolated clans of {@race orc|vgm|orcs}, men, and {@race dwarf|PHB|dwarves} into the valleys.": "Diese Philosophie gilt unter den Anhängern anderer Kulte (insbesondere des Imperialen Kultes) bereits als umstritten genug, aber zu allem Überfluss besteht der Kult darauf, dass der {@book Dyvare|BITCPI|8|The Dyvare}, eine prophetische Figur, derjenige war, der diese Philosophie entwickelt hat. Der Kult betrachtet den {@book Dyvare|BITCPI|8|The Dyvare} als eine Art Heiligen, der den Großteil der Gesellschaft vor dem Zusammenbruch aufgebaut hat, indem er isolierte Clans von {@race orc|vgm|orcs}, Männern und {@race dwarf|PHB|dwarves} in die Täler zog.",
	"The Imperial Cult considers this heretical idolatry, and the Cult is banned in the {@book Aegan Empire|BITCEH|1|The Aegan Empire}. It is permitted in other places, though can be frowned upon. It is most popular in Kathkacha, where it was said that the {@book Dyvare|BITCPI|8|The Dyvare} brought her united people to. In the city of Kathkach itself, however, it is still something of an underground movement.": "Der kaiserliche Kult betrachtet dies als ketzerische Abgötterei, und der Kult ist in der {@book Aegan Empire|BITCEH|1|The Aegan Empire} verboten. An anderen Orten ist er erlaubt, kann aber verpönt sein. Am beliebtesten ist er in Kathkacha, wohin die {@book Dyvare|BITCPI|8|The Dyvare} ihr geeintes Volk gebracht haben soll. In der Stadt Kathkach selbst handelt es sich jedoch noch um eine Art Untergrundbewegung.",
	"Cults dedicated to other gods, entities, or objects of worship are often not allowed to purchase temple grounds or hire workers to further the faiths. Many such cults worship dark gods or demons, for whom many old texts from before the collapse refer to.": "Sekten, die sich anderen Göttern, Wesenheiten oder Objekten der Verehrung verschrieben haben, dürfen oft keine Tempelanlagen kaufen oder Arbeiter einstellen, um ihren Glauben zu fördern. Viele solcher Kulte verehren dunkle Götter oder Dämonen, auf die sich viele alte Texte aus der Zeit vor dem Zusammenbruch beziehen.",
	"These cults are many and diverse, but often operate secretly. Small shrines can be found in poor quarters of cities or in the wilderness, where secret cultists gather. Some are outright considered dangerous terrorists by local governments depending on what entities they worship.": "Diese Kulte sind zahlreich und vielfältig, wirken aber oft im Verborgenen. In den Armenvierteln der Städte oder in der Wildnis gibt es kleine Schreine, in denen sich geheime Sektenmitglieder versammeln. Einige von ihnen werden von den örtlichen Regierungen als gefährliche Terroristen betrachtet, je nachdem, welche Wesenheiten sie anbeten.",
	"In the {@book Northern Kingdoms|BITCEH|1|The Northern Kingdoms}, many small cults are allowed to exist in the countryside so long as their activities are peaceful. Several magical groves turn towards the worship of fey creatures or extraplanar entities that still maintain tenuous contact via these groves.": "In den {@book Northern Kingdoms|BITCEH|1|The Northern Kingdoms} sind viele kleine Kulte auf dem Lande erlaubt, solange ihre Aktivitäten friedlich sind. Einige magische Haine wenden sich der Verehrung von Feenwesen oder interdimensionalen Wesenheiten zu, die über diese Haine noch immer einen schwachen Kontakt unterhalten.",
	"Some cults are attacked on sight by local guards. Such cults include the cult of OMBAK, ancient cults dedicated to {@deity Asmodeus|Faerûnian|SCAG}, and cults of {@deity Lolth|Drow|MTF}, among others. These cults are determined to be too dangerous to let exist and proliferate.": "Einige Kulte werden von den örtlichen Wachen sofort angegriffen. Zu diesen Kulten gehören u.a. der OMBAK-Kult, uralte Kulte, die {@deity Asmodeus|Faerûnian|SCAG} gewidmet sind, und Kulte von {@deity Lolth|Drow|MTF}. Diese Kulte werden als zu gefährlich eingestuft, um sie weiter bestehen und sich ausbreiten zu lassen.",
	"Whilst worship of the gods is widespread, divine spellcasters are still rare. They are not as uncommon as arcane spellcasters, but as the power of the gods is weakened, they are far more selective about which of their followers might gain spells and magical aid.": "Obwohl die Verehrung der Götter weit verbreitet ist, sind göttliche Zauberwirker immer noch selten. Sie sind nicht so selten wie arkane Zauberer, aber da die Macht der Götter geschwächt ist, sind sie sehr viel wählerischer, wenn es darum geht, welche ihrer Anhänger Zaubersprüche und magische Hilfe erhalten sollen.",
	"Often there is a single {@class cleric} per community, and these clerics range in power depending on what tasks they are meant to accomplish by their gods. A local cleric of the {@deity Lifegiver|Gol|BloodInTheCompany} whose main task is to keep the villagers healthy may only have a few healing spells, whereas a great champion of {@deity The Protector|Gol|BloodInTheCompany} who is tasked to bring peace to an entire nation may be granted amazing spells and magical powers.": "Oft gibt es nur einen {@class cleric} pro Gemeinschaft, und diese Kleriker sind unterschiedlich mächtig, je nachdem, welche Aufgaben sie für ihre Götter erfüllen sollen. Ein lokaler Kleriker der {@deity Lifegiver|Gol|BloodInTheCompany}, dessen Hauptaufgabe es ist, die Dorfbewohner gesund zu halten, verfügt vielleicht nur über ein paar Heilzauber, während ein großer Champion der {@deity The Protector|Gol|BloodInTheCompany}, der die Aufgabe hat, einer ganzen Nation Frieden zu bringen, mit erstaunlichen Zaubern und magischen Kräften ausgestattet sein kann.",
	"It is not unheard of for the abilities of clerics to wax and wane as their tasks are completed. Most conventional clerics try to exercise discretion as to when to use their powers, knowing well that their gods have given them their spells for a reason; it is up to them to ensure that their trust is not misplaced.": "Es ist nicht ungewöhnlich, dass die Fähigkeiten von Klerikern mit der Erledigung ihrer Aufgaben wachsen und schwinden. Die meisten konventionellen Kleriker versuchen, ihre Kräfte mit Bedacht einzusetzen, da sie wissen, dass ihre Götter ihnen ihre Zaubersprüche nicht ohne Grund gegeben haben. Es liegt an ihnen, dafür zu sorgen, dass ihr Vertrauen nicht missbraucht wird.",
	"Brayk Brasshand is the current head of the Brasshand Foundation. His ancestor, {@book Brasshand the Bold|BITCPI|8|Brasshand the Bold}, was the one to reclaim the city of {@book Kathkach|BITCPI|4} after the collapse and turn it into the bustling trade city is is today. He lives in the Gold Quarter in {@book Kathkach|BITCPI|4} and is heavily involved with mercenary deals and foreign affairs, making him one of the most influential members of the city and even the entire valley.": "Brayk Brasshand ist der derzeitige Leiter der Brasshand-Stiftung. Sein Vorfahre, {@book Brasshand the Bold|BITCPI|8|Brasshand the Bold}, war derjenige, der die Stadt {@book Kathkach|BITCPI|4} nach dem Zusammenbruch zurückeroberte und sie zu der geschäftigen Handelsstadt machte, die sie heute ist. Er lebt im Goldviertel in {@book Kathkach|BITCPI|4} und ist stark in Söldnergeschäfte und auswärtige Angelegenheiten involviert, was ihn zu einem der einflussreichsten Mitglieder der Stadt und sogar des gesamten Tals macht.",
	"High King Brekivik is the foremost king of the {@book Northern Kingdoms|BITCEH|1|The Northern Kingdoms}, the loose alliance of kings to the north of the Pevic Continent. He is known for his courage, daring, and love of art. He rules through force of personality, and in his lifetime repelled an invasion from the {@book Aegan Empire|BITCEH|1|The Aegan Empire}. He is now old and physically frail, but his fiery temper is still as strong as ever.": "Hochkönig Brekivik ist der oberste König der {@book Northern Kingdoms|BITCEH|1|The Northern Kingdoms}, des losen Bündnisses von Königen im Norden des pevischen Kontinents. Er ist für seinen Mut, seine Kühnheit und seine Liebe zur Kunst bekannt. Er regiert durch die Kraft seiner Persönlichkeit und hat zu Lebzeiten eine Invasion der {@book Aegan Empire|BITCEH|1|The Aegan Empire} abgewehrt. Er ist jetzt alt und körperlich gebrechlich, aber sein feuriges Temperament ist immer noch so stark wie eh und je.",
	"Lady Eyelaine is the head of the Vermillion Hand, possibly the single most powerful trading organisation on the continent. She exports {@item fine wine (bottle)|PHB|wine}, {@item copper|PHB}, and crafts outside of Kathkacha and imports labour, materials, {@item iron|PHB} and {@item silver|PHB}. Beyond her valley she has shares in businesses in the {@book Eastern City States|BITCEH|1|The Eastern City States} and has invested in colonisation activities in the {@book Aegan Empire|BITCEH|1|The Aegan Empire}. She buys and sells weapons, materials, and goods of all kinds.": "Lady Eyelaine ist das Oberhaupt der Zinnoberroten Hand, der wahrscheinlich mächtigsten Handelsorganisation des Kontinents. Sie exportiert {@item fine wine (bottle)|PHB|wine}, {@item copper|PHB} und Handwerk außerhalb der Kathkacha und importiert Arbeitskräfte, Materialien, {@item iron|PHB} und {@item silver|PHB}. Außerhalb ihres Tals hat sie Anteile an Unternehmen in den {@book Eastern City States|BITCEH|1|The Eastern City States} und hat in Kolonisierungsaktivitäten in den {@book Aegan Empire|BITCEH|1|The Aegan Empire} investiert. Sie kauft und verkauft Waffen, Materialien und Waren aller Art.",
	"Potentially among the richest of all people on the continent, she is known to most as the Mistress of Kathkach.": "Sie gehört möglicherweise zu den reichsten Menschen des Kontinents und ist den meisten als die Herrin von Kathkach bekannt.",
	"Flambard Hawk is a famous (or notorious) adventurer who roams the continent. Her journeys have often taken her into abandoned castles and ancient towers where rumours of magic still persist. Her daring and wit are often the talk of whatever town she happens to be in.": "Flambard Hawk ist eine berühmte (oder berüchtigte) Abenteurerin, die den Kontinent durchstreift. Ihre Reisen führen sie oft in verlassene Burgen und uralte Türme, in denen noch immer Gerüchte über Magie kursieren. Ihr Wagemut und ihr Witz sind oft das Gesprächsthema in der Stadt, in der sie sich gerade aufhält.",
	"As a way to enhance her fame, she allows (or spreads) rumours, both true and false, wherever she goes. Salacious stories of trysts with local lords and ladies? Besting {@creature ogre|MM|ogres} and {@creature hill giant|MM|hill-giants} in tests of strength? Single-handedly cutting through hordes of {@creature bandit|MM|bandits}? Downing a dozen pints of Friarbarns in one minute? Murder of a {@creature priest}? No matter how scandalous, nefarious, or heroic it may be, Flambard allows the tales to be told with mischievous glee. As a result, no less than four books claiming to be the 'true' biography of Flambard Hawk, each with conflicting details, are in publication.": "Um ihren Ruhm zu mehren, lässt sie Gerüchte zu (oder verbreitet sie), sowohl wahre als auch falsche, wo immer sie hingeht. Anzügliche Geschichten über Rendezvous mit lokalen Herren und Damen? Das Besiegen von {@creature ogre|MM|ogres} und {@creature hill giant|MM|hill-giants} im Kräftemessen? Sich im Alleingang durch Horden von {@creature bandit|MM|bandits} zu schlagen? Ein Dutzend Pints Friarbarns in einer Minute herunterkippen? Die Ermordung eines {@creature priest}? Egal wie skandalös, ruchlos oder heldenhaft es auch sein mag, Flambard lässt die Geschichten mit schelmischem Vergnügen erzählen. Infolgedessen sind nicht weniger als vier Bücher erschienen, die behaupten, die \"wahre\" Biografie von Flambard Hawk zu sein, und die jeweils widersprüchliche Details enthalten.",
	"Even Flambard's weapons of choice are unknown. Some swear she prefers to fight with dual {@item shortsword|PHB|shortswords}; others that she favours an Aegan {@item heavy crossbow}. More than a handful insist she can somehow fly. Flambard insists on being an unknown quantity in a world where the hidden corners of the world are gradually being filled in.": "Auch Flambards bevorzugte Waffen sind unbekannt. Einige schwören darauf, dass sie am liebsten mit einem Doppeldecker kämpft {@item shortsword|PHB|shortswords}, andere, dass sie einen Aegan bevorzugt {@item heavy crossbow}. Mehr als eine Handvoll behauptet, dass sie irgendwie fliegen kann. Flambard besteht darauf, eine unbekannte Größe in einer Welt zu sein, in der die verborgenen Ecken der Welt nach und nach aufgeklärt werden.",
	"The only thing everyone can agree on about Flambard is that she never, ever takes her mask off in public.": "Das Einzige, worüber man sich bei Flambard einig ist, ist, dass sie in der Öffentlichkeit niemals ihre Maske abnimmt.",
	"The ruler of the {@book Aegan Empire|BITCEH|1|The Aegan Empire} insists on being called a king, despite the title of Emperor being suggested to him. Until all of the Pevic Continent is his, he denies the title of Emperor for himself.": "Der Herrscher des {@book Aegan Empire|BITCEH|1|The Aegan Empire} besteht darauf, als König bezeichnet zu werden, obwohl ihm der Kaisertitel vorgeschlagen wurde. Solange ihm nicht der gesamte pevische Kontinent gehört, lehnt er den Kaisertitel für sich selbst ab.",
	"Hekari is a pragmatist. He knows well that the {@book Steelmongers|BITCEH|2|Steelmongers} are a force to be reckoned with within his Empire, and that until the mystery of the mad seamen is solved, he will forever be in an unfavourable position to invade the rest of the world. He prefers peace for now, but any sign of weakness from his neighbours and he might re-evaluate his position.": "Hekari ist ein Pragmatiker. Er weiß sehr wohl, dass die {@book Steelmongers|BITCEH|2|Steelmongers} eine Kraft sind, mit der man in seinem Reich rechnen muss, und dass er sich für immer in einer ungünstigen Position befinden wird, um in den Rest der Welt einzumarschieren, solange das Geheimnis der verrückten Seeleute nicht gelöst ist. Im Moment zieht er den Frieden vor, aber jedes Anzeichen von Schwäche seitens seiner Nachbarn könnte ihn dazu veranlassen, seine Position neu zu überdenken.",
	"The famous sage of the {@book Aegan Empire|BITCEH|1|The Aegan Empire} is a collector of ancient knowledge from before the collapse. He is considered one of the foremost experts on ancient history in the entire world and is a regular contact of the Inquisition and, allegedly, the {@book Tower of Eyes|BITCEH|2|The Tower of Eyes}. He is an old dwarf nearing the end of his life, and is determined to put all his considerable knowledge to paper before the end.": "Der berühmte Weise der {@book Aegan Empire|BITCEH|1|The Aegan Empire} ist ein Sammler von altem Wissen aus der Zeit vor dem Zusammenbruch. Er gilt als einer der führenden Experten für alte Geschichte in der ganzen Welt und ist ein regelmäßiger Ansprechpartner für die Inquisition und angeblich auch für die {@book Tower of Eyes|BITCEH|2|The Tower of Eyes}. Er ist ein alter Zwerg, der sich dem Ende seines Lebens nähert und entschlossen ist, all sein beträchtliches Wissen vor dem Ende zu Papier zu bringen.",
	"One of the most renowned {@class wizard|phb|wizards} on the continent, Omana the Eldritch is the ruler of Parche. They are cunning, pragmatic, and powerful. They are known to be an enchanter of considerable power, and having access to the ancient texts of Parche, they have unique access to ancient knowledge.": "Einer der berühmtesten {@class wizard|phb|wizards} des Kontinents, Omana der Eldritch, ist der Herrscher von Parche. Er ist gerissen, pragmatisch und mächtig. Sie sind als Zauberer von beträchtlicher Macht bekannt und haben durch ihren Zugang zu den alten Texten von Parche einen einzigartigen Zugang zu altem Wissen.",
	"It is partly due to Omana's influence that Parche has been able to thrive in the Eastern Region despite considerable instability. Their power is not to be trifled with.": "Es ist zum Teil dem Einfluss von Omana zu verdanken, dass Parche trotz erheblicher Instabilität in der Ostregion gedeihen konnte. Mit ihrer Macht ist nicht zu spaßen.",
	"Credit: HapHazred": "Kredit: HapHazred",
	"Doxza Kraetoria: Formal greetings meaning 'glory to the Empire'": "Doxza Kraetoria: Förmliche Begrüßung mit der Bedeutung \"Ruhm für das Reich\".",
	"Effeza: A well-wishing term meaning 'be well'": "Effeza: Ein Wort für gute Wünsche, das \"gut sein\" bedeutet",
	"Utua oh pyr : Pay your bills": "Utua oh pyr : Bezahlen Sie Ihre Rechnungen",
	"Ara Helwit : Helviti duty, frequently referencing either contracts or the Helviti code of honour": "Ara Helwit : Helviti-Pflicht, bezieht sich häufig auf Verträge oder den Helviti-Ehrenkodex",
	"Comanda Kotou: Formal Helviti greeting, literally meaning 'the Comanda welcomes you'": "Comanda Kotou: Formeller helvetischer Gruß, der wörtlich übersetzt \"der Comanda heißt Sie willkommen\" bedeutet",
	"Tatau kait eh: A threat indicating impatience": "Tatau kait eh: Eine Drohung als Zeichen der Ungeduld",
	"Urur 'n patunga: The waste claims another": "Urur 'n patunga: Der Abfall fordert einen anderen",
	"Tadafuq M'wal: The gold will flow": "Tadafuq M'wal: Das Gold wird fließen",
	"Haza haza: 'Be lucky', a well-wishing saying": "Haza haza: \"Glücklich sein\", ein Sprichwort, das Glück wünscht",
	"Kacha yarkud: The river Kacha runs on, a saying referencing how life goes on": "Kacha yarkud: Der Fluss Kacha fließt weiter, ein Sprichwort, das sich darauf bezieht, wie das Leben weitergeht",
	"Aitiram te Seda: Informal greeting, meaning 'respect and happiness'": "Aitiram te Seda: Informeller Gruß, der \"Respekt und Glück\" bedeutet",
	"Muktamil Aitiram: Formal greeting, meaning 'utter respect'": "Muktamil Aitiram: Förmliche Begrüßung, bedeutet \"großer Respekt\".",
	"<span style=\"font-variant: small-caps;\">In the golden valley of Kathkach, a mystery of murder and madness must be uncovered.</span>": "<span style=\"font-variant: small-caps;\">Im goldenen Tal von Kathkach muss ein Geheimnis von Mord und Wahnsinn gelüftet werden.</span>",
	"The valley of {@book Kathkacha|BITCPI|4} is famous for its exports; {@item copper|phb}, wine, jewellery, and recently, blood and violence. Murders have been plaguing the Low District, disappearances have been reported in the {@book Vineyards|BITCPI|5|The Wine Farms}, and corpses have been found floating in the slow-running Kacha river. Mercenaries and bandits alike flock to the city as a hidden {@filter disease|conditionsdiseases|type=disease} tears the valley apart from within.": "Das Tal von {@book Kathkacha|BITCPI|4} ist berühmt für seine Exporte: {@item copper|phb}, Wein, Schmuck und neuerdings auch Blut und Gewalt. Morde haben den Niederen Bezirk heimgesucht, in der {@book Vineyards|BITCPI|5|The Wine Farms} wurde das Verschwinden von Personen gemeldet, und im langsam fließenden Kacha-Fluss wurden Leichen gefunden. Söldner und Banditen strömen gleichermaßen in die Stadt, während ein verborgener {@filter disease|conditionsdiseases|type=disease} das Tal von innen heraus zerreißt.",
	"Even as the city turns on itself, refugees and opportunists arrive by boat to the mining town of {@book Coprun|BITCPI|5|The Copper Mines of Coprun} where they are segregated into a processing camp for new arrivals. Those fortunate enough to be given employment may work in the dangerous {@book copper mines of Coprun|BITCPI|5|The Copper Mines of Coprun} for their keep, or perhaps even move along to the city of {@book Kathkach|BITCPI|4}.": "Noch während sich die Stadt gegen sich selbst wendet, kommen Flüchtlinge und Gelegenheitsarbeiter per Boot in der Bergbaustadt {@book Coprun|BITCPI|5|The Copper Mines of Coprun} an, wo sie in einem Auffanglager für Neuankömmlinge untergebracht werden. Diejenigen, die das Glück haben, Arbeit zu finden, können in der gefährlichen {@book copper mines of Coprun|BITCPI|5|The Copper Mines of Coprun} arbeiten, um ihren Lebensunterhalt zu verdienen, oder vielleicht sogar in die Stadt {@book Kathkach|BITCPI|4} weiterziehen.",
	"Arriving aboard the Yindaloo are a group of adventurers, mercenaries, and lost souls drawn to the valley seeking answers, fortune, or a future. Why have you taken the ship to {@book Kathkacha|BITCPI|4}?": "An Bord der Yindaloo befindet sich eine Gruppe von Abenteurern, Söldnern und verlorenen Seelen, die auf der Suche nach Antworten, Reichtum oder einer Zukunft ins Tal gezogen sind. Warum habt ihr das Schiff nach {@book Kathkacha|BITCPI|4} genommen?",
	"A letter of recommendation from the {@book Silver Company|BITCEH|2|Silver Company} is in your pocket; you are a mercenary looking for employment among the prestigious organisation in the valley.": "Ein Empfehlungsschreiben des {@book Silver Company|BITCEH|2|Silver Company} ist in Ihrer Tasche; Sie sind ein Söldner, der eine Anstellung bei einer angesehenen Organisation im Tal sucht.",
	"You have nowhere to go home to. The conflict in the East has forced you from your home. Taking what little skills you have, perhaps {@book Kathkacha|BITCPI|4} will have a place for you.": "Sie können nirgendwo nach Hause gehen. Der Konflikt im Osten hat dich aus deiner Heimat vertrieben. Mit den wenigen Fähigkeiten, die du hast, wird vielleicht {@book Kathkacha|BITCPI|4} einen Platz für dich haben.",
	"Odd dreams plague your sleep, dreams of blood and violence. As if sleepwalking, you found yourself drawn to this place looking for answers, and perhaps a good night's rest at last.": "Seltsame Träume plagen deinen Schlaf, Träume von Blut und Gewalt. Als ob du schlafwandeln würdest, hat es dich an diesen Ort gezogen, wo du nach Antworten und vielleicht endlich nach einer erholsamen Nachtruhe suchst.",
	"{@book Kathkacha|BITCPI|4} is rich in {@item copper|phb}, wine, and opportunity. You know well of the wealth in this place and are determined to partake in its bounty.": "{@book Kathkacha|BITCPI|4} ist reich an {@item copper|phb}, Wein und Möglichkeiten. Sie wissen sehr wohl um den Reichtum dieses Ortes und sind entschlossen, an seinem Reichtum teilzuhaben.",
	"Blood was spilled in {@book Kathkacha|BITCPI|4}, and it is blood you seek. Whether it was a family member or friend that died doesn't matter; you will find the perpetrators and bring them to justice, or death.": "In {@book Kathkacha|BITCPI|4} wurde Blut vergossen, und es ist Blut, das Sie suchen. Ob es ein Familienmitglied oder ein Freund war, der starb, spielt keine Rolle; Sie werden die Täter finden und sie vor Gericht oder in den Tod bringen.",
	"You are driven by a higher purpose. This land is ailing and you will bring justice, hope, and life... or plunge it into darkness as you see fit.": "Du bist von einem höheren Ziel getrieben. Dieses Land ist marode, und du wirst ihm Gerechtigkeit, Hoffnung und Leben bringen ... oder es in die Dunkelheit stürzen, wie du es für richtig hältst.",
	"Sequestered in the filthy encampment, the adventurers must wait for processing before continuing. It is surrounded by hopefully, refugees, and thugs that their true adventure begins.": "Eingesperrt in dem schmutzigen Lager müssen die Abenteurer auf die Abfertigung warten, bevor sie weiterreisen können. Inmitten von hoffnungsvollen Flüchtlingen und Schlägern beginnt ihr wahres Abenteuer.",
	"In the world of Gol, there are a great number of distant lands and forgotten cities. Among the more civilised and populated regions of the world is the Pevic Continent. It is a warm, rich land built on the bones of ancient magical empires that spanned for leagues upon leagues, now reduced to dust. In the modern Pevic Region, civilisations range from mighty military forts to trade cities newly introduced to iron.": "In der Welt von Gol gibt es eine große Anzahl von fernen Ländern und vergessenen Städten. Zu den zivilisierteren und bevölkerteren Regionen der Welt gehört der Pevic-Kontinent. Es ist ein warmes, reiches Land, das auf den Knochen alter magischer Reiche erbaut wurde, die sich über Meilen und Meilen erstreckten und nun zu Staub zerfallen sind. In der modernen Pevic-Region reichen die Zivilisationen von mächtigen Militärfestungen bis hin zu Handelsstädten, die gerade erst mit dem Eisen in Berührung gekommen sind.",
	"The {@book Valley of Kathkacha|BITCPI|4} is located just south of the fearsome Helvit Waste, a near impenetrable rocky desert where the {@book Helveti Mercenaries|BITCPI|4|The Helveti Comanda} live. As it is the only passage through a narrow section of land connecting the lush greenlands to the north and the arid steppes to the south, it is a bottleneck for trade and travel, guarded and maintained by the fearsome {@book Helveti Mercenaries|BITCPI|4|The Helveti Comanda} organised into {@book Comandae|BITCPI|4|The Helveti Comanda} whose main export is violence.": "Die {@book Valley of Kathkacha|BITCPI|4} liegt direkt südlich der furchterregenden Helvit-Wüste, einer nahezu undurchdringlichen Steinwüste, in der die {@book Helveti Mercenaries|BITCPI|4|The Helveti Comanda} leben. Als einziger Durchgang durch einen schmalen Landstrich, der die üppigen Grünländer im Norden mit den trockenen Steppen im Süden verbindet, ist sie ein Nadelöhr für Handel und Reisen, das von den furchterregenden {@book Helveti Mercenaries|BITCPI|4|The Helveti Comanda} bewacht und instand gehalten wird, die in {@book Comandae|BITCPI|4|The Helveti Comanda} organisiert sind und deren Hauptexportgut Gewalt ist.",
	"To the south is an impenetrable mountain range and beyond that an even more impenetrable {@book jungle|BITCPI|7|The Untamed Jungles}, and to the {@book east are a number of city states|BITCPI|7|The Eastern City States} and alliances. Far to the west is the {@book Aegan Empire|BITCPI|7|The Aegan Empire}, spread along the coast of the continent, but there is no such organised centre of power to the east. Conflict has ruled the eastern steppes for several decades now and threatens to spill into the valley at any time, a thread held at bay only through constant vigilance by {@book Kathkach|BITCPI|4} and the flow of coin into the {@book Helveti Mercenaries'|BITCPI|4|The Helveti Comanda} pockets.": "Im Süden befindet sich ein undurchdringliches Gebirge und darüber hinaus ein noch undurchdringlicheres {@book jungle|BITCPI|7|The Untamed Jungles}, und in den {@book east are a number of city states|BITCPI|7|The Eastern City States} und Allianzen. Weit im Westen liegt das {@book Aegan Empire|BITCPI|7|The Aegan Empire}, das sich entlang der Küste des Kontinents ausbreitet, aber im Osten gibt es kein solches organisiertes Machtzentrum. In den östlichen Steppen herrschen seit mehreren Jahrzehnten Konflikte, die jederzeit auf das Tal überzugreifen drohen und nur durch die ständige Wachsamkeit der {@book Kathkach|BITCPI|4} und den Fluss von Münzen in die {@book Helveti Mercenaries'|BITCPI|4|The Helveti Comanda} Taschen in Schach gehalten werden können.",
	"{@book Kathkach|BITCPI|4} is the main city in the {@book Valley of Kathkacha|BITCPI|4}, a stopping point before traversing the Helvit Waste, but living so close to the vicious folk to the north have rendered them stern and defensive. Trade is the lifeblood of the {@book Kathkacha Valley|BITCPI|4}, and trade will be protected at all costs.": "{@book Kathkach|BITCPI|4} ist die wichtigste Stadt in der {@book Valley of Kathkacha|BITCPI|4}, ein Zwischenstopp vor der Durchquerung der Helvit-Wüste, aber die Nähe zum bösartigen Volk im Norden hat sie streng und defensiv gemacht. Der Handel ist das Lebenselixier der {@book Kathkacha Valley|BITCPI|4}, und der Handel wird um jeden Preis geschützt.",
	"The roads are patrolled, but far from safe even in such a bastion of civilisation. Rumours of raiders and even monsters have reached the ears of the {@book ruling merchant elite|BITCPI|4|Nobility of Kathkach}, and travellers are advised to be cautious when making a journey between towns. The preferred means of travel is to take a ship along the Kacha, which is a massive wide slow-running river with murky marshes on either bank punctuated with jagged rocks.": "Die Straßen sind patrouilliert, aber selbst in einer solchen Bastion der Zivilisation alles andere als sicher. Gerüchte über Plünderer und sogar Ungeheuer haben die Ohren der {@book ruling merchant elite|BITCPI|4|Nobility of Kathkach} erreicht, und Reisenden wird geraten, auf dem Weg zwischen den Städten vorsichtig zu sein. Das bevorzugte Reisemittel ist das Schiff auf der Kacha, einem gewaltigen, breiten, langsam fließenden Fluss mit trüben Sümpfen an beiden Ufern, die von zerklüfteten Felsen durchsetzt sind.",
	"Where have you come from?": "Woher kommst du?",
	"You are a native of the {@book Kathkacha valley|BITCPI|4}, raised among the sunkissed rocks and shrubs.": "Du bist ein Eingeborener der {@book Kathkacha valley|BITCPI|4}, aufgewachsen zwischen den sonnenbeschienenen Felsen und Sträuchern.",
	"You hail from the Helvit Waste; whether a mercenary or a nomad, you are accustomed to violence and hard living.": "Du stammst aus der Helvit-Verwüstung; als Söldner oder Nomade bist du an Gewalt und ein hartes Leben gewöhnt.",
	"You hail from the {@book Aegan Empire|BITCPI|7|The Aegan Empire} and its well defended coastal towns.": "Sie kommen aus der {@book Aegan Empire|BITCPI|7|The Aegan Empire} und ihren gut verteidigten Küstenstädten.",
	"Your home was the distant lands to the north, surrounded by grass and snow and harsh stone forts.": "Deine Heimat war das ferne Land im Norden, umgeben von Gras und Schnee und rauen Steinfestungen.",
	"You come from the {@book city states to the east|BITCPI|7|The Eastern City States}, whether fleeing war or economic instability.": "Sie kommen aus den {@book city states to the east|BITCPI|7|The Eastern City States}, ob auf der Flucht vor Krieg oder wirtschaftlicher Instabilität.",
	"You are from a land even more distant still; the uncharted {@book jungles|BITCPI|7|The Untamed Jungles} to the south, the icy peaks by the poles, or even a traveller from the Cosmic Web, you are far from home indeed.": "Sie kommen aus einem noch weiter entfernten Land, aus dem unerforschten {@book jungles|BITCPI|7|The Untamed Jungles} Süden, von den eisigen Gipfeln an den Polen oder sind sogar ein Reisender aus dem kosmischen Netz - Sie sind in der Tat weit weg von zu Hause.",
	"Adventurers come in many varieties, and their specialisations are diverse. Some are more common than others, and their significance to the world around them can change depending on the location.": "Abenteurer gibt es in vielen Varianten, und ihre Spezialisierungen sind vielfältig. Einige sind häufiger anzutreffen als andere, und ihre Bedeutung für die Welt um sie herum kann sich je nach Ort ändern.",
	"{@class fighter|phb|Fighters} and {@class rogue|phb|rogues} are among the most common types of adventurer in the {@book Pevic Region|BITCPI|2}, and are common sights from the {@book Aegan Empire|BITCPI|7|The Aegan Empire} to the {@book Eastern City States|BITCPI|7|The Eastern City States}, and everywhere in-between. There is always a task that requires the delicate application of either violence or stealth, and both {@class rogue|phb|rogues} and {@class fighter|phb|fighters} are often seen as mercenaries, explorers, and bodyguards.": "{@class fighter|phb|Fighters} und {@class rogue|phb|rogues} gehören zu den häufigsten Abenteurertypen in der {@book Pevic Region|BITCPI|2} und sind von der {@book Aegan Empire|BITCPI|7|The Aegan Empire} bis zur {@book Eastern City States|BITCPI|7|The Eastern City States} und überall dazwischen häufig anzutreffen. Es gibt immer eine Aufgabe, die entweder die heikle Anwendung von Gewalt oder die Heimlichkeit erfordert, und sowohl {@class rogue|phb|rogues} als auch {@class fighter|phb|fighters} sind oft als Söldner, Forscher und Leibwächter zu sehen.",
	"The diverse flavours of specialists vary depending on the country of origin. Whilst {@class ranger|phb|rangers} and {@class paladin|phb|paladins} can be found across the continent irrespective of region, {@class monk|phb|monks} are often associated with the {@book Helveti Inquisition|BITCPI|7|The Helveti}, an order founded by monastic nomads. {@class barbarian|phb|Barbaric} traditions similarly are most often associated with the {@book northern kingdoms|BITCEH|1|The Northern Kingdoms}, often colder and more savage than the rest of the civilised world, or the {@book fierce jungles to the south|BITCPI|7|The Untamed Jungles}.": "Die verschiedenen Geschmacksrichtungen der Spezialisten variieren je nach Herkunftsland. Während {@class ranger|phb|rangers} und {@class paladin|phb|paladins} unabhängig von der Region auf dem gesamten Kontinent anzutreffen sind, werden {@class monk|phb|monks} häufig mit den {@book Helveti Inquisition|BITCPI|7|The Helveti} in Verbindung gebracht, einem von klösterlichen Nomaden gegründeten Orden. Die {@class barbarian|phb|Barbaric}-Traditionen werden ebenfalls am häufigsten mit den {@book northern kingdoms|BITCEH|1|The Northern Kingdoms}, die oft kälter und wilder sind als der Rest der zivilisierten Welt, oder den {@book fierce jungles to the south|BITCPI|7|The Untamed Jungles} in Verbindung gebracht.",
	"Whilst anyone can learn the skills of a {@class monk|phb|monk}, the disciplines are often derived from skills taught by masters of the {@book Helveti Inquisition|BITCPI|7|The Helveti}, and its various offshoots can most often trace their origin to the {@book Helveti Nomads|BITCPI|7|The Helveti}. Whilst small pockets of martial discipline exist across the {@book Pevic Region|BITCPI|2}, it is the {@book Helveti Nomads|BITCPI|7|The Helveti} and the Inquisition that form the most popular schools to this day. For this reason, {@class monk|phb|monks} are typically less common sights, especially when they don't trace their lineage back to the {@book Helveti Nomads|BITCPI|7|The Helveti}.": "Während jeder die Fertigkeiten eines {@class monk|phb|monk} erlernen kann, sind die Disziplinen oft von Fertigkeiten abgeleitet, die von Meistern des {@book Helveti Inquisition|BITCPI|7|The Helveti} gelehrt wurden, und ihre verschiedenen Ableger können ihren Ursprung meist auf das {@book Helveti Nomads|BITCPI|7|The Helveti} zurückführen. Zwar gibt es überall in den {@book Pevic Region|BITCPI|2} kleine Ableger der Kampfdisziplinen, doch die {@book Helveti Nomads|BITCPI|7|The Helveti} und die Inquisition bilden bis heute die beliebtesten Schulen. Aus diesem Grund sind {@class monk|phb|monks} in der Regel seltener anzutreffen, insbesondere wenn sie nicht auf die {@book Helveti Nomads|BITCPI|7|The Helveti} zurückgehen.",
	"Similarly {@class barbarian|phb|barbarians} struggle to thrive outside of the north and the untamed {@book jungles|BITCPI|7|The Untamed Jungles} to the south, where their styles of living are honed and perfected. The way of the wild can persist anywhere, but as the dark ages of magic come to a close, the untamed corners of the world get smaller and smaller, and they become increasingly rarer sights outside of these regions.": "Auch die {@class barbarian|phb|barbarians} haben es schwer, außerhalb des Nordens und der ungezähmten {@book jungles|BITCPI|7|The Untamed Jungles} im Süden zu überleben, wo ihre Lebensweise verfeinert und perfektioniert wird. Die Lebensweise der Wilden kann überall fortbestehen, aber mit dem Ende des dunklen Zeitalters der Magie werden die ungezähmten Ecken der Welt immer kleiner und sie werden außerhalb dieser Regionen immer seltener gesehen.",
	"{@class ranger|phb|Rangers} and {@class paladin|phb|Paladins} are rare by dint of the magic powers they hone, be they {@class cleric|phb|clerical} or {@class druid|phb|druidic} in nature. Often {@class ranger|phb|rangers} will have a link to an elven grove or other forgotten place of wild magic, wherever that may be, whereas {@class paladin|phb|paladins} must show unswerving dedication to their oath to summon their own spells. However, they are not tied to any region or lineage.": "{@class ranger|phb|Rangers} und {@class paladin|phb|Paladins} sind aufgrund ihrer magischen Kräfte, seien sie {@class cleric|phb|clerical} oder {@class druid|phb|druidic} von Natur aus selten. Oft haben {@class ranger|phb|rangers} eine Verbindung zu einem Elfenhain oder einem anderen vergessenen Ort der wilden Magie, wo auch immer dieser sein mag, während {@class paladin|phb|paladins} eine unbeirrbare Hingabe an ihren Eid zeigen müssen, um ihre eigenen Zaubersprüche zu beschwören. Sie sind jedoch nicht an eine Region oder eine Abstammung gebunden.",
	"Due to the power of divine and earthly influences, such magics had an easier time persisting in the world than arcane magics. The gods, greatly reduced in number, were said to either abandon their divinity or relinquish much of their power, but they still watch over the world of Gol and the {@book Pevic Region|BITCPI|2}.": "Aufgrund der Macht der göttlichen und irdischen Einflüsse hatten es solche Magien leichter, in der Welt zu bestehen als arkane Magien. Die Götter, deren Zahl stark geschrumpft ist, sollen entweder ihre Göttlichkeit oder einen Großteil ihrer Macht aufgegeben haben, aber sie wachen immer noch über die Welt von Gol und den {@book Pevic Region|BITCPI|2}.",
	"There are fewer {@class cleric|phb|clerics} because of this, but those that remain are considered pillars of their communities. They can be found in any society, but are highly valued due to the reduced presence of magic on Gol. They serve the New Gods, who take on both the bright and dim aspects of the divinities. Where once there was a vast pantheon of gods, in Gol now there is but a small handful to survive in this magic-starved time.": "Deshalb gibt es weniger {@class cleric|phb|clerics}, aber die, die übrig bleiben, gelten als Säulen ihrer Gemeinschaften. Sie sind in jeder Gesellschaft anzutreffen, werden aber aufgrund der geringeren Präsenz von Magie auf Gol hoch geschätzt. Sie dienen den Neuen Göttern, die sowohl die hellen als auch die dunklen Aspekte der Gottheiten übernehmen. Wo es einst ein riesiges Pantheon von Göttern gab, gibt es in Gol nur noch eine kleine Handvoll, die in dieser magiearmen Zeit überleben kann.",
	"{@class druid|phb|Druids} maintain what little nature magic remains in what groves they can find. They often live alongside {@race elf|phb|elves} or other uncivilised races.": "{@class druid|phb|Druids} bewahren das bisschen Naturmagie, das ihnen in den Hainen bleibt, die sie finden können. Sie leben oft an der Seite von {@race elf|phb|elves} oder anderen unzivilisierten Völkern.",
	"{@class bard|phb|Bards} are surprisingly common compared to {@class cleric|phb|clerics} and {@class druid|phb|druids}. The {@link magic of music|https://www.youtube.com/watch?v=dQw4w9WgXcQ}, oddly, survived rather well in this new age, and the only reason {@class bard|phb|bards} are less common than the likes of {@class paladin|phb|paladins} or {@class monk|phb|monks} was that they were never common to begin with. If anything, the new world has seen a boom of new aspiring {@class bard|phb|bards} trying to learn their craft.": "{@class bard|phb|Bards} sind im Vergleich zu {@class cleric|phb|clerics} und {@class druid|phb|druids} erstaunlich häufig anzutreffen. Die {@link magic of music|https://www.youtube.com/watch?v=dQw4w9WgXcQ} haben seltsamerweise in diesem neuen Zeitalter recht gut überlebt, und der einzige Grund, warum {@class bard|phb|bards} weniger verbreitet sind als {@class paladin|phb|paladins} oder {@class monk|phb|monks}, ist der, dass sie ursprünglich nie verbreitet waren. Wenn überhaupt, dann hat die neue Welt einen Boom von neuen aufstrebenden {@class bard|phb|bards} erlebt, die versuchen, ihr Handwerk zu erlernen.",
	"{@class wizard|phb|Wizards} are rare in the {@book Pevic Region|BITCPI|2} because magic is rare. The great magic collapse left civilisation shattered and damaged, and {@class wizard|phb|wizards} were among the very first rung of society to fade into relative obscurity. For decades, many thought them lost forever. However, they persisted. There were still strands of magic to be grasped at, and {@class wizard|phb|wizards} learned to adapt to the times. This was a magic drought, and that simply meant that demand was high.": "{@class wizard|phb|Wizards} sind in der {@book Pevic Region|BITCPI|2} selten, weil Magie selten ist. Der große Zusammenbruch der Magie hinterließ eine zerrüttete und beschädigte Zivilisation, und {@class wizard|phb|wizards} gehörten zu den ersten, die in der Gesellschaft in die relative Bedeutungslosigkeit verschwanden. Jahrzehntelang glaubten viele, sie seien für immer verloren. Doch sie überlebten. Es gab noch Stränge der Magie, nach denen man greifen konnte, und {@class wizard|phb|wizards} lernten, sich der Zeit anzupassen. Es war eine Magiedürre, und das bedeutete einfach, dass die Nachfrage hoch war.",
	"{@class sorcerer|phb|Sorcerers}, similarly, are uncommon due to the lessened influence of magic in the world. They too persisted, but stories of {@class sorcerer|phb|sorcerers} are rare and often considered nothing but superstition. The wealthy and the wise know of them, however, and due to their rarity they are often sought-after as both assets and commodities.": "{@class sorcerer|phb|Sorcerers} sind aufgrund des geringeren Einflusses der Magie in der Welt ebenfalls selten geworden. Auch sie haben sich erhalten, aber Geschichten über {@class sorcerer|phb|sorcerers} sind selten und werden oft als reiner Aberglaube angesehen. Die Wohlhabenden und Weisen wissen jedoch von ihnen, und aufgrund ihrer Seltenheit sind sie oft sowohl als Vermögen als auch als Handelsware begehrt.",
	"If magic is rare, then the influence of powerful magical entities is even rarer. It is more common for an {@class warlock|phb|archfey|Archfey} or archdevil to simply find an easier world to influence, so those that remain in Gol are either stubbornly persistent or immensely powerful. Unsurprisingly, they also have less power to dole out, and therefore are far more stingy with their abilities.": "Wenn Magie selten ist, dann ist der Einfluss mächtiger magischer Wesenheiten noch seltener. Es kommt häufiger vor, dass ein {@class warlock|phb|archfey|Archfey} oder ein Erzteufel einfach eine Welt findet, die er leichter beeinflussen kann, so dass diejenigen, die in Gol verbleiben, entweder hartnäckig sind oder ungeheure Macht besitzen. Es überrascht nicht, dass sie auch weniger Macht zu verteilen haben und daher viel geiziger mit ihren Fähigkeiten sind.",
	"Many consider {@class warlock|phb|warlocks} to be mere myths in the {@book Pevic Region|BITCPI|2}, but in the {@book Tower of Eyes|BITCEH|2|The Tower of Eyes}, some speak still of the power those individuals who give themselves over to outside forces wield. They are rare enough to attract the attention of the mighty and mysterious, should they be discovered.": "Viele halten {@class warlock|phb|warlocks} in den {@book Pevic Region|BITCPI|2} für bloße Mythen, aber in den {@book Tower of Eyes|BITCEH|2|The Tower of Eyes} sprechen manche noch immer von der Macht, die jene Individuen ausüben, die sich äußeren Kräften hingeben. Sie sind selten genug, um die Aufmerksamkeit der Mächtigen und Geheimnisvollen auf sich zu ziehen, sollten sie entdeckt werden.",
	"Kathkacha is a civilised land ruled by the flow of coin. Its main exports are {@item copper|phb} crafts and wine, which is produced in massive quantities. As a wealthy land, it is filled with artists and scholars alike in the main city of Kathkach, particularly in the Golden District where the {@book ruling merchant class|BITCPI|4|Nobility of Kathkach} resides.": "Die Kathkacha ist ein zivilisiertes Land, das vom Fluss der Münzen beherrscht wird. Die wichtigsten Exportgüter sind {@item copper|phb} Kunsthandwerk und Wein, der in großen Mengen produziert wird. Als wohlhabendes Land ist es in der Hauptstadt Kathkach mit Künstlern und Gelehrten bevölkert, insbesondere im Goldenen Bezirk, wo der {@book ruling merchant class|BITCPI|4|Nobility of Kathkach} residiert.",
	"There are several small communities that dot the valley. Of these {@book Coprun|BITCPI|5|The Copper Mines of Coprun} is the largest, as it houses the most expansive {@book copper mines|BITCPI|5|The Copper Mines of Coprun} in the valley. Large barges drift in and out of the town harbour daily carrying supplies and often stop to transport ore and {@item copper|phb} ingots to the city and beyond. Lying high in the mountains is the ancient fortress town of Bayk, which overlooks the entire valley. Finally, the community of Yayek is where the most expansive {@book vineyards|BITCPI|5|The Wine Farms} lie.": "Es gibt mehrere kleine Gemeinden, die das Tal durchziehen. Davon ist {@book Coprun|BITCPI|5|The Copper Mines of Coprun} die größte, denn sie beherbergt die größte {@book copper mines|BITCPI|5|The Copper Mines of Coprun} Ausdehnung im Tal. Große Lastkähne fahren täglich im Hafen der Stadt ein und aus, um Vorräte zu transportieren, und halten oft an, um Erz und {@item copper|phb} Barren in die Stadt und darüber hinaus zu bringen. Hoch in den Bergen liegt die alte Festungsstadt Bayk, von der aus man das gesamte Tal überblicken kann. In der Gemeinde Yayek schließlich befinden sich die ausgedehntesten {@book vineyards|BITCPI|5|The Wine Farms}.",
	"Dry shrubbery and forest surround the edges of the valley whilst swampish terrain lines the Kacha river. Hunters and shepherds roam the hills, though life has become dangerous as of late. It is a good land to work as a mercenary or guard as patrols are always needed to guard against bandits and thieves, and naturally there are always marks for less scrupulously minded individuals as well.": "Trockene Büsche und Wälder umgeben die Ränder des Tals, während der Kacha-Fluss von sumpfigem Gelände gesäumt wird. Jäger und Hirten durchstreifen die Hügel, obwohl das Leben in letzter Zeit gefährlich geworden ist. Es ist ein gutes Land, um als Söldner oder Wächter zu arbeiten, denn Patrouillen werden immer gebraucht, um Banditen und Diebe abzuwehren, und natürlich gibt es auch immer Abzeichen für weniger skrupellose Menschen.",
	"For those not blessed with income, life in the valley can be harsh and ruthless, and many will find themselves trapped in either the Low District of Kathkacha or slaving in one of the many {@book copper mines|BITCPI|5|The Copper Mines of Coprun}.": "Für diejenigen, die nicht mit einem Einkommen gesegnet sind, kann das Leben im Tal hart und unbarmherzig sein, und viele werden entweder im Niederen Bezirk von Kathkacha oder als Sklaven in einem der vielen {@book copper mines|BITCPI|5|The Copper Mines of Coprun} gefangen sein.",
	"The Helviti Mercenaries are arranged into Comanda, mighty squads and organisations that can be hired and enlisted in exchange for coin, {@table Services|phb|services}, {@table Food and Water Needs|dmg|food}, or truthfully any sort of {@table Trade Goods|phb|good} worth exchanging.": "Die Helviti-Söldner sind in Comanda organisiert, mächtigen Truppen und Organisationen, die angeheuert und angeworben werden können im Austausch gegen Münzen, {@table Services|phb|services}, {@table Food and Water Needs|dmg|food} oder wahrhaftig jede Art von {@table Trade Goods|phb|good}, die einen Tausch wert ist.",
	"Kathkach employs the prestigious Cobalt Comanda, professional soldiers who are trained to serve with silent, unyielding resolve. They perform their best work as peacekeepers and lawmen, and make the Gold District of Kathkacha their home.": "Kathkach beschäftigt die prestigeträchtige Cobalt Comanda, Berufssoldaten, die darauf trainiert sind, mit stiller, unnachgiebiger Entschlossenheit zu dienen. Sie leisten ihre beste Arbeit als Friedenswächter und Gesetzeshüter und haben den Golddistrikt von Kathkacha zu ihrer Heimat gemacht.",
	"The Chimera Comanda are ruthless, brutal mercenaries closer to thugs than soldiers. Due to their relative lack of morals, they are the preferred choice for organisations and persons simply seeking results. They are most present near the {@book copper mines of Coprun|BITCPI|5|The Copper Mines of Coprun}.": "Die Chimera Comanda sind skrupellose, brutale Söldner, die eher Schlägern als Soldaten ähneln. Aufgrund ihres relativen Mangels an Moral sind sie die bevorzugte Wahl für Organisationen und Personen, die einfach nur Ergebnisse erzielen wollen. Sie sind am häufigsten in der Nähe des {@book copper mines of Coprun|BITCPI|5|The Copper Mines of Coprun} zu finden.",
	"The vicious Scorpion Comanda guard the pass to the Helvit Waste with orders not to allow any to pass. The walls of their easily defensible fort are adorned with the remains of many who sought to enter without their explicit permission; smugglers and invaders alike. For this reason the keep is colloquially known as the Crimson Keep, though in truth it has no official name.": "Die bösartigen Scorpion Comanda bewachen den Pass zur Helvit Waste mit dem Befehl, niemanden passieren zu lassen. Die Mauern ihrer leicht zu verteidigenden Festung sind mit den Überresten von Schmugglern und Eindringlingen geschmückt, die ohne ihre ausdrückliche Erlaubnis versucht haben, die Festung zu betreten. Aus diesem Grund ist der Bergfried umgangssprachlich als \"Crimson Keep\" bekannt, obwohl er in Wahrheit keinen offiziellen Namen hat.",
	"The law can at times be hard to find in Kathkacha, but when it arrives it is unrelenting and fearsome. Especially in the wealthier districts of the city and in towns such as {@book Coprun|BITCPI|5|The Copper Mines of Coprun} crimes are punished with either fines, the stocks, or death.": "Das Gesetz ist in der Kathkacha manchmal schwer zu finden, aber wenn es da ist, ist es unerbittlich und furchterregend. Vor allem in den wohlhabenderen Vierteln der Stadt und in Städten wie {@book Coprun|BITCPI|5|The Copper Mines of Coprun} werden Verbrechen entweder mit Geldstrafen, dem Pranger oder dem Tod geahndet.",
	"Petty Theft (<1gp worth)": "Bagatelldiebstahl (<1gp Wert)",
	"5sp fine, 24 hours in stocks": "5sp fein, 24 Stunden auf Lager",
	"Theft (>1gp worth)": "Diebstahl (>1gp Wert)",
	"10gp fine, up to 1 week in stocks": "10gp Geldstrafe, bis zu 1 Woche Haft",
	"Major Theft": "Schwerer Diebstahl",
	"Up to 100gp fine or hand removed": "Bis zu 100gp Geldstrafe oder Entfernung der Hand",
	"Unlawful Assault": "Rechtswidrige Körperverletzung",
	"Murder, Treason": "Mord, Verrat",
	"Death": "Tod",
	"In cases of altercations, in matters of self-defence, violence is considered lawful. Depending on the location, the punishments may be carried out by either the local watch, the {@book Cobalt Comanda|BITCPI|4|Cobalt Comanda}, or in the worst case scenario, {@book Chimera Comanda|BITCPI|4|Chimera Comanda}.": "Bei Auseinandersetzungen wird in Fällen von Selbstverteidigung Gewalt als rechtschaffen angesehen. Je nach Ort werden die Strafen entweder von der örtlichen Wache, der {@book Cobalt Comanda|BITCPI|4|Cobalt Comanda} oder im schlimmsten Fall von der {@book Chimera Comanda|BITCPI|4|Chimera Comanda} vollstreckt.",
	"It is not unheard of for the watch to turn a blind eye to crimes against the unsavoury or many minor misdemeanours, but the {@book Cobalt Helvitis|BITCPI|4|Cobalt Comanda} overlook far less. The {@book Chimeras|BITCPI|4|Chimera Comanda} seem to relish in doling out cruel punishments, by contrast.": "Es ist nicht ungewöhnlich, dass die Wächter bei Verbrechen gegen Unliebsame oder bei vielen kleinen Vergehen ein Auge zudrücken, aber die {@book Cobalt Helvitis|BITCPI|4|Cobalt Comanda} übersehen weit weniger. Die {@book Chimeras|BITCPI|4|Chimera Comanda} hingegen scheinen sich daran zu erfreuen, grausame Strafen zu verhängen.",
	"Having {@background Guild Artisan|phb|membership with a Guild}, particularly the {@book Silver Company|BITCEH|2|Silver Company}, can provide protection against the law to an extent. Very little will protect the civilians of the valley against the supernatural, however.": "Der Besitz von {@background Guild Artisan|phb|membership with a Guild}, insbesondere der {@book Silver Company|BITCEH|2|Silver Company}, kann bis zu einem gewissen Grad Schutz vor dem Gesetz bieten. Die Zivilbevölkerung des Tals wird jedoch nur wenig vor dem Übernatürlichen geschützt.",
	"The {@book Pevic Continent|BITCPI|2} sees few monsters, and creatures such as {@creature ghost|mm|ghosts} and {@filter elementals|bestiary|type=elemental} are seen as little more than children's stories. However, among adventurers, a different truth is known. There are spirits, {@filter elementals|bestiary|type=elemental}, visitors from other dimensions that interfere with and twist the natural order. The society of Kathkach is built on the bones of an ancient civilisation that would worship spirits and consort with vile {@filter demons|bestiary|tag=demon} and monsters, and some yet remain today. Whilst the ancient magic artifacts make for a fine trophy for adventurers and merchants alike, the monsters and unholy beasts that frequently maul explorers to death are certainly something to be feared.": "In der {@book Pevic Continent|BITCPI|2} gibt es nur wenige Monster, und Kreaturen wie {@creature ghost|mm|ghosts} und {@filter elementals|bestiary|type=elemental} sind kaum mehr als Kindergeschichten. Unter Abenteurern ist jedoch eine andere Wahrheit bekannt. Es gibt Geister, {@filter elementals|bestiary|type=elemental}, Besucher aus anderen Dimensionen, die sich in die natürliche Ordnung einmischen und sie verdrehen. Die Gesellschaft von Kathkach ist auf den Gebeinen einer alten Zivilisation aufgebaut, die Geister anbetete und mit abscheulichen {@filter demons|bestiary|tag=demon} und Monstern verkehrte, und einige davon gibt es heute noch. Während die uralten magischen Artefakte eine schöne Trophäe für Abenteurer und Händler darstellen, sind die Monster und unheiligen Bestien, die Entdecker häufig zu Tode quälen, sicherlich etwas, das man fürchten muss.",
	"Gods in the world of Gol are well worshipped, frequently in shrines or temples. Many devotees follow the philosophy that each god has a bright and dim aspect that represents their best and worst natures respectively.": "Die Götter in der Welt von Gol werden sehr verehrt, häufig in Schreinen oder Tempeln. Viele Anhänger folgen der Philosophie, dass jeder Gott einen hellen und einen dunklen Aspekt hat, die jeweils seine beste und seine schlechteste Natur repräsentieren.",
	"The Protector": "Der Beschützer",
	"Supports society, protects the weak and fights injustice.": "Unterstützt die Gesellschaft, schützt die Schwachen und bekämpft Ungerechtigkeiten.",
	"Lifegiver": "Lebensretter",
	"Provides for crops, parents, and animals.": "Sorgt für Pflanzen, Eltern und Tiere.",
	"The Great Architect": "Der große Architekt",
	"Grants creativity and intelligence, supports trade.": "Fördert Kreativität und Intelligenz, unterstützt den Handel.",
	"Eternal Queen": "Ewige Königin",
	"Rules over the Sun, the Moon, and Time.": "Regeln über die Sonne, den Mond und die Zeit.",
	"Azure Artist": "Azurblauer Künstler",
	"Rules over song, art, travel, generosity.": "Regeln über Gesang, Kunst, Reisen, Großzügigkeit.",
	"There are a variety of {@5etools races|races.html} in the {@book Pevic Continent|BITCPI|2}. Whilst there is barely any restriction on what or who one might encounter on a journey in this strange land, there are certain races that are more or less common.": "Es gibt eine Vielzahl von {@5etools races|races.html} in der {@book Pevic Continent|BITCPI|2}. Während es kaum Einschränkungen gibt, was oder wer einem auf einer Reise in diesem fremden Land begegnen könnte, gibt es bestimmte Rassen, die mehr oder weniger häufig vorkommen.",
	"{@race human|phb|Humans}, {@race dwarf|phb|dwarves}, and {@race orc|vgm|orcs} are by far the most common races one would find in the {@book Continent|BITCPI|2}. It is the alliance of {@race human|phb|humans} and {@race dwarf|phb|dwarves} that forged the original civilisations, and {@race orc|vgm|orcs}, due to their large number, were quick to integrate into the cities that sprung up around the world. Whilst other races have since joined these communities and are well represented in Kathkach, it is humanity, dwarfkind, and {@race orc|vgm|orcs}, whether {@race half-orc|phb|half-breeds} or pure {@race orc|vgm|orcs}, that make up the majority of these cities.": "{@race human|phb|Humans}, {@race dwarf|phb|dwarves} und {@race orc|vgm|orcs} sind bei weitem die häufigsten Rassen, die man in den {@book Continent|BITCPI|2} finden kann. Es ist das Bündnis von {@race human|phb|humans} und {@race dwarf|phb|dwarves}, das die ursprünglichen Zivilisationen geschmiedet hat, und {@race orc|vgm|orcs} haben sich aufgrund ihrer großen Zahl schnell in die Städte integriert, die überall auf der Welt entstanden sind. Während sich andere Rassen diesen Gemeinschaften angeschlossen haben und in Kathkach gut vertreten sind, sind es die Menschen, die Zwerge und {@race orc|vgm|orcs}, ob {@race half-orc|phb|half-breeds} oder reine {@race orc|vgm|orcs}, die den Großteil dieser Städte ausmachen.",
	"{@race halfling|phb|Halflings}, {@race gnome|phb|gnomes}, {@race goblin|vgm|goblins} (whether the small and diminutive variants or the larger {@race hobgoblin|vgm|hobgoblins} or {@race bugbear|vgm|bugbears}), {@race elf|phb|elves} of all kinds and {@race tiefling|phb|tieflings} are a rarer sight. {@race halfling|phb|Halflings} are simply rarer by nature, whereas {@race goblin|vgm|goblins} took longer to emerge from the caves below the earth than the {@race orc|vgm|orcs}, which prevented them from integrating with civilisation as quickly. {@race elf|phb|Elves} and {@race gnome|phb|gnomes} are rarer still as they actively avoided civilisation for the most part. Many still reside in secluded groves that are inaccessible to most other species such as {@race human|phb|humans}, and only emerge to deal with the shorter-lived folk sporadically. Some, however, find that they prefer the faster, harsher societies of {@race human|phb|men} and {@race dwarf|phb|dwarf}.": "{@race halfling|phb|Halflings}, {@race gnome|phb|gnomes}, {@race goblin|vgm|goblins} (ob die kleinen und zierlichen Varianten oder die größeren {@race hobgoblin|vgm|hobgoblins} oder {@race bugbear|vgm|bugbears}), {@race elf|phb|elves} aller Arten und {@race tiefling|phb|tieflings} sind seltener zu sehen. Die {@race halfling|phb|Halflings} sind einfach von Natur aus seltener, während die {@race goblin|vgm|goblins} länger brauchten, um aus den Höhlen unter der Erde aufzutauchen, als die {@race orc|vgm|orcs}, wodurch sie sich nicht so schnell in die Zivilisation integrieren konnten. {@race elf|phb|Elves} und {@race gnome|phb|gnomes} sind noch seltener, da sie die Zivilisation größtenteils aktiv gemieden haben. Viele von ihnen leben immer noch in abgelegenen Hainen, die für die meisten anderen Spezies, wie z. B. {@race human|phb|humans}, unzugänglich sind, und tauchen nur sporadisch auf, um mit dem kurzlebigen Volk zu verkehren. Einige bevorzugen jedoch die schnelleren, raueren Gesellschaften von {@race human|phb|men} und {@race dwarf|phb|dwarf}.",
	"{@race tiefling|phb|Tieflings} are an oddity in the world of Gol. Considered by many to be the remnants of a time when {@filter demons|bestiary|tag=demon} and {@filter devils|bestiary|tag=devil} were consorted with regularly, many are divided as to whether {@race tiefling|phb|tieflings} are to be feared or even revered. In practice, in Kathkach, it doesn't really matter. Their magical affinity earns them coin well enough...": "{@race tiefling|phb|Tieflings} sind eine Kuriosität in der Welt von Gol. Viele halten sie für die Überbleibsel einer Zeit, in der {@filter demons|bestiary|tag=demon} und {@filter devils|bestiary|tag=devil} regelmäßig verkehrten, und viele sind sich uneins darüber, ob {@race tiefling|phb|tieflings} gefürchtet oder sogar verehrt werden sollten. In der Praxis spielt das in Kathkach eigentlich keine Rolle. Ihre magische Affinität bringt ihnen genügend Münzen ein...",
	"{@race kobold|vgm|Kobolds} are common enough to the region that they at times form communities in cities, but by and large most of them preferred to remain in the mountains, where {@filter dragons|bestiary|type=dragon} are still rumoured to roam.": "{@race kobold|vgm|Kobolds} sind in der Region so weit verbreitet, dass sie gelegentlich Gemeinschaften in Städten bilden, aber im Großen und Ganzen ziehen es die meisten von ihnen vor, in den Bergen zu bleiben, wo {@filter dragons|bestiary|type=dragon} noch immer umherstreifen sollen.",
	"{@race lizardfolk|vgm|Lizardfolk} and other monstrous creatures prone to living in the wilds would also be considered uncommon to the {@book Pevic Region|BITCPI|2}. {@race triton|vgm|Tritons} and {@race Elf (Drow)|phb|Drow} would also fall into this category.": "{@race lizardfolk|vgm|Lizardfolk} und andere monströse Kreaturen, die in der Wildnis leben, würden ebenfalls als ungewöhnlich für die {@book Pevic Region|BITCPI|2} gelten. {@race triton|vgm|Tritons} und {@race Elf (Drow)|phb|Drow} würden ebenfalls in diese Kategorie fallen.",
	"{@race genasi|eepc|Genasi}, {@race aasimar|vgm|Aasimar}, {@race Elf (Shadar-kai)|mtf|Shadar-Kai}, {@race Elf (Eladrin)|mtf|Eladrin}, {@homebrew vampires} and other strange races are considered rare and would draw attention were they to appear on the streets. Gol has a weaker connection with the distant planes than other worlds, so extra-planar visitors would cause a stir in a crowd. Some may be regarded with fear; others, admiration.": "{@race genasi|eepc|Genasi}, {@race aasimar|vgm|Aasimar}, {@race Elf (Shadar-kai)|mtf|Shadar-Kai}, {@race Elf (Eladrin)|mtf|Eladrin}, {@homebrew vampires} und andere seltsame Rassen werden als selten angesehen und würden Aufmerksamkeit erregen, wenn sie auf den Straßen auftauchen würden. Gol hat eine schwächere Verbindung zu den fernen Dimensionen als andere Welten, so dass außerplanetarische Besucher in einer Menschenmenge für Aufsehen sorgen würden. Manche werden mit Furcht betrachtet, andere mit Bewunderung.",
	"Some half-breed races, such as {@race half-elf|phb|half-elves}, would be considered rare due to the lack of contact between {@race elf|phb|elves} and other civilisations, although at a glance they may more easily integrate with civilisation due to their looks, should they so choose.": "Einige Mischlingsrassen, wie z.B. {@race half-elf|phb|half-elves}, werden aufgrund des fehlenden Kontakts zwischen {@race elf|phb|elves} und anderen Zivilisationen als selten angesehen, obwohl sie sich auf den ersten Blick aufgrund ihres Aussehens leichter in die Zivilisation integrieren können, wenn sie dies wünschen.",
	"{@race dragonborn|phb|Dragonborn} are also considered rare, due to their connection with distant planes.": "{@race dragonborn|phb|Dragonborn} gelten ebenfalls als selten, da sie mit entfernten Dimensionen verbunden sind.",
	"Magic in Kathkacha is unusual. In general, most of the spells performed are performed by {@class cleric|phb|clerics} and {@creature priest|mm|priests}. {@class wizard|phb|Wizards}, {@class sorcerer|phb|sorcerers}, and {@class warlock|phb|warlocks} are oddities, as many centuries ago the ancient magical empires that ruled the world fell into ruin in a time when the many Old Gods were struck down to earth, bleeding away much of the raw magical energy of the land.": "Die Magie in der Kathkacha ist ungewöhnlich. Im Allgemeinen werden die meisten Zaubersprüche von {@class cleric|phb|clerics} und {@creature priest|mm|priests} ausgeführt. {@class wizard|phb|Wizards}, {@class sorcerer|phb|sorcerers} und {@class warlock|phb|warlocks} sind Kuriositäten, da vor vielen Jahrhunderten die alten magischen Reiche, die die Welt beherrschten, in den Ruin stürzten, als die vielen alten Götter auf die Erde gestürzt wurden und viel von der rohen magischen Energie des Landes abfließen ließen.",
	"{@class wizard|phb|Wizards} are therefore in high demand in Kathkacha, though elsewhere (such as to the East) they are feared. The {@book Helvet Inquisition|BITCPI|7|The Helveti}, for instance, is an order of {@class monk|phb|monks} and {@class ranger|phb|rangers} dedicated to finding and monitoring magic users and preventing them from summoning and creating magical anomalies.": "{@class wizard|phb|Wizards} sind daher in der Kathkacha sehr gefragt, anderswo (z.B. im Osten) sind sie jedoch gefürchtet. Die {@book Helvet Inquisition|BITCPI|7|The Helveti} zum Beispiel ist ein Orden von {@class monk|phb|monks} und {@class ranger|phb|rangers}, der sich der Aufgabe verschrieben hat, Magieanwender aufzuspüren und zu überwachen und sie daran zu hindern, magische Anomalien zu beschwören und zu schaffen.",
	"The mysterious {@book Tower of Eyes|BITCEH|2|The Tower of Eyes} is also an organisation that monitors and contains magical anomalies, though the Tower is far more likely to make use of {@class wizard|phb|wizards}, {@class sorcerer|phb|sorcerers}, and {@class warlock|phb|warlocks} themselves... so long as they can be contained or controlled.": "Die mysteriöse {@book Tower of Eyes|BITCEH|2|The Tower of Eyes} ist ebenfalls eine Organisation, die magische Anomalien überwacht und eindämmt, obwohl der Turm selbst viel eher von {@class wizard|phb|wizards}, {@class sorcerer|phb|sorcerers} und {@class warlock|phb|warlocks} Gebrauch macht... solange sie eingedämmt oder kontrolliert werden können.",
	"Though coveted, many magical artifacts, such as enchanted blades, amulets, and trinkets, are often stored in vaults when they are considered too dangerous to control or leave available to the public. As a result of these factors, magic in the world of Gol is rare and oftentimes frightening to the commoners. Use with caution!": "Viele magische Artefakte wie verzauberte Klingen, Amulette und Schmuckstücke sind zwar begehrt, werden aber oft in Gewölben aufbewahrt, da sie als zu gefährlich angesehen werden, um sie zu kontrollieren oder der Öffentlichkeit zugänglich zu machen. Aus diesem Grund ist die Magie in der Welt von Gol selten und für das gemeine Volk oft beängstigend. Seien Sie vorsichtig!",
	"Kathkach is ruled by the wealthiest merchants. King among these is the mistress of the Vermillion Hand, {@i {@book Lady Eyelaine|BITCEH|5|Lady Eyelaine}}, who has a hand in the wine trade, {@item copper|phb} trade, and trade of information. Other wealthy individuals, such as the mysterious Administrator {@i Kevin Aldragosh} of the {@book Silver Company|BITCEH|2|Silver Company}, also wields considerable power over the city.": "Kathkach wird von den reichsten Kaufleuten regiert. König unter ihnen ist die Herrin der Zinnoberroten Hand, {@i {@book Lady Eyelaine|BITCEH|5|Lady Eyelaine}}, die im Weinhandel, im {@item copper|phb}-Handel und im Handel mit Informationen ihre Finger im Spiel hat. Andere wohlhabende Personen, wie der geheimnisvolle Verwalter {@i Kevin Aldragosh} der {@book Silver Company|BITCEH|2|Silver Company}, üben ebenfalls eine beträchtliche Macht über die Stadt aus.",
	"The most powerful families, numbering twelve in total, manage the affairs of Kathkacha by council when matters of such import demand it. Otherwise, the matter of handling the law is left to the commander of the {@book Cobalt Comanda|BITCPI|4|Cobalt Comanda}, Commander {@i Shiendo Kadan}, who manages the difficult balancing act of maintaining order and also keeping the {@book Chimeras|BITCPI|4|Chimera Comanda} in line.": "Die mächtigsten Familien, insgesamt zwölf an der Zahl, regeln die Angelegenheiten der Kathkacha im Rahmen eines Rates, wenn Angelegenheiten von solcher Bedeutung dies erfordern. Ansonsten wird die Handhabung des Gesetzes dem Kommandanten der {@book Cobalt Comanda|BITCPI|4|Cobalt Comanda}, Kommandant {@i Shiendo Kadan}, überlassen, der den schwierigen Spagat schafft, die Ordnung aufrechtzuerhalten und auch die {@book Chimeras|BITCPI|4|Chimera Comanda} auf Linie zu halten.",
	"Kathkacha is a pragmatic centre of trade and commerce, and most common folk have little time for superstition. If it can earn them a living, they will treat it with respect. Life can be cutthroat, and many would do anything to escape a life stuck working in the {@book copper mines|BITCPI|5|The Copper Mines of Coprun} or eking out a living in the Low Quarter.": "Die Kathkacha ist ein pragmatisches Zentrum für Handel und Gewerbe, und die meisten einfachen Leute haben wenig Zeit für Aberglauben. Wenn sie damit ihren Lebensunterhalt verdienen können, werden sie es mit Respekt behandeln. Das Leben kann hart sein, und viele würden alles tun, um einem Leben zu entgehen, in dem sie in den {@book copper mines|BITCPI|5|The Copper Mines of Coprun} festsitzen oder in den Armenvierteln ihr Leben fristen müssen.",
	"For this reason, those with means can be the object of jealousy and greed. Creatures like {@race tiefling|phb|tieflings} or {@race elf|phb|elves} who are born with some small magical ability are given attention by the masses, whether it's positive or negative, whether they like it or not. {@class wizard|phb|Wizards} often live apart from society, or choose to keep to themselves in the Gold Quarter. Races normally considered monstrous, such as {@race orc|vgm|orcs}, {@race goblin|vgm|goblins}, or {@race kobold|vgm|kobolds}, are not considered dangerous in the {@book Pevic Region|BITCPI|2} compared to magically attuned races.": "Aus diesem Grund können diejenigen, die über Mittel verfügen, das Objekt von Neid und Gier sein. Kreaturen wie {@race tiefling|phb|tieflings} oder {@race elf|phb|elves}, die mit einer kleinen magischen Fähigkeit geboren werden, erhalten die Aufmerksamkeit der Massen, ob sie nun positiv oder negativ ist, ob sie es wollen oder nicht. {@class wizard|phb|Wizards} leben oft abseits der Gesellschaft oder ziehen es vor, im Goldviertel unter sich zu bleiben. Rassen, die normalerweise als monströs gelten, wie {@race orc|vgm|orcs}, {@race goblin|vgm|goblins} oder {@race kobold|vgm|kobolds}, werden in den {@book Pevic Region|BITCPI|2} im Vergleich zu magisch begabten Rassen nicht als gefährlich angesehen.",
	"Even beyond the valley itself, stories of some of its most famous landmarks spread far and wide. {@book Kathkach|BITCPI|4} is, after all, a great mercantile city in a fertile region.": "Sogar über das Tal selbst hinaus sind die Geschichten über einige seiner berühmtesten Wahrzeichen weithin bekannt. {@book Kathkach|BITCPI|4} ist schließlich eine große Handelsstadt in einer fruchtbaren Region.",
	"King of the taverns and inns in {@book Kathkach|BITCPI|4} is the Platinum Pot, a destination for {@background noble|phb|nobles} and adventurers alike. It is multi-storied and well frequented by the populace, despite its steep prices. Musicians are always welcome and are frequently given discounts or access to 'secret' menus.": "Der König der Tavernen und Gasthäuser in {@book Kathkach|BITCPI|4} ist der Platinpott, ein Ziel für {@background noble|phb|nobles} und Abenteurer gleichermaßen. Er ist mehrstöckig und wird von der Bevölkerung trotz seiner hohen Preise gut besucht. Musiker sind immer willkommen und erhalten häufig Rabatte oder Zugang zu \"geheimen\" Menüs.",
	"Overlooking the Gold District is the famous Brass Palace, a defensive structure that also houses the meeting chambers of the great houses of {@book Kathkach|BITCPI|4}, including the {@book Brasshand|BITCEH|5|Brayk Brasshand} house, the Vermillion house, the Aldragosh house, and the new Stifka house.": "Der berühmte Messingpalast, der das Goldviertel überragt, ist ein Verteidigungsbau, in dem sich auch die Versammlungsräume der großen Häuser von {@book Kathkach|BITCPI|4} befinden, darunter das Haus {@book Brasshand|BITCEH|5|Brayk Brasshand}, das Haus Zinnoberrot, das Haus Aldragosh und das neue Haus Stifka.",
	"Its guardians are often as famous as the palace itself, and for the past seventy years the Palace has been guarded by none other than the famous {@book Cobalt Comanda|BITCPI|4|Cobalt Comanda} mercenaries of the {@book Helveti|BITCPI|7|The Helveti}.": "Seine Wächter sind oft so berühmt wie der Palast selbst, und in den letzten siebzig Jahren wurde der Palast von niemand anderem als den berühmten {@book Cobalt Comanda|BITCPI|4|Cobalt Comanda} Söldnern der {@book Helveti|BITCPI|7|The Helveti} bewacht.",
	"The copper mines are famous due to {@book Kathkacha's|BITCPI|4} primary export being {@item copper|phb|coppercraft}. The mines are extensive, and of high quality. Many immigrants come to the valley hoping to earn a basic living either in the mines or crafting luxury {@item copper|phb} items to export. It is upriver of the city of {@book Kathkach|BITCPI|4}.": "Die Kupferminen sind berühmt, da {@book Kathkacha's|BITCPI|4} der Hauptexport {@item copper|phb|coppercraft} ist. Die Minen sind weitläufig und von hoher Qualität. Viele Einwanderer kommen in das Tal in der Hoffnung, entweder in den Minen oder bei der Herstellung von Luxusgütern {@item copper|phb} für den Export ein Auskommen zu finden. Es liegt flussaufwärts von der Stadt {@book Kathkach|BITCPI|4}.",
	"The second great export of {@book Kathkacha|BITCPI|4} is wine, and along the southern bank is extensive grape farms. The vintners of {@book Kathkach|BITCPI|4} are well renowned in the {@book Pevic Region|BITCPI|2}, and its drinks are sought after by {@background noble|phb|nobles}.": "Das zweite große Exportgut von {@book Kathkacha|BITCPI|4} ist Wein, und entlang des südlichen Ufers gibt es ausgedehnte Weinbaugebiete. Die Winzer von {@book Kathkach|BITCPI|4} sind in der {@book Pevic Region|BITCPI|2} sehr bekannt, und ihre Getränke sind bei {@background noble|phb|nobles} sehr begehrt.",
	"Hundreds of years ago, the world of Gol was steeped in magic. {@class wizard|phb|Wizards} were commonplace and it was common for the populace to consort with extra-planar creatures such as {@filter celestials|bestiary|type=celestial}, {@filter devils|bestiary|tag=devil}, and other arcane and wyrd creatures. The civilisation was built upon magic.": "Vor Hunderten von Jahren war die Welt von Gol von Magie durchdrungen. {@class wizard|phb|Wizards} waren alltäglich und es war üblich, dass die Bevölkerung mit außerplanetarischen Kreaturen wie {@filter celestials|bestiary|type=celestial}, {@filter devils|bestiary|tag=devil} und anderen arkanen und wyrdischen Kreaturen verkehrte. Die Zivilisation war auf Magie aufgebaut.",
	"This ended abruptly after an unknown calamity. Many {@class wizard|phb|wizards} lost their abilities entirely; extra-planar creatures were banished all at once, and civilisation ground to a halt. The world still feels the effect of this calamity to this day.": "Dies endete abrupt nach einer unbekannten Katastrophe. Viele {@class wizard|phb|wizards} verloren ihre Fähigkeiten vollständig, außerplanetarische Kreaturen wurden auf einmal verbannt und die Zivilisation kam zum Stillstand. Die Welt spürt die Auswirkungen dieses Unglücks bis heute.",
	"Current technology is basic; many {@table Weapons|phb|weapons} are made out of {@item iron|phb}, but not long ago they were still being manufactured from bronze. Stoneworking is common, and advanced metalcraft is rare. Magic persists, but it is only in the hands of a very select few. {@race elf|phb|Elves} retreated to groves where some small pockets of magic persist, and seldom emerge.": "Die derzeitige Technologie ist einfach; viele {@table Weapons|phb|weapons} werden aus {@item iron|phb} hergestellt, aber vor nicht allzu langer Zeit wurden sie noch aus Bronze gefertigt. Steinbearbeitung ist weit verbreitet, und fortgeschrittene Metallverarbeitung ist selten. Magie gibt es noch, aber sie ist nur in den Händen einiger weniger. {@race elf|phb|Elves} haben sich in Haine zurückgezogen, in denen es noch einige wenige magische Reste gibt, die nur selten zum Vorschein kommen.",
	"Knowledge of the ancient times can be found in tomes, and it is often in these ancient books that old technologies can be revived. In {@book Kathkach|BITCPI|4}, the sciences are not the primary focus. In the {@book Aegan Empire|BITCPI|7|The Aegan Empire}, however, much focus is given on the relearning of old techniques, and the improvement on the current. It is said that in the {@book Aegan Empire|BITCPI|7|The Aegan Empire}, elite soldiers are armed with deadly {@item heavy crossbow|phb|heavy crossbows} and steel weapons, whereas to the East in {@book Kathkacha|BITCPI|4}, it is not uncommon to see militia armed with simple {@item club|phb|truncheons} and {@item sling|phb|slings}.": "Das Wissen aus alten Zeiten ist in Wälzern zu finden, und in diesen alten Büchern können oft alte Technologien wiederbelebt werden. In {@book Kathkach|BITCPI|4} stehen die Wissenschaften nicht im Vordergrund. In der {@book Aegan Empire|BITCPI|7|The Aegan Empire} hingegen wird viel Wert auf das Wiedererlernen alter Techniken und die Verbesserung der aktuellen gelegt. Man sagt, dass in den {@book Aegan Empire|BITCPI|7|The Aegan Empire} Elitesoldaten mit tödlichen {@item heavy crossbow|phb|heavy crossbows} und stählernen Waffen bewaffnet sind, während im Osten in {@book Kathkacha|BITCPI|4} nicht selten Milizen mit einfachen {@item club|phb|truncheons} und {@item sling|phb|slings} bewaffnet sind.",
	"Magic in the modern day is a thing to be hoarded; {@class sorcerer|phb|sorcerers} are such a rarity that they are frequently captured to be studied, or hired at premium prices. {@class wizard|phb|Wizards} are highly sought after and feared alike.": "Magie ist in der heutigen Zeit eine Sache, die man horten muss; {@class sorcerer|phb|sorcerers} sind eine solche Seltenheit, dass sie häufig gefangen genommen werden, um sie zu studieren, oder zu Höchstpreisen angeheuert werden. {@class wizard|phb|Wizards} sind gleichermaßen begehrt und gefürchtet.",
	"A piece of {@book Aegan|BITCPI|7|The Aegan Empire} steelcraft; a chisel or a cutlery set.": "Ein Stück {@book Aegan|BITCPI|7|The Aegan Empire} aus Stahl; ein Meißel oder ein Besteck.",
	"An elegant marble carving of the {@book Dyvare|BITCPI|8|The Dyvare} made by an {@book Eastern City State|BITCPI|7|The Eastern City States}.": "Eine elegante Marmorschnitzerei des {@book Dyvare|BITCPI|8|The Dyvare}, angefertigt von einem {@book Eastern City State|BITCPI|7|The Eastern City States}.",
	"A diagram of a strange wheeled ship design.": "Ein Diagramm eines seltsamen Schiffes mit Rädern.",
	"An ornamental bronze {@item dagger|phb}.": "Eine dekorative Bronze {@item dagger|phb}.",
	"Helviti inks squeezed from the bladders of the giant sandsquids.🦑": "Helviti-Tinten, die aus den Blasen der riesigen Sandquiden gepresst werden.🦑",
	"An ancient magical coin that can land on its head, tails, or edge on command.": "Eine uralte magische Münze, die auf Kommando auf Kopf, Zahl oder Rand landen kann.",
	"The Helviti hold a small fortress on the border of the valley, keeping the pass to the Helvit Wastes safe. It is guarded by the fearsome {@book Scorpion Comanda|BITCPI|4|Scorpion Comanda}, and have instructions to let no living being pass without first purchasing the proper licenses to traverse the wastes.": "Die Helviti halten eine kleine Festung am Rande des Tals, um den Pass zu den Helvit-Wüsten zu sichern. Sie wird von den furchterregenden {@book Scorpion Comanda|BITCPI|4|Scorpion Comanda} bewacht und haben die Anweisung, kein lebendes Wesen passieren zu lassen, das nicht zuvor die entsprechenden Lizenzen für die Durchquerung der Einöde erworben hat.",
	"The Helviti are a rough and dangerous people. They are organised into {@book Comanda|BITCPI|4|The Helveti Comanda}, organisations of mercenaries that often travel the world for coin and live by a strict code that aims to keep their homeland's sovereignty secure.": "Die Helviti sind ein raues und gefährliches Volk. Sie sind in {@book Comanda|BITCPI|4|The Helveti Comanda}, Organisationen von Söldnern organisiert, die oft für Geld durch die Welt reisen und nach einem strengen Kodex leben, der darauf abzielt, die Souveränität ihres Heimatlandes zu sichern.",
	"In Helviti society, those who live in the few cities of the wastes are not considered adults until they prove themselves to their {@book Comanda|BITCPI|4|The Helveti Comanda}, often through service. Upon being considered an adult, they are given their {@table Armor and Shields; Armor|phb|armour}, which often varies in quality and origin.": "In der helvetischen Gesellschaft gelten diejenigen, die in den wenigen Städten der Einöde leben, erst dann als erwachsen, wenn sie sich gegenüber ihren {@book Comanda|BITCPI|4|The Helveti Comanda} beweisen, oft durch Dienste. Sobald sie als erwachsen gelten, erhalten sie ihre {@table Armor and Shields; Armor|phb|armour}, die oft von unterschiedlicher Qualität und Herkunft sind.",
	"Children are expected to work to sustain the adults in the wastes, and are given protection by the dangerous {@book Helveti Comandae|BITCPI|4|The Helveti Comanda}.": "Von Kindern wird erwartet, dass sie arbeiten, um die Erwachsenen in den Abfällen zu versorgen, und sie werden durch die gefährlichen {@book Helveti Comandae|BITCPI|4|The Helveti Comanda} geschützt.",
	"Also present in the wastes are the nomads. The Helviti Inquisition mostly draws from these monastic tribes.": "Auch die Nomaden sind in der Einöde präsent. Die Helviti-Inquisition rekrutiert sich hauptsächlich aus diesen klösterlichen Stämmen.",
	"In short, the {@book Helviti Wastes|BITCEH|1|The Helviti Wastes} are a grim and inhospitable landscape filled with monsters, but most dangerous of all are its inhabitants.": "Kurz gesagt, die {@book Helviti Wastes|BITCEH|1|The Helviti Wastes} sind eine düstere und unwirtliche Landschaft voller Monster, aber am gefährlichsten sind ihre Bewohner.",
	"The City States to the East are plagued with turmoil and war, each vying for power. Some consider {@book Kathkach|BITCPI|4} a city state, but due to its relative power it has been capable of separating itself from the large conglomeration of inter-warring cities.": "Die Stadtstaaten im Osten sind von Unruhen und Kriegen geplagt, in denen jeder um die Macht ringt. Einige betrachten {@book Kathkach|BITCPI|4} als Stadtstaat, aber aufgrund seiner relativen Macht ist er in der Lage, sich von der großen Ansammlung sich gegenseitig bekriegender Städte abzugrenzen.",
	"The City States can be reached by ship; they are located upriver of {@book Kathkacha|BITCPI|4}. It is the source of many refugees seeking to escape the bloodshed and instability. Much of {@book Kathkacha's|BITCPI|4} exports go towards delivering {@table weapons|phb|weapons} and war supplies to these states, or sell food and recovery aid to those that have recently escaped the war.": "Die Stadtstaaten sind per Schiff zu erreichen; sie liegen flussaufwärts von {@book Kathkacha|BITCPI|4}. Von dort kommen viele Flüchtlinge, die dem Blutvergießen und der Instabilität entkommen wollen. Ein großer Teil der {@book Kathkacha's|BITCPI|4} Exporte fließt in die Lieferung von {@table weapons|phb|weapons} und Kriegsgütern in diese Staaten oder in den Verkauf von Nahrungsmitteln und Hilfsgütern an diejenigen, die gerade dem Krieg entkommen sind.",
	"Fortified cities along the coast make up the Aegan Empire, its expansion halted by both the sea and the inhospitable climates to the north, south, and east. It is a great trading partner for {@book Kathkach|BITCPI|4} and other smaller nations to the south and north.": "Befestigte Städte entlang der Küste bilden das Reich von Aegan, dessen Expansion sowohl durch das Meer als auch durch das unwirtliche Klima im Norden, Süden und Osten gestoppt wird. Es ist ein wichtiger Handelspartner für {@book Kathkach|BITCPI|4} und andere kleinere Nationen im Süden und Norden.",
	"From the Aegan Empire come rumours of a vast ocean that is uncrossable. Only the mad and the dead return to launch doomed assault after doomed assault against the Aegan forts and battleships. The Empire is considered a bastion of civilisation in the {@book Pevic Region|BITCPI|2}, though its relentless conflict against the sea madmen leaves its populace perpetually at risk of war and governed by a military faction known as the {@book Steelmongers|BITCEH|2|Steelmongers}.": "Aus dem Reich Aegan kommen Gerüchte über einen riesigen Ozean, der nicht überquert werden kann. Nur die Verrückten und die Toten kehren zurück, um einen verhängnisvollen Angriff nach dem anderen gegen die Festungen und Kriegsschiffe von Aegan zu starten. Das Imperium gilt als eine Bastion der Zivilisation in der {@book Pevic Region|BITCPI|2}, obwohl sein unerbittlicher Konflikt gegen die Verrückten des Meeres die Bevölkerung in ständiger Kriegsgefahr hält und von einer militärischen Fraktion regiert wird, die als die {@book Steelmongers|BITCEH|2|Steelmongers} bekannt ist.",
	"Of little note to most is the vast expanse of jungle located to the south of {@book Kathkacha|BITCPI|4}. It is wild and filled with beasts and treacherous wildlife. Some speak still of {@filter dragons|bestiary|type=dragon}, hiding in the ancient groves and caves.": "Für die meisten ist das riesige Dschungelgebiet im Süden von {@book Kathkacha|BITCPI|4} kaum von Bedeutung. Er ist wild und voller Ungeheuer und tückischer Wildtiere. Manche sprechen noch von {@filter dragons|bestiary|type=dragon}, die sich in den uralten Hainen und Höhlen verstecken.",
	"There are still settlers there, but the land is too hostile to be easily traversed. Only the most foolhardy of caravans head to the south, often only guarded by the most courageous of {@book Helveti Comandae|BITCPI|4|The Helveti Comanda}, or put together by the most desperate. Many do not return.": "Es gibt immer noch Siedler dort, aber das Land ist zu feindselig, um es einfach zu durchqueren. Nur die tollkühnsten Karawanen machen sich auf den Weg in den Süden, oft nur bewacht von den Mutigsten {@book Helveti Comandae|BITCPI|4|The Helveti Comanda} oder zusammengestellt von den Verzweifeltsten. Viele kehren nicht zurück.",
	"Between the jungle and the {@book Helviti Wastes|BITCEH|1|The Helviti Wastes}, the {@book valley of Kathkacha|BITCPI|4} is surrounded on all sides by natural borders, making it a prime location to settle, and so it has been for hundreds of years.": "Zwischen dem Dschungel und dem {@book Helviti Wastes|BITCEH|1|The Helviti Wastes} ist das {@book valley of Kathkacha|BITCPI|4} auf allen Seiten von natürlichen Grenzen umgeben, was es zu einem idealen Ort für die Besiedlung macht, und das schon seit Hunderten von Jahren.",
	"Like any place steeped in history, the {@book Pevic Region|BITCPI|2} sports many tales and strange histories. Whilst some more obscure stories are not common knowledge amongst the populace, some are frequently circulated.": "Wie jeder geschichtsträchtige Ort birgt auch die {@book Pevic Region|BITCPI|2} viele Märchen und seltsame Geschichten. Während einige eher obskure Geschichten in der Bevölkerung nicht allgemein bekannt sind, werden andere häufig erzählt.",
	"The Dyvare was a prophetic figure amongst the {@race orc|vgm|orc} settlers, some five hundred years ago before the great collapse of magic. Many stories about the Dyvare conflict exist, but the common thread between them was that the Dyvare was an orcish maiden who united her tribe of {@race orc|vgm|orcs} along with {@race human|phb|humans} and {@race dwarf|phb|dwarves} in the mountains and moved into the valleys to settle the lands.": "Die Dyvare war eine prophetische Gestalt unter den {@race orc|vgm|orc} Siedlern, vor etwa fünfhundert Jahren, vor dem großen Zusammenbruch der Magie. Es gibt viele Geschichten über den Dyvare-Konflikt, aber der rote Faden zwischen ihnen war, dass die Dyvare eine orkische Jungfrau war, die ihren Stamm von {@race orc|vgm|orcs} zusammen mit {@race human|phb|humans} und {@race dwarf|phb|dwarves} in den Bergen vereinigte und in die Täler zog, um das Land zu besiedeln.",
	"There are varying accounts of how the Dyvare died, or even who she was. Some say she was betrayed by her elite bodyguards, the Dyvarran Guard, whereas others indicate that she was slain in battle against a mighty {@filter dragon|bestiary|type=dragon}, a rare creature in the {@book Pevic Region|BITCPI|2}. Whatever the truth may be, she still holds a special place in the hearts of many of the settlers of {@book Kathkacha|BITCPI|4}.": "Es gibt unterschiedliche Berichte darüber, wie die Dyvare starb oder wer sie überhaupt war. Einige sagen, dass sie von ihren Elite-Leibwächtern, der Dyvarranischen Garde, verraten wurde, während andere behaupten, dass sie im Kampf gegen eine mächtige {@filter dragon|bestiary|type=dragon}, eine seltene Kreatur im {@book Pevic Region|BITCPI|2}, getötet wurde. Was auch immer die Wahrheit sein mag, sie hat immer noch einen besonderen Platz in den Herzen vieler Siedler von {@book Kathkacha|BITCPI|4}.",
	"{@book Flambard Hawk|BITCEH|5|Flambard Hawk} is a popular adventurer who operates north of the {@book Kathkacha Valley|BITCPI|4}. Dashing and daring, her adventures are often the talk of the town. She is famous for her speed and skill, and rumours about her abound, whether it be dubious accounts of exploits or salacious gossip, none of which Flambard herself seeks to disprove.": "{@book Flambard Hawk|BITCEH|5|Flambard Hawk} ist eine beliebte Abenteurerin, die nördlich des {@book Kathkacha Valley|BITCPI|4} tätig ist. Sie ist wagemutig und ihre Abenteuer sind oft Stadtgespräch. Sie ist berühmt für ihre Schnelligkeit und Geschicklichkeit, und Gerüchte über sie gibt es zuhauf, seien es zweifelhafte Berichte über ihre Heldentaten oder anzügliche Gerüchte, die Flambard selbst nicht zu widerlegen versucht.",
	"One of the founding heroes of {@book Kathkach|BITCPI|4} was a {@race half-orc|phb|half-orc} named Brasshand the Bold, who allegedly helped in the construction of the city of {@book Kathkach|BITCPI|4}. During a raider attack, he allegedly held the recently constructed bridge for three days and nights, cementing his reputation as a gallant hero.": "Einer der Gründungshelden von {@book Kathkach|BITCPI|4} war ein {@race half-orc|phb|half-orc} namens Brasshand der Kühne, der angeblich beim Bau der Stadt {@book Kathkach|BITCPI|4} half. Während eines Plündererangriffs soll er die kürzlich errichtete Brücke drei Tage und Nächte lang gehalten haben und so seinen Ruf als tapferer Held gefestigt haben.",
	"After this exploit, he had a hand in turning the city of {@book Kathkach|BITCPI|4} towards trade and mercantilism, attracting foreigners to the new city. His family line persists, and the current leader of his house is {@book Brayk Brasshand|BITCEH|5|Brayk Brasshand}.": "Nach dieser Heldentat trug er dazu bei, dass sich die Stadt {@book Kathkach|BITCPI|4} dem Handel und dem Merkantilismus zuwandte und Fremde in die neue Stadt lockte. Seine Familienlinie besteht weiter, und der derzeitige Anführer seines Hauses ist {@book Brayk Brasshand|BITCEH|5|Brayk Brasshand}.",
	"The following tables are entirely optional, and are more to give you an idea of what kind of life people might lead in the {@book Pevic Region|BITCPI|2} than a hard background to pick from.": "Die folgenden Tabellen sind völlig freiwillig und sollen Ihnen eher eine Vorstellung davon vermitteln, welche Art von Leben die Menschen in den {@book Pevic Region|BITCPI|2} führen könnten, als einen festen Hintergrund, aus dem Sie wählen können.",
	"A book written by Ikarian Devos, a sage of the {@book Aegan Empire|BITCPI|7|The Aegan Empire}.": "Ein Buch, geschrieben von Ikarian Devos, einem Weisen der {@book Aegan Empire|BITCPI|7|The Aegan Empire}.",
	"A parchment drawing of an eastern soldier.": "Eine Pergamentzeichnung eines östlichen Soldaten.",
	"A charcoal sketch of the {@book Brass Palace|BITCPI|5|The Brass Palace}.": "Eine Kohleskizze des {@book Brass Palace|BITCPI|5|The Brass Palace}.",
	"An {@item ululu|BloodInTheCompany}, a small percussive Helviti instrument. Doubles as a {@item club|phb|club}.": "Ein {@item ululu|BloodInTheCompany}, ein kleines perkussives Helviti-Instrument. Dient gleichzeitig als {@item club|phb|club}.",
	"A short story about {@book Flambard Hawk|BITCEH|5|Flambard Hawk} by Galos Gafinger. Almost certainly non-factual.": "Eine Kurzgeschichte über {@book Flambard Hawk|BITCEH|5|Flambard Hawk} von Galos Gafinger. Mit ziemlicher Sicherheit nicht wahrheitsgetreu.",
	"A bronze locket containing a painting of the current King of the {@book Aegan Empire|BITCPI|7|The Aegan Empire}, King Hekari.": "Ein bronzenes Medaillon mit einem Bild des derzeitigen Königs der {@book Aegan Empire|BITCPI|7|The Aegan Empire}, König Hekari.",
	"You were a bodyguard for an Eastern merchant. You quit before he went south to the {@book jungle|BITCPI|7|The Untamed Jungles}, never to return.": "Sie waren Leibwächter eines östlichen Händlers. Du hast gekündigt, bevor er in den Süden nach {@book jungle|BITCPI|7|The Untamed Jungles} ging, und bist nie zurückgekehrt.",
	"You tried to steal a piece of jewellery from a wealthy lord. You successfully escaped with all your hands!": "Du hast versucht, ein Schmuckstück von einem wohlhabenden Herrn zu stehlen. Es ist dir gelungen, mit heiler Haut davonzukommen!",
	"You fought as a {@background Variant Entertainer (Gladiator)|phb|gladiator} in a tournament. First place is overrated.": "Du hast als {@background Variant Entertainer (Gladiator)|phb|gladiator} in einem Turnier gekämpft. Der erste Platz ist überbewertet.",
	"You served on an {@book Aegan|BITCPI|7|The Aegan Empire} scouting vessel, and the things you saw on the high seas do not bear retelling.": "Sie haben auf einem {@book Aegan|BITCPI|7|The Aegan Empire} Aufklärungsschiff gedient, und was Sie auf hoher See gesehen haben, lässt sich nicht wiederholen.",
	"You did a job for a {@class wizard|phb|wizard}. You're not sure what the point of it was, but at least he paid well.": "Du hast einen Job für einen {@class wizard|phb|wizard} erledigt. Du bist dir nicht sicher, was der Sinn der Sache war, aber zumindest hat er gut bezahlt.",
	"A bandit hunt you were on was interrupted by an ungodly howling. You found the bandits the next morning, parts of them.": "Eine Banditenjagd, auf der du warst, wurde durch ein grässliches Heulen unterbrochen. Ihr habt die Banditen am nächsten Morgen gefunden, Teile von ihnen.",
	"You were a craftsman; you worked with either stone, {@item copper|phb}, or {@item iron|phb} for money.": "Du warst ein Handwerker; du hast entweder mit Stein, {@item copper|phb} oder {@item iron|phb} für Geld gearbeitet.",
	"You used your skill with a quill to write for commissions.": "Du hast dein Geschick im Umgang mit dem Federkiel genutzt, um für Aufträge zu schreiben.",
	"You were an artist. You illustrated books and murals from where you were from.": "Du warst ein Künstler. Du hast Bücher und Wandbilder aus deiner Heimat illustriert.",
	"You were a mercenary, and made money performing jobs for the highest bidder.": "Sie waren ein Söldner und verdienten Ihr Geld mit Aufträgen für den Meistbietenden.",
	"You were a professional soldier working for the local militia.": "Sie waren Berufssoldat und arbeiteten für die örtliche Miliz.",
	"You worked on the farms, living a simple life.": "Ihr habt auf den Bauernhöfen gearbeitet und ein einfaches Leben geführt.",
	"{@item dice set|phb|Dice}! For some reason you've always enjoyed games of chance, and would play with friends over ales.": "{@item dice set|phb|Dice}! Aus irgendeinem Grund hatten Sie schon immer Spaß an Glücksspielen und haben mit Freunden bei einem Bierchen gespielt.",
	"When you can, you go to watch theatre. You're particularly fond of the play recounting the Dyvarran Legend.": "Wenn du kannst, gehst du ins Theater. Besonders gern magst du das Stück über die Dyvarranische Legende.",
	"Books are hard to get, but reading is your favourite pastime.": "Bücher sind schwer zu bekommen, aber Lesen ist Ihre Lieblingsbeschäftigung.",
	"Training! You enjoy practising with {@table weapons|phb|weapons}, for sport and for self-defence.": "Ausbildung! Sie üben gerne mit {@table weapons|phb|weapons}, für den Sport und zur Selbstverteidigung.",
	"Swimming and running are relaxing and accessible pastimes.": "Schwimmen und Laufen sind entspannende und zugängliche Freizeitbeschäftigungen.",
	"Poetry and song soothe your soul more than anything else.": "Poesie und Gesang beruhigen die Seele mehr als alles andere.",
	"You were friends with a merchant from the {@book Aegan Empire|BITCPI|7|The Aegan Empire}, and often listened to her stories about her technologically advanced homeland.": "Du warst mit einer Händlerin aus {@book Aegan Empire|BITCPI|7|The Aegan Empire} befreundet und hast dir oft ihre Geschichten über ihr technologisch fortschrittliches Heimatland angehört.",
	"You kept company with a thief who would sometimes take you on drunken adventures.": "Du hattest Gesellschaft von einem Dieb, der dich manchmal zu betrunkenen Abenteuern mitnahm.",
	"You were good friends with a priest of the Eternal Queen, and often talked about the gods and history.": "Du warst gut mit einem Priester der Ewigen Königin befreundet und hast oft über die Götter und die Geschichte gesprochen.",
	"You had a brief relationship with a {@race tiefling|phb|tiefling}, or another rare sight in the {@book Pevic Continent|BITCPI|2}. For better or worse you were the talk of the town until they left without a word.": "Du hattest eine kurze Beziehung mit einem {@race tiefling|phb|tiefling} oder einer anderen seltenen Erscheinung in der {@book Pevic Continent|BITCPI|2}. Auf Gedeih und Verderb warst du das Stadtgespräch, bis sie ohne ein Wort gegangen sind.",
	"You had an enmity with a {@book Helveti Mercenary|BITCPI|7|The Helveti} from the Wendigo {@book Comanda|BITCPI|4|The Helveti Comanda}, which caused you no end of trouble.": "Du hattest eine Feindschaft mit einem {@book Helveti Mercenary|BITCPI|7|The Helveti} vom Wendigo {@book Comanda|BITCPI|4|The Helveti Comanda}, die dir unendlich viel Ärger eingebracht hat.",
	"You would frequently bump into a {@class wizard|phb|wizard}, who seemed to find you very curious for some reason.": "Sie stießen häufig auf einen {@class wizard|phb|wizard}, der Sie aus irgendeinem Grund sehr neugierig zu finden schien.",
	"The Protector is the noble and heavy-handed patron of law, guards, city walls and the preservation of society and life. He is also the terrible and dark vengeful tyrant of war and fighters.": "Der Beschützer ist der edle und schwerfällige Patron des Rechts, der Wachen, der Stadtmauern und der Erhaltung der Gesellschaft und des Lebens. Er ist auch der schreckliche und dunkle rachsüchtige Tyrann des Krieges und der Kämpfer.",
	"Lifegiver is the patron god of mothers, agriculture, plants and animals. She is also the bitter and callous brewer of diseases and poisons, decomposition, and death.": "Lifegiver ist die Schutzgöttin der Mütter, der Landwirtschaft, der Pflanzen und der Tiere. Sie ist auch die bittere und gefühllose Gebärerin von Krankheiten und Giften, Zersetzung und Tod.",
	"The Great Architect is often represented as an androgynous entity, often with tools, papers, and callipers. They are worshipped by intellectuals and planners alike, and those of rigorous mindset. The Great Architect is deliberate, composed, and precise. They do not act on a whim. Progress is their gift to the world, and it shall be done bit by bit.": "Der Große Architekt wird oft als androgynes Wesen dargestellt, oft mit Werkzeugen, Papieren und Messschiebern. Sie werden von Intellektuellen, Planern und streng denkenden Menschen gleichermaßen verehrt. Der Große Architekt ist bedächtig, gelassen und präzise. Sie handeln nicht aus einer Laune heraus. Der Fortschritt ist ihr Geschenk an die Welt, und er wird Stück für Stück vollzogen.",
	"The sun and moon; space, time and the distant stars. The Eternal Queen, the Lady of Eternity, may seem very distant to most common folk, but she is at the same time omnipresent. None escape the darkness of night, nor the blinding rays of the sun at noon.": "Die Sonne und der Mond; Raum, Zeit und die fernen Sterne. Die Ewige Königin, die Herrin der Ewigkeit, mag den meisten Menschen sehr weit entfernt erscheinen, aber sie ist gleichzeitig allgegenwärtig. Niemand entkommt der Dunkelheit der Nacht oder den blendenden Strahlen der Sonne am Mittag.",
	"Creativity, art, love, generosity, travel and journeys...The Azure Artist rules over these things well. They are explosive and whimsical. They can be as delicate and intricate as the {@deity The Great Architect|Gol|BloodInTheCompany|Great Architect}, but with none of the deliberate planning. The Azure Artist is wild and untamed. When a muse strikes in the small hours of the morning, or the sun hits a landscape in just the right way, this is the domain of the Artist.": "Kreativität, Kunst, Liebe, Großzügigkeit, Reisen und Reisen... Der Azurblaue Künstler beherrscht diese Dinge gut. Sie sind explosiv und launisch. Sie können so feinfühlig und kompliziert sein wie die {@deity The Great Architect|Gol|BloodInTheCompany|Great Architect}, aber ohne die bewusste Planung. Der Azure Artist ist wild und ungezähmt. Wenn die Muse in den frühen Morgenstunden zuschlägt oder die Sonne eine Landschaft auf die richtige Weise trifft, ist dies die Domäne des Künstlers.",
	"A small percussive {@book Helveti|BITCPI|7|The Helveti} instrument. Doubles as a {@item club|phb|club}.": "Ein kleines perkussives {@book Helveti|BITCPI|7|The Helveti} Instrument. Dient auch als {@item club|phb|club}.",
	"It's kind of like a wooden/bone/metal tuning fork.": "Es ist eine Art Stimmgabel aus Holz/Knochen/Metall.",
	"It makes noise when it goes {@i 'bonk'}.": "Es macht Geräusche, wenn es geht {@i 'bonk'}.",
	"A large percussive {@book Helveti|BITCPI|7|The Helveti} instrument. Doubles as a {@item greatclub|phb|greatclub}.": "Ein großes perkussives {@book Helveti|BITCPI|7|The Helveti} Instrument. Dient auch als {@item greatclub|phb|greatclub}.",
	"{@note Similar to a {@item Heavy Crossbow|phb}, but fired from the stomach.}": "{@note Similar to a {@item Heavy Crossbow|phb}, aber aus dem Bauch heraus geschossen.}",
	"The spider can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "Die Spinne kann auf schwierige Oberflächen klettern, auch kopfüber an der Decke, ohne eine Fähigkeitsprüfung ablegen zu müssen.",
	"While in contact with a web, the spider knows the exact location of any other creature in contact with the same web.": "Wenn die Spinne mit einem Netz in Kontakt ist, kennt sie den genauen Standort jedes anderen Lebewesens, das mit demselben Netz in Kontakt ist.",
	"The spider ignores movement restrictions caused by webbing.": "Die Spinne ignoriert Bewegungseinschränkungen, die durch Netze verursacht werden.",
	"The giant spider has advantage on attack rolls against any creature it has surprised.": "Die Riesenspinne hat Vorteil bei Angriffswürfen gegen jede Kreatur, die sie überrascht hat.",
	"The Winged Spider makes two bite attacks.": "Die Geflügelte Spinne führt zwei Biss-Attacken aus.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one creature. {@h}7 ({@damage 1d8 + 3}) piercing damage, and the target must make a {@dc 11} Constitution saving throw, taking 9 ({@damage 2d8}) poison damage on a failed save, or half as much damage on a successful one. If the poison damage reduces the target to 0 hit points, the target is stable but {@condition poisoned} for 1 hour, even after regaining hit points, and is {@condition paralyzed} while {@condition poisoned} in this way.": "{@atk mw} {@hit 5} Treffer, Reichweite 5 ft., eine Kreatur. {@h}7 ({@damage 1d8 + 3}) Stichschaden, und das Ziel muss einen {@dc 11} Rettungswurf für die Konstitution machen und erleidet bei einem misslungenen Rettungswurf 9 ({@damage 2d8}) Giftschaden, bei einem erfolgreichen Rettungswurf die Hälfte des Schadens. Wenn der Giftschaden das Ziel auf 0 Trefferpunkte reduziert, ist das Ziel 1 Stunde lang stabil, aber {@condition poisoned}, selbst nachdem es seine Trefferpunkte wiedererlangt hat, und ist {@condition paralyzed}, solange es {@condition poisoned} auf diese Weise ist.",
	"{@atk rw} {@hit 5} to hit, range 30/60 ft., one creature. {@h}The target is {@condition restrained} by webbing. As an action, the {@condition restrained} target can make a {@dc 12} Strength check, bursting the webbing on a success. The webbing can also be attacked and destroyed (AC 10; hp 5; vulnerability to fire damage; immunity to bludgeoning, poison, and psychic damage).": "{@atk rw} {@hit 5} auf Treffer, Reichweite 30/60 Fuß, eine Kreatur. {@h}Das Ziel ist {@condition restrained} von Gurtband umgeben. Als Aktion kann das {@condition restrained}-Ziel eine {@dc 12}-Stärkeprobe ablegen und bei einem Erfolg das Gurtband zerplatzen lassen. Das Gurtband kann auch angegriffen und zerstört werden (AC 10; HP 5; Verwundbarkeit durch Feuerschaden; Immunität gegen Wucht, Gift und psychischen Schaden).",
	"The winged spiders are perhaps the only possible way that {@creature giant spider|MM|giant spiders} could have been made worse by nature. Four of their legs, two on either side of their body, grew a leathery bat-like membrane between them to serve as wings. These giant venomous monsters glide between the rocky ridges of the wastes, hopping between vast webs they spin between the rocks, and drop on unwary travellers in the blink of an eye. Their abdomen is flattened and elongated to make them more susceptible to flight, and they are reputed to be one of the ugliest sights on the entire continent.": "Die geflügelten Spinnen sind vielleicht die einzige Möglichkeit, die {@creature giant spider|MM|giant spiders} von der Natur verschlimmert werden konnte. Vier ihrer Beine, zwei auf jeder Seite des Körpers, haben eine lederartige, fledermausartige Membran zwischen sich, die als Flügel dient. Diese riesigen, giftigen Monster gleiten zwischen den Felskämmen der Einöde umher, hüpfen zwischen riesigen Netzen, die sie zwischen den Felsen spinnen, und stürzen sich blitzschnell auf unvorsichtige Reisende. Ihr Unterleib ist abgeflacht und verlängert, um sie flugfähiger zu machen, und sie gelten als einer der hässlichsten Anblicke auf dem ganzen Kontinent.",
	"When the Chimera Comanda Mercenary hits a target with a melee attack, the Chimera Comanda Mercenary gains 2 temporary hit points that disappear at the beginning of their next turn.": "Wenn der Chimera-Comanda-Söldner ein Ziel mit einem Nahkampfangriff trifft, erhält der Chimera-Comanda-Söldner 2 temporäre Trefferpunkte, die zu Beginn seines nächsten Zuges verschwinden.",
	"The Chimera Comanda Mercenary makes two falx attacks.": "Der Chimären-Söldner Comanda führt zwei Falx-Angriffe aus.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}7 ({@damage 1d8 + 3}) slashing damage, or 8 ({@damage 1d10 + 3}) slashing damage if used with both hands.": "{@atk mw} {@hit 5} bis zum Treffer, Reichweite 5 Fuß, ein Ziel. {@h}7 ({@damage 1d8 + 3}) Hiebschaden, oder 8 ({@damage 1d10 + 3}) Hiebschaden, wenn mit beiden Händen eingesetzt.",
	"{@atk rw} {@hit 3} to hit, range 80/320 ft., one target. {@h}5 ({@damage 1d8 + 1}) piercing damage.": "{@atk rw} {@hit 3} bis Treffer, Reichweite 80/320 Fuß, ein Ziel. {@h}5 ({@damage 1d8 + 1}) Stich-Schaden.",
	"When the Cobalt Comanda Mercenary hits a target with a melee attack, all other Cobalt Comanda units gain advantage on any subsequent attacks until the beginning of this unit's next turn.": "Wenn der Cobalt Comanda-Söldner ein Ziel mit einem Nahkampfangriff trifft, erhalten alle anderen Cobalt Comanda-Einheiten bis zum Beginn des nächsten Zuges dieser Einheit einen Vorteil bei allen folgenden Angriffen.",
	"The Cobalt Comanda Mercenary makes two shortsword attacks or two shortbow attacks.": "Der Cobalt Comanda Söldner führt zwei Kurzschwert-Attacken oder zwei Kurzbogen-Attacken aus.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d6 + 3}) slashing damage.": "{@atk mw} {@hit 5} Treffer, Reichweite 5 ft., ein Ziel. {@h}6 ({@damage 1d6 + 3}) Hiebschaden.",
	"{@atk rw} {@hit 3} to hit, range 80/320 ft., one target. {@h}4 ({@damage 1d6 + 1}) piercing damage.": "{@atk rw} {@hit 3} bis Treffer, Reichweite 80/320 Fuß, ein Ziel. {@h}4 ({@damage 1d6 + 1}) Stich-Schaden.",
	"When the Cobalt Comanda Officer hits a target with a melee attack, all other Cobalt Comanda units gain advantage on any subsequent attacks until the beginning of this unit's next turn.": "Wenn der Cobalt-Comanda-Offizier ein Ziel mit einem Nahkampfangriff trifft, erhalten alle anderen Cobalt-Comanda-Einheiten bis zum Beginn des nächsten Zuges dieser Einheit Vorteil bei allen folgenden Angriffen.",
	"The Cobalt Officer can instruct all allied Cobalt Comanda units to perform a single attack with either a shortsword or a shortbow as a reaction on the Cobalt Officer's turn.": "Der Kobalt-Offizier kann alle verbündeten Einheiten der Kobalt-Komanda anweisen, als Reaktion in seinem Zug einen einzigen Angriff mit einem Kurzschwert oder einem Kurzbogen durchzuführen.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}7 ({@damage 1d6 + 4}) slashing damage.": "{@atk mw} {@hit 6} bis zum Treffer, Reichweite 5 ft., ein Ziel. {@h}7 ({@damage 1d6 + 4}) Hiebschaden.",
	"{@atk rw} {@hit 4} to hit, range 80/320 ft., one target. {@h}5 ({@damage 1d6 + 2}) piercing damage.": "{@atk rw} {@hit 4} bis Treffer, Reichweite 80/320 Fuß, ein Ziel. {@h}5 ({@damage 1d6 + 2}) Stich-Schaden.",
	"All enemy creatures who begin their turn within 10 ft. of the Steelmonger Celeres must make a Wisdom Save ({@dc 10}) or become {@condition frightened} of the Steelmonger Celeres. They can repeat this save at the end of their next turn.": "Alle feindlichen Kreaturen, die ihren Zug in einem Umkreis von 10 Fuß um den Steelmonger Celeres beginnen, müssen einen Wisdom Save ({@dc 10}) ablegen oder werden zu {@condition frightened} des Steelmonger Celeres. Sie können diesen Save am Ende ihres nächsten Zuges wiederholen.",
	"The Steelmonger makes two warhammer attacks.": "Der Steelmonger führt zwei Kriegshammer-Attacken durch.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}7 ({@damage 1d8 + 3}) bludgeoning damage. A creature that is medium or smaller must make an {@skill Athletics} or {@skill Acrobatics} check ({@dc 13}) or be knocked {@condition prone}.": "{@atk mw} {@hit 5} Treffer, Reichweite 5 ft., ein Ziel. {@h}7 ({@damage 1d8 + 3}) Schaden durch Wucht. Eine Kreatur, die mittelgroß oder kleiner ist, muss einen {@skill Athletics} oder {@skill Acrobatics} Check ({@dc 13}) machen oder wird {@condition prone} umgestoßen.",
	"{@atk rw} {@hit 2} to hit, range 100/400 ft., one target. {@h}5 ({@damage 1d10}) piercing damage.": "{@atk rw} {@hit 2} bis Treffer, Reichweite 100/400 Fuß, ein Ziel. {@h}5 ({@damage 1d10}) Stich-Schaden.",
	"The {@book Aegan Empire|BITCEH|1|The Aegan Empire} maintains its own organised religion through the Imperial Cult, or the Aegan Cult as it is sometimes referred to. This cult makes some additional distinctions between the gods. It puts the {@deity The Protector|Gol|BloodInTheCompany|Protector} as the highest god and maintainer of order between the gods, and insists that the other gods are to greater or lesser extents subservient to him. It is also somewhat unique in that it depicts the {@deity The Azure Artist|Gol|BloodInTheCompany|Azure Artist} as a trickster and devious, even malicious entity, putting emphasis on their dim aspect over the light one.": "Die {@book Aegan Empire|BITCEH|1|The Aegan Empire} unterhält ihre eigene organisierte Religion in Form des kaiserlichen Kultes oder des Aegan-Kultes, wie er manchmal genannt wird. Dieser Kult macht einige zusätzliche Unterscheidungen zwischen den Göttern. Er stellt den {@deity The Protector|Gol|BloodInTheCompany|Protector} als höchsten Gott und Aufrechterhalter der Ordnung zwischen den Göttern dar und besteht darauf, dass die anderen Götter ihm mehr oder weniger untergeordnet sind. Einzigartig ist auch, dass der {@deity The Azure Artist|Gol|BloodInTheCompany|Azure Artist} als Betrüger und hinterhältiges, ja bösartiges Wesen dargestellt wird, wobei sein düsterer Aspekt gegenüber dem hellen betont wird.",
	"The Church of Starborn are located primarily in the {@book Eastern City State region|BITCEH|1|The Eastern City States}, and feature the {@deity The Eternal Queen|Gol|BloodInTheCompany|Eternal Queen} more prominently in their legends. They maintain that the {@deity The Eternal Queen|Gol|BloodInTheCompany|Eternal Queen} not only exists as a sort of primal entity, but serves to manage and organise the flow of time and magic directly. To them, the events that transpire all occur due to the {@deity The Eternal Queen|Gol|BloodInTheCompany|Queen's} all-encompassing plans, and the other gods are pawns that are directed by this design.": "Die Kirche der Sternengeborenen ist vor allem in der {@book Eastern City State region|BITCEH|1|The Eastern City States} beheimatet, und die {@deity The Eternal Queen|Gol|BloodInTheCompany|Eternal Queen} spielt in ihren Legenden eine wichtige Rolle. Sie behaupten, dass der {@deity The Eternal Queen|Gol|BloodInTheCompany|Eternal Queen} nicht nur als eine Art Urwesen existiert, sondern auch dazu dient, den Fluss von Zeit und Magie direkt zu steuern und zu organisieren. Für sie sind alle Ereignisse, die sich ereignen, auf die allumfassenden Pläne des {@deity The Eternal Queen|Gol|BloodInTheCompany|Queen's} zurückzuführen, und die anderen Götter sind Spielfiguren, die von diesem Plan gelenkt werden.",
	"The Dyvarran Cult posits that all gods are in fact merely aspects of society and that following each equally provides part of a whole existence. They believe that the teachings of each of the gods acts as a sort of blueprint to life.": "Der dyvarranische Kult geht davon aus, dass alle Götter nur Aspekte der Gesellschaft sind und dass die Befolgung jedes einzelnen einen Teil der gesamten Existenz darstellt. Sie glauben, dass die Lehren der einzelnen Götter als eine Art Lebensplan dienen.",
	"This philosophy is already considered controversial enough amongst some followers of other cults (notably the {@cult Imperial Cult|BloodInTheCompany}) but to make matters worse, the cult insists that the {@book Dyvare|BITCPI|8|The Dyvare}, a prophetic figure, was the one who built this philosophy. The cult holds the {@book Dyvare|BITCPI|8|The Dyvare} as a sort of saint who built most of society prior to the collapse, moving isolated clans of {@race orc|MPMM|orcs}, {@race human|PHB|men}, and {@race dwarf|PHB|dwarves} into the valleys.": "Diese Philosophie gilt unter den Anhängern anderer Kulte (insbesondere der {@cult Imperial Cult|BloodInTheCompany}) bereits als umstritten genug, aber zu allem Überfluss besteht der Kult darauf, dass der {@book Dyvare|BITCPI|8|The Dyvare}, eine prophetische Figur, derjenige war, der diese Philosophie entwickelte. Der Kult betrachtet den {@book Dyvare|BITCPI|8|The Dyvare} als eine Art Heiligen, der den Großteil der Gesellschaft vor dem Zusammenbruch aufgebaut hat, indem er isolierte Clans von {@race orc|MPMM|orcs}, {@race human|PHB|men} und {@race dwarf|PHB|dwarves} in die Täler gebracht hat.",
	"The {@cult Imperial Cult|BloodInTheCompany} considers this heretical idolatry, and the Cult is banned in the {@book Aegan Empire|BITCEH|1|The Aegan Empire}. It is permitted in other places, though can be frowned upon. It is most popular in {@book Kathkacha|BITCPI|4}, where it was said that the {@book Dyvare|BITCPI|8|The Dyvare} brought her united people to. In the city of {@book Kathkach|BITCPI|4} itself, however, it is still something of an underground movement.": "Die {@cult Imperial Cult|BloodInTheCompany} betrachtet dies als häretischen Götzendienst, und der Kult ist in der {@book Aegan Empire|BITCEH|1|The Aegan Empire} verboten. An anderen Orten ist er erlaubt, kann aber verpönt sein. Am beliebtesten ist er in {@book Kathkacha|BITCPI|4}, wohin die {@book Dyvare|BITCPI|8|The Dyvare} ihr geeintes Volk gebracht haben soll. In der Stadt {@book Kathkach|BITCPI|4} selbst ist sie jedoch immer noch eine Art Untergrundbewegung.",
	"In the golden valley of Kathkach, a mystery of murder and madness must be uncovered.": "Im goldenen Tal von Kathkach muss ein Geheimnis von Mord und Wahnsinn gelüftet werden.",
	"An {@coinflip ancient magical coin|Ancient Magical Coin|Your choice of head, tails, or edge|Your choice of head, tails, or edge} that can land on its head, tails, or edge on command.": "Ein {@coinflip ancient magical coin|Ancient Magical Coin|Your choice of head, tails, or edge|Your choice of head, tails, or edge}, der auf Kommando auf dem Kopf, dem Schwanz oder der Kante landen kann.",
	"The Helviti use a wide array of unusual weapons designed for use in the Helviti Wastes, often to fend off dangerous beasts and fill some niche application most weapons are unable to fill. They are typically expensive outside of the Wastes, but find themselves used by specialist fighters in all corners of the world.": "Die Helviti verwenden eine Vielzahl ungewöhnlicher Waffen, die speziell für den Einsatz in den Helviti-Wüsten entwickelt wurden, oft um gefährliche Bestien abzuwehren und eine Nische zu füllen, die die meisten Waffen nicht ausfüllen können. Außerhalb der Helviti-Wüste sind sie in der Regel teuer, werden aber von spezialisierten Kämpfern in allen Teilen der Welt verwendet.",
	"The Shrta Ta is a long pole with a lengthy, swordlike spear tip extended along its length, held in place with either bars or other fixings. This weapon was designed to give the user additional reach as well as flexibility in close quarters when held by the base or near the middle, alternating being used as a staff and a polearm. Its use is similar to that of a {@item glaive|PHB}, but is less top-heavy and unbalanced, whilst being much heavier overall, used by the Helviti in caves and canyons to hunt {@creature winged spider|BloodInTheCompany|Winged Spiders} on their home turf.": "Der Shrta Ta ist eine lange Stange mit einer langen, schwertähnlichen Speerspitze, die entweder mit Stangen oder anderen Befestigungen in Position gehalten wird. Diese Waffe wurde entwickelt, um dem Benutzer zusätzliche Reichweite und Flexibilität im Nahkampf zu geben, wenn sie an der Basis oder in der Mitte gehalten wird, wobei sie abwechselnd als Stab und als Stangenwaffe verwendet wird. Die Verwendung ähnelt der eines {@item glaive|PHB}, ist aber weniger kopflastig und unausgewogen, während sie insgesamt viel schwerer ist. Sie wird von den Helviti in Höhlen und Schluchten zur Jagd auf {@creature winged spider|BloodInTheCompany|Winged Spiders} in ihrem Heimatrevier verwendet.",
	"The Ululu is a Helviti instrument not unlike a clacker. It is played by striking along its length with a baton; alternatively, it can be used as a {@item club|PHB} that produces a very satisfying clunk when it strikes an opponent. Helviti bards are able to play the instrument in battle, alternating between clacking the instrument against the baton or against a hostile target.": "Das Ululu ist ein Helviti-Instrument, das einem Klacker nicht unähnlich ist. Es wird gespielt, indem man es der Länge nach mit einem Schlagstock anschlägt; alternativ kann es als {@item club|PHB} verwendet werden, das ein sehr befriedigendes Klirren erzeugt, wenn es einen Gegner trifft. Helviti-Barden können das Instrument im Kampf spielen, indem sie es abwechselnd gegen den Taktstock oder gegen ein feindliches Ziel klappern.",
	"The grululu is a larger, two-handed variant of the {@item ululu|BloodInTheCompany} played by professional musicians. Much like the {@item ululu|BloodInTheCompany}, it can be played by striking along its length with a baton or by hitting hostile enemies (or volunteers) with it. Due to its extended length, the grululu has a greater variety of notes and tones it can play. Due to its rarity and craftsmanship it is a serious investment for musicians.": "Das Grululu ist eine größere, zweihändige Variante des {@item ululu|BloodInTheCompany}, die von professionellen Musikern gespielt wird. Ähnlich wie die {@item ululu|BloodInTheCompany} kann sie gespielt werden, indem man sie der Länge nach mit einem Taktstock schlägt oder feindliche Gegner (oder Freiwillige) damit trifft. Aufgrund ihrer größeren Länge verfügt die Grululu über eine größere Vielfalt an Noten und Tönen, die sie spielen kann. Aufgrund ihrer Seltenheit und ihres handwerklichen Könnens ist sie eine ernsthafte Investition für Musiker.",
	"The shikiti is designed as a tool to both scare off attacking monsters by creating an ear-rending screech when blown into it as well as deliver a painful sting to an enemy via a {@item blowgun needle|PHB|dart} emitted similarly to a {@item blowgun|PHB}, used to ward off bugcats due to their sensitive hearing. Its low damage potential renders it less useful against larger targets, however it has also found a home as an instrument, and alongside the {@item ululu|BloodInTheCompany} is a staple of Helviti musical tradition.": "Der Shikiti wurde als Werkzeug entwickelt, um angreifende Monster durch ein ohrenbetäubendes Kreischen abzuschrecken, wenn man in ihn hineinpustet, und um einem Feind einen schmerzhaften Stich zu versetzen, der ähnlich wie ein {@item blowgun|PHB} ausgestoßen wird und aufgrund seines empfindlichen Gehörs zur Abwehr von Käfern verwendet wird. Ihr geringes Schadenspotenzial macht sie weniger nützlich gegen größere Ziele, aber sie hat auch eine Heimat als Instrument gefunden und ist neben der {@item ululu|BloodInTheCompany} ein Grundnahrungsmittel der helvetischen Musiktradition.",
	"Swatting archer dragonflies out of the air or hitting a {@item winged spider|BloodInTheCompany} on approach is not easy with a standard {@item warhammer|PHB}, and thus the Helviti designed the Rokun Ta, which consists of a heavy hammer-like weight attached to a strong spider-silk cord, around fifteen foot in length. This complicated to learn weapon is often held as a side-arm by Helviti rangers in case they run out of arrows, and can be swung and whipped around with deadly effect. Due to the materials used, the Rokun Ta is infamously expensive for a 'melee' weapon.": "Bogenschützen-Libellen aus der Luft zu schlagen oder einen {@item winged spider|BloodInTheCompany} im Anflug zu treffen, ist mit einem normalen {@item warhammer|PHB} nicht einfach, und so entwickelten die Helviti den Rokun Ta, der aus einem schweren, hammerähnlichen Gewicht besteht, das an einer starken, etwa fünfzehn Fuß langen Spinnenseidenschnur befestigt ist. Diese kompliziert zu erlernende Waffe wird von den Helviti-Rangern oft als Seitenwaffe benutzt, falls ihnen die Pfeile ausgehen, und kann mit tödlicher Wirkung geschwungen und herumgepeitscht werden. Aufgrund der verwendeten Materialien ist das Rokun Ta für eine \"Nahkampfwaffe\" berüchtigt teuer.",
	"You have disadvantage when you use a Rokun-Ta to attack a target within 5 feet of you. Additionally, the reach of the Rokun Ta extends to 15 ft.": "Du hast einen Nachteil, wenn du ein Rokun-Ta benutzt, um ein Ziel im Umkreis von 5 Fuß von dir anzugreifen. Außerdem verlängert sich die Reichweite des Rokun-Ta auf 15 Fuß.",
	"The heavy slingshot is a weapon used primarily by Huascan soldiers. It is a large, cumbersome weapon that utilises very powerful elastic natural rubbers to propel {@item Sling Bullet|PHB|bullets} at long distances.": "Die schwere Schleuder ist eine Waffe, die hauptsächlich von Huascan-Soldaten verwendet wird. Es handelt sich um eine große, schwerfällige Waffe, die sehr starke, elastische Naturkautschuke verwendet, um sie über große Entfernungen zu schleudern {@item Sling Bullet|PHB|bullets}."
}