{
	"While a creature with the Mounted trait wears this bridle and bit, it gains the following benefits:": "Solange eine Kreatur mit der Eigenschaft \"Beritten\" dieses Zaumzeug und Gebiss trägt, erhält sie die folgenden Vorteile:",
	"Any swimming or burrowing speed becomes a flying speed, and the creature can hover.": "Jede Schwimm- oder Wühlgeschwindigkeit wird zu einer Fluggeschwindigkeit, und die Kreatur kann schweben.",
	"The creature can breathe air and water.": "Die Kreatur kann Luft und Wasser atmen.",
	"The creature weighs half as much as it normally does.": "Die Kreatur wiegt nur halb so viel wie normalerweise.",
	"This large cowbell is engraved with a symbol that resembles a stable door. When you ring the bell, a 10-foot-square portal opens in an unoccupied space of your choice within 5 feet of you. Only you and creatures within 30 feet of you that you choose when you ring the bell can enter the portal.": "Diese große Kuhglocke ist mit einem Symbol versehen, das einer Stalltür ähnelt. Wenn du die Glocke läutest, öffnet sich ein 10 Fuß großes Portal in einem unbesetzten Raum deiner Wahl innerhalb von 5 Fuß um dich herum. Nur du und Kreaturen im Umkreis von 30 Fuß, die du beim Läuten der Glocke auswählst, können das Portal betreten.",
	"The portal leads to an extradimensional, spacious stable with room for up to eight Large creatures to live comfortably. The stable changes to meet the needs of its inhabitants, providing food and other essentials for the creatures that stay there. A quiet spirit that resembles a bugbear tends to the stable and any inhabitant's needs. The spirit follows your orders and can perform any task a normal bugbear could perform, but can't attack or take any action that would directly harm another creature.": "Das Portal führt zu einem extradimensionalen, geräumigen Stall, in dem bis zu acht große Kreaturen bequem leben können. Der Stall verändert sich, um den Bedürfnissen seiner Bewohner gerecht zu werden, und bietet Nahrung und andere lebenswichtige Dinge für die Wesen, die dort wohnen. Ein ruhiger Geist, der einem Käfer ähnelt, kümmert sich um den Stall und die Bedürfnisse der Bewohner. Der Geist befolgt deine Befehle und kann jede Aufgabe ausführen, die ein normaler Käferbär ausführen könnte, aber er kann nicht angreifen oder eine Aktion ausführen, die einer anderen Kreatur direkt schaden würde.",
	"When you leave the stable or ring the bell a second time, the portal closes. The stable can be accessed twice. Afterwards, a new portal to the stable can't be opened until the next dawn.": "Wenn du den Stall verlässt oder die Glocke ein zweites Mal läutest, schließt sich das Portal. Der Stall kann zweimal betreten werden. Danach kann ein neues Portal zum Stall erst wieder im nächsten Morgengrauen geöffnet werden.",
	"Items that create their own extradimensional spaces can be safely brought into the stable due to its extrastable nature. However, the usual consequences from intersecting two lesser extradimensional spaces (e.g. placing {@item a portable hole} inside of {@item a bag of holding}) while inside the stable still apply.": "Gegenstände, die ihre eigenen extradimensionalen Räume erzeugen, können sicher in den Stall gebracht werden, da er extrastabil ist. Die üblichen Konsequenzen, die sich ergeben, wenn man zwei kleinere extradimensionale Räume schneidet (z.B. {@item a portable hole} innerhalb von {@item a bag of holding}), während man sich im Stall befindet, gelten jedoch weiterhin.",
	"While mounted on a willing creature that wears this harness, you can use an action to speak a command word and meld yourself, the harness, and all the equipment you carry into the mounted creature or vice versa. The absorbed creature's presence is not detectable by nonmagical senses.": "Während du auf eine willige Kreatur aufgesessen bist, die diesen Gurt trägt, kannst du eine Aktion nutzen, um ein Befehlswort zu sprechen und dich selbst, den Gurt und die gesamte Ausrüstung, die du trägst, mit der aufgesessenen Kreatur zu verschmelzen oder umgekehrt. Die Anwesenheit der absorbierten Kreatur kann von nichtmagischen Sinnen nicht wahrgenommen werden.",
	"While melded, the mounted creature's mind is linked with yours, and you can communicate with each other telepathically. The creature that isn't absorbed gains the following properties:": "Während der Verschmelzung ist der Geist der berittenen Kreatur mit deinem verbunden, und ihr könnt telepathisch miteinander kommunizieren. Die Kreatur, die nicht absorbiert wird, erhält die folgenden Eigenschaften:",
	"It gains any damage resistances, immunities, and special senses (such as darkvision) that the absorbed creature has.": "Es erhält alle Schadensresistenzen, Immunitäten und besonderen Sinne (z. B. Dunkelheitssicht), die die absorbierte Kreatur hat.",
	"If it takes damage, the absorbed creature takes the same amount and same type of damage.": "Wenn es Schaden erleidet, erleidet die absorbierte Kreatur den gleichen Betrag und die gleiche Art von Schaden.",
	"If it dies, the absorbed creature is expelled from its body, landing {@condition prone} into an unoccupied space within 5 feet of the corpse.": "Wenn sie stirbt, wird die absorbierte Kreatur aus ihrem Körper ausgestoßen und landet {@condition prone} in einem unbesetzten Raum innerhalb von 5 Fuß um die Leiche.",
	"The absorbed creature can perceive everything the other perceives, but can't move, speak, or take any actions. Either creature can end the absorption on its turn without taking any action.": "Die absorbierte Kreatur kann alles wahrnehmen, was die andere wahrnimmt, aber sie kann sich nicht bewegen, sprechen oder irgendwelche Aktionen ausführen. Jede der beiden Kreaturen kann die Absorption in ihrem Zug beenden, ohne eine Aktion auszuführen.",
	"A creature with the Mounted trait that wears this bridle is linked with you telepathically while you hold the crop. The creature can communicate with you over any distance as long as the bridle and crop are on the same plane of existence.": "Eine Kreatur mit der Eigenschaft \"Beritten\", die dieses Zaumzeug trägt, ist telepathisch mit dir verbunden, während du die Gerte hältst. Die Kreatur kann über eine beliebige Entfernung mit dir kommunizieren, solange sich das Zaumzeug und die Gerte auf derselben Dimension der Existenz befinden.",
	"Once per day while holding the crop, you can use your action to swing it in an unoccupied space within 5 feet of you with enough room for the creature. The creature is instantly teleported into that space. You can't transport the creature again in this way until next dawn.": "Einmal am Tag, während du die Gerte in der Hand hältst, kannst du deine Aktion nutzen, um sie in einem unbesetzten Raum innerhalb von 5 Fuß von dir zu schwingen, in dem genug Platz für die Kreatur ist. Die Kreatur wird augenblicklich in diesen Raum teleportiert. Du kannst die Kreatur bis zum nächsten Morgengrauen nicht mehr auf diese Weise transportieren.",
	"The size saddle takes 1 minute to fasten on an appropriately-sized creature. While a creature wears this saddle, the creature's size changes until it is removed. Other items besides the saddle worn or carried by the creature don't change size with it.": "Der Größensattel braucht 1 Minute, um einer Kreatur der entsprechenden Größe angelegt zu werden. Solange eine Kreatur diesen Sattel trägt, ändert sich die Größe der Kreatur, bis er entfernt wird. Andere Gegenstände außer dem Sattel, die von der Kreatur getragen werden, ändern ihre Größe nicht mit ihr.",
	"{@b {@i Medium or Large Size Saddle of Shrinking (Common).}} A willing creature wearing this saddle shrinks, becoming Tiny. It now fits within 1 cubic foot of space and weighs 1 pound. The creature has disadvantage on Strength checks and Strength saving throws, and its natural weapon attacks now deal 1 damage.": "{@b {@i Medium or Large Size Saddle of Shrinking (Common).}} Eine willige Kreatur, die diesen Sattel trägt, schrumpft und wird winzig. Sie passt nun in einen Raum von 1 Kubikfuß und wiegt 1 Pfund. Die Kreatur hat einen Nachteil bei Stärkeprüfungen und Rettungswürfen, und ihre Angriffe mit natürlichen Waffen verursachen jetzt 1 Schaden.",
	"{@b {@i Tiny or Small Size Saddle of Growing (Uncommon).}} A willing creature wearing this saddle grows, becoming Large. It expands to a size within 10 cubic feet of space and weighs up to 800 pounds. If there is not enough room for the creature to grow, it reaches the maximum size available in the space, continuing to grow as more space becomes available. Additionally, the creature's natural weapon attacks deal an extra {@damage 1d4} damage.": "{@b {@i Tiny or Small Size Saddle of Growing (Uncommon).}} Eine willige Kreatur, die diesen Sattel trägt, wächst und wird groß. Sie wächst auf eine Größe innerhalb von 10 Kubikfuß Raum und wiegt bis zu 800 Pfund. Wenn der Raum nicht ausreicht, um die Kreatur wachsen zu lassen, erreicht sie die maximale Größe, die in dem Raum verfügbar ist, und wächst weiter, wenn mehr Raum verfügbar wird. Außerdem verursachen die natürlichen Waffenangriffe der Kreatur zusätzlichen {@damage 1d4} Schaden.",
	"{@b {@i Huge or Gargantuan Size Saddle of Shrinking (Very Rare).}} A willing creature wearing this saddle shrinks, becoming Large. It now fits within 10 cubic feet of space and weighs 800 pounds. The creature has disadvantage on Strength checks and Strength saving throws, and all the creature's natural weapon attacks deal {@dice 2d4} less damage (this can't reduce the damage below 1).": "{@b {@i Huge or Gargantuan Size Saddle of Shrinking (Very Rare).}} Eine willige Kreatur, die diesen Sattel trägt, schrumpft und wird groß. Sie passt nun in einen Raum von 10 Kubikfuß und wiegt 800 Pfund. Die Kreatur hat einen Nachteil bei Stärkeprüfungen und Rettungswürfen, und alle Angriffe mit natürlichen Waffen verursachen {@dice 2d4} weniger Schaden (der Schaden kann nicht unter 1 gesenkt werden).",
	"This fine blue cloth is akin to {@item a portable hole.}} It can be unfurled into an oblong sheet 10 feet long and 8 feet wide.": "Dieses feine blaue Tuch ist ähnlich wie {@item a portable hole.}} Es kann zu einem länglichen Tuch von 10 Fuß Länge und 8 Fuß Breite entrollt werden.",
	"You can use an action to unfold a wander pool and place it on the ground, whereupon the wander pool creates an extradimensional hole filled with water 10 feet deep. The space within the hole exists on a different plane, so it can't be used to create passages. None of the water native to the hole can spill outside the bounds of the space.": "Du kannst eine Aktion verwenden, um ein Wanderbecken zu entfalten und es auf den Boden zu legen, woraufhin das Wanderbecken ein extradimensionales Loch erzeugt, das mit 10 Fuß tiefem Wasser gefüllt ist. Der Raum innerhalb des Lochs befindet sich in einer anderen Dimension, kann also nicht zum Erschaffen von Passagen verwendet werden. Keines der in dem Loch enthaltenen Wasser kann außerhalb der Grenzen des Raums verschüttet werden.",
	"While a creature swims within the pool, the wander pool moves along the ground at the same speed. If there is no longer ground beneath the pool, it falls at the rate the creature would fall to the ground.": "Während eine Kreatur in dem Becken schwimmt, bewegt sich das Wanderbecken mit der gleichen Geschwindigkeit auf dem Boden. Wenn sich kein Boden mehr unter dem Becken befindet, fällt es mit der Geschwindigkeit, mit der die Kreatur auf den Boden fallen würde.",
	"You can use an action to close a wander pool by taking hold of the edges of the cloth and folding it up. Folding the cloth closes the pool, and any creatures or objects within remain in the extradimensional space. No matter what's in it, the cloth weighs next to nothing.": "Du kannst eine Aktion verwenden, um ein Wanderbecken zu schließen, indem du die Ränder des Tuches ergreifst und es zusammenfaltest. Wenn du das Tuch faltest, wird die Lache geschlossen, und alle darin befindlichen Kreaturen oder Gegenstände bleiben im extradimensionalen Raum. Egal, was sich darin befindet, das Tuch wiegt so gut wie nichts.",
	"When the pool is folded, any creature in it is completely submerged. A creature within the folded pool's extradimensional space can make a DC 10 Strength check as an action. On a successful check, the creature forces its way out and appears within 5 feet of the pool or the creature carrying it.": "Wenn der Pool gefaltet ist, ist jede Kreatur in ihm vollständig untergetaucht. Eine Kreatur, die sich im extradimensionalen Raum des gefalteten Beckens befindet, kann als Aktion eine Stärkeprüfung mit DC 10 ablegen. Bei einer erfolgreichen Prüfung drängt die Kreatur heraus und erscheint in einem Umkreis von 5 Fuß um das Becken oder die Kreatur, die es trägt.",
	"This wagon carries a suspended 10-foot cube of weightless water. Creatures, objects, and magic can freely pass through the tank, but none of the water can spill outside the bounds of the wagon.": "Dieser Wagen trägt einen schwebenden 10-Fuß-Würfel aus schwerelosem Wasser. Kreaturen, Gegenstände und Magie können den Tank ungehindert durchqueren, aber nichts von dem Wasser kann über die Grenzen des Wagens hinausschwappen.",
	"A creature submerged in the wagon's tank can pilot the wagon's movement using its swimming speed. However, it can't take the Dash action unless the wagon is on a decline.": "Eine Kreatur, die im Tank des Wagens untergetaucht ist, kann die Bewegung des Wagens mit ihrer Schwimmgeschwindigkeit steuern. Es kann jedoch nur dann die Aktion Schwimmen ausführen, wenn der Wagen sich auf einem Gefälle befindet.",
	"If there are multiple creatures submerged in the tank, only the creature that has been there for the longest consecutive amount of time gains these benefits.": "Befinden sich mehrere Lebewesen im Becken, erhält nur das Lebewesen diese Vorteile, das sich am längsten dort aufgehalten hat.",
	"While a creature with the Mounted trait wears these adorable water wingies, it gains the following properties:": "Wenn eine Kreatur mit der Eigenschaft Berittene diese bezaubernden Wasserflügel trägt, erhält sie die folgenden Eigenschaften:",
	"Its fastest speed becomes a swimming speed if it does not already have one.": "Seine schnellste Geschwindigkeit wird zu einer Schwimmgeschwindigkeit, wenn er sie nicht schon hat.",
	"It has an additional 10 foot swimming speed while rising toward the surface of the liquid in a straight line.": "Es hat eine zusätzliche Schwimmgeschwindigkeit von 10 Fuß, während es in gerader Linie auf die Oberfläche der Flüssigkeit zusteigt.",
	"It and one creature riding it can breathe in water.": "Es und ein Wesen, das auf ihm reitet, können im Wasser atmen.",
	"These soft, grey leather wraps the size of a large spellbook are imprinted with the lock-and-chain symbol of the Chained Library. They prevent a scroll or book placed within them from exerting any influence on the person carrying it. Objects in the null fold can't be targeted by any divination magic or perceived through magical scrying sensors.": "Diese weichen, grauen Lederhüllen in der Größe eines großen Zauberbuchs sind mit dem Schloss- und Kettensymbol der Angeketteten Bibliothek bedruckt. Sie verhindern, dass eine Schriftrolle oder ein Buch, das sich in ihnen befindet, irgendeinen Einfluss auf die Person, die sie trägt, ausüben kann. Objekte in der Nullfalte können nicht durch Wahrsagemagie anvisiert oder durch magische Hellseher wahrgenommen werden.",
	"Magic items within the null fold become nonmagical until the wrappers are removed. Interacting with the object to inspect, read, or otherwise use it requires removing it from the null fold.": "Magische Gegenstände innerhalb der Nullfalte werden nicht mehr magisch, bis die Umhüllungen entfernt werden. Die Interaktion mit dem Objekt, um es zu untersuchen, zu lesen oder anderweitig zu verwenden, erfordert das Entfernen aus der Nullfalte.",
	"Wondrous item, rare While you wear this smoked glass lorgnette on a fine iron chain, you can understand written languages as if you were under the effect of the {@spell comprehend languages} spell. Alternatively, you can choose not to understand the words you read, allowing you to look at but not trigger or understand the words of hazardous texts. The scribes of the Chained Library use these lenses to copy dangerous books without harm to their minds.": "Wundersamer Gegenstand, selten Während du diese Lorgnette aus Rauchglas an einer feinen Eisenkette trägst, kannst du geschriebene Sprachen verstehen, als stündest du unter der Wirkung des Zaubers {@spell comprehend languages}. Alternativ kannst du wählen, dass du die Worte, die du liest, nicht verstehst, was dir erlaubt, die Worte gefährlicher Texte zwar zu sehen, aber nicht auszulösen oder zu verstehen. Die Schreiber der Geketteten Bibliothek benutzen diese Linsen, um gefährliche Bücher zu kopieren, ohne ihren Geist zu schädigen.",
	"Additionally, while you wear the scribe's lenses, you can't be {@condition charmed} or possessed by constructs or sentient magic items, and sentient magic items can't communicate with you.": "Solange du die Linsen des Schreibers trägst, kannst du außerdem nicht {@condition charmed} von Konstrukten oder empfindungsfähigen magischen Gegenständen besessen werden, und empfindungsfähige magische Gegenstände können nicht mit dir kommunizieren.",
	"Thick straps stamped with intricate sigils are buckled around the red leather cover of this massive book. The work inside is a handwritten manuscript, filled with footnotes, revisions, and corrections. The book contains a history of all significant events for the last two hundred years—and this history can be edited. A careless scratch can erase the founding of a kingdom and a quick note can change the outcome of a war. Revising history creates a new, branching timeline in which that change applies. The ripple effect of unintended consequences is significant, and changes always come with severe, unwelcome consequences: the early death of an evil king creates a power vacuum that allows a new tyrant to rise; preventing a plague leads to overpopulation and famine.": "Um den roten Ledereinband dieses massiven Buches sind dicke Riemen geschnallt, die mit verschlungenen Siegeln versehen sind. Das Werk darin ist ein handgeschriebenes Manuskript, gefüllt mit Fußnoten, Überarbeitungen und Korrekturen. Das Buch enthält eine Geschichte aller wichtigen Ereignisse der letzten zweihundert Jahre - und diese Geschichte kann bearbeitet werden. Ein unachtsamer Kratzer kann die Gründung eines Königreichs auslöschen und eine kurze Notiz kann den Ausgang eines Krieges verändern. Die Überarbeitung der Geschichte schafft eine neue, verzweigte Zeitlinie, in der diese Änderung gilt. Der Welleneffekt unbeabsichtigter Folgen ist beträchtlich, und Änderungen haben immer schwerwiegende, unwillkommene Konsequenzen: Der frühe Tod eines bösen Königs schafft ein Machtvakuum, das den Aufstieg eines neuen Tyrannen ermöglicht; die Verhinderung einer Seuche führt zu Überbevölkerung und Hungersnot.",
	"If you make a revision in the timeline using this book, you remember the original timeline and the change you've made, but struggle to separate the two. Your Intelligence score is permanently reduced by 2 and can't be restored by any means.": "Wenn du mit Hilfe dieses Buches eine Änderung in der Zeitlinie vornimmst, erinnerst du dich an die ursprüngliche Zeitlinie und die von dir vorgenommene Änderung, hast aber Mühe, die beiden zu trennen. Ihr Intelligenzwert wird dauerhaft um 2 reduziert und kann auf keinen Fall wiederhergestellt werden.",
	"Each time the book is changed, there is a 10% chance that the latest revision creates so many conflicts with previous versions that the book goes up in flames and is destroyed, and the change fails to take effect.": "Bei jeder Änderung des Buches besteht eine 10-prozentige Chance, dass die letzte Revision so viele Konflikte mit früheren Versionen verursacht, dass das Buch in Flammen aufgeht und zerstört wird und die Änderung nicht wirksam wird.",
	"Each page of this book measures three feet by two feet, and the entire volume is over three feet thick. Its sapphire blue, wooden covers are sealed with six locks, each key carried by a different librarian.": "Jede Seite dieses Buches misst drei Fuß mal zwei Fuß, und der gesamte Band ist über drei Fuß dick. Die saphirblauen Holzdeckel sind mit sechs Schlössern versiegelt, wobei jeder Schlüssel von einem anderen Bibliothekar getragen wird.",
	"The Corpus Eternitas holds the deepest secrets of the fundamental nature of magic. If you spend no fewer than 8 hours each day reading it, over the course of one year, you gain a permanent +2 bonus to your spell save DC and spell attack rolls.": "Der Corpus Eternitas enthält die tiefsten Geheimnisse der grundlegenden Natur der Magie. Wenn du ein Jahr lang jeden Tag mindestens 8 Stunden mit der Lektüre des Corpus Eternitas verbringst, erhältst du einen permanenten Bonus von +2 auf deine Zauberschutz-DC und Zauberangriffswürfe.",
	"In addition, by practicing the techniques described within the book, you tear the fabric of reality, opening portals to other planes. The GM determines where these portals lead, and what comes through them.": "Wenn du die im Buch beschriebenen Techniken anwendest, zerreißt du außerdem das Gewebe der Realität und öffnest Portale zu anderen Dimensionen. Der Spielleiter bestimmt, wohin diese Portale führen und was durch sie hindurchkommt.",
	"For the first six months of reading, one such portal opens each month, within 100 miles of the book. For the next five months, one portal opens each week. In the last month of reading, a new portal opens each day. These portals remain open until closed by a ritual contained in On Gates (also in the Chained Library's collection).": "In den ersten sechs Monaten der Lektüre wird jeden Monat ein solches Portal im Umkreis von 100 Meilen um das Buch eröffnet. In den nächsten fünf Monaten öffnet sich jede Woche ein Portal. Im letzten Monat der Lektüre öffnet sich jeden Tag ein neues Portal. Diese Portale bleiben offen, bis sie durch ein Ritual geschlossen werden, das in On Gates (ebenfalls in der Sammlung der Chained Library) enthalten ist."
}