{
	"Well, here we are at our first stop on the ARCADIA road. From the beginning, we said MCDM planned to make three issues and assess whether or not to keep going. When we began this endeavor, I wasn't sure how the magazine would be received. Did people want more fifth edition content on a regular basis? There's already a lot out there! That's why we needed to do more than just provide content. This magazine needed to be something special with the best writers and artists we could find. So we built an exceptional team, and we liked what we created, but how did you react?": "Nun, hier sind wir an unserer ersten Station auf dem Weg zu ARCADIA. Von Anfang an haben wir gesagt, dass MCDM drei Ausgaben machen und dann abwägen will, ob wir weitermachen sollen oder nicht. Als wir dieses Unterfangen begannen, war ich mir nicht sicher, wie das Magazin ankommen würde. Wollten die Leute regelmäßig mehr Inhalte der fünften Ausgabe? Es gibt bereits eine Menge davon! Deshalb mussten wir mehr tun, als nur Inhalte zu liefern. Dieses Magazin sollte etwas Besonderes sein, mit den besten Autoren und Künstlern, die wir finden konnten. Wir haben also ein außergewöhnliches Team zusammengestellt, und das, was wir geschaffen haben, hat uns gefallen, aber wie haben Sie reagiert?",
	"The answer: super positively. I'm writing this letter after the release of issue 1, and already your responses and enthusiasm for the content exceeds my highest hopes. Our Patreon numbers blasted off, we're getting all sorts of love on social media, and you're also finding, following, and praising our authors and artists. You've spoken. You want more ARCADIA, and we'll be giving it to you.": "Die Antwort: sehr positiv. Ich schreibe diesen Brief nach der Veröffentlichung von Ausgabe 1, und schon jetzt übertreffen eure Reaktionen und eure Begeisterung für den Inhalt meine größten Hoffnungen. Unsere Patreon-Zahlen sind in die Höhe geschnellt, wir bekommen jede Menge Liebe in den sozialen Medien, und auch ihr findet, folgt und lobt unsere Autoren und Künstler. Ihr habt gesprochen. Ihr wollt mehr ARCADIA, und wir werden es euch geben.",
	"In fact, authors, artists, and playtesters are already cranking on future issues. We're still working out the timeline for releases, but we hope to get you illustrated, edited, playtested content on a regular basis as we fine-tune our process for indefinite production.": "In der Tat arbeiten Autoren, Künstler und Spieltester bereits an zukünftigen Ausgaben. Wir sind noch dabei, den Zeitplan für die Veröffentlichungen festzulegen, aber wir hoffen, euch regelmäßig illustrierte, redigierte und spielgetestete Inhalte zu liefern, während wir unseren Prozess für eine unbefristete Produktion verfeinern.",
	"ARCADIA is still evolving, and the team does that by listening to you. Our first ARCADIA survey will be available to Patreon patrons shortly after we publish this issue. The results help us pinpoint the most useful and fun content for your gaming table, and let you make requests for articles you'd like to read in the future. We'll also ask you about new content we have ideas for! We want to know what you like, because you help make ARCADIA a hit!": "ARCADIA entwickelt sich ständig weiter, und das Team tut dies, indem es Ihnen zuhört. Unsere erste ARCADIA-Umfrage wird kurz nach der Veröffentlichung dieser Ausgabe für Patreon-Gönner verfügbar sein. Die Ergebnisse helfen uns dabei, die nützlichsten und unterhaltsamsten Inhalte für euren Spieltisch zu ermitteln, und ihr könnt Wünsche für Artikel äußern, die ihr in Zukunft gerne lesen würdet. Wir werden Sie auch nach neuen Inhalten fragen, für die wir Ideen haben! Wir wollen wissen, was Ihnen gefällt, denn Sie tragen dazu bei, dass ARCADIA ein Erfolg wird!",
	"Our Patreon surveys aren't the only place to talk to us about ARCADIA. The MCDM Discord and Reddit communities have great folks talking about all things RPG. (Shoutout to the incredible MCDM community moderators who really make these wonderful places to hang.) In fact, these are great places to go to find fans creating their own content inspired by the magazine. Remember Willy Abeel's \"Jumping on Mounted Combat\" article? You can find a bunch of new mount stat blocks on Reddit inspired by what Willy created. That's just the tip of the incredible iceberg.": "Unsere Patreon-Umfragen sind nicht der einzige Ort, um mit uns über ARCADIA zu sprechen. Im MCDM Discord und auf Reddit gibt es großartige Leute, die über alles reden, was mit RPG zu tun hat. (Ein großes Lob an die unglaublichen MCDM-Community-Moderatoren, die diese wunderbaren Orte zum Abhängen geschaffen haben.) Das sind auch die Orte, an denen man Fans finden kann, die ihre eigenen, vom Magazin inspirierten Inhalte erstellen. Erinnerst du dich an Willy Abeels Artikel \"Jumping on Mounted Combat\"? Auf Reddit findest du eine Reihe neuer Reittier-Statistikblöcke, die von Willys Artikel inspiriert wurden. Und das ist nur die Spitze des unglaublichen Eisbergs.",
	"With all this talk about the future, I almost forgot to tell you that this issue of ARCADIA is our most ambitious yet. We have four incredible articles for you, all of which focus on new areas of the game for this magazine: a roleplaying-focused mystery adventure from Alison Huang, ten new spells for fifth edition from Celeste Conowitch, three new dream-focused ancestries from Justice Arman, and rules for aerial combat from Sam Mannell. So far we've had dungeon crawls, mysteries, subclasses, spells, ancestries, monsters, and all kinds of new rules. What will we do next? Join our communities. Let us know.": "Bei all dem Gerede über die Zukunft hätte ich fast vergessen, Ihnen zu sagen, dass diese Ausgabe von ARCADIA unsere bisher ambitionierteste ist. Wir haben vier unglaubliche Artikel für euch, die sich alle auf neue Bereiche des Spiels für dieses Magazin konzentrieren: ein auf das Rollenspiel ausgerichtetes Mystery-Abenteuer von Alison Huang, zehn neue Zaubersprüche für die fünfte Edition von Celeste Conowitch, drei neue, auf Träume ausgerichtete Ahnenreihen von Justice Arman und Regeln für den Luftkampf von Sam Mannell. Bisher hatten wir Dungeon Crawls, Mysterien, Unterklassen, Zaubersprüche, Ahnen, Monster und alle Arten von neuen Regeln. Was werden wir als nächstes tun? Schließt euch unseren Gemeinschaften an. Lasst es uns wissen.",
	"James Introcaso": "James Introcaso",
	"Managing Editor": "Geschäftsführender Redakteur",
	"THREE DREAM-THEMED ANCESTRIES": "DREI TRAUMTHEMENBEZOGENE VORFAHREN",
	"by Justice Arman": "von Richter Arman",
	"To ordinary creatures, dreams are a fleeting source of inspiration. A gnome inventor jolts from their bed and dashes to the workshop, the spark of ingenuity fresh in their mind. A humble farmer dreams of faraway riches and trading their spade for a sword. But in the hands of more powerful entities, dreams transcend imagination and become tools of limitless potential. This article presents three new character ancestries inspired by sleep and dreams.": "Für gewöhnliche Wesen sind Träume eine flüchtige Quelle der Inspiration. Ein Erfinderzwerg springt aus dem Bett und eilt in die Werkstatt, den Funken des Einfallsreichtums noch frisch im Kopf. Ein bescheidener Bauer träumt von fernen Reichtümern und davon, seinen Spaten gegen ein Schwert einzutauschen. Doch in den Händen mächtigerer Wesen übersteigen die Träume die Vorstellungskraft und werden zu Werkzeugen mit grenzenlosem Potenzial. Dieser Artikel stellt drei neue Charaktere vor, die von Schlaf und Träumen inspiriert sind.",
	"Agents of meddling gods use dreams to deliver prophetic messages. Dreams are battlegrounds for cosmic defenders and slumbering psionic dragons, waging war against reflections of unfathomable evil in an endless sea of thought. Ancient aberrations enter deep trances, willing creatures into existence in crescendos of unconscious creation.": "Die Agenten der sich einmischenden Götter benutzen Träume, um prophetische Botschaften zu überbringen. Träume sind Schlachtfelder für kosmische Verteidiger und schlummernde psionische Drachen, die in einem endlosen Meer von Gedanken Krieg gegen die Widerspiegelungen des unergründlich Bösen führen. Uralte Aberrationen versetzen sich in tiefe Trance und erschaffen Kreaturen in einem Crescendo unbewusster Schöpfung.",
	"The following ancestries are detailed in this article:": "Die folgenden Abstammungen werden in diesem Artikel beschrieben:",
	"{@race lucidling|Ar3|Lucidlings} are the strange, spontaneous offspring of sleeping aberrations.": "{@race lucidling|Ar3|Lucidlings} sind die seltsamen, spontanen Nachkommen von schlafenden Aberrationen.",
	"{@race sand speaker|Ar3|Sand speakers} enter the dreams of other creatures, acting as emissaries and thought thieves.": "{@race sand speaker|Ar3|Sand speakers} in die Träume anderer Kreaturen eindringen und als Abgesandte und Gedankendiebe agieren.",
	"{@race somnian|Ar3|Somnians} are imaginative dream architects. Appearing as starry silhouettes, somnians craft illusions and assume nightmarish forms.": "{@race somnian|Ar3|Somnians} sind fantasievolle Traumarchitekten. Sie erscheinen als sternenförmige Silhouetten, erschaffen Illusionen und nehmen alptraumhafte Formen an.",
	"Ssussothis slowly awoke from its decennial nap. Once again, the aboleth dreamed of that pathetic warrior and his dopey grin. What an embarrassment it was to dream of defeat at the hands of such a lighthearted fool. Ssussothis' anger leached from the aberration's body, filling the cavern with a hideous squelching sound.": "Ssussothis erwachte langsam aus seinem zehnjährigen Schlummer. Wieder einmal träumte der Aboleth von diesem erbärmlichen Krieger und seinem dämlichen Grinsen. Wie peinlich war es doch, von einer Niederlage gegen einen so leichtfertigen Narren zu träumen. Die Wut von Ssussothis sickerte aus dem Körper des Aboleths und erfüllte die Höhle mit einem grässlichen Quietschgeräusch.",
	"The aboleth sluggishly opened its three eyes to find an intruder standing in a pool of ectoplasmic goo. The slimy, grey-skinned humanoid was beaming at Ssussothis, a wide gap-toothed grin stretching across a chinless face. The being's three vertically stacked red eyes blinked, and they waved a fleshy, sword-shaped tentacle.": "Der Aboleth öffnete träge seine drei Augen und sah einen Eindringling in einer Lache aus ektoplasmatischem Schleim stehen. Der schleimige, grauhäutige Humanoide strahlte Ssussothis an, ein breites, zahnloses Grinsen zog sich über sein kinnloses Gesicht. Die drei vertikal angeordneten roten Augen des Wesens blinzelten und schwenkten einen fleischigen, schwertförmigen Tentakel.",
	"\"Are you my mama?\" asked the eager lucidling.": "\"Bist du meine Mama?\", fragte das eifrige Luzidling.",
	"When sleep meets the sleepless, lucidlings are born. The unwanted offspring of immortal aberrations, lucidlings burst forth from the dreams of ancient aboleths and other alien beings, where uncontrolled thoughts beget life.": "Wenn der Schlaf auf die Schlaflosen trifft, werden Luzidlinge geboren. Als ungewollte Sprösslinge unsterblicher Verirrungen entspringen die Luzidlinge den Träumen alter Abolethen und anderer fremder Wesen, in denen unkontrollierte Gedanken Leben hervorbringen.",
	"No two lucidlings are alike. When the Vizier of the Court of All Flesh, Lord Rall, inverts the fragile flesh of a dozen enemies, his dreams might be so filled with their screams that it inadvertently spawns several lucidlings at once. A trained eye—one unfortunate to have seen a plethora of aberrations—can identify the lucidlings' lineage based on physical characteristics, but similarities among lucidlings with the same parent are typically far and few between. Though all lucidlings are humanoids, one lucidling might be smooth and spindly with a single piercing eye, while their \"sibling\" could be twice as large, with a purple leathery hide speckled with tiny barbs.": "Kein Luzidling ist wie der andere. Wenn der Wesir des Hofes von All Flesh, Lord Rall, das zerbrechliche Fleisch von einem Dutzend Feinden umdreht, kann es sein, dass seine Träume von ihren Schreien so erfüllt sind, dass er versehentlich mehrere Luzidlinge auf einmal hervorbringt. Ein geschultes Auge - das leider schon eine Vielzahl von Aberrationen gesehen hat - kann die Abstammung der Luzidlinge anhand von körperlichen Merkmalen erkennen, aber Ähnlichkeiten zwischen Luzidlingen mit demselben Elternteil sind in der Regel sehr selten. Obwohl alle Luzidlinge Humanoide sind, kann ein Luzidling glatt und spindeldürr sein und ein einziges stechendes Auge haben, während sein \"Geschwisterchen\" doppelt so groß sein kann und eine violette, lederartige Haut hat, die mit winzigen Stacheln übersät ist.",
	"In addition to physical features, lucidlings inherit diluted personality traits from their creators. A lucidling descended from a dominating aboleth may be described as controlling or manipulative, while the child of a gibbering mouther might be loquacious and greedy. Despite these patterns in their psyche, lucidlings are hardly replicas of their creators. They are unique individuals, shaped by their environments, choices, and experiences.": "Zusätzlich zu den körperlichen Merkmalen erben die Luzidlinge von ihren Schöpfern abgeschwächte Persönlichkeitsmerkmale. Ein Luzidling, der von einem dominanten Aboleth abstammt, kann als kontrollierend oder manipulativ beschrieben werden, während das Kind eines Kauderwelschs vielleicht geschwätzig und gierig ist. Trotz dieser Muster in ihrer Psyche sind die Luzidlinge kaum ein Abbild ihrer Schöpfer. Sie sind einzigartige Individuen, die durch ihre Umgebung, ihre Entscheidungen und ihre Erfahrungen geprägt sind.",
	"Paranoid progenitors reduce many lucidlings to dust shortly after their inception, but not all aberrations attempt to destroy their accidental handiwork—and those that do are not always successful. A surviving lucidling might become a dutiful minion, bizarre apprentice, or loyal spy. Others manage to escape their creators' lairs before the aberrations wake.": "Paranoide Vorfahren lassen viele Luzidlinge kurz nach ihrer Entstehung zu Staub zerfallen, aber nicht alle Aberrationen versuchen, ihre zufällige Handarbeit zu zerstören - und diejenigen, die es tun, sind nicht immer erfolgreich. Ein überlebender Luzidling kann ein pflichtbewusster Lakai, ein bizarrer Lehrling oder ein loyaler Spion werden. Anderen gelingt es, aus den Höhlen ihrer Schöpfer zu entkommen, bevor die Aberrationen erwachen.",
	"Lucidlings begin life as fully-formed adults with alien appearances and little or no concept of organized humanoid society. Once exposed to the outside world, curiosity overwhelms most lucidlings, driving them to partake in the best and worst experiences life has to offer.": "Luzidlinge beginnen ihr Leben als voll ausgebildete Erwachsene mit fremdartigem Aussehen und wenig oder gar keiner Vorstellung von einer organisierten humanoiden Gesellschaft. Sobald sie der Außenwelt ausgesetzt sind, überwältigt die Neugier die meisten Luzidlinge und treibt sie dazu, die besten und schlimmsten Erfahrungen zu machen, die das Leben zu bieten hat.",
	"Every lucidling is born with a vestige, an organic structure that points to their otherworldly heritage. The Lucidling Vestiges table contains examples of physical features you can add to give your character a more alien appearance. These structures have no effect on your character's game statistics.": "Jeder Luzidling wird mit einer Vestige geboren, einer organischen Struktur, die auf sein jenseitiges Erbe hinweist. Die Tabelle Lucidling Vestiges enthält Beispiele für körperliche Merkmale, die du hinzufügen kannst, um deinem Charakter ein außerirdisches Aussehen zu verleihen. Diese Strukturen haben keinen Einfluss auf die Spielstatistiken deines Charakters.",
	"Eyestalks": "Augenstiele",
	"Translucent skin": "Transluzente Haut",
	"Irregularly shaped iris": "Unregelmäßig geformte Regenbogenhaut",
	"Glow-in-the-dark bones": "Im Dunkeln leuchtende Knochen",
	"Beak concealed by tentacles": "Schnabel durch Tentakel verdeckt",
	"Extra pair of tiny arms": "Extra Paar kleine Arme",
	"Shriveled wings": "Geschrumpfte Flügel",
	"External organs": "Äußere Organe",
	"Lucidlings are genderless. They typically adopt the name of their parental aberration, followed by a suffix synonymous with the muse of their birth dream. Lucidlings often choose an abbreviated nickname to accommodate creatures who do not speak their progenitor's language.": "Luzidlinge sind geschlechtslos. Sie nehmen in der Regel den Namen ihrer elterlichen Abweichung an, gefolgt von einem Suffix, das für die Muse ihres Geburtstraums steht. Luzidlinge wählen oft einen abgekürzten Spitznamen, um Kreaturen gerecht zu werden, die nicht die Sprache ihres Vorfahren sprechen.",
	"Albezuro-Gel (Abegel), Krizeth-Gel (Krigel), Krizeth-Mawpt (Kript), Marthekh-Khan (Markh), Xapkiro-Laxx (X-Lax)": "Albezuro-Gel (Abegel), Krizeth-Gel (Krigel), Krizeth-Mawpt (Kript), Marthekh-Khan (Markh), Xapkiro-Laxx (X-Lax)",
	"Your lucidling character has the following traits.": "Dein luzider Charakter hat die folgenden Eigenschaften.",
	"Your Intelligence score increases by 2, and one other ability score of your choice increases by 1.": "Dein Intelligenzwert erhöht sich um 2, und ein anderer Fähigkeitswert deiner Wahl erhöht sich um 1.",
	"Lucidlings reach maturity at the time of their creation, but their lifespans vary wildly. Some lucidlings live less than a year, while others are seemingly immortal. Lucidlings do not age.": "Luzidlinge erreichen ihre Reife zum Zeitpunkt ihrer Erschaffung, aber ihre Lebensspanne ist sehr unterschiedlich. Manche Luzidlinge leben weniger als ein Jahr, während andere scheinbar unsterblich sind. Luzidlinge altern nicht.",
	"As products of unchecked creativity, lucidlings tend towards chaotic alignments.": "Als Produkte unkontrollierter Kreativität neigen die Luzidlinge zu chaotischen Ausrichtungen.",
	"Lucidlings range from 4 to 7 feet tall and weigh between 100 and 300 pounds. Your size is Medium.": "Lucidlinge sind zwischen 4 und 7 Fuß groß und wiegen zwischen 100 und 300 Pfund. Ihre Größe ist Medium.",
	"Your base walking speed is 30 feet.": "Deine Grundgeschwindigkeit beträgt 30 Fuß.",
	"You can see in dim light within 60 feet of you as if it were bright light and in darkness as if it were dim light. You can't discern color in darkness, only shades of gray.": "Du kannst in schwachem Licht im Umkreis von 60 Fuß sehen, als wäre es helles Licht und in der Dunkelheit, als wäre es schwaches Licht. Du kannst in der Dunkelheit keine Farben erkennen, nur Grautöne.",
	"As an action, you can assume an otherworldly form, choosing from the following options. This transformation lasts for 10 minutes, until you die, or until you revert to your normal form as a bonus action. Once you use this trait, you can't do so again until you finish a long rest.": "Als Aktion kannst du eine jenseitige Form annehmen, wobei du aus den folgenden Optionen wählen kannst. Diese Verwandlung dauert 10 Minuten, bis du stirbst, oder bis du als Bonusaktion in deine normale Form zurückkehrst. Wenn du diese Eigenschaft einmal benutzt hast, kannst du das erst wieder tun, wenn du eine lange Pause gemacht hast.",
	" You sprout a pair of tentacles, arms, or similar appendages. Each appendage has a reach of 10 feet and can lift a number of pounds equal to three times your Strength score. You can use a bonus action on your turn to perform a simple task with one of your appendages, such as: lift, push, pull, or interact with an object or creature; grapple a Large or smaller creature; or make an unarmed strike. Your GM might allow you to perform other tasks with your appendages.": " Dir sprießen ein Paar Tentakel, Arme oder ähnliche Anhängsel. Jedes Anhängsel hat eine Reichweite von 10 Fuß und kann eine Anzahl von Pfunden heben, die dem Dreifachen deiner Stärke entspricht. Du kannst eine Bonusaktion in deinem Zug nutzen, um eine einfache Aufgabe mit einem deiner Anhängsel auszuführen, wie zum Beispiel: einen Gegenstand oder eine Kreatur heben, schieben, ziehen oder mit ihr interagieren; eine große oder kleinere Kreatur greifen oder einen waffenlosen Schlag ausführen. Dein Spielleiter kann dir erlauben, andere Aufgaben mit deinen Anhängseln auszuführen.",
	"Your appendages can't wield weapons or shields or do anything that requires manual precision, such as using tools or magic items or performing the somatic components of a spell.": "Eure Anhängsel können keine Waffen oder Schilde führen oder irgendetwas tun, was manuelle Präzision erfordert, wie z.B. Werkzeuge oder magische Gegenstände benutzen oder die somatischen Komponenten eines Zaubers ausführen.",
	"You gain a flying speed equal to": "Du erhältst eine Fluggeschwindigkeit in Höhe von",
	"your walking speed and can hover.": "Ihre Laufgeschwindigkeit und können schweben.",
	"You secrete a viscous magical slime, granting you the ability to breathe underwater and a swimming speed equal to your walking speed.": "Du sonderst einen zähflüssigen magischen Schleim ab, der dir die Fähigkeit verleiht, unter Wasser zu atmen, und dir eine Schwimmgeschwindigkeit verleiht, die deiner Gehgeschwindigkeit entspricht.",
	"In addition, when a creature hits you with a melee attack, you can use your reaction to deal poison damage equal to half your level to the attacker.": "Wenn dich eine Kreatur mit einem Nahkampfangriff trifft, kannst du außerdem deine Reaktion nutzen, um dem Angreifer Giftschaden in Höhe deiner halben Stufe zuzufügen.",
	"You can communicate telepathically with any creature you can see within 30 feet of you. If the receiving creature can speak at least one language, it can respond to you telepathically.": "Du kannst mit jedem Wesen, das du im Umkreis von 30 Fuß sehen kannst, telepathisch kommunizieren. Wenn die empfangende Kreatur mindestens eine Sprache sprechen kann, kann sie dir telepathisch antworten.",
	"You can speak, read, and write Common and Deep Speech.": "Sie können Hochsprache und Tiefsprache sprechen, lesen und schreiben.",
	"Azita clasped her hands together and leaned forward on her oaken desk inquisitively. It was littered with books, notes, and drawings devoted to sleep and the power of the subconscious. \"What did you dream of last night?\" she asked the young prince.": "Azita schlug die Hände zusammen und beugte sich neugierig über ihren eichenen Schreibtisch. Er war übersät mit Büchern, Notizen und Zeichnungen, die sich mit dem Schlaf und der Macht des Unterbewusstseins befassten. \"Wovon hast du letzte Nacht geträumt?\", fragte sie den jungen Prinzen.",
	"\"I didn't dream of anything,\" replied Moshen.": "\"Ich habe von nichts geträumt\", antwortete Moshen.",
	"\"So you forgot?\"": "\"Du hast es also vergessen?\"",
	"\"Sometimes I just don't dream.\" He shrugged.": "\"Manchmal träume ich einfach nicht.\" Er zuckte mit den Schultern.",
	"\"We always dream,\" asserted the scholar, reaching for a thin purple book with gold stars along its spine. She slid it across the desk to Moshen. \"Unless they're stolen from us.\"": "\"Wir träumen immer\", versicherte die Gelehrte und griff nach einem dünnen violetten Buch mit goldenen Sternen am Rücken. Sie schob es über den Schreibtisch zu Moshen. \"Es sei denn, sie werden uns gestohlen.\"",
	"Formed from the sands of island shores in the astral sea, sand speakers look like sauntering humanoid sculptures stretched from dyed glass. They infiltrate the minds of creatures in their sleep, acting as prophetic messengers and so-called \"thought thieves\" on behalf of extraplanar entities.": "Sandsprecher, die aus dem Sand von Inselküsten im Astralmeer geformt werden, sehen aus wie schlendernde humanoide Skulpturen aus gefärbtem Glas. Sie dringen im Schlaf in den Geist von Lebewesen ein und agieren als prophetische Boten und so genannte \"Gedankendiebe\" im Auftrag von interdimensionalen Wesenheiten.",
	"Before recorded time, archangels warred with aberrations at the bounds of the multiverse, where astral sands slowly spilled into nothingness. Led by Oneirus the Eternal, the angels sought to drive back the unfathomable evils and prevent the aberrations from disrupting their divine works. During a cataclysmic battle, Oneirus' radiant fire scorched the iridescent sand, giving it form and infusing it with life. Humanoid figures of molten glass, the original sand speakers, rose from the astral desert and knelt before the archangel.": "Vor der aufgezeichneten Zeit kämpften die Erzengel mit den Aberrationen an den Grenzen des Multiversums, wo sich der astrale Sand langsam ins Nichts ergoss. Angeführt von Oneirus, dem Ewigen, versuchten die Engel, das unergründliche Übel zurückzudrängen und die Aberrationen daran zu hindern, ihr göttliches Werk zu stören. Während einer katastrophalen Schlacht versengte Oneirus' strahlendes Feuer den schillernden Sand, gab ihm Form und erfüllte ihn mit Leben. Humanoide Gestalten aus geschmolzenem Glas, die ursprünglichen Sandsprecher, erhoben sich aus der astralen Wüste und knieten vor dem Erzengel nieder.",
	"Oneirus invited each sand speaker to pledge themselves to a righteous cause and return with the angels to the celestial host. Many accepted and became prophetic messengers, while others decided to explore their newfound freedom, wandering the sands like interplanar nomads. Some, however, were tempted by unintelligible whispers emanating from the Abyss, rejecting Oneirus in favor of maleficent beings lurking beyond the sands.": "Oneirus forderte jeden Sandsprecher auf, sich einer gerechten Sache zu verschreiben und mit den Engeln in die himmlische Heerschar zurückzukehren. Viele nahmen an und wurden zu prophetischen Boten, während andere beschlossen, ihre neu gewonnene Freiheit zu erkunden und wie interplanare Nomaden durch den Sand zu ziehen. Einige ließen sich jedoch von unverständlichen Flüstern aus dem Abyss verführen und lehnten den Oneirus zugunsten bösartiger Wesen ab, die jenseits des Sandes lauerten."
}