{
	"Whenever you make an attack while attacking recklessly with this weapon, you gain temporary hit points equal to your Rage damage bonus.": "Siempre que realices un ataque mientras atacas de forma temeraria con esta arma, ganas puntos de golpe temporales iguales a tu bono de daño por Furia.",
	"After you make a weapon attack while attacking recklessly with this weapon, you may make another attack with the same weapon against a different creature that is within 5 feet of origignal target within range of this weapon.": "Después de realizar un ataque de arma mientras atacas temerariamente con esta arma, puedes realizar otro ataque con la misma arma contra una criatura diferente que esté a 5 pies del objetivo original dentro del alcance de esta arma.",
	"You can this feature once per turn.": "Puede esta característica una vez por turno.",
	"Whenever you hit a creature with this weapon while attacking recklessly, the attack deals one extra weapon die damage.": "Cada vez que golpeas a una criatura con esta arma mientras atacas de forma temeraria, el ataque inflige un dado de daño de arma adicional.",
	"Whenever you hit a creature with this weapon while attacking recklessly, you may leap over the creature to any unoccupied space within 5 feet of the creature without provoking attacks of opportunity.": "Siempre que golpees a una criatura con esta arma mientras atacas de forma temeraria, puedes saltar por encima de la criatura a cualquier espacio desocupado en un radio de 5 pies de la criatura sin provocar ataques de oportunidad.",
	"After you kill a creature you attacked while attacking recklessly, you may immediately move up to your speed towards another hostile creature you can see without provoking attacks of opportunity.": "Después de matar a una criatura a la que hayas atacado mientras atacaba imprudentemente, puedes moverte inmediatamente hasta tu velocidad hacia otra criatura hostil que puedas ver sin provocar ataques de oportunidad.",
	"While wielding this instrument, when a creature uses a Bardic Inspiration die you granted them, they heal the rolled result + your Charisma modifier.": "Mientras se empuña este instrumento, cuando una criatura utiliza un dado de Inspiración Bárdica que le hayas concedido, se cura con el resultado de la tirada + tu modificador de Carisma.",
	"You gain +2 to all Charisma (Performance) checks made while performing with this instrument in taverns, bars, alehouses, and other locations pedaling alcohol.": "Ganas +2 a todos los chequeos de Carisma (Actuación) realizados mientras actúas con este instrumento en tabernas, bares, cervecerías y otros lugares donde se venda alcohol.",
	"While wielding this instrument, when you grant a creature a Bardic Inspiration die, that creature gains resistance to non-magical bludgeoning, slashing and piercing damage until the start of your next turn.": "Mientras empuñas este instrumento, cuando concedes a una criatura un dado de inspiración bárdica, esa criatura gana resistencia al daño contundente, cortante y perforante no mágico hasta el inicio de tu siguiente turno.",
	"You gain +2 to all Charisma (Performance) checks made while performing in the company of at least one dwarf.": "Ganas +2 a todos los chequeos de Carisma (Actuación) realizados mientras actúes en compañía de al menos un enano.",
	"While wielding this instrument, when a creature adds a Bardic Inspiration die you granted them to a saving throw, you regain one use of your Bardic Inspiration feature.": "Mientras empuñas este instrumento, cuando una criatura añade un dado de inspiración bárdica que le hayas concedido a una tirada de salvación, recuperas un uso de tu rasgo de inspiración bárdica.",
	"While wielding this instrument, when a creature adds a Bardic Inspiration die you granted them to an attack roll, the attack deals an additional {@damage 3d8} radiant damage on hit.": "Mientras se empuña este instrumento, cuando una criatura añade un dado de inspiración bárdica que le hayas concedido a una tirada de ataque, el ataque inflige un {@damage 3d8} de daño radiante adicional al impactar.",
	"While wielding this instrument, when a creature adds a Bardic Inspiration die you granted them to an ability check, they may reroll the bardic inspiration die up to two times and choose any of the rolled results to add to the ability check.": "Mientras se maneja este instrumento, cuando una criatura añade un dado de inspiración bárdica que le hayas concedido a un chequeo de habilidad, puede volver a tirar el dado de inspiración bárdica hasta dos veces y elegir cualquiera de los resultados obtenidos para añadirlo al chequeo de habilidad.",
	"Whenever a creature regains extra hit points from your Song of Rest feature, that creature gains use of a special Angelic Inspiration die, a {@dice d6}.": "Siempre que una criatura recupere puntos de golpe extra gracias a tu rasgo Canción de descanso, esa criatura gana el uso de un dado especial de Inspiración angélica, un {@dice d6}.",
	"Once within the next hour, the creature can roll the die and add the number rolled to one attack roll, saving throw or ability check it makes. The creature can wait until after it rolls the {@dice d20} before deciding to use the Angelic Inspiration die, but must decide before the DM says whether the roll succeeds or fails. Once the Angelic Inspiration die is rolled, it is lost.": "Una vez dentro de la siguiente hora, la criatura puede tirar el dado y añadir el número obtenido a una tirada de ataque, tirada de salvación o chequeo de habilidad que haga. La criatura puede esperar hasta después de tirar el {@dice d20} antes de decidir usar el dado de Inspiración Angélica, pero debe decidir antes de que el DM diga si la tirada tiene éxito o falla. Una vez que se tira el dado de Inspiración Angélica, se pierde.",
	"The Angelic Inspiration die increases when you reach certain levels in Bard: to {@dice 1d8} at 9th level, to {@dice 1d10} at 13th level and to {@dice 1d12} at 17th level.": "El dado de Inspiración Angélica aumenta cuando alcanzas ciertos niveles en Bardo: a {@dice 1d8} a 9º nivel, a {@dice 1d10} a 13º nivel y a {@dice 1d12} a 17º nivel.",
	"Whenever a creature regains extra hit points from your Song of Rest feature, that creature gains resistance to one of the following damage types for up to one hour (their choice): acid, cold, fire, necrotic, thunder or bludgeoning, piercing or slashing from non-magical weapons.": "Siempre que una criatura recupere puntos de golpe adicionales gracias a tu rasgo Canción de reposo, esa criatura gana resistencia a uno de los siguientes tipos de daño durante un máximo de una hora (a su elección): ácido, frío, fuego, necrótico, trueno o contundente, perforante o cortante de armas no mágicas.",
	"Once a creature has reduced damage from the chosen damage type, the effect ends.": "Una vez que la criatura ha reducido el daño del tipo de daño elegido, el efecto termina.",
	"Whenever a creature regains extra hit points from your Song of Rest feature, they also regain use of spell slots equal to the highest expended spell slot they have.": "Siempre que una criatura recupere puntos de golpe adicionales gracias a tu rasgo Canción de descanso, también recupera el uso de ranuras de hechizo iguales a la ranura de hechizo más alta que tenga.",
	"For example, if a creature has expended a 7th level spell slot, that creature regains use of 7 spell levels worth of spell slots (one level 7 spell slot, two level 3 spell slots and one level 1 spell slot, etc).": "Por ejemplo, si una criatura ha gastado una ranura de hechizo de nivel 7, esa criatura recupera el uso de 7 niveles de ranuras de hechizo (una ranura de hechizo de nivel 7, dos ranuras de hechizo de nivel 3 y una ranura de hechizo de nivel 1, etc.).",
	"While worn, whenever you regain hit points from a spell, increases the regained amount by half your cleric or paladin level.": "Mientras lo lleves, cada vez que recuperes puntos de golpe de un hechizo, aumenta la cantidad recuperada en la mitad de tu nivel de clérigo o paladín.",
	"Additionally, while worn, whenever you use your Channel Divinity: Preserve Life feature, you can restore creatures to more than half of their hit point maximum.": "Además, mientras lo lleves puesto, siempre que uses tu rasgo Canalizar divinidad: Preservar la vida, puedes devolver a las criaturas más de la mitad de sus puntos de vida.",
	"While worn, allies within 5 feet of you add +1 to melee weapon attack rolls.": "Mientras lo lleves, los aliados que estén a 1,5 metros de ti añaden +1 a las tiradas de ataque con armas cuerpo a cuerpo.",
	"Whenever you use your Channel Divinity: Guided Strike feature, choose any number of allies within 5 feet of you. The chosen creatures have advantage on the next weapon attack roll they make against a creature you hit with your Guided Strike feature before the start of your next turn.": "Siempre que uses tu rasgo Canalizar divinidad: Golpe guiado, elige un número cualquiera de aliados en un radio de 1,5 metros de ti. Las criaturas elegidas tienen ventaja en la siguiente tirada de ataque con arma que hagan contra una criatura que golpees con tu rasgo de Golpe guiado antes del inicio de tu siguiente turno.",
	"While attuned to this item, choose one of your skill proficiencies. Your proficiency bonus is doubled for any ability check you make that uses the chosen proficiency.": "Mientras estés en sintonía con este objeto, elige una de tus habilidades. Tu bonificación de competencia se duplica para cualquier chequeo de habilidad que realices con la competencia elegida.",
	"While worn, whenever you use your Channel Divinity: Knowledge of the Ages feature, the duration extends up to one hour and you may select two skills or tools to gain proficiency with instead of one.": "Mientras lo lleves puesto, siempre que uses tu rasgo Canalizar divinidad: Conocimiento de las Edades, la duración se prolonga hasta una hora y puedes elegir dos habilidades o herramientas con las que ganar competencia en lugar de una.",
	"While worn, double the area of light created by any spells you cast.": "Mientras lo llevas, duplica el área de luz creada por cualquier hechizo que lances.",
	"While attuned to this item, whenever you use your Channel Divinity: Radiance of the Dawn feature, hostile creatures that fail the Constitution saving throw are also {@condition blinded} until the start of your next turn.": "Mientras estés en sintonía con este objeto, siempre que uses tu rasgo Canalizar divinidad: Resplandor del Amanecer, las criaturas hostiles que fallen la tirada de salvación de Constitución quedan también {@condition blinded} hasta el inicio de tu siguiente turno.",
	"While worn, you have advantage on Dexterity (Stealth) checks.": "Mientras lo llevas puesto, tienes ventaja en los chequeos de Destreza (Sigilo).",
	"While attuned to this item, while you are concentrating on your Channel Divinity: Invoke Duplicity feature, the duplicates no longer must remain within 120 feet of you. As a bonus action on your turn, you can swap positions with any of your duplicate illusions within 120 feet of you that occupy an unoccupied space.": "Mientras estés en sintonía con este objeto, mientras te concentres en tu rasgo Canalizar divinidad: Invocar duplicidad, los duplicados ya no deben permanecer a menos de 120 pies de ti. Como acción de bonificación en tu turno, puedes intercambiar posiciones con cualquiera de tus ilusiones duplicadas que se encuentren a 120 pies de ti y que ocupen un espacio desocupado.",
	"While worn, you gain a swim speed equal to your movement speed.": "Mientras lo llevas, ganas una velocidad de nado igual a tu velocidad de movimiento.",
	"While attuned to the item, whenever you reduce all creatures hit with lightning or thunder damage that has been maximized by your Channel Divinity: Destructive Wrath feature to 0 hit points, you regain one use of your Channel Divinity feature.": "Mientras estés en sintonía con el objeto, siempre que reduzcas a todas las criaturas golpeadas con daño de rayo o trueno que haya sido maximizado por tu rasgo Canalizar divinidad: Ira destructiva a 0 puntos de vida, recuperas un uso de tu rasgo Canalizar divinidad.",
	"While transformed into a black bear, brown bear, or polar bear, you gain several benefits:": "Cuando te transformas en oso negro, oso pardo u oso polar, obtienes varios beneficios:",
	"Whenever you hit a creature with a Claw attack, the creature must succeed on a saving throw equal to your druid spell save DC or take an additional {@dice 2d8} points of damage at the start of their next turn. Creatures that can not bleed are immune to this effect.": "Cada vez que golpeas a una criatura con un ataque de garra, la criatura debe tener éxito en una tirada de salvación igual a tu DC de salvación de hechizo de druida o recibe un {@dice 2d8} de puntos de daño adicionales al comienzo de su siguiente turno. Las criaturas que no pueden sangrar son inmunes a este efecto.",
	"Your AC increases by your forms Constitution modifier": "Tu CA aumenta por tu modificador de Constitución de las formas",
	"You have resistance to cold, fire, and piercing damage": "Tienes resistencia al daño por frío, fuego y perforación",
	"Whenever you hit a creature with your Bite attack, you may attempt to grapple it as a bonus action.": "Siempre que golpees a una criatura con tu ataque de mordida, puedes intentar agarrarla como acción adicional.",
	"While transformed into a cat, lion, panther or tiger, you gain several benefits:": "Cuando te transformas en gato, león, pantera o tigre, obtienes varios beneficios:",
	"You have advantage on Dexterity (Stealth) checks": "Tienes ventaja en los chequeos de Destreza (Sigilo)",
	"If you have the pound trait, the distance required to move is reduced to 10 feet in a straight line from 20 feet in a straight line": "Si tienes el rasgo de la libra, la distancia requerida para moverte se reduce a 10 pies en línea recta desde 20 pies en línea recta",
	"After you make a Claw attack on your turn, you may make an additional Claw attack as a bonus action": "Después de realizar un ataque de garra en tu turno, puedes realizar un ataque de garra adicional como acción adicional",
	"A creature that is hit by a Claw attack has its speed reduced by 15 until the start of its next turn": "Una criatura que es golpeada por un ataque de garra tiene su velocidad reducida en 15 hasta el comienzo de su siguiente turno",
	"While transformed into a camel, deer, draft horse, elk, giant elk, giant goat, giant sea horse, giant weasel, goat, mastiff, mule, pony, riding horse, or warhorse, you gain several benefits:": "Cuando te transformas en camello, ciervo, caballo de tiro, alce, alce gigante, cabra gigante, caballo de mar gigante, comadreja gigante, cabra, mastín, mula, poni, caballo de montar o caballo de guerra, obtienes varios beneficios:",
	"Your carrying capacity doubles": "Su capacidad de carga se duplica",
	"Creatures have disadvantage on saving throws you impose to be knocked {@condition prone}=": "Las criaturas tienen desventaja en las tiradas de salvación que impones para ser derribadas {@condition prone}=",
	"If you have a speed greater than 0, your speed increases by 10 feet": "Si tienes una velocidad superior a 0, tu velocidad aumenta en 3 metros",
	"Creatures riding you have advantage on ability checks and saving throws to remain on you": "Las criaturas que te montan tienen ventaja en los chequeos de habilidad y en las tiradas de salvación para permanecer sobre ti",
	"While transformed into an axe beak, bat, blood hawk, eagle, flying snake, giant bat, giant eagle, giant owl, giant vulture, giant wasp hawk, owl, raven, or vulture, you gain several benefits:": "Cuando te transformas en un pico de hacha, un murciélago, un halcón de sangre, un águila, una serpiente voladora, un murciélago gigante, un águila gigante, un búho gigante, un halcón avispa gigante, un búho, un cuervo o un buitre, obtienes varios beneficios:",
	"Your fly speed increases by 10 feet": "Tu velocidad de vuelo aumenta en 10 pies",
	"Any time you make a Beak, Bite or Sting attack, you may make an additional Beak, Bite or Sting attack as a bonus action.": "Cada vez que hagas un ataque de Pico, Mordida o Picadura, puedes hacer un ataque adicional de Pico, Mordida o Picadura como acción adicional.",
	"If you move your entire fly speed in one turn, ranged weapon attacks against you have disadvantage": "Si mueves toda tu velocidad de vuelo en un turno, los ataques con armas a distancia contra ti tienen desventaja",
	"While transformed into an ape or baboon, you gain several benefits:": "Cuando te transformas en mono o babuino, obtienes varios beneficios:",
	"You do not suffer disadvantage on ranged attack rolls made with your Rock attack when attacking at its long range.": "No sufres desventaja en las tiradas de ataque a distancia realizadas con tu ataque de Roca cuando atacas a su largo alcance.",
	"Your climb speed increases by 10 feet.": "Tu velocidad de ascenso aumenta en 3 metros.",
	"You can take the Use an Object action as a bonus action on your turn": "Puedes realizar la acción de usar un objeto como acción adicional en tu turno",
	"Your jump distance doubles": "Su distancia de salto se duplica",
	"While transformed into a constrictor snake, flying snake, giant constrictor snake, giant poisonous snake, or poisonous snake, you gain several benefits:": "Cuando te transformas en serpiente constrictora, serpiente voladora, serpiente constrictora gigante, serpiente venenosa gigante o serpiente venenosa, obtienes varios beneficios:",
	"The save DC of your Constrict action increases by 2": "La DC de salvación de tu acción de Restricción aumenta en 2",
	"Creatures have disadvantage on Constitution saving throws against the poison effect of your Bite action": "Las criaturas tienen desventaja en las tiradas de salvación de Constitución contra el efecto de veneno de tu acción de Morder",
	"You have advantage on Dexterity (Stealth)": "Tienes ventaja en Destreza (Sigilo)",
	"If you have a fly speed, it increases by 10 feet": "Si tienes una velocidad de vuelo, esta aumenta en 10 pies",
	"Whenever you use your Second Wind feature, you can choose to gain {@dice 1d10} + your fighter level temporary hit points instead of regaining hit points. These temporary hit points last for 10 minutes.": "Siempre que uses tu rasgo de Segundo Viento, puedes elegir ganar {@dice 1d10} + tu nivel de luchador puntos de golpe temporales en lugar de recuperar puntos de golpe. Estos puntos de golpe temporales duran 10 minutos.",
	"Whenever you regain hit points using your Second Wind feature, choose a creature within 5 feet of you. That creature restores the same amount of hitpoints.": "Siempre que recuperes puntos de golpe usando tu rasgo de Segundo Viento, elige una criatura a menos de 1,5 metros de ti. Esa criatura recupera la misma cantidad de puntos de golpe.",
	"After you regain hit points using your Second Wind feature, choose one of the following damage types: fire, acid, cold, lightning, poison. You have resistance to that damage type for one minute.": "Después de recuperar puntos de vida con tu rasgo Segundo viento, elige uno de los siguientes tipos de daño: fuego, ácido, frío, rayo, veneno. Tienes resistencia a ese tipo de daño durante un minuto.",
	"After you regain hit points using your Second Wind feature, you ignore difficult terrain until the start of your next turn.": "Después de recuperar puntos de golpe usando tu rasgo Segundo Viento, ignoras el terreno difícil hasta el comienzo de tu siguiente turno.",
	"After you regain hit points using your Second Wind feature, the next weapon attack you make this turn deals an additional {@dice 1d10} + half your fighter level poison damage.": "Después de que recuperes puntos de golpe usando tu rasgo de Segundo Viento, el siguiente ataque de arma que hagas este turno inflige un {@dice 1d10} adicional + la mitad de tu nivel de luchador de daño por veneno.",
	"Whenever you use the extra action granted by your Action Surge feature to take any action, you regain the use of your Second Wind feature if you have already used your Second Wind feature.": "Siempre que utilices la acción extra concedida por tu rasgo de sobrecarga de acción para realizar cualquier acción, recuperas el uso de tu rasgo de segundo viento si ya has utilizado tu rasgo de segundo viento.",
	"Additionally, if you use the extra action granted by your Action Surge feature to attempt to stabilize a dying creature, you automatically succeed on the Medicine check and the creature regains 1 hit point.": "Además, si utilizas la acción extra concedida por tu rasgo de sobrecarga de acción para intentar estabilizar a una criatura moribunda, tienes éxito automáticamente en el chequeo de Medicina y la criatura recupera 1 punto de vida.",
	"Whenever you use the extra action granted by your Action Surge feature to take the Attack action, all allies gain advantage on the next attack roll they make against any creature you hit with weapon attacks made during that Attack action.": "Siempre que utilices la acción extra concedida por tu rasgo de Sobrecarga de Acción para realizar la acción de Ataque, todos los aliados ganan ventaja en la siguiente tirada de ataque que realicen contra cualquier criatura que golpees con ataques de arma realizados durante esa acción de Ataque.",
	"Whenever you use the extra action granted by your Action Surge feature to take the Disengage action, you may immediately move up to your speed.": "Siempre que utilices la acción extra concedida por tu rasgo de Sobrecarga de Acción para realizar la acción de Desenganche, puedes moverte inmediatamente hasta tu velocidad.",
	"Whenever you use the extra action granted by your Action Surge feature to take the Dash action, your speed increases by 15 feet until the end of your turn.": "Siempre que utilices la acción extra concedida por tu rasgo de Sobrecarga de Acción para realizar la acción de Correr, tu velocidad aumenta en 15 pies hasta el final de tu turno.",
	"Whenever you use the extra action granted by your Action Surge feature to take the Help action, you may help one additional creature within 5 feet of you.": "Siempre que utilices la acción extra concedida por tu rasgo de sobrecarga de acción para realizar la acción de ayuda, puedes ayudar a una criatura adicional en un radio de 1,5 metros de ti.",
	"Whenever you use the extra action granted by your Action Surge feature to cast a spell that consumes a spell slot, you regain use of the expended spell slot.": "Siempre que utilices la acción extra concedida por tu rasgo de sobrecarga de acción para lanzar un hechizo que consuma una ranura de hechizo, recuperas el uso de la ranura de hechizo gastada.",
	"Whenever you use your Flurry of Blows feature, you can spend 2 ki points to make two additional unarmed strikes.": "Siempre que utilices tu rasgo Ráfaga de golpes, puedes gastar 2 puntos de ki para realizar dos golpes desarmados adicionales.",
	"When you use your Patient Defense feature to take the Dodge action, until the start of your next turn, when a creature misses you with an attack while within 5 feet of you, as a reaction you can consume 1 ki point make two unarmed strikes as a reaction against the creature.": "Cuando usas tu rasgo de Defensa Paciente para realizar la acción de Esquivar, hasta el comienzo de tu siguiente turno, cuando una criatura te falle con un ataque mientras esté a 5 pies de ti, como reacción puedes consumir 1 punto de ki hacer dos golpes desarmados como reacción contra la criatura.",
	"Whenever you use your Step of the Wind feature, you gain a fly speed equal to your movement speed until the start of your next turn.": "Siempre que uses tu rasgo Paso del viento, ganas una velocidad de vuelo igual a tu velocidad de movimiento hasta el inicio de tu siguiente turno.",
	"As a reaction to taking cold, fire, lightning, thunder, poison or acid damage, you can spend 1 Ki to gain resistance the damaging type until the start of your next turn.": "Como reacción a recibir daño de frío, fuego, rayo, trueno, veneno o ácido, puedes gastar 1 Ki para ganar resistencia al tipo de daño hasta el inicio de tu siguiente turno.",
	"Whenever you hit a creature with an unarmed strike, you can consume up to 5 ki points to deal an additional {@dice d6} of fire, cold, thunder, acid, poison or lightning damage for each ki point spent + 1.": "Siempre que golpees a una criatura con un golpe sin armas, puedes consumir hasta 5 puntos de ki para infligir un {@dice d6} adicional de daño de fuego, frío, trueno, ácido, veneno o rayo por cada punto de ki gastado + 1.",
	"Whenever you restore a creature's hit points with your Lay on Hands feature, it gains temporary hit points equal to the amount healed until the start of your next turn.": "Cada vez que restableces los puntos de vida de una criatura con tu rasgo \"Poner las manos\", ésta gana puntos de vida temporales iguales a la cantidad curada hasta el inicio de tu siguiente turno.",
	"After you use a bonus action granted by your Cunning Action feature, allies moving towards you until the start of your next turn can take the Dash action as a bonus action on their turn.": "Después de que utilices una acción de bonificación concedida por tu rasgo de acción astuta, los aliados que se muevan hacia ti hasta el comienzo de tu siguiente turno pueden realizar la acción de correr como acción de bonificación en su turno.",
	"After you use a bonus action granted by your Cunning Action feature, you gain temporary hit points equal to 1 + your Constitution modifier. These temporary hit points last one minute.": "Después de usar una acción de bonificación concedida por tu rasgo de acción astuta, ganas puntos de golpe temporales iguales a 1 + tu modificador de Constitución. Estos puntos de golpe temporales duran un minuto.",
	"Whenever you use a bonus action granted by your Cunning Action feature, your climb speed doubles until the end of your turn.": "Siempre que utilices una acción de bonificación concedida por tu rasgo de acción astuta, tu velocidad de ascenso se duplica hasta el final de tu turno.",
	"Whenever you use a bonus action granted by your Cunning Action feature, your base movement speed increases by 10 feet until the start of your next turn.": "Siempre que utilices una acción de bonificación concedida por tu rasgo de acción astuta, tu velocidad de movimiento base aumenta en 3 metros hasta el comienzo de tu siguiente turno.",
	"After you use a bonus action granted by your Cunning Action feature, you may immediatly take a second bonus action granted by your Cunning Action feature this turn as part of the same bonus action. This ability can only be used once on each turn.": "Después de utilizar una acción de bonificación concedida por tu rasgo de acción astuta, puedes realizar inmediatamente una segunda acción de bonificación concedida por tu rasgo de acción astuta este turno como parte de la misma acción de bonificación. Esta habilidad sólo puede usarse una vez en cada turno.",
	"Whenever you use a bonus action granted by your Cunning Action feature, you gain a fly speed equal to your movement speed until the end of your turn. If you are still in the air at the end of your turn, you begin falling.": "Siempre que utilices una acción de bonificación concedida por tu rasgo de acción astuta, ganas una velocidad de vuelo igual a tu velocidad de movimiento hasta el final de tu turno. Si sigues en el aire al final de tu turno, empiezas a caer.",
	"The damage type of the cantrip changes to necrotic.": "El tipo de daño del cantrip cambia a necrótico.",
	"Whenever you roll for damage for a cantrip, roll a {@dice d4}. If the result is odd, subtract it from the spell's damage. If it is even, add it to the spell's damage.": "Siempre que tires por el daño de un cantrip, tira un {@dice d4}. Si el resultado es impar, réstalo del daño del hechizo. Si es par, súmalo al daño del hechizo.",
	"While attuned to this item, whenever you deal damage with this cantrip, choose one ability score. The damaged creatures have disadvantage on saving throws using chosen ability score until the start of your next turn.": "Mientras estés en sintonía con este objeto, siempre que inflijas daño con este cantrip, elige una puntuación de habilidad. Las criaturas dañadas tienen desventaja en las tiradas de salvación usando la puntuación de habilidad elegida hasta el comienzo de tu siguiente turno.",
	"Additionally, while attuned, your cantrips deal +3 necrotic damage and you add +3 to spell attack rolls.": "Además, mientras estén sintonizados, tus cantrips infligen +3 de daño necrótico y sumas +3 a las tiradas de ataque de hechizos.",
	"After you hit with a cantrip spell attack, roll a {@dice d20} and record the roll. The next cantrip attack roll you make within 1 minute can use the rolled result. You can only use this feature once per turn.": "Después de golpear con un ataque de hechizo de cantrip, tira un {@dice d20} y registra la tirada. La siguiente tirada de ataque con cantrip que hagas en el plazo de 1 minuto puede utilizar el resultado obtenido. Sólo puedes utilizar esta característica una vez por turno."
}