{
	"If Prayers become separated from {@item Thoughts|BrewskiThoughtsPrayers}, either by moving into a different plane or via 300 ft. of distance, any creature in possession of Prayers must make a Constitution saving throw. The creature takes {@damage 2d10} radiant damage on a failed save or half as much on a successful one.": "Si las Oraciones se separan de {@item Thoughts|BrewskiThoughtsPrayers}, ya sea por moverse a un plano diferente o por 300 pies de distancia, cualquier criatura en posesión de las Oraciones debe hacer una tirada de salvación de Constitución. La criatura recibe {@damage 2d10} de daño radiante si falla la tirada de salvación o la mitad si tiene éxito.",
	"While you are attuned to Prayers and wearing it on your hand, you receive the following benefits:": "Mientras estés en sintonía con Oraciones y lo lleves en la mano, recibirás los siguientes beneficios:",
	"Whenever you succeed on a melee attack against a creature using Prayers, you regain {@damage 1d4} HP.": "Cada vez que tienes éxito en un ataque cuerpo a cuerpo contra una criatura que usa Oraciones, recuperas {@damage 1d4} de PS.",
	"Whenever you succeed on a melee attack using Prayers, it deals an additional {@damage 1d4} radiant damage.": "Cada vez que tienes éxito en un ataque cuerpo a cuerpo usando Plegarias, éste inflige un {@damage 1d4} de daño radiante adicional.",
	"Once per long rest, while attuned, Prayers allows you to supercharge an attack by casting {@spell Blinding Smite} as a bonus action (save {@dc 18}).": "Una vez por descanso largo, mientras estés en sintonía, Oraciones te permite sobrecargar un ataque lanzando {@spell Blinding Smite} como acción adicional (salva {@dc 18}).",
	"While wearing and attuned to both weapons, the dice used when calculating psychic/radiant damage as a result of a melee attack becomes {@damage 1d6}. Make sure you declare which weapon you are attacking with before making your attack roll.": "Mientras lleves y estés en sintonía con ambas armas, el dado utilizado al calcular el daño psíquico/radiante como resultado de un ataque cuerpo a cuerpo se convierte en {@damage 1d6}. Asegúrate de declarar con qué arma estás atacando antes de hacer tu tirada de ataque.",
	"If your class has special rules for handling unarmed strikes (such as the {@class Monk} class), you are not considered armed while wearing these weapons. Each weapon gives you +1 to unarmed strike damage roles.": "Si tu clase tiene reglas especiales para manejar los golpes desarmados (como la clase {@class Monk}), no se te considera armado mientras llevas estas armas. Cada arma te da +1 a las funciones de daño por golpe desarmado.",
	"If you class does not have special rules for handling unarmed strikes, each weapon functions as a simple, light weapon for you, dealing bludgeoning damage equal to {@damage 1d6} + your strength modifier.": "Si tu clase no tiene reglas especiales para manejar los golpes desarmados, cada arma funciona como un arma simple y ligera para ti, infligiendo un daño contundente igual a {@damage 1d6} + tu modificador de fuerza.",
	"Thoughts & Prayers are a pair of twin knuckledusters. Each is molded from the same type of metal but, whereas Thoughts is almost fully black in color, Prayers is almost white. Each can be used independently of the other, however they are more powerful when used together by a single creature.": "Thoughts & Prayers son un par de nudilleras gemelas. Cada uno está moldeado con el mismo tipo de metal pero, mientras que Pensamientos es casi totalmente negro, Oraciones es casi blanco. Cada uno de ellos puede usarse independientemente del otro, pero son más poderosos cuando los usa una sola criatura.",
	"If Thoughts becomes separated from {@item Prayers|BrewskiThoughtsPrayers}, either by moving into a different plane or via 300 ft. of distance, any creature in possession of Thoughts must make a Constitution saving throw. The creature takes {@damage 2d10} psychic damage on a failed save or half as much on a successful one.": "Si Pensamientos se separa de {@item Prayers|BrewskiThoughtsPrayers}, ya sea moviéndose a un plano diferente o a través de 300 pies de distancia, cualquier criatura en posesión de Pensamientos debe hacer una tirada de salvación de Constitución. La criatura recibe {@damage 2d10} de daño psíquico si falla la tirada de salvación o la mitad si tiene éxito.",
	"While you are attuned to Thoughts and wearing it on your hand, you receive the following benefits:": "Mientras estés en sintonía con Pensamientos y lo lleves en la mano, recibirás los siguientes beneficios:",
	"You get +2 to Wisdom saving throws.": "Obtienes +2 a las tiradas de salvación de Sabiduría.",
	"Whenever you succeed on a melee attack using Thoughts, it deals an additional {@damage 1d4} psychic damage.": "Cada vez que tienes éxito en un ataque cuerpo a cuerpo usando Pensamientos, éste inflige un {@damage 1d4} de daño psíquico adicional.",
	"Once per long rest, while attuned, Thoughts allows you to supercharge an attack by casting {@spell Staggering Smite} as a bonus action (save {@dc 18}).": "Una vez por descanso largo, mientras estés en sintonía, Pensamientos te permite sobrecargar un ataque lanzando {@spell Staggering Smite} como acción adicional (salva {@dc 18})."
}