{
	"Whenever you reduce a humanoid to 0 hit points, you can use your reaction to attempt to trap their soul inside the bracer. The target must succeed on a DC 15 Wisdom saving throw; a creature can choose to fail this saving throw if it wishes. On a successful save its soul departs as normal. On a failed save, its soul is trapped within the bracer. If the creature is wearing any items meant to trap or redirect its soul after death, such as a {@item ring of mind shielding}, the bracer fails. A creature whose soul is trapped in the bracer can only be restored to life by a {@spell wish} spell, which removes the soul from the bracer.": "Siempre que reduzcas a un humanoide a 0 puntos de golpe, puedes usar tu reacción para intentar atrapar su alma dentro del brazalete. El objetivo debe tener éxito en una tirada de salvación de Sabiduría DC 15; la criatura puede elegir fallar esta tirada de salvación si lo desea. Si la tirada de salvación tiene éxito, su alma sale de forma normal. Si falla la tirada de salvación, su alma queda atrapada en el brazalete. Si la criatura lleva algún objeto destinado a atrapar o redirigir su alma tras la muerte, como un {@item ring of mind shielding}, el brazalete falla. Una criatura cuya alma está atrapada en el brazalete sólo puede ser devuelta a la vida por un hechizo de {@spell wish}, que elimina el alma del brazalete.",
	"While the bracer contains a soul, you use an action to take on the appearance of the body the soul belonged to, as if you had cast the {@spell alter self} spell. While transformed, you can cast the detect thoughts spell from the bracer at will but can target only the soul when you do so. The transformation lasts for a maximum duration of 1 hour, after which you revert to your regular form. The transformation also ends if you take off the bracer. This property of the bracer can't be used again until the next dawn.": "Mientras el brazalete contiene un alma, utilizas una acción para adoptar la apariencia del cuerpo al que pertenecía el alma, como si hubieras lanzado el conjuro {@spell alter self}. Mientras estás transformado, puedes lanzar el conjuro detectar pensamientos desde el brazalete a voluntad, pero sólo puedes apuntar al alma cuando lo hagas. La transformación tiene una duración máxima de 1 hora, tras la cual vuelves a tu forma habitual. La transformación también termina si te quitas el brazalete. Esta propiedad del brazalete no puede volver a utilizarse hasta el siguiente amanecer.",
	"A creature trapped in the bracer is aware of the passage of time and retains its personality and memory. It has hearing and darkvision out to a range of 120 feet and can communicate telepathically with the bearer of the bracer.": "Una criatura atrapada en el brazalete es consciente del paso del tiempo y conserva su personalidad y su memoria. Tiene oído y visión oscura hasta un alcance de 120 pies y puede comunicarse telepáticamente con el portador del brazalete.",
	"Once every 30 days, the soul can repeat the saving throw. On a success, the soul departs as normal.": "Una vez cada 30 días, el alma puede repetir la tirada de salvación. Si tiene éxito, el alma parte de forma normal.",
	"A silver bracer, richly decorated with topaz inlays and golden ornamentation.": "Un brazalete de plata, ricamente decorado con incrustaciones de topacio y adornos dorados.",
	"This item is part of the 'Tavern of Trinkets', a growing collection of illustrated Magic Items created by Jelke Ludolphij. For more items and access to exclusive extra's, support me on {@link Patreon|https://www.patreon.com/trinkets}!": "Este objeto forma parte de la \"Taberna de Baratijas\", una creciente colección de objetos mágicos ilustrados creada por Jelke Ludolphij. Para obtener más objetos y acceder a extras exclusivos, ¡apóyame en {@link Patreon|https://www.patreon.com/trinkets}!",
	"While you are wielding Fall's Fervour, the handle grows to wrap around your hand and can only be removed by you. A different creature attempting to remove the axe needs to succeed on a DC20 Strength check in order to break the grip of the handle.": "Mientras empuñas el Fervor de la Caída, el mango crece hasta envolver tu mano y sólo puedes retirarlo tú. Una criatura diferente que intente retirar el hacha necesita tener éxito en un chequeo de Fuerza DC20 para poder romper el agarre del mango.",
	"You can use a bonus action to speak this magic axe's command word, creating a flurry of razor-sharp leaves that start whirling around the axe. While the Leaves are swirling around the axe, it deals an extra {@dice 1d8} slashing damage to any target it hits.": "Puedes utilizar una acción adicional para pronunciar la palabra de mando de esta hacha mágica, creando una ráfaga de hojas afiladas que empiezan a girar alrededor del hacha. Mientras las hojas giran alrededor del hacha, esta inflige un {@dice 1d8} de daño cortante adicional a cualquier objetivo que golpee.",
	"While the flurry is around the Axe you can use an Action to move it to an unoccupied space of your choice within 60 feet of you. Any creature that ends its turn within 5 feet of the Flurry must make a DC15 Dexterity saving throw. The creature takes {@dice 2d6} slashing damage on a failed save, or half as much damage on a successful one. You can cause the Flurry to return to the Axe as a Bonus Action.": "Mientras la ráfaga está alrededor del Hacha puedes usar una Acción para moverla a un espacio desocupado de tu elección dentro de 60 pies de ti. Cualquier criatura que termine su turno a menos de 5 pies de la ráfaga debe hacer una tirada de salvación de Destreza DC15. La criatura recibe {@dice 2d6} de daño cortante si falla la tirada de salvación, o la mitad de daño si tiene éxito. Puedes hacer que la Ráfaga regrese al Hacha como Acción de Bonificación.",
	"The leaves last until you use a bonus action to speak the command word again or until you drop or sheathe the Axe. A strong wind (21 or more miles per hour) can disperse the leaves.": "Las hojas duran hasta que usas una acción de bonificación para volver a pronunciar la palabra de mando o hasta que sueltas o envainas el Hacha. Un viento fuerte (21 o más millas por hora) puede dispersar las hojas.",
	"Once the tool of a woodcutter lost to time, the roots of a dead tree now wrap around this broken-off axe head, forming a crude handle.": "Las raíces de un árbol muerto, que una vez fue la herramienta de un leñador perdido en el tiempo, envuelven ahora esta cabeza de hacha rota, formando un tosco mango.",
	"You gain a +2 bonus to attack and damage rolls made with this magic weapon. Any time you make a melee attack with advantage that bonus increases to +5.": "Obtienes un bono de +2 a las tiradas de ataque y daño realizadas con esta arma mágica. Cada vez que realices un ataque cuerpo a cuerpo con ventaja, esa bonificación aumenta a +5.",
	"Immediately after making a ranged attack, the weapon teleports back to your hand. If you don't have a hand free, the weapon teleports to a spot at your feet.": "Inmediatamente después de realizar un ataque a distancia, el arma se teletransporta a tu mano. Si no tienes una mano libre, el arma se teletransporta a un punto a tus pies.",
	"When you hit with an attack on a hostile creature using this dagger, you can roll a second attack with advantage, against a different creature within 60 feet of the original target as if you had made a melee attack against them using the dagger. This property can't be used again until the next dawn.": "Cuando golpeas con un ataque a una criatura hostil usando esta daga, puedes lanzar un segundo ataque con ventaja, contra una criatura diferente en un radio de 60 pies del objetivo original como si hubieras hecho un ataque cuerpo a cuerpo contra ella usando la daga. Esta propiedad no se puede volver a utilizar hasta el siguiente amanecer.",
	"While holding this dagger you can draw some of your blood with it as an action, taking {@dice 1d4 + 2} points of slashing damage. Doing this will cause the dagger to transform into a {@creature Flitfang|ToT|large red wolf with a metallic sheen to its fur}. The wolf remains for 1 hour or until it drops to 0 Hit Points. You can cause the wolf to revert to the dagger at will (no action required). Roll initiative for the wolf, which has its own turns. The wolf has the personality and mental statistics of the Dagger. This property can't be used again until the next dawn.": "Mientras sostienes esta daga puedes extraer parte de tu sangre con ella como acción, recibiendo {@dice 1d4 + 2} puntos de daño cortante. Al hacer esto, la daga se transforma en un {@creature Flitfang|ToT|large red wolf with a metallic sheen to its fur}. El lobo permanece durante 1 hora o hasta que baje a 0 puntos de vida. Puedes hacer que el lobo se transforme en daga a voluntad (no se requiere ninguna acción). Tira la iniciativa por el lobo, que tiene sus propios turnos. El lobo tiene la personalidad y las estadísticas mentales de la Daga. Esta propiedad no puede volver a utilizarse hasta el siguiente amanecer.",
	"Flitfang is a sentient weapon of lawful neutral alignment, with an Intelligence of 10, a Wisdom of 17, and a Charisma of 14. It has hearing and darkvision out to a range of 120 feet.": "Flitfang es un arma sensible de alineamiento neutral legal, con una Inteligencia de 10, una Sabiduría de 17 y un Carisma de 14. Tiene oído y visión oscura hasta un alcance de 120 pies.",
	"The weapon communicates telepathically with its wielder and any creatures within 60 feet of it that it trusts. It can speak and understand Common. It can also communicate with wolves, using telepathy to involve its wielder in the conversation.": "El arma se comunica telepáticamente con su portador y con cualquier criatura en un radio de 60 pies en la que confíe. Puede hablar y entender el idioma común. También puede comunicarse con los lobos, utilizando la telepatía para involucrar a su portador en la conversación.",
	"Flitfang is slow to trust non-beasts and will growl telepathically to its wielder if they perceive a creature as being particularly untrustworthy.": "Flitfang tarda en confiar en los que no son bestias y gruñirá telepáticamente a su portador si percibe que una criatura es especialmente poco fiable.",
	"When handed to a new user it tends to keep its sentience hidden, waiting to see how its new wielder uses them first, revealing its nature only if it thinks the ideals of the wielder align with its own, after which it is intensely loyal.": "Cuando se entrega a un nuevo usuario, tiende a mantener oculta su sensibilidad, esperando a ver cómo la utiliza su nuevo portador, revelando su naturaleza sólo si cree que los ideales del portador se alinean con los suyos, tras lo cual es intensamente leal.",
	"It views its main purpose as keeping its wielder and the party alive, to which it refers as its ‘pack'.": "Considera que su principal objetivo es mantener con vida a su portador y al grupo, al que se refiere como su \"manada\".",
	"Flitfang is opposed to the unnecessary killing of creatures and values loyalty and discipline above all. Conflict arises if its wielder causes unnecessary harm, or betrays its allies without good reason.": "Flitfang se opone a la matanza innecesaria de criaturas y valora la lealtad y la disciplina por encima de todo. El conflicto surge si su portador causa un daño innecesario o traiciona a sus aliados sin una buena razón.",
	"The grip of this double-edged dagger has been wrapped in red wolf's hide.": "La empuñadura de esta daga de doble filo se ha envuelto en piel de lobo rojo.",
	"Using an Action, you can put this stone in a liquid, causing it to absorb that liquid at a rate of 12 gallons per minute. The stone can hold up to 36 gallons of liquid.": "Utilizando una acción, puede poner esta piedra en un líquido, haciendo que absorba ese líquido a un ritmo de 12 galones por minuto. La piedra puede contener hasta 36 galones de líquido.",
	"As long as the stone holds any amount of liquid, as an action, you can squeeze the stone, causing the liquid to pour from the stone, up to 2 gallons per minute. It appears to emerge from the mouth of the painted face. ": "Mientras la piedra contenga cualquier cantidad de líquido, como acción, se puede apretar la piedra, haciendo que el líquido salga de la piedra, hasta 2 galones por minuto. Parece emerger de la boca de la cara pintada.",
	"If the stone absorbs a liquid while already containing a liquid of a different type, they interact as normal.": "Si la piedra absorbe un líquido mientras ya contiene un líquido de otro tipo, interactúan de forma normal.",
	"Any effects the interaction of the different substances produces occur when the liquids are poured out of the stone.": "Los efectos que produce la interacción de las diferentes sustancias se producen cuando los líquidos se vierten fuera de la piedra.",
	"Whenever the stone contains at least 1 gallon of an alcoholic beverage, it starts rolling in a random direction if put on a flat surface.": "Cuando la piedra contiene al menos 1 galón de una bebida alcohólica, empieza a rodar en una dirección aleatoria si se pone en una superficie plana.",
	"A smooth river stone with a laughing face painted on it.": "Una piedra de río lisa con una cara risueña pintada en ella.",
	"This staff can be wielded as a magic quarterstaff that grants a +2 bonus to attack and damage rolls made with it. While you hold it, you gain a +3 bonus to spell attack rolls and the time needed to take a long rest is halved for you.": "Este bastón se puede blandir como un báculo mágico que otorga un bonificador +2 a las tiradas de ataque y daño realizadas con él. Mientras lo sostienes, obtienes un bonificador +3 a las tiradas de ataque de hechizos y el tiempo necesario para tomar un descanso largo se reduce a la mitad para ti.",
	"The staff has 10 charges for the following properties. It regains {@dice 1d6 + 4} expended charges daily at dawn.": "El bastón tiene 10 cargas para las siguientes propiedades. Recupera {@dice 1d6 + 4} las cargas gastadas diariamente al amanecer.",
	"While holding the staff, you can use an action to expend some of its charges to cast one of the following spells from it, using your spell save DC and Spellcasting ability: {@spell goodberry} (1 charge), {@spell longstrider} (1 charge), {@spell water walk} (3 charges), {@spell freedom of movement} (4 charges), {@spell find the path} (7 charges) or {@spell wind walk} (9 charges).": "Mientras sostienes el báculo, puedes usar una acción para gastar algunas de sus cargas para lanzar uno de los siguientes hechizos desde él, usando tu DC de salvación de hechizos y tu habilidad de lanzamiento de hechizos: {@spell goodberry} (1 carga), {@spell longstrider} (1 carga), {@spell water walk} (3 cargas), {@spell freedom of movement} (4 cargas), {@spell find the path} (7 cargas) o {@spell wind walk} (9 cargas).",
	"While holding the staff you can use an action to expend 3 charges to learn the number of humanoids that passed within 60 feet of your location in the last 24 hours. Additionally, you know what races were among them, but not how many.": "Mientras sostienes el báculo puedes utilizar una acción para gastar 3 cargas y conocer el número de humanoides que pasaron a menos de 60 pies de tu ubicación en las últimas 24 horas. Además, sabes qué razas había entre ellos, pero no cuántas.",
	"While on a road or path you can spend 1 minute concentrating on it and expend 5 charges to gain knowledge of where it leads in the direction you are facing, for the next 7 miles or until it ends. You learn the shape of the road as well as any changes in elevation. Additionally, you become aware of any noteworthy sites within 60 feet of the road, such as buildings or bodies of water. If the road diverges into multiple paths, such as in the case of a crossroads, you can choose which is considered the continuation of the road for this property.": "Mientras estás en un camino o senda puedes dedicar 1 minuto a concentrarte en él y gastar 5 cargas para conocer a dónde te lleva en la dirección a la que te diriges, durante las siguientes 7 millas o hasta que termine. Aprendes la forma del camino así como cualquier cambio en la elevación. Además, te das cuenta de cualquier lugar digno de mención en un radio de 60 pies de la carretera, como edificios o masas de agua. Si la carretera se bifurca en varios caminos, como en el caso de un cruce, puede elegir cuál se considera la continuación de la carretera para esta propiedad.",
	"The staff is a sentient chaotic good staff with an Intelligence of 10, a Wisdom of 16, and a Charisma of 12. It has hearing and darkvision out to a range of 120 feet.": "El bastón es un bastón caótico bueno con una Inteligencia de 10, una Sabiduría de 16 y un Carisma de 12. Tiene visión auditiva y oscura hasta un alcance de 120 pies.",
	"The staff communicates telepathically with its wielder and can speak, read, and understand Common, Druidic, Elvish, and Sylvan.": "El bastón se comunica telepáticamente con su portador y puede hablar, leer y entender el común, el druídico, el élfico y el silvano.",
	"When traveling, the staff has a habit of humming travel songs and occasionally comments on noteworthy locations or sights.": "Cuando viaja, el personal tiene la costumbre de tararear canciones de viaje y, de vez en cuando, comenta lugares o vistas dignas de mención.",
	"The staff has been imbued with the curiosity and wanderlust of the Treant it grew out of and all those that have wielded it since. It seeks to see and learn as much of the world as possible. Conflict arises if it feels it is kept in one place for too long.": "El bastón está impregnado de la curiosidad y el deseo de viajar del Treant del que surgió y de todos los que lo han empuñado desde entonces. Busca ver y aprender todo lo posible del mundo. El conflicto surge si siente que se le mantiene en un lugar durante demasiado tiempo.",
	"When shown any fascinating or unique locations the staff might choose to reward its wielder by sharing stories and secrets about places it has been, or those it traveled with.": "Cuando se le muestra algún lugar fascinante o único, el bastón puede optar por recompensar a su portador compartiendo historias y secretos sobre los lugares en los que ha estado o con los que ha viajado.",
	"The staff has no name of its own, but happily takes on any it is given.": "El personal no tiene nombre propio, pero adopta con gusto el que se le da.",
	"Created out of the branch of a curious Treant, this staff is inset with a crystal at its top. Usually hung from it are trinkets and oddments found throughout the travels of those who wielded it.": "Creado a partir de la rama de un curioso Treant, este bastón lleva un cristal en su parte superior. De él suelen colgar baratijas y objetos encontrados a lo largo de los viajes de quienes lo empuñan.",
	"While wearing this eyepatch you can see through the eye at its front as if it were your own.": "Mientras se lleva este parche, se puede ver a través del ojo de la parte delantera como si fuera el propio.",
	"The eye has 10 charges for the following properties. It regains {@dice 1d6 + 4} expended charges daily at dawn.": "El ojo tiene 10 cargas para las siguientes propiedades. Recupera {@dice 1d6 + 4} las cargas gastadas diariamente al amanecer.",
	"While wearing the eye, you can use an action to expend some of its charges to cast one of the following spells: {@spell True Seeing} (6 charges), {@spell Detect Magic} (1 charge), or {@spell Arcane Eye} (4 charges).": "Mientras llevas el ojo, puedes usar una acción para gastar algunas de sus cargas para lanzar uno de los siguientes hechizos: {@spell True Seeing} (6 cargas), {@spell Detect Magic} (1 carga) o {@spell Arcane Eye} (4 cargas).",
	"As an action, you can expend 1 charge to target a creature that can see the eye. The target must succeed on a DC 15 Constitution saving throw or be {@condition paralyzed} for 1 minute. At the end of each of the target's turns, it can repeat the saving throw, ending the effect on itself on a success. The effect also ends if the target can no longer see you.": "Como acción, puedes gastar 1 carga para apuntar a una criatura que pueda ver el ojo. El objetivo debe tener éxito en una tirada de salvación de Constitución DC 15 o quedar {@condition paralyzed} durante 1 minuto. Al final de cada turno del objetivo, puede repetir la tirada de salvación, terminando el efecto sobre sí mismo si tiene éxito. El efecto también termina si el objetivo ya no puede verte.",
	"The eye patch is cursed, and becoming attuned to it extends the curse to you. As long as you remain cursed, you are unwilling to part with the eye patch, wearing it at all times. While wearing the eye, you have disadvantage on attack rolls against devils and on saving throws against their spells and special abilities. ": "El parche del ojo está maldito, y al sintonizar con él la maldición se extiende a ti. Mientras permanezcas maldito, no estarás dispuesto a desprenderte del parche del ojo y lo llevarás siempre. Mientras lleves el ojo, tienes desventaja en las tiradas de ataque contra los demonios y en las tiradas de salvación contra sus hechizos y habilidades especiales.",
	"A brass eyepatch inset with an obsidian eye. It blinks in accordance with the wearer.": "Un parche de latón con un ojo de obsidiana. Parpadea en función del portador.",
	"\"It's getting worse. Did you see him talking to himself the other day? It's that damned eyepatch he's taken to wearing. Doesn't even take it off in bed.\"": "\"Está empeorando. ¿Lo viste hablando solo el otro día? Es ese maldito parche que lleva. Ni siquiera se lo quita en la cama\".",
	"The human poked into the campfire with a stick, causing it to flare up and illuminate the grizzly dwarf sitting beside her and the silhouettes of their sleeping companions scattered around the campsite.": "La humana pinchó la hoguera con un palo, haciendo que se encendiera e iluminara al enano pardo sentado a su lado y a las siluetas de sus compañeros dormidos repartidos por el campamento.",
	"\"Besides, the way he looks at people. Stops you dead in your tracks. Half of the time now I pity the bandits on this road.\"": "\"Además, la forma en que mira a la gente. Te detiene en seco. La mitad de las veces ahora compadezco a los bandidos en este camino\".",
	"You gain a +1 bonus to attack and damage rolls made with this magic weapon.": "Obtienes un bono de +1 a las tiradas de ataque y daño realizadas con esta arma mágica.",
	"The staff consists of 5 segments. When you hit with an attack using this magic quarterstaff you can choose to let a segment on the end of the staff shatter, dealing an additional {@dice 3d6} piercing damage.": "El bastón consta de 5 segmentos. Cuando golpeas con un ataque usando este báculo mágico, puedes elegir que un segmento del extremo del báculo se rompa, causando un {@dice 3d6} de daño perforante adicional.",
	"When the staff is reduced to 3 segments or less, it counts as a club.": "Cuando el personal se reduce a 3 segmentos o menos, cuenta como un club.",
	"As long as there is at least 1 segment of the staff remaining, it regains 1 new segment every 8 hours, growing it out of moisture in the air.": "Mientras quede al menos 1 segmento del bastón, recupera 1 nuevo segmento cada 8 horas, haciéndolo crecer a partir de la humedad del aire.",
	"If you shatter the last remaining segment of the quarterstaff it is destroyed.": "Si destrozas el último segmento que queda del báculo, éste se destruye.",
	"Grown into the shape of a staff, this icicle only melts in the hottest fires. It is cold to the touch to anyone not attuned to it.": "Con forma de bastón, este carámbano sólo se derrite en los fuegos más calientes. Es frío al tacto para cualquiera que no esté en sintonía con él.",
	"While holding the locket, you can spend 10 minutes concentrating on a creature you are familiar with. Doing so will cause the locket to be assigned to that creature. The Locket can only be assigned to a single creature at any given time.": "Mientras sostienes el medallón, puedes pasar 10 minutos concentrándote en una criatura que te resulte familiar. Al hacerlo, el relicario se asignará a esa criatura. El Relicario sólo puede asignarse a una única criatura en un momento dado.",
	"If the creature wearing the locket dies, the locket lets out a mournful wail and disappears in a wisp of smoke. It reappears in the nearest unoccupied space to the creature it is currently assigned to. The Locket can travel across any distance and even to other planes of existence. If the locket is not assigned to a creature or the creature is dead, it fails to disappear. ": "Si la criatura que lleva el medallón muere, el medallón emite un lamento y desaparece en una nube de humo. Reaparece en el espacio desocupado más cercano a la criatura a la que está asignado. El Relicario puede viajar a cualquier distancia e incluso a otros planos de existencia. Si el relicario no está asignado a una criatura o ésta está muerta, no desaparece.",
	"After the locket is used in this way, it becomes non-magical for a year and a day.": "Después de usar el relicario de esta manera, se convierte en no mágico durante un año y un día.",
	"A plain iron locket adorned with engravings of wailing Banshees.": "Un relicario de hierro liso adornado con grabados de Banshees ululantes.",
	"This old, straw-filled rag doll appears worn and is always comfortably warm to the touch.": "Este viejo muñeco de trapo relleno de paja parece desgastado y siempre está cómodamente caliente al tacto.",
	"While touching the doll, you can use an action to possess it. Your body falls into a catatonic state as your soul leaves it and enters the doll. While possessed, the doll's Statistics are as follows:": "Mientras tocas el muñeco, puedes usar una acción para poseerlo. Tu cuerpo cae en un estado catatónico mientras tu alma sale de él y entra en la muñeca. Mientras está poseída, las estadísticas de la muñeca son las siguientes:",
	"You retain your Alignment, personality, and Intelligence, Wisdom, and Charisma scores. The Doll can not speak. You can vacate the doll, returning to your own body, as a reaction. If your body is dead when you attempt to return to it, you die.": "Conservas tu alineamiento, personalidad y puntuaciones de Inteligencia, Sabiduría y Carisma. El muñeco no puede hablar. Puedes abandonar el muñeco, volviendo a tu propio cuerpo, como reacción. Si tu cuerpo está muerto cuando intentas volver a él, mueres.",
	"While possessing the doll, you can use an action to cause it to explode, destroying the doll and casting the {@spell fireball} spell (save DC 15) centered on it. Your soul is expelled when this happens. If the doll drops to 0 hit points, it also ignites, causing you to take {@dice 3d8} psychic damage. ": "Mientras posees la muñeca, puedes usar una acción para hacerla explotar, destruyendo la muñeca y lanzando el hechizo {@spell fireball} (salvación DC 15) centrado en ella. Tu alma es expulsada cuando esto ocurre. Si el muñeco cae a 0 puntos de vida, también se enciende, causándote un {@dice 3d8} de daño psíquico.",
	"An old, straw-filled ragdoll with a patch above its heart. It is always comfortably warm to the touch. ": "Un viejo muñeco de trapo relleno de paja con un parche sobre su corazón. Siempre está cómodamente caliente al tacto.",
	"These gloves have 3 charges and regain {@dice 1d3} expended charges daily at dawn.": "Estos guantes tienen 3 cargas y recuperan {@dice 1d3} las cargas gastadas diariamente al amanecer.",
	"While wearing them, you can use an action to expend 1 charge and trace out a shape of up to 5 by 5 feet on a solid surface. Once you close off the shape, it emits an opalescent shimmer and allows creatures or objects to pass through it, and into an extradimensional space within the surface. The space can hold as many as four Medium or smaller creatures and remains for 1 hour. The entrance to the space is bound to the surface and moves with it. It can be detected with a successful DC 15 Wisdom ({@skill Perception}) check.": "Mientras las llevas puestas, puedes utilizar una acción para gastar 1 carga y trazar una forma de hasta 5 por 5 pies en una superficie sólida. Una vez que cierras la forma, ésta emite un brillo opalescente y permite a las criaturas u objetos pasar a través de ella, y a un espacio extradimensional dentro de la superficie. El espacio puede albergar hasta cuatro criaturas medianas o más pequeñas y permanece durante 1 hora. La entrada al espacio está ligada a la superficie y se mueve con ella. Se puede detectar con un chequeo de Sabiduría ({@skill Perception}) de DC 15 exitoso.",
	"Attacks and spells can't cross through the entrance into or out of the extradimensional space. Events outside of the space appear blurred and distorted, and any Wisdom ({@skill Perception}) checks made to hear or see outside it are made with disadvantage.": "Los ataques y hechizos no pueden atravesar la entrada o salida del espacio extradimensional. Los acontecimientos fuera del espacio aparecen borrosos y distorsionados, y cualquier chequeo de Sabiduría ({@skill Perception}) realizado para oír o ver fuera de él se hace con desventaja.",
	"If the surface is destroyed to the extent that it can no longer hold the entrance, or the duration ends, any creatures or objects still inside are expelled into an unoccupied space closest to the entrance of the extradimensional space.": "Si la superficie se destruye hasta el punto de que ya no puede sostener la entrada, o la duración termina, cualquier criatura u objeto que aún esté dentro es expulsado a un espacio desocupado más cercano a la entrada del espacio extradimensional.",
	"A pair of long gloves adorned with an opalescent orb on the back of each hand.": "Un par de guantes largos adornados con un orbe opalescente en el dorso de cada mano.",
	"After making a marking of any kind with this ink the writer can speak a command word of their choosing, causing the ink to disappear. Once the ink has dried, speaking the command word over it will cause it to re-appear. Repeating the command word returns the ink to its invisible state. Writing over it with regular ink causes that ink to be replaced by the Wonder Ink for the duration the Wonder Ink is visible.": "Después de hacer una marca de cualquier tipo con esta tinta, el escritor puede pronunciar una palabra de comando de su elección, haciendo que la tinta desaparezca. Una vez que la tinta se haya secado, si se pronuncia la palabra de comando sobre ella, volverá a aparecer. La repetición de la palabra de comando devuelve la tinta a su estado invisible. Si se escribe sobre ella con tinta normal, la tinta será sustituida por la Tinta Maravilla mientras ésta sea visible.",
	"One inkwell contains enough to cover either 10 pages or 8 square feet of skin, wood, stone or other materials. The ink is suitable for tattooing.": "Un tintero contiene suficiente para cubrir 10 páginas u 8 pies cuadrados de piel, madera, piedra u otros materiales. La tinta es apta para tatuar.",
	"The ink can be sensed by Detect Magic. Casting Dispel Magic on the ink will cause it to become visible.": "La tinta puede ser detectada por Detectar Magia. Al lanzar Disipar Magia sobre la tinta, ésta se hará visible.",
	"This dark green ink appears to contain small glittering motes and gives off a faint odorless smoke when wet.": "Esta tinta de color verde oscuro parece contener pequeñas motas brillantes y desprende un tenue humo inodoro cuando se moja.",
	"A fragile-looking flower, found in forgotten places. Its pale petals are almost transparent and droop down to its slender stalk.": "Una flor de aspecto frágil, que se encuentra en lugares olvidados. Sus pétalos pálidos son casi transparentes y caen hasta su delgado tallo.",
	"When a creature spends 24 hours holding the lily, they impart on it a magical imprint of their very being, causing it to change to a color and scent of the creature's choice.": "Cuando una criatura pasa 24 horas sosteniendo el lirio, le imparte una huella mágica de su propio ser, lo que hace que cambie al color y al aroma que la criatura elija.",
	"Once the flower contains a creature's essence, it can be gifted to another sentient creature. When willingly accepted, the creature will immediately forget all memories of the connected creature without realizing what has happened. They are unaware of any holes, inconsistencies, and contradictions in their memory that result from this, but can become aware of them when pointed out.": "Una vez que la flor contiene la esencia de una criatura, puede ser regalada a otra criatura sensible. Cuando la acepte de buen grado, la criatura olvidará inmediatamente todos los recuerdos de la criatura conectada sin darse cuenta de lo que ha ocurrido. No son conscientes de los agujeros, inconsistencias y contradicciones en su memoria que resultan de esto, pero pueden ser conscientes de ellos cuando se les señala.",
	"After being gifted, the fading lily keeps its appearance but loses its magic.": "Después de ser regalado, el lirio que se desvanece mantiene su apariencia pero pierde su magia.",
	"Removed memories can only be restored using a wish spell or if the receiver willingly gifts the lily back to who gave it to them. ": "Los recuerdos eliminados sólo pueden restaurarse mediante un hechizo de deseo o si el receptor regala voluntariamente el lirio a quien se lo dio.",
	"A fragile looking flower found in forgotten places. Its pale colored petals are almost transparent and droop down to its slender stalk.": "Una flor de aspecto frágil que se encuentra en lugares olvidados. Sus pétalos de color pálido son casi transparentes y caen hasta su delgado tallo.",
	"While wearing these boots you can spend a bonus action to designate a 5 ft. square area you are standing on as the blinkback spot. The spot is marked by two faintly glowing, hard to see footprints (DC15 Perception) and remains until it is used or until you designate a new blinkback spot.": "Mientras lleves puestas estas botas, puedes gastar una acción de bonificación para designar un área de 5 pies cuadrados en la que estés parado como punto de retroceso. El punto está marcado por dos huellas que brillan débilmente y son difíciles de ver (Percepción DC15) y permanece hasta que se use o hasta que designes un nuevo punto de retroceso.",
	"The boots have 4 Charges. As long as you are within 500 feet of the blinkback spot you can use an action to click the boots' heels together and expend a charge, which causes the wearer to be teleported to the blinkback spot. You can bring along Objects as long as their weight doesn't exceed what you can carry.": "Las botas tienen 4 cargas. Mientras te encuentres a menos de 500 pies del punto de retroceso, puedes usar una acción para juntar los talones de las botas y gastar una carga, lo que hace que el usuario se teletransporte al punto de retroceso. Puedes llevar Objetos siempre que su peso no exceda lo que puedes llevar.",
	"If the blinkback spot is already occupied by a creature or object, you teleport to the nearest unoccupied space (chosen at random if more than one space is equally near). The blinkback spot is bound to the surface it was assigned to and moves in accordance with it. ": "Si el punto de retroceso ya está ocupado por una criatura u objeto, te teletransportas al espacio desocupado más cercano (elegido al azar si hay más de un espacio igualmente cercano). El punto de retroceso está ligado a la superficie a la que fue asignado y se mueve de acuerdo con ella.",
	"The boots regain {@dice 1d4} expended Charges once you finish a long rest.": "Las botas recuperan {@dice 1d4} las Cargas gastadas cuando terminas un descanso largo.",
	"Made out of fine leather, these sturdy boots have metal soles that give off a soft glow.": "Hechas de cuero fino, estas robustas botas tienen suelas de metal que desprenden un suave brillo.",
	"This Door Knocker allows you to call on powers from the far realm to create a shortcut between two points on the same plane of existence.": "Esta aldaba te permite invocar poderes del reino lejano para crear un atajo entre dos puntos del mismo plano de existencia.",
	"While attuned to this item you can use an action to press it against a flat surface and knock 3 times, naming a location you are familiar with on the same plane of existence. On the 3rd knock the knocker attaches itself to the surface and tentacles start to emerge from it, growing into a doorway. The door takes 1 minute to fully form and can not be opened before that. An identical doorway grows on a randomly determined surface near the location you named. The door has a size of 6 by 3 feet.": "Mientras estés en sintonía con este objeto puedes usar una acción para presionarlo contra una superficie plana y golpear 3 veces, nombrando un lugar que conozcas en el mismo plano de existencia. Al tercer golpe, la aldaba se adhiere a la superficie y empiezan a surgir tentáculos de ella, que se convierten en una puerta. La puerta tarda 1 minuto en formarse completamente y no puede abrirse antes. Una puerta idéntica crece en una superficie determinada al azar cerca del lugar que has nombrado. La puerta tiene un tamaño de 6 por 3 pies.",
	"The door opens into an organic hallway that stretches for 60 ft. and ends in the exit door. Any creature that enters the hallway is exposed to eldritch forces and must make a DC14 Wisdom saving throw. A target takes {@dice 8d6} psychic damage on a failed save, or half as much damage on a successful one. Warlocks of the Great Old One remain unaffected.": "La puerta se abre en un pasillo orgánico que se extiende por 60 pies y termina en la puerta de salida. Cualquier criatura que entre en el pasillo está expuesta a las fuerzas eldritch y debe hacer una tirada de salvación de Sabiduría DC14. El objetivo recibe {@dice 8d6} de daño psíquico si falla la tirada de salvación, o la mitad de daño si tiene éxito. Los brujos del Gran Anciano no se ven afectados.",
	"The hallway remains for 1 minute, after which both doors, including the knocker, crumble into dust and any creatures that are still inside are expelled out of a randomly determined door. The knocker reappears near the creature it is attuned to after {@dice 1d8} hours.": "El pasillo permanece durante 1 minuto, tras el cual ambas puertas, incluida la aldaba, se deshacen en polvo y las criaturas que aún están dentro son expulsadas por una puerta determinada al azar. La aldaba reaparece cerca de la criatura con la que está sintonizada después de {@dice 1d8} horas.",
	"An old copper door knocker fashioned to resemble the face of an eldritch creature. It is always cold to the touch.": "Una vieja aldaba de cobre que se asemeja a la cara de una criatura antigua. Siempre está frío al tacto.",
	"While wearing this ring you can use a bonus action to press your finger against it and cause the top surface to shift into an engraved version of a symbol you are familiar with.": "Mientras llevas este anillo puedes utilizar una acción de bonificación para presionar tu dedo contra él y hacer que la superficie superior se transforme en una versión grabada de un símbolo que conozcas.",
	"The symbol remains until you change it to a new one or remove it. If subjected to effects that cancel magic, such as dispel magic or an antimagic field, the ring it returns to it empty state.": "El símbolo permanece hasta que lo cambies por uno nuevo o lo elimines. Si se somete a efectos que anulan la magia, como la disipación de la magia o un campo antimágico, el anillo vuelve a su estado vacío.",
	"A plain brass ring adorned with a flat, empty surface at its top. ": "Un anillo de latón liso adornado con una superficie plana y vacía en su parte superior.",
	"As a bonus action, you can grease the bottoms of your feet with this butter. While your feet are greased, your movement speed is doubled until the end of your next turn. However, if you do not move up to your full movement on your turn, or do not move in a straight line, make a DC 13 Dexterity saving throw. On a success, you continue your movement as normal. On a failed save, you keep moving in your initial direction for the remainder of your movement. If you collide with a creature or object as a result of this movement, you take {@dice 1d4} bludgeoning damage for every 10 feet you have moved on your turn.": "Como acción adicional, puedes engrasar la planta de tus pies con esta mantequilla. Mientras tus pies están engrasados, tu velocidad de movimiento se duplica hasta el final de tu siguiente turno. Sin embargo, si no te mueves hasta tu movimiento completo en tu turno, o no te mueves en línea recta, haz una tirada de salvación de Destreza DC 13. Si tienes éxito, sigues moviéndote normalmente. Si fallas la tirada de salvación, sigues moviéndote en tu dirección inicial durante el resto de tu movimiento. Si chocas con una criatura u objeto como resultado de este movimiento, recibes {@dice 1d4} de daño por apaleamiento por cada 10 pies que hayas movido en tu turno.",
	"The butter can be used like this 3 times before it is used up. Otherwise, it acts as regular butter.": "La mantequilla puede utilizarse así 3 veces antes de agotarse. Por lo demás, actúa como la mantequilla normal.",
	"This stick of wonderfully golden butter has been adorned with glowing arcane symbols on two sides. ": "Esta barra de mantequilla maravillosamente dorada ha sido adornada con símbolos arcanos brillantes en dos de sus lados.",
	"This golden coin fits in the palm of your hand and does not resemble any existing currency. One side features the image of a crow, while the other has that of a swan.": "Esta moneda dorada cabe en la palma de la mano y no se parece a ninguna moneda existente. Una de las caras presenta la imagen de un cuervo, mientras que la otra tiene la de un cisne.",
	"When making an attack roll, ability check, or saving throw you, you can choose to flip this coin, instead of rolling a d20, to determine the result. The swan will cause the outcome to become a 20, while the crow will make it count as a 1. This outcome can not be affected by abilities meant to change the result of a roll, such as  '{@feat Lucky|PHB}' or 'Inspiration'. If the result of the coin toss is in any way tampered with, magical or otherwise, the ability fails and is wasted.": "Cuando hagas una tirada de ataque, un chequeo de habilidad o una tirada de salvación, puedes elegir lanzar esta moneda, en lugar de tirar un d20, para determinar el resultado. El cisne hará que el resultado se convierta en un 20, mientras que el cuervo hará que cuente como un 1. Este resultado no puede verse afectado por habilidades destinadas a cambiar el resultado de una tirada, como '{@feat Lucky|PHB}' o 'Inspiración'. Si el resultado del lanzamiento de la moneda es manipulado de alguna manera, mágica o de otro tipo, la habilidad falla y se desperdicia.",
	"You can't use the coin in this manner again until the next dawn.": "No puedes volver a utilizar la moneda de esta manera hasta el siguiente amanecer.",
	"This golden coin fits in the palm of your hand and does not resemble any existing currency. One side features the image of a Crow, while the other has that of a Swan.": "Esta moneda dorada cabe en la palma de la mano y no se parece a ninguna moneda existente. Una de las caras presenta la imagen de un cuervo, mientras que la otra tiene la de un cisne.",
	"This scented candle, when lit, exudes a smell that reminds of far off places and sheds dim light in a 30-foot radius.": "Esta vela perfumada, cuando se enciende, desprende un olor que recuerda a lugares lejanos y arroja una luz tenue en un radio de 9 metros.",
	"The candle's magic is activated when it is lit, which requires an action. After burning for 1 hour, the candle is destroyed. You can snuff it out early for use at a later time. Deduct the time it burned in increments of 1 minute from the candle's total burn time.": "La magia de la vela se activa al encenderla, lo que requiere una acción. Después de arder durante 1 hora, la vela se destruye. Puedes apagarla antes para utilizarla más adelante. Deduce el tiempo de combustión en incrementos de 1 minuto del tiempo total de combustión de la vela.",
	"Each cantrip candle is associated with a cantrip from the sorcerer spell list. Humanoids in the light gain the ability to cast the cantrip associated with the candle if they are not able to do so already.": "Cada vela de cantrip está asociada a un cantrip de la lista de hechizos del hechicero. Los humanos en la luz obtienen la capacidad de lanzar el cantrip asociado a la vela si no pueden hacerlo ya.",
	"Immediately after you cast a spell with the help of a cantrip candle, the DM can have you roll a d20. If you roll a 1, roll on the Wild Magic Surge table to see what happens. ": "Inmediatamente después de lanzar un hechizo con la ayuda de una vela de cantrip, el DM puede hacer que tires un d20. Si sacas un 1, tira en la tabla de Sobrecarga de Magia Salvaje para ver qué ocurre.",
	"A scented candle, of a shape and color of the DM's choosing, which, when lit, exudes a strange smell that reminds of far off places.": "Una vela perfumada, de la forma y el color que elija el DM, que al encenderla desprende un extraño olor que recuerda a lugares lejanos.",
	"You can use a Bonus action to swallow this pearl, causing your singing voice to become magical. For the next minute you can use an Action to start singing. You must take a Bonus Action on each subsequent turn to continue the song, for a full duration of 1 minute, after which the song ends and the pearl is destroyed.": "Puedes utilizar una acción de bonificación para tragarte esta perla, haciendo que tu voz de cantante se vuelva mágica. Durante el siguiente minuto puedes usar una Acción para empezar a cantar. Debes realizar una Acción de Bonificación en cada turno posterior para continuar el canto, durante una duración completa de 1 minuto, después de lo cual el canto termina y la perla se destruye.",
	"Every creature within 120 ft. of you that can hear the song must succeed on a DC 15 Wisdom saving throw or be {@condition Charmed} until the song ends. The song ends if you are incapacitated. If the song ends before the full duration is up you can spend another Action to restart it for its remaining duration.": "Toda criatura en un radio de 120 pies que pueda escuchar la canción debe tener éxito en una tirada de salvación de Sabiduría DC 15 o quedar {@condition Charmed} hasta que la canción termine. La canción termina si estás incapacitado. Si la canción termina antes de su duración completa, puedes gastar otra Acción para reiniciarla por su duración restante.",
	"While under the influence of the song's charm, a target is {@condition Incapacitated}. If the {@condition Charmed} target is more than 5 ft. away from you, it must spend its turn moving towards you by the most direct route. It doesn't avoid Opportunity Attacks, but before moving into damaging terrain, such as lava or a pit, and whenever it takes damage, a target can repeat the saving throw. A creature can also repeat the saving throw at the end of each of its turns. If a creature's saving throw is successful, the effect ends on it.": "Mientras está bajo la influencia del encanto de la canción, un objetivo está {@condition Incapacitated}. Si el objetivo {@condition Charmed} está a más de 5 pies de ti, debe pasar su turno moviéndose hacia ti por la ruta más directa. No evita los Ataques de Oportunidad, pero antes de adentrarse en un terreno dañino, como la lava o un pozo, y siempre que reciba daño, el objetivo puede repetir la tirada de salvación. Una criatura también puede repetir la tirada de salvación al final de cada uno de sus turnos. Si la tirada de salvación de una criatura tiene éxito, el efecto termina sobre ella.",
	"A target that successfully saves is immune to the song for the rest of its duration.": "Un objetivo que se salve con éxito es inmune a la canción durante el resto de su duración.",
	"Found at the bottom of seas where ships fear to sail, this pearl shimmers with a murky light.": "Encontrada en el fondo de los mares donde los barcos temen navegar, esta perla brilla con una luz turbia.",
	"You can use an Action to put a letter or small object that weighs up to 3 ounces inside this envelope and write the name of a person with whom you are familiar with on the front. After the name is written the envelope will teleport to the closest unoccupied space to the person for whom it is intended. The envelope can distinguish between two individuals with the same name and understands the sender's intent.": "Puedes usar una Acción para poner una carta o un objeto pequeño que pese hasta 3 onzas dentro de este sobre y escribir el nombre de una persona con la que estés familiarizado en el frente. Una vez escrito el nombre, el sobre se teletransportará al espacio desocupado más cercano a la persona a la que va destinado. El sobre puede distinguir entre dos personas con el mismo nombre y entiende la intención del remitente.",
	"Once the receiver opens the letter, the name fades from the front of the envelope and it can't be used in this manner until the next dawn.": "Una vez que el receptor abre la carta, el nombre desaparece del anverso del sobre y no puede ser utilizado de esta manera hasta el siguiente amanecer.",
	"If the weight exceeds 3 ounces, the envelope is unable to properly shut or the receiver on a different plane of existence than the sender, the name automatically fades and the teleportation is wasted.": "Si el peso supera las 3 onzas, el sobre no puede cerrarse correctamente o el receptor se encuentra en un plano de existencia diferente al del emisor, el nombre se desvanece automáticamente y el teletransporte se desperdicia.",
	"A worn envelope of 5 by 10 inches made out of aged paper.": "Un sobre desgastado de 5 por 10 pulgadas hecho de papel envejecido.",
	"On rare occasions, when the primordial matter of an elemental plane collides and merges with the soul of a living creature, it can create a genie. Rumour now tells of an item hidden deep within the elemental plane of earth. An orb of pure, condensed primordial matter of the elemental plane of earth, which could transform a creature into a {@creature Dao}. Said to be guarded vigorously, the Eye of the Dao is to be given by the Dao to one they consider worthy of ascending to genie-kind.": "En raras ocasiones, cuando la materia primordial de un plano elemental choca y se fusiona con el alma de una criatura viva, puede crear un genio. Ahora se rumorea que hay un objeto escondido en las profundidades del plano elemental de la tierra. Un orbe de materia primordial pura y condensada del plano elemental de la tierra, que podría transformar a una criatura en un {@creature Dao}. El Ojo del Dao, que se dice que está muy bien guardado, debe ser entregado por el Dao a quien considere digno de ascender a la categoría de genio.",
	"To attune to the eye you must be reduced to 0 Hit Points while on the elemental plane of earth. If a creature casts {@spell Reincarnate} on you while you are holding the eye, it merges with you. Your reincarnated body resembles your previous body, with the Eye of the Dao appearing in the form of a third eye on your forehead. You recall your former life and experiences and retain the capabilities and Racial traits you had in your original form. However for the purpose of spells such as {@spell Locate Creature} you are considered a Dao and are native to the elemental plane of earth. Once attuned, the attunement to the eye can not be broken.": "Para sintonizar con el ojo debes estar reducido a 0 puntos de vida mientras estás en el plano elemental de la tierra. Si una criatura lanza {@spell Reincarnate} sobre ti mientras sostienes el ojo, se fusiona contigo. Tu cuerpo reencarnado se parece a tu cuerpo anterior, con el Ojo del Dao apareciendo en forma de tercer ojo en tu frente. Recuerdas tu vida y experiencias anteriores y conservas las capacidades y rasgos raciales que tenías en tu forma original. Sin embargo, a efectos de hechizos como {@spell Locate Creature} se te considera un Dao y eres nativo del plano elemental de la tierra. Una vez sintonizado, la sintonía con el ojo no puede romperse.",
	"If a creature knows your true name you may be called forth by rituals intended to summon a Genie.": "Si una criatura conoce su verdadero nombre, puede ser invocada mediante rituales destinados a convocar a un Genio.",
	"The Eye of the Dao has the following properties, determined by rolling on the tables in the \"Artifacts\" section in chapter 7 of the Dungeon Master's Guide:": "El Ojo del Dao tiene las siguientes propiedades, que se determinan tirando en las tablas de la sección \"Artefactos\" del capítulo 7 de la Guía del Dungeon Master:",
	"You can use an action to transform into a {@creature Dao} as if with the {@spell True Polymorph} spell. You retain your mental Ability Scores and can transform back as an action. The Dao resembles your regular form in its facial features and build. This property can't be used again until the next dawn.": "Puedes usar una acción para transformarte en un {@creature Dao} como si tuvieras el hechizo {@spell True Polymorph}. Conservas tus puntuaciones de habilidad mental y puedes volver a transformarte como una acción. El Dao se asemeja a tu forma habitual en sus rasgos faciales y complexión. Esta propiedad no puede volver a utilizarse hasta el siguiente amanecer.",
	"The eye has 3 charges. You can use an action to expend 1 charge and cast the {@spell Wish} spell from it. When doing so you may only use the spell to grant the wish of a different creature. You may determine the nature of the outcome of the wish as long as it adheres to the creature's precise wording. This property can't be used again until the next dawn. The eye loses this property if it has no Charges. The eye regains 1 charge for every year you spend on the elemental plane of earth.": "El ojo tiene 3 cargas. Puedes usar una acción para gastar 1 carga y lanzar el hechizo {@spell Wish} desde ella. Al hacerlo, sólo puedes utilizar el hechizo para conceder el deseo de otra criatura. Puedes determinar la naturaleza del resultado del deseo siempre que se ajuste a la redacción precisa de la criatura. Esta propiedad no puede volver a utilizarse hasta el siguiente amanecer. El ojo pierde esta propiedad si no tiene cargas. El ojo recupera 1 carga por cada año que pase en el plano elemental de la tierra.",
	"If you die, your body disintegrates into crystalline powder, leaving behind only equipment you were wearing. Upon your death, the eye disappears and is deposited in a random location on the elemental plane of earth.": "Si mueres, tu cuerpo se desintegra en polvo cristalino, dejando sólo el equipo que llevabas. Al morir, el ojo desaparece y se deposita en un lugar aleatorio del plano elemental de la tierra.",
	"If the eye is kept away from the elemental plane of earth for a year and a day without being attuned to a creature it crumbles into dust, conjuring an {@creature Earth Elemental} in the place it was destroyed. The Earth Elemental is hostile towards all creatures not native to the elemental plane of earth.": "Si el ojo se mantiene alejado del plano elemental de la tierra durante un año y un día sin estar sintonizado con una criatura, se desmorona en polvo, conjurando un {@creature Earth Elemental} en el lugar en el que fue destruido. El Elemental de Tierra es hostil hacia todas las criaturas que no sean nativas del plano elemental de la tierra.",
	"A green, crystalline orb usually found only at the heart of the elemental plane of earth. When not attuned, the orb is enveloped by a layer of rock.": "Un orbe verde y cristalino que suele encontrarse sólo en el corazón del plano elemental de la tierra. Cuando no está en sintonía, el orbe está envuelto por una capa de roca.",
	"On rare occasions, when the primordial matter of an elemental plane collides and merges with the soul of a living creature, it can create a genie. Rumour now tells of an item hidden deep within the elemental plane of air. An orb of pure, condensed primordial matter of the elemental plane of air, which could transform a creature into a {@creature Djinn}. Said to be guarded vigorously, the Eye of the Djinn is to be given by the Djinn to one they consider worthy of ascending to genie-kind.": "En raras ocasiones, cuando la materia primordial de un plano elemental choca y se fusiona con el alma de una criatura viva, puede crear un genio. Ahora se rumorea que hay un objeto escondido en las profundidades del plano elemental del aire. Un orbe de materia primordial pura y condensada del plano elemental del aire, que podría transformar a una criatura en un {@creature Djinn}. Se dice que el Ojo del Djinn, que se guarda vigorosamente, debe ser entregado por los Djinn a quien consideren digno de ascender a la categoría de genio.",
	"To attune to the eye you must be reduced to 0 Hit Points while on the elemental plane of air. If a creature casts {@spell Reincarnate} on you while you are holding the eye, it merges with you. Your reincarnated body resembles your previous body, with the Eye of the Djinn appearing in the form of a third eye on your forehead. You recall your former life and experiences and retain the capabilities and Racial traits you had in your original form. However for the purpose of spells such as {@spell Locate Creature} you are considered a Djinn and are native to the elemental plane of air. Once attuned, the attunement to the eye can not be broken.": "Para sintonizar con el ojo debes estar reducido a 0 puntos de vida mientras estás en el plano elemental del aire. Si una criatura lanza {@spell Reincarnate} sobre ti mientras sostienes el ojo, se fusiona contigo. Tu cuerpo reencarnado se parece a tu cuerpo anterior, con el Ojo del Djinn apareciendo en forma de tercer ojo en tu frente. Recuerdas tu vida y experiencias anteriores y conservas las capacidades y rasgos raciales que tenías en tu forma original. Sin embargo, a efectos de conjuros como {@spell Locate Creature} se te considera un Djinn y eres nativo del plano elemental del aire. Una vez sintonizado, la sintonía con el ojo no puede romperse.",
	"The Eye of the Djinn has the following properties, determined by rolling on the tables in the \"Artifacts\" section in chapter 7 of the Dungeon Master's Guide:": "El Ojo del Djinn tiene las siguientes propiedades, que se determinan tirando en las tablas de la sección \"Artefactos\" del capítulo 7 de la Guía del Dungeon Master:",
	"You can use an action to transform into a {@creature Djinn} as if with the {@spell True Polymorph} spell. You retain your mental Ability Scores and can transform back as an action. The Djinn resembles your regular form in its facial features and build. This property can't be used again until the next dawn.": "Puedes usar una acción para transformarte en un {@creature Djinn} como si tuvieras el hechizo {@spell True Polymorph}. Conservas tus puntuaciones de habilidad mental y puedes volver a transformarte como una acción. El Djinn se asemeja a tu forma habitual en sus rasgos faciales y complexión. Esta propiedad no puede volver a utilizarse hasta el siguiente amanecer.",
	"The eye has 3 charges. You can use an action to expend 1 charge and cast the {@spell Wish} spell from it. When doing so you may only use the spell to grant the wish of a different creature. You may determine the nature of the outcome of the wish as long as it adheres to the creature's precise wording. This property can't be used again until the next dawn. The eye loses this property if it has no Charges. The eye regains 1 charge for every year you spend on the elemental plane of air.": "El ojo tiene 3 cargas. Puedes usar una acción para gastar 1 carga y lanzar el hechizo {@spell Wish} desde ella. Al hacerlo, sólo puedes utilizar el hechizo para conceder el deseo de otra criatura. Puedes determinar la naturaleza del resultado del deseo siempre que se ajuste a la redacción precisa de la criatura. Esta propiedad no puede volver a utilizarse hasta el siguiente amanecer. El ojo pierde esta propiedad si no tiene cargas. El ojo recupera 1 carga por cada año que pase en el plano elemental del aire.",
	"If you die, your body disintegrates into a warm breeze, leaving behind only equipment you were wearing. Upon your death, the eye disappears and is deposited in a random location on the elemental plane of air.": "Si mueres, tu cuerpo se desintegra en una brisa cálida, dejando sólo el equipo que llevabas. Al morir, el ojo desaparece y se deposita en un lugar aleatorio del plano elemental del aire.",
	"If the eye is kept away from the elemental plane of air for a year and a day without being attuned to a creature it fades into a puff of mist, conjuring an {@creature Air Elemental} in the place it was destroyed. The Air Elemental is hostile towards all creatures not native to the elemental plane of air.": "Si el ojo se mantiene alejado del plano elemental del aire durante un año y un día sin estar en sintonía con una criatura, se desvanece en una bocanada de niebla, conjurando un {@creature Air Elemental} en el lugar donde fue destruido. El Elemental del Aire es hostil a todas las criaturas que no sean nativas del plano elemental del aire.",
	"A clear, crystalline orb usually found only at the heart of the elemental plane of air. When not attuned, the orb emits a constant stream of thick fog.": "Un orbe claro y cristalino que suele encontrarse sólo en el corazón del plano elemental del aire. Cuando no está sintonizado, el orbe emite una corriente constante de niebla espesa.",
	"On rare occasions, when the primordial matter of an elemental plane collides and merges with the soul of a living creature, it can create a genie. Rumour now tells of an item hidden deep within the elemental plane of fire. An orb of pure, condensed primordial matter of the elemental plane of fire, which could transform a creature into a {@creature Efreeti}. Said to be guarded vigorously, the Eye of the Efreeti is to be given by the Djinn to one they consider worthy of ascending to genie-kind.": "En raras ocasiones, cuando la materia primordial de un plano elemental choca y se fusiona con el alma de una criatura viva, puede crear un genio. Ahora se rumorea que hay un objeto oculto en las profundidades del plano elemental del fuego. Un orbe de materia primordial pura y condensada del plano elemental del fuego, que podría transformar a una criatura en un {@creature Efreeti}. Se dice que el Ojo de los Efreeti, que se guarda vigorosamente, debe ser entregado por los Djinn a quien consideren digno de ascender a la categoría de genio.",
	"To attune to the eye you must be reduced to 0 Hit Points while on the elemental plane of fire. If a creature casts {@spell Reincarnate} on you while you are holding the eye, it merges with you. Your reincarnated body resembles your previous body, with the Eye of the Efreeti appearing in the form of a third eye on your forehead. You recall your former life and experiences and retain the capabilities and Racial traits you had in your original form. However for the purpose of spells such as {@spell Locate Creature} you are considered a Efreeti and are native to the elemental plane of fire. Once attuned, the attunement to the eye can not be broken.": "Para sintonizar con el ojo debes estar reducido a 0 puntos de vida mientras estás en el plano elemental del fuego. Si una criatura lanza {@spell Reincarnate} sobre ti mientras sostienes el ojo, se fusiona contigo. Tu cuerpo reencarnado se parece a tu cuerpo anterior, con el Ojo del Efreeti apareciendo en forma de tercer ojo en tu frente. Recuerdas tu vida y experiencias anteriores y conservas las capacidades y rasgos raciales que tenías en tu forma original. Sin embargo, a efectos de hechizos como {@spell Locate Creature}, se te considera un Efreeti y eres nativo del plano elemental del fuego. Una vez sintonizado, la sintonía con el ojo no puede romperse.",
	"The Eye of the Efreeti has the following properties, determined by rolling on the tables in the \"Artifacts\" section in chapter 7 of the Dungeon Master's Guide:": "El Ojo del Efreeti tiene las siguientes propiedades, que se determinan tirando en las tablas de la sección \"Artefactos\" del capítulo 7 de la Guía del Dungeon Master:",
	"You can use an action to transform into a {@creature Efreeti} as if with the {@spell True Polymorph} spell. You retain your mental Ability Scores and can transform back as an action. The Efreeti resembles your regular form in its facial features and build. This property can't be used again until the next dawn.": "Puedes usar una acción para transformarte en un {@creature Efreeti} como si tuvieras el hechizo {@spell True Polymorph}. Conservas tus puntuaciones de habilidad mental y puedes volver a transformarte como una acción. El Efreeti se asemeja a tu forma habitual en sus rasgos faciales y complexión. Esta propiedad no puede volver a utilizarse hasta el siguiente amanecer.",
	"The eye has 3 charges. You can use an action to expend 1 charge and cast the {@spell Wish} spell from it. When doing so you may only use the spell to grant the wish of a different creature. You may determine the nature of the outcome of the wish as long as it adheres to the creature's precise wording. This property can't be used again until the next dawn. The eye loses this property if it has no Charges. The eye regains 1 charge for every year you spend on the elemental plane of fire.": "El ojo tiene 3 cargas. Puedes usar una acción para gastar 1 carga y lanzar el hechizo {@spell Wish} desde ella. Al hacerlo, sólo puedes utilizar el hechizo para conceder el deseo de otra criatura. Puedes determinar la naturaleza del resultado del deseo siempre que se ajuste a la redacción precisa de la criatura. Esta propiedad no puede volver a utilizarse hasta el siguiente amanecer. El ojo pierde esta propiedad si no tiene cargas. El ojo recupera 1 carga por cada año que pase en el plano elemental del fuego.",
	"If you die, your body disintegrates into a flash of fire and puff of smoke, leaving behind only equipment you were wearing. Upon your death, the eye disappears and is deposited in a random location on the elemental plane of fire.": "Si mueres, tu cuerpo se desintegra en un destello de fuego y una bocanada de humo, dejando sólo el equipo que llevabas puesto. Al morir, el ojo desaparece y se deposita en un lugar aleatorio del plano elemental del fuego.",
	"If the eye is kept away from the elemental plane of fire for a year and a day without being attuned to a creature it burns away in a flash of hot flames, conjuring a {@creature Fire Elemental} in the place it was destroyed. The Fire Elemental is hostile towards all creatures not native to the elemental plane of fire.": "Si el ojo se mantiene alejado del plano elemental del fuego durante un año y un día sin estar sintonizado con una criatura, se quema en un destello de llamas calientes, conjurando un {@creature Fire Elemental} en el lugar en el que fue destruido. El Elemental de Fuego es hostil hacia todas las criaturas que no sean nativas del plano elemental del fuego.",
	"A smoky, crystalline orb usually found only at the heart of the elemental plane of fire. When not attuned, the orb is enveloped by flames.": "Un orbe humeante y cristalino que suele encontrarse sólo en el corazón del plano elemental del fuego. Cuando no está sintonizado, el orbe está envuelto en llamas.",
	"On rare occasions, when the primordial matter of an elemental plane collides and merges with the soul of a living creature, it can create a genie. Rumour now tells of an item hidden deep within the elemental plane of water. An orb of pure, condensed primordial matter of the elemental plane of water, which could transform a creature into a {@creature Marid}. Said to be guarded vigorously, the Eye of the Marid is to be given by the Djinn to one they consider worthy of ascending to genie-kind.": "En raras ocasiones, cuando la materia primordial de un plano elemental choca y se fusiona con el alma de una criatura viva, puede crear un genio. Ahora se rumorea que hay un objeto escondido en las profundidades del plano elemental del agua. Un orbe de materia primordial pura y condensada del plano elemental del agua, que podría transformar a una criatura en un {@creature Marid}. Se dice que el Ojo del Marid está muy bien guardado y que los Djinn lo entregan a quien consideran digno de ascender a la categoría de genio.",
	"To attune to the eye you must be reduced to 0 Hit Points while on the elemental plane of water. If a creature casts {@spell Reincarnate} on you while you are holding the eye, it merges with you. Your reincarnated body resembles your previous body, with the Eye of the Marid appearing in the form of a third eye on your forehead. You recall your former life and experiences and retain the capabilities and Racial traits you had in your original form. However for the purpose of spells such as {@spell Locate Creature} you are considered a Marid and are native to the elemental plane of water. Once attuned, the attunement to the eye can not be broken.": "Para sintonizar con el ojo debes estar reducido a 0 puntos de vida mientras estás en el plano elemental del agua. Si una criatura lanza {@spell Reincarnate} sobre ti mientras sostienes el ojo, se fusiona contigo. Tu cuerpo reencarnado se parece a tu cuerpo anterior, con el Ojo del Marid apareciendo en forma de tercer ojo en tu frente. Recuerdas tu vida y experiencias anteriores y conservas las capacidades y rasgos raciales que tenías en tu forma original. Sin embargo, a efectos de hechizos como {@spell Locate Creature}, se te considera un Marid y eres nativo del plano elemental del agua. Una vez sintonizado, la sintonía con el ojo no puede romperse.",
	"The Eye of the Marid has the following properties, determined by rolling on the tables in the \"Artifacts\" section in chapter 7 of the Dungeon Master's Guide:": "El Ojo del Marid tiene las siguientes propiedades, que se determinan tirando en las tablas de la sección \"Artefactos\" del capítulo 7 de la Guía del Dungeon Master:",
	"You can use an action to transform into a {@creature Marid} as if with the {@spell True Polymorph} spell. You retain your mental Ability Scores and can transform back as an action. The Marid resembles your regular form in its facial features and build. This property can't be used again until the next dawn.": "Puedes usar una acción para transformarte en un {@creature Marid} como si tuvieras el hechizo {@spell True Polymorph}. Conservas tus puntuaciones de habilidad mental y puedes volver a transformarte como una acción. El Marid se asemeja a tu forma habitual en sus rasgos faciales y complexión. Esta propiedad no puede volver a utilizarse hasta el siguiente amanecer.",
	"The eye has 3 charges. You can use an action to expend 1 charge and cast the {@spell Wish} spell from it. When doing so you may only use the spell to grant the wish of a different creature. You may determine the nature of the outcome of the wish as long as it adheres to the creature's precise wording. This property can't be used again until the next dawn. The eye loses this property if it has no Charges. The eye regains 1 charge for every year you spend on the elemental plane of water.": "El ojo tiene 3 cargas. Puedes usar una acción para gastar 1 carga y lanzar el hechizo {@spell Wish} desde ella. Al hacerlo, sólo puedes utilizar el hechizo para conceder el deseo de otra criatura. Puedes determinar la naturaleza del resultado del deseo siempre que se ajuste a la redacción precisa de la criatura. Esta propiedad no puede volver a utilizarse hasta el siguiente amanecer. El ojo pierde esta propiedad si no tiene cargas. El ojo recupera 1 carga por cada año que pase en el plano elemental del agua.",
	"If you die, your body disintegrates into a burst of water and foam, leaving behind only equipment you were wearing. Upon your death, the eye disappears and is deposited in a random location on the elemental plane of fire.": "Si mueres, tu cuerpo se desintegra en una explosión de agua y espuma, dejando sólo el equipo que llevabas puesto. Al morir, el ojo desaparece y se deposita en un lugar aleatorio del plano elemental del fuego.",
	"If the eye is kept away from the elemental plane of water for a year and a day without being attuned to a creature, it melts into a puddle of water, conjuring a {@creature Water Elemental} in the place it was destroyed. The Water Elemental is hostile towards all creatures not native to the elemental plane of water.": "Si el ojo se mantiene alejado del plano elemental del agua durante un año y un día sin estar sintonizado con una criatura, se funde en un charco de agua, conjurando un {@creature Water Elemental} en el lugar en el que fue destruido. El Elemental de Agua es hostil hacia todas las criaturas que no sean nativas del plano elemental del agua.",
	"A deep-blue, crystalline orb usually found only at the heart of the elemental plane of water. When not attuned, the orb emits a constant stream of clear water.": "Un orbe cristalino de color azul intenso que suele encontrarse sólo en el corazón del plano elemental del agua. Cuando no está en sintonía, el orbe emite un flujo constante de agua clara.",
	"Shaped from clay, this device is made up of two pieces. An armless golem and a small remote. The remote has nine buttons, each of which is associated with a different effect. While not in use, the golem stands motionless in place. ": "Formado a partir de arcilla, este artefacto se compone de dos piezas. Un gólem sin brazos y un pequeño mando. El mando tiene nueve botones, cada uno de los cuales está asociado a un efecto diferente. Cuando no se utiliza, el gólem permanece inmóvil en su sitio.",
	"The Golem is a Small object with the following statistics:": "El Golem es un objeto pequeño con las siguientes estadísticas:",
	"acid, poison, psychic": "ácido, veneno, psíquico",
	"You can press one of the remote's nine buttons as a bonus action. The remote has a range of 1 mile, outside of which the buttons have no effect.": "Puedes pulsar uno de los nueve botones del mando como acción adicional. El mando tiene un alcance de 1 milla, fuera del cual los botones no tienen efecto.",
	"The golem moves north until you press this button again or use a different action.": "El gólem se mueve hacia el norte hasta que vuelvas a pulsar este botón o utilices una acción diferente.",
	"The golem moves east until you press this button again or use a different action.": "El gólem se mueve hacia el este hasta que vuelvas a pulsar este botón o utilices una acción diferente.",
	"The golem moves south until you press this button again or use a different action.": "El gólem se mueve hacia el sur hasta que vuelvas a pulsar este botón o utilices una acción diferente.",
	"The golem moves west until you press this button again or use a different action.": "El gólem se mueve hacia el oeste hasta que vuelvas a pulsar este botón o utilices una acción diferente.",
	"The golem moves towards you, attempting to be always within 20 feet of you until you press this button again or use a different button. It takes the shortest route to do so, moving at the end of the turn.": "El gólem se mueve hacia ti, intentando estar siempre a menos de 6 metros de ti hasta que vuelvas a pulsar este botón o utilices otro. Toma el camino más corto para hacerlo, moviéndose al final del turno.",
	"The golem stands still in place and becomes invisible for 1 hour or, until you press this button again, or you press a different button. This button can't be used again until next dawn.": "El gólem se queda quieto en su sitio y se vuelve invisible durante 1 hora o, hasta que vuelvas a pulsar este botón, o pulses un botón diferente. Este botón no se puede volver a utilizar hasta el próximo amanecer.",
	"You speak a short message of twenty-five words or less into the remote, causing the golem to repeat the words in a booming voice which can be heard up to 120 feet away.": "Se pronuncia un breve mensaje de veinticinco palabras o menos en el mando, lo que hace que el gólem repita las palabras con una voz estruendosa que puede oírse hasta 120 pies de distancia.",
	"The golem starts recording all sounds made within 60 feet of it until you press the button again. Pressing the button a third time causes the golem to repeat all the sounds it stores, and erases its memory.": "El gólem comienza a grabar todos los sonidos emitidos en un radio de 60 pies hasta que se vuelve a pulsar el botón. Al pulsar el botón por tercera vez, el gólem repite todos los sonidos que almacena y borra su memoria.",
	"The golem lets out a loud bellow that can be heard out to a range of 600 feet. The bellow creates a blast of energy that expands to fill a 30-foot-radius sphere centered on the caterwauler. Each creature in the sphere must make a DC 13 Constitution saving throw. On a failed save, a creature takes (@dice 2d8} thunder damage and is {@condition deafened} for 1 minute. On a successful save, a craeture takes half as much damage and isn't deafened. Nonmagical objects in the sphere that aren't being held or worn take {@dice 6d8} thunder damage. This button can't be used again until the next dawn.": "El gólem emite un fuerte bramido que puede oírse hasta un alcance de 600 pies. El bramido crea una explosión de energía que se expande hasta llenar una esfera de 30 pies de radio centrada en el caterwauler. Cada criatura en la esfera debe hacer una tirada de salvación de Constitución DC 13. En caso de fallar la salvación, la criatura recibe (@dice 2d8} de daño por trueno y queda {@condition deafened} durante 1 minuto. Con una salvación exitosa, la criatura recibe la mitad de daño y no queda ensordecida. Los objetos no mágicos que se encuentren en la esfera y que no se sostengan o lleven puestos reciben un {@dice 6d8} de daño por trueno. Este botón no puede volver a utilizarse hasta el siguiente amanecer.",
	"Shaped from clay, this device is made up of two pieces. An armless golem with a toothy grin, and a small remote.": "Formado a partir de arcilla, este artefacto se compone de dos piezas. Un gólem sin brazos y con una sonrisa de dientes, y un pequeño mando a distancia.",
	"While both on the same plane of existence, these stone eyes will always turn to look in the direction of the other. If the eyes are on different planes existence they will spin around randomly.": "Mientras ambos estén en el mismo plano de existencia, estos ojos de piedra siempre girarán para mirar en la dirección del otro. Si los ojos están en diferentes planos de existencia, girarán al azar.",
	"If one of the eyes is destroyed the other becomes non-magical.": "Si se destruye uno de los ojos, el otro se convierte en no mágico.",
	"Two stone eyes with carved irises and pupils. Sometimes found embedded in the eyes of statues depicting long lost lovers.": "Dos ojos de piedra con iris y pupilas tallados. A veces se encuentran incrustados en los ojos de estatuas que representan a amantes perdidos.",
	"Using this teapot, you can brew 3 servings of tea per day. 1 serving is enough to fill a single cup. You decide the flavor of the tea. 1 hour after being poured out of the teapot the tea becomes non-magical and loses its flavor. ": "Con esta tetera, puede preparar 3 porciones de té al día. 1 ración es suficiente para llenar una sola taza. Tú decides el sabor del té. 1 hora después de ser vertido de la tetera el té se convierte en no mágico y pierde su sabor.",
	"A creature that drinks the tea must succeed on a DC 15 Charisma saving throw. On a failed save, the creature can't knowingly speak a lie for the next 10 minutes, as if under the effect of a {@spell zone of truth} spell.": "Una criatura que beba el té debe tener éxito en una tirada de salvación de Carisma DC 15. Si falla la tirada de salvación, la criatura no puede decir una mentira a sabiendas durante los siguientes 10 minutos, como si estuviera bajo el efecto de un hechizo {@spell zone of truth}.",
	"You do not know whether a creature succeeds or fails on its saving throw.": "No sabes si una criatura tiene éxito o no en su tirada de salvación.",
	"A black porcelain teapot adorned with golden swirls.": "Una tetera de porcelana negra adornada con remolinos dorados.",
	"You gain a +2 bonus to attack and damage rolls made with this magic weapon.": "Obtienes un bono de +2 a las tiradas de ataque y daño realizadas con esta arma mágica.",
	"You can use a bonus action to speak this axe's Command Word, causing flames to erupt from the axehead. These flames shed bright light in a 40-foot radius and dim light for an additional 40 feet. While the axe is ablaze, it deals an extra {@dice 2d8} fire damage to any target it hits. The flames last until you use a bonus action to speak the Command Word again or until you drop the axe.": "Puedes utilizar una acción de bonificación para pronunciar la palabra de mando de esta hacha, lo que hace que salgan llamas de la cabeza del hacha. Estas llamas arrojan una luz brillante en un radio de 40 pies y una luz tenue en 40 pies adicionales. Mientras el hacha está en llamas, inflige un {@dice 2d8} de daño de fuego adicional a cualquier objetivo que golpee. Las llamas duran hasta que utilices una acción adicional para pronunciar de nuevo la palabra de mando o hasta que sueltes el hacha.",
	"Whenever you attack with the axe while it is ablaze you can choose to reduce the bonus damage by {@dice 1d8} or more. For every d8 removed from the bonus damage, the axe gains 1 charge. While holding the axe, each round at the start of your turn, you take fire damage equal to 1d6 x the number of charges in the axe. When you extinguish the axe it loses all charges.": "Siempre que ataques con el hacha mientras esté en llamas, puedes elegir reducir el daño adicional en {@dice 1d8} o más. Por cada d8 eliminado del daño adicional, el hacha gana 1 carga. Mientras sostienes el hacha, cada ronda al inicio de tu turno, recibes un daño por fuego igual a 1d6 x el número de cargas del hacha. Cuando apagas el hacha, ésta pierde todas las cargas.",
	"As long as the axe has 1 or more charges you can use an action to slam it into the ground, causing the weapon to release its pent up charges in an explosion that expands to fill a 30-foot-radius sphere centered on it, extinguishing the axe.": "Mientras el hacha tenga 1 o más cargas, puedes usar una acción para golpearla contra el suelo, haciendo que el arma libere sus cargas reprimidas en una explosión que se expande hasta llenar una esfera de 30 pies de radio centrada en ella, extinguiendo el hacha.",
	"Every creature in the area must make a DC 17 Dexterity saving throw. On a failed save, a target takes fire damage equal to {@dice #$prompt_number:min=1,title=Enter the amount of charges spent.,default=1$#d8|1d8 x the number of charges} in the axe, or half as much damage on a successful one. You remain unaffected by the explosion.": "Todas las criaturas del área deben realizar una tirada de salvación de Destreza DC 17. En una salvación fallida, el objetivo recibe un daño de fuego igual al {@dice #$prompt_number:min=1,title=Enter the amount of charges spent.,default=1$#d8|1d8 x the number of charges} del hacha, o la mitad de daño en una exitosa. La explosión no te afecta.",
	"If you are reduced to 0 hit points while wielding the axe, it automatically releases all pent up charges, causing the explosion.": "Si quedas reducido a 0 puntos de vida mientras empuñas el hacha, ésta libera automáticamente toda la carga acumulada, provocando la explosión.",
	"This double-bladed axe has been adorned with patterns of flames and has four rubies set into its head.": "Esta hacha de doble hoja se ha adornado con dibujos de llamas y tiene cuatro rubíes engastados en la cabeza.",
	"You can use an action to throw this canister of gem dust up to 60 feet. The can explodes on impact and is destroyed. Everything within a 20-foot radius of where the can landed is covered in a layer of fine, iridescent gem dust. ": "Puedes utilizar una acción para lanzar este bote de polvo de gemas hasta 60 pies. El bote explota al impactar y se destruye. Todo lo que se encuentre en un radio de 20 pies desde el lugar donde cayó la lata queda cubierto por una capa de polvo de gemas fino e iridiscente.",
	"Any creature in the area must succeed on a DC 15 Dexterity saving throw or become covered in the dust as well for the next minute. While covered with gem dust, they have advantage on all Charisma ({@skill Performance}) checks. ": "Cualquier criatura que se encuentre en el área debe tener éxito en una tirada de salvación de Destreza DC 15 o quedar cubierta por el polvo también durante el siguiente minuto. Mientras estén cubiertos de polvo de gemas, tienen ventaja en todos los chequeos de Carisma ({@skill Performance}).",
	"The affected creature or object can't benefit from being invisible. Additionally, they have disadvantage on Dexterity ({@skill Stealth}) checks and leave a fine trail of gem dust behind on the ground.": "La criatura u objeto afectado no puede beneficiarse de ser invisible. Además, tienen desventaja en los chequeos de Destreza ({@skill Stealth}) y dejan un fino rastro de polvo de gemas en el suelo.",
	"This glass canister is adorned by metal tendrils wrapping around it, while on its inside swirls of gemstone dust sparkle iridescently.": "Este bote de cristal está adornado con zarcillos metálicos que lo envuelven, mientras que en su interior los remolinos de polvo de piedras preciosas brillan iridiscentemente.",
	"You can use an action to blow this horn, causing it to emit a piercing bellow, reminiscent of a wolf's howl.": "Puedes utilizar una acción para soplar este cuerno, haciendo que emita un bramido penetrante, que recuerda al aullido de un lobo.",
	"Each hostile creature within 60 feet of you that hears the sound must succeed on a DC 15 Wisdom saving throw or suddenly feel an overwhelming urge to attack you. Any creature that can't be {@condition charmed} or {@condition frightened} succeeds on this saving throw automatically. An affected creature has disadvantage on all attack rolls against targets other than you and can't willingly move further away from you. The creature can repeat the saving throw if you cast a spell that targets a hostile creature other than the target, or if a creature friendly to you damages the target or casts a harmful spell on it. Once it successfully saves against the effect, a creature is immune to the horn for the next 24 hours.": "Cada criatura hostil en un radio de 60 pies que escuche el sonido debe tener éxito en una tirada de salvación de Sabiduría DC 15 o sentir un impulso abrumador de atacarte. Cualquier criatura que no pueda ser {@condition charmed} o {@condition frightened} tiene éxito en esta tirada de salvación automáticamente. Una criatura afectada tiene desventaja en todas las tiradas de ataque contra objetivos que no seas tú y no puede alejarse voluntariamente de ti. La criatura puede repetir la tirada de salvación si lanzas un conjuro que tenga como objetivo una criatura hostil distinta del objetivo, o si una criatura amiga tuya daña al objetivo o le lanza un conjuro dañino. Una vez que salva con éxito el efecto, la criatura es inmune al cuerno durante las siguientes 24 horas.",
	"Each round on your turn you can use a bonus action to keep blowing the horn. The effect ends on a target if you stop playing the horn, they are no longer able to hear the sound, or you end your turn more than 60 feet away from the target.": "Cada ronda en tu turno puedes usar una acción de bonificación para seguir tocando el cuerno. El efecto termina en un objetivo si dejas de tocar el cuerno, si éste ya no puede oír el sonido o si terminas tu turno a más de 60 pies de distancia del objetivo.",
	"This silver horn has been inscribed with orcish runes and is adorned with a growling wolfshead.": "Este cuerno de plata ha sido inscrito con runas orcas y está adornado con una cabeza de lobo gruñendo.",
	"This wand has 3 charges. While holding it, you can use an action to prick your finger on one of the thorns and cast a spell of 1st level or higher you know. Doing so does not expend a spell slot and uses the wand as an arcane focus. The wand expends one charge per spell level. For each spell level over the amount of charges in the wand you gain one level of {@condition exhaustion}, to a maximum of 6. ": "Esta varita tiene 3 cargas. Mientras la sostienes, puedes usar una acción para pinchar tu dedo en una de las espinas y lanzar un hechizo de 1er nivel o superior que conozcas. Al hacerlo, no gastas una ranura de hechizo y utilizas la varita como un foco arcano. La varita gasta una carga por nivel de hechizo. Por cada nivel de hechizo que supere la cantidad de cargas de la varita, ganas un nivel de {@condition exhaustion}, hasta un máximo de 6.",
	"The wand regains {@dice 1d3} expended charges daily at dusk. If you expend the wand's last charge, it grows an additional thorn.": "La varita recupera {@dice 1d3} las cargas gastadas diariamente al anochecer. Si gastas la última carga de la varita, crece una espina adicional.",
	"This gnarled tree-root always feels heavy in your hand. Sharp thorns stick out of it at random.": "Esta nudosa raíz de árbol siempre se siente pesada en la mano. De ella sobresalen espinas afiladas al azar.",
	"While you are wearing this cloak, you can attempt to cast a spell of up to 3rd level from any spell list, which you have seen cast within the last 7 days by someone who knows the spell.": "Mientras lleves esta capa, puedes intentar lanzar un hechizo de hasta 3er nivel de cualquier lista de hechizos, que hayas visto lanzar en los últimos 7 días por alguien que conozca el hechizo.",
	"You must have seen or heard all components required to cast the spell, and upon casting must make a DC 15 Intelligence ({@skill Arcana}) check. On a successful check, you cast the spell as normal, using your spellcasting modifier and expending no spell slot. On a failed check, the spell fails, and the action used to cast it is wasted. In either case, you can't use this property again until the next dawn.": "Debes haber visto u oído todos los componentes necesarios para lanzar el hechizo, y al lanzarlo debes hacer un chequeo de Inteligencia ({@skill Arcana}) de DC 15. Si tienes éxito en el chequeo, lanzas el hechizo de forma normal, utilizando tu modificador de lanzamiento y sin gastar ninguna ranura de hechizo. Si fallas el chequeo, el hechizo falla y la acción utilizada para lanzarlo se desperdicia. En cualquier caso, no puedes volver a utilizar esta propiedad hasta el siguiente amanecer.",
	"This tattered brown cloak has been crudely embroidered with a pattern of moons and stars.": "Esta capa marrón hecha jirones ha sido bordada burdamente con un dibujo de lunas y estrellas.",
	"When you drink this potion, distilled from the blood of a frost giant, your combat prowess is enhanced for 1 minute. While it's effects are active you have advantage on Strength checks and Strength saving throws. When you make a melee weapon attack using Strength, you gain a +3 bonus to damage rolls. Additionally, you gain resistance to cold damage.": "Cuando bebes esta poción, destilada de la sangre de un gigante de las heladas, tu destreza en el combate aumenta durante 1 minuto. Mientras sus efectos estén activos, tienes ventaja en los chequeos de Fuerza y en las tiradas de salvación de Fuerza. Cuando realizas un ataque con un arma cuerpo a cuerpo utilizando la Fuerza, obtienes un bonificador +3 a las tiradas de daño. Además, obtienes resistencia al daño por frío.",
	"Whenever a hostile creature damages you while the blood's effects are active, you must succeed on a DC 12 Wisdom saving throw or go into a blood rage. While in a blood rage, you must use your action each round to attack the creature nearest to you. If you can make extra attacks as part of the Attack action, you use those extra attacks, moving to attack the next nearest creature after you fell your current target. If you have multiple possible targets, you attack one at random. You are in a blood rage until the potion ends, or until you start your turn with no creatures within 60 feet of you that you can see or hear.": "Siempre que una criatura hostil te dañe mientras los efectos de la sangre están activos, debes tener éxito en una tirada de salvación de Sabiduría DC 12 o entrar en una furia de sangre. Mientras estés en furia de sangre, debes usar tu acción cada asalto para atacar a la criatura más cercana a ti. Si puedes hacer ataques extra como parte de la acción de ataque, utilizas esos ataques extra, moviéndote para atacar a la siguiente criatura más cercana después de que hayas caído sobre tu objetivo actual. Si tienes varios objetivos posibles, atacas a uno al azar. Estás en furia de sangre hasta que la poción termine, o hasta que empieces tu turno sin criaturas en un radio de 60 pies que puedas ver u oír.",
	"For the duration, your skin appears to turn grey and veins seem more accentuated.": "Mientras dure, su piel parece volverse gris y las venas parecen más acentuadas.",
	"This sword is unnaturally heavy, requiring a Strength ability score of 21 or higher in order to wield it. When you hit a creature with it, it takes an extra {@dice 2d6} damage.": "Esta espada es anormalmente pesada y requiere una puntuación de Fuerza de 21 o más para poder blandirla. Cuando golpeas a una criatura con ella, recibe un {@dice 2d6} de daño adicional.",
	"The first time you attack with the sword on each of your turns, you can increase the bonus to your attack and damage rolls to +7 until the start of your next turn, reducing your armor class by that amount for the duration.": "La primera vez que ataques con la espada en cada uno de tus turnos, puedes aumentar la bonificación a tus tiradas de ataque y daño a +7 hasta el inicio de tu siguiente turno, reduciendo tu clase de armadura en esa cantidad mientras dure.",
	"When you roll a 20 on an attack roll made with this weapon the target must succeed on a DC 17 Constitution saving throw, or be turned into obsidian and become {@condition petrified}. The petrification lasts until the target is freed by the {@spell greater restoration} spell or similar magic. If the creature is physically broken while petrified, it suffers from similar deformities if it reverts to its original state.": "Cuando sacas un 20 en una tirada de ataque hecha con esta arma, el objetivo debe tener éxito en una tirada de salvación de Constitución DC 17, o ser convertido en obsidiana y convertirse en {@condition petrified}. La petrificación dura hasta que el objetivo es liberado por el hechizo {@spell greater restoration} o una magia similar. Si la criatura se rompe físicamente mientras está petrificada, sufre deformaciones similares si vuelve a su estado original.",
	"\"They say that once these icy peaks were protected by a guardian so immense and powerful that they could stop an avalanche with their bare hands. They say that, but it's pure poppycock of course. Someone that could turn their victims into obsidian with just a slash of their sword? Don't make me laugh.\"": "\"Dicen que antaño estos picos helados estaban protegidos por un guardián tan inmenso y poderoso que podía detener una avalancha con sus propias manos. Dicen eso, pero es pura patraña, por supuesto. ¿Alguien que podía convertir a sus víctimas en obsidiana con sólo un golpe de su espada? No me hagas reír\".",
	"\"Still, there are those black statues that litter the valley... makes you wonder.\"": "\"Aún así, están esas estatuas negras que ensucian el valle... hace que te preguntes\".",
	"While wielding this shield, any creature making a spell attack against you has disadvantage on the attack roll. If a spell attack misses you, an additional effect might occur, as determined by rolling a d8:": "Mientras empuñas este escudo, cualquier criatura que haga un ataque de hechizo contra ti tiene desventaja en la tirada de ataque. Si un ataque de hechizo te falla, puede producirse un efecto adicional, que se determina tirando un d8:",
	"No additional effect": "Ningún efecto adicional",
	"If the spell affects an area or has multiple targets, it fails and has no effect. If the spell targets only you, it has no effect on you and is reflected back at the caster, using the spell slot level, spell save DC, attack bonus, and spellcasting ability of the caster.": "Si el hechizo afecta a un área o tiene varios objetivos, falla y no tiene efecto. Si el hechizo sólo te afecta a ti, no tiene efecto sobre ti y se refleja en el lanzador, utilizando el nivel de la ranura del hechizo, la CC de salvación del hechizo, el bono de ataque y la capacidad de lanzamiento del lanzador.",
	"The shield converts some of the spell's energy into a burst of destructive force. Each creature within 30 feet of you must make a DC 15 Constitution saving throw, taking {@dice 1d6} force damage per level of the spell on a failed save, or half as much damage on a successful one.": "El escudo convierte parte de la energía del hechizo en una ráfaga de fuerza destructiva. Cada criatura en un radio de 30 pies debe hacer una tirada de salvación de Constitución DC 15, recibiendo {@dice 1d6} de daño de fuerza por nivel del hechizo si falla la tirada de salvación, o la mitad de daño si tiene éxito.",
	"The sound of the Snail's dying wails was nearly drowned out by the heavy panting of the four dwarfs. Clutching their swords the battered group surveyed the grisly result of the battle that had raged mere moments before.": "El sonido de los lamentos del caracol agonizante fue casi ahogado por el fuerte jadeo de los cuatro enanos. Agarrando sus espadas, el maltrecho grupo observó el espantoso resultado de la batalla que se había librado momentos antes.",
	"\"Right lads, no time to waste. Get the sled, we'll need to get this thing back to the workshop before nightfall.\"": "\"Bien chicos, no hay tiempo que perder. Coged el trineo, tendremos que llevar esto al taller antes de que anochezca\".",
	"Crafting a {@i flail snail shield} is tricky business, as not every flail snail shell is suited to be crafted into a shield. A shell needs to be harvested from a mature snail, which has died while retracted inside its shell (usually achieved by cutting off all its tentacles). Cutting off a flail snail's tentacles causes it to emit a loud wailing, which might attract monsters.": "La fabricación de un {@i flail snail shield} es una tarea complicada, ya que no todas las conchas de caracol son adecuadas para convertirse en un escudo. El caparazón debe obtenerse de un caracol maduro, que haya muerto retraído dentro de su caparazón (normalmente se consigue cortando todos sus tentáculos). Cortar los tentáculos de un caracol hace que emita un fuerte lamento que puede atraer a los monstruos.",
	"After the flail snail has died the shell and its opening needs to be covered with its mucus within 24 hours, which hardens into a hard glass. After the mucus has dried up to 3 pieces can be cut out from the shell, which have to be worked in the usual way to make magic items in order to craft them into flail snail shields.": "Después de que el caracol de la hoz haya muerto la cáscara y su abertura necesita ser cubierta con su moco en el plazo de 24 horas, que endurece en un cristal duro. Después de que el moco se haya secado, se pueden cortar hasta 3 piezas del caparazón, que tienen que ser trabajadas de la forma habitual para hacer objetos mágicos con el fin de convertirlos en escudos de caracol.",
	"Harvesting the shell yourself deducts 5,000 gold pieces from the item crafting cost.": "Recoger el caparazón tú mismo descuenta 5.000 piezas de oro del coste de elaboración del objeto.",
	"The crown has 6 charges for the following other properties. It regains {@dice 1d4 + 2} expended charges daily at dawn.": "La corona tiene 6 cargas para las siguientes propiedades. Recupera {@dice 1d4 + 2} las cargas gastadas diariamente al amanecer.",
	"While wearing the crown, you can use an action to expend 1 or more of its charges to cast one of the following spells from it (save DC 18): {@spell create or destroy water} (1 charge), {@spell water breathing} (3 charges), or {@spell control water} (4 charges).": "Mientras lleves la corona, puedes usar una acción para gastar 1 o más de sus cargas para lanzar uno de los siguientes hechizos desde ella (salvación DC 18): {@spell create or destroy water} (1 carga), {@spell water breathing} (3 cargas), o {@spell control water} (4 cargas).",
	"While you are wearing the crown, you can use an action to expend 6 charges from it and transform into a {@creature water elemental}, as if you had cast the {@spell Shapechange} spell. The transformation lasts for 1 hour, after which you revert to your regular form. The water elemental roughly resembles your regular form in its facial features and shape. ": "Mientras lleves la corona, puedes utilizar una acción para gastar 6 cargas de la misma y transformarte en un {@creature water elemental}, como si hubieras lanzado el hechizo {@spell Shapechange}. La transformación dura 1 hora, tras la cual vuelves a tu forma habitual. El elemental de agua se parece más o menos a tu forma normal en sus rasgos faciales y su forma.",
	"The old willow stood proud and tall, it's roots caressing the lake. A lake it had watched over for as many years as there are in a lifetime, one lived to its fullest and ended only in a warm bed surrounded by grandchildren.": "El viejo sauce se alzaba orgulloso y alto, con sus raíces acariciando el lago. Un lago que había vigilado durante tantos años como hay en una vida, una vivida al máximo y que sólo terminaba en un cálido lecho rodeado de nietos.",
	"What the willow had never seen however, in all those years of guarding small and lapsing waves as the wind played over the surface of the water, was such beauty as it saw now. She was there, bathing in the middle of the lake, unconcerned by the curious eyes of frogs and flowers. A queen, not in blood but in being. ": "Sin embargo, lo que el sauce nunca había visto, en todos esos años de custodiar pequeñas y cadenciosas olas mientras el viento jugaba sobre la superficie del agua, era una belleza tan grande como la que veía ahora. Ella estaba allí, bañándose en medio del lago, despreocupada por los ojos curiosos de las ranas y las flores. Una reina, no de sangre sino de ser.",
	"The old willow, struck by what it saw, could only think to break off one of its roots and send it drifting to her. A crown, fashioned from the admiration of nature itself.": "El viejo sauce, impresionado por lo que vio, sólo pudo pensar en romper una de sus raíces y enviarla a la deriva hacia ella. Una corona, formada por la admiración de la propia naturaleza.",
	"A creature touching this carpet while it is rolled out must succeed on a DC 15 Charisma saving throw or fall unconscious indefinitely, causing the carpet to wrap itself around them. A creature that is already unconscious when it is put on the carpet automatically fails the saving throw. While in this state the creature does not need to eat or drink. The carpet can only hold 1 creature at a time of a size up to Large.": "Una criatura que toque esta alfombra mientras está desplegada debe tener éxito en una tirada de salvación de Carisma DC 15 o caerá inconsciente indefinidamente, haciendo que la alfombra se enrolle a su alrededor. Una criatura que ya esté inconsciente cuando se ponga sobre la alfombra falla automáticamente la tirada de salvación. Mientras esté en este estado, la criatura no necesita comer ni beber. La alfombra sólo puede contener 1 criatura a la vez de un tamaño hasta Grande.",
	"The effect ends, and the creature wakes, if the carpet is unrolled or the creature takes damage. After the effect has been ended the carpet becomes non-magical for 12 hours.": "El efecto termina, y la criatura se despierta, si la alfombra se desenrolla o la criatura recibe daño. Una vez finalizado el efecto, la alfombra pasa a ser no mágica durante 12 horas.",
	"As the bazaar buzzed around them, the gnome opened one of the many long chests lined up behind his stall.": "Mientras el bazar bullía a su alrededor, el gnomo abrió uno de los muchos cofres largos alineados detrás de su puesto.",
	"\"Well, if you've got the money, this really is the most comfortable carpet I can provide. You have my word. Just er...be careful when unrolling it.\"": "\"Bueno, si tienes el dinero, esta es realmente la alfombra más cómoda que puedo proporcionar. Tienes mi palabra. Sólo... tenga cuidado al desenrollarla\".",
	"This rod has 4 charges. As an action you can expend a charge to summon a small rain cloud which fills an unoccupied 5 foot cube of your choice within 60 feet of you. The cloud is strangely dense and emits a constant drizzle which extinguishes any exposed flames underneath it. The cloud remains for 4 hours and can hold up to 200 pounds. If more weight is placed on it, the cloud disappears, and everything on it falls to the ground.": "Esta vara tiene 4 cargas. Como acción puedes gastar una carga para invocar una pequeña nube de lluvia que llena un cubo de 5 pies desocupado a tu elección en un radio de 60 pies. La nube es extrañamente densa y emite una llovizna constante que apaga cualquier llama expuesta bajo ella. La nube permanece durante 4 horas y puede soportar hasta 200 libras. Si se coloca más peso sobre ella, la nube desaparece y todo lo que hay sobre ella cae al suelo.",
	"As a bonus action, you can move one or more of the summoned clouds up to 40 feet in any direction, but no farther than 120 feet away from you. You can merge two or more clouds together in order to combine their size and capacity.": "Como acción adicional, puedes mover una o más de las nubes invocadas hasta 40 pies en cualquier dirección, pero no más allá de 120 pies de distancia de ti. Puedes fusionar dos o más nubes para combinar su tamaño y capacidad.",
	"The rod regains {@dice 1d4} expended charges daily at noon.": "La barra recupera {@dice 1d4} las cargas gastadas diariamente a mediodía.",
	"\"...And as a reward he was given a rod made from the bones of the earth, topped with a sphere that contained the sky itself. With one swipe he could turn night to day and sun to rain.\"": "\"...Y como recompensa se le dio una vara hecha con los huesos de la tierra, rematada con una esfera que contenía el propio cielo. Con un solo golpe podía convertir la noche en día y el sol en lluvia\".",
	"The shopkeeper looked sheepishly around at the unimpressed faces.": "El tendero miró tímidamente a su alrededor, con caras poco impresionadas.",
	"\"Well this replica of course lacks certain features. Safety regulations and all that.\"": "\"Bueno, esta réplica, por supuesto, carece de ciertas características. Normas de seguridad y todo eso\".",
	"This lens has 3 charges. You can expend a charge as an action and press the portable peephole to a surface. For the next minute the surface appears transparent when viewed through the lens, which is 1 inch in diameter. This does not work if the surface is made of lead or is more than 1 foot in thickness.": "Esta lente tiene 3 cargas. Puedes gastar una carga como acción y presionar la mirilla portátil contra una superficie. Durante el siguiente minuto, la superficie parece transparente cuando se ve a través de la lente, que tiene 1 pulgada de diámetro. Esto no funciona si la superficie es de plomo o tiene más de 30 cm de grosor.",
	"The lens regains {@dice 1d3} charges daily at dawn.": "La lente recupera {@dice 1d3} cargas diariamente al amanecer.",
	"\"Sir, I've double checked the map, and the hideout is actually the building next to this one.\"": "\"Señor, he vuelto a comprobar el mapa, y el escondite es en realidad el edificio contiguo a este\".",
	"\"What's this one then?\"": "\"¿Qué es esto entonces?\"",
	"\"A er...bathhouse.\"": "\"Una... casa de baños\".",
	"\"Well, at least that explains why our friend over there has been 'checking if the coast is clear' for almost 3 minutes now. You take that damn lens next time.\"": "\"Bueno, al menos eso explica por qué nuestro amigo de allí ha estado 'comprobando si no hay moros en la costa' durante casi 3 minutos. Lleva esa maldita lente la próxima vez\".",
	"You can touch the cover of the duggers tome to that of a different book, causing the duggers tome to transform into an exact copy of the book. It takes 1 minute for the transformation to complete and the tome needs to be held against the book during the full duration.": "Puedes tocar la cubierta del tomo de los duggers con la de otro libro, haciendo que el tomo de los duggers se transforme en una copia exacta del libro. La transformación tarda 1 minuto en completarse y es necesario mantener el tomo contra el libro durante toda la duración.",
	"Once copied, any changes, such as writing or the removal of pages, made to the original book are mirrored in the duggers tome. If the original book is destroyed the duggers tome keeps its resemblance to the book before its destruction, but becomes non-magical.": "Una vez copiado, cualquier cambio, como la escritura o la eliminación de páginas, realizado en el libro original se refleja en el tomo de los excavadores. Si el libro original se destruye, el tomo de los duggers mantiene su parecido con el libro antes de su destrucción, pero se vuelve no mágico.",
	"Pages or objects placed in the original book, but which are not part of it, do not appear in the duggers tome. Similarly, any magical properties the original book might have are not mirrored.": "Las páginas u objetos colocados en el libro original, pero que no forman parte de él, no aparecen en el tomo excavado. Del mismo modo, las propiedades mágicas que pudiera tener el libro original no se reflejan.",
	"Anything removed from the duggers tome, such as pages or pieces of the cover, crumbles to dust and re-appears on the tome after 24 hours.": "Todo lo que se extraiga del tomo de los excavadores, como páginas o trozos de la cubierta, se desmenuza y vuelve a aparecer en el tomo al cabo de 24 horas.",
	"If you touch the duggers tome to another duggers tome they will not change, but both reflect changes made to the other.": "Si tocas el tomo de los duggers a otro tomo de los duggers no cambiarán, pero ambos reflejan los cambios realizados en el otro.",
	"The concept for this item was conceived by {@link Zee Bashew|https://www.youtube.com/user/zeebashew}, who creates the amazing series 'The Animated Spellbook'. This release was created in collaboration with Zee. He also has a {@link patreon page|https://www.patreon.com/zeebashew} if you want to support his awesome work.": "El concepto de este artículo fue concebido por {@link Zee Bashew|https://www.youtube.com/user/zeebashew}, creador de la increíble serie \"The Animated Spellbook\". Esta versión fue creada en colaboración con Zee. También tiene un {@link patreon page|https://www.patreon.com/zeebashew} si quieres apoyar su impresionante trabajo.",
	"If you want to get a taste of the awesome scenarios that can be built around the duggers tome, check out {@link this animated video|https://www.youtube.com/watch?v=_tiQhvcGgyg}.": "Si quieres tener una idea de los impresionantes escenarios que se pueden construir en torno al tomo de los duggers, echa un vistazo a {@link this animated video|https://www.youtube.com/watch?v=_tiQhvcGgyg}.",
	"You can insert this key into an open, non-magical lock and lock it as an action. Upon doing so the lock cannot be picked and can only be opened using the dawdle key. Unlocking the lock or using the key on a different lock removes the effect. Similarly, magical effects meant to open a lock, such as {@spell knock}, cause it to open. ": "Puedes introducir esta llave en una cerradura abierta, no mágica, y cerrarla como acción. Al hacerlo, la cerradura no podrá ser forzada y sólo podrá abrirse con la llave de la cerradura. Abrir la cerradura o utilizar la llave en una cerradura diferente elimina el efecto. Del mismo modo, los efectos mágicos destinados a abrir una cerradura, como {@spell knock}, hacen que se abra.",
	"\"Open the door. Open the bloody door! We can't let them get away with it.\"": "\"Abre la puerta. ¡Abran la maldita puerta! No podemos dejar que se salgan con la suya\".",
	"\"Sir, they've locked it.\"": "\"Señor, lo han cerrado con llave\".",
	"\"What do you mean they've locked it? Don't be daft man, you have the only key right there in your hand.\"": "\"¿Cómo que lo han cerrado con llave? No seas tonto hombre, tienes la única llave ahí en tu mano\".",
	"This necklace has two sides. Its effects change depending on which side is facing outwards. The necklace needs to be worn in a visible location in order for its magic to take effect.": "Este collar tiene dos caras. Sus efectos cambian según el lado que esté orientado hacia el exterior. El collar debe llevarse en un lugar visible para que su magia surta efecto.",
	"While the sun is facing outward you appear unnaturally interesting. When you enter a creature's field of vision they automatically spot you and will be able to precisely recall your appearance and mannerisms. Creatures attempting to hide from an affected creature get advantage on Dexterity ({@skill Stealth}) checks.": "Mientras el sol esté orientado hacia el exterior, parecerás anormalmente interesante. Cuando entras en el campo de visión de una criatura, ésta te descubre automáticamente y puede recordar con precisión tu aspecto y tus gestos. Las criaturas que intenten esconderse de una criatura afectada obtienen ventaja en los chequeos de Destreza ({@skill Stealth}).",
	"While this side of the necklace is active you appear distinctly inconspicuous. Creatures will automatically dismiss you as unimportant and must succeed on a DC 17 Intelligence check in order to accurately recall anything about you. You also get advantage on Dexterity ({@skill Stealth}) checks that rely on not being seen. The effect fails if you actively draw attention to yourself like displaying aggressive behaviour or shouting. Similarly, the effect fails in a situation where you would normally stand out, such as intruding on someone in their own home.": "Mientras este lado del collar está activo, pareces claramente discreto. Las criaturas te descartarán automáticamente como algo sin importancia y deberán tener éxito en un chequeo de Inteligencia DC 17 para poder recordar con precisión cualquier cosa sobre ti. También obtienes ventaja en los chequeos de Destreza ({@skill Stealth}) que dependen de no ser visto. El efecto falla si atraes activamente la atención hacia ti, como mostrando un comportamiento agresivo o gritando. Del mismo modo, el efecto falla en una situación en la que normalmente llamarías la atención, como por ejemplo, si te entrometes en la casa de alguien.",
	"Creatures with {@sense truesight} or {@sense blindsight} are not affected by the necklace.": "Las criaturas con {@sense truesight} o {@sense blindsight} no se ven afectadas por el collar.",
	"\"...And as a reward, he was given a rod made from the bones of the earth, topped with a sphere that contained the sky itself. With one swipe he could turn night to day and sun to rain.\"": "\"...Y como recompensa, se le dio una vara hecha con los huesos de la tierra, rematada con una esfera que contenía el propio cielo. Con un solo golpe podía convertir la noche en día y el sol en lluvia\".",
	"\"Well, this replica of course lacks certain features. Safety regulations and all that.\"": "\"Bueno, esta réplica, por supuesto, carece de ciertas características. Normas de seguridad y todo eso\".",
	"This jar contains 3 pints of honey and replenishes itself each day at dawn. An adhesive bond created by the honey can hold up to 200 pounds. One pint can cover a 4-feet square surface.": "Este tarro contiene 3 pintas de miel y se repone cada día al amanecer. La unión adhesiva creada por la miel puede sostener hasta 200 libras. Una pinta puede cubrir una superficie de 4 pies cuadrados.",
	"While holding the Honey Jar you can use an action to summon bears. Each summoning requires one full pint of the honey, which it consumes. The bears appear in an unoccupied space you can see within range and are of a random color. They use the Statistics of a {@creature Polar Bear}. They disappear after 1 hour or when they drop to 0 Hit Points.": "Mientras sostienes el tarro de miel puedes usar una acción para invocar osos. Cada invocación requiere una pinta completa de miel, que se consume. Los osos aparecen en un espacio desocupado que puedas ver dentro del alcance y son de un color aleatorio. Utilizan las estadísticas de un {@creature Polar Bear}. Desaparecen después de 1 hora o cuando bajan a 0 puntos de vida.",
	"The bears are friendly to you and your companions as long as you are in possession of the honey jar. Roll Initiative for the bears as a group, which have their own turns. They obey any verbal commands that you issue to them (no action required by you). If you don't issue any commands to them, they defend themselves from Hostile creatures, but otherwise take no Actions.": "Los osos son amistosos contigo y con tus compañeros mientras estés en posesión del tarro de miel. Tira iniciativa para los osos como grupo, que tienen sus propios turnos. Obedecen cualquier orden verbal que les des (no se requiere ninguna acción por tu parte). Si no les das ninguna orden, se defienden de las criaturas hostiles, pero por lo demás no realizan ninguna acción.",
	"With the battle almost won, the halfling took in the battlefield. There were three things however that didn't quite fit with his vision of soon-to-come victory.": "Con la batalla casi ganada, el halfling observó el campo de batalla. Sin embargo, había tres cosas que no encajaban del todo con su visión de la próxima victoria.",
	"\"Oi, what are those?\"": "\"Oi, ¿qué son esos?\"",
	"\"What's what?\"": "\"¿Qué es qué?\"",
	"\"The hairy things with the paws that are in the middle of enthusiastically bounding towards us and growling.\"": "\"Las cosas peludas con patas que están en medio de saltos entusiastas hacia nosotros y gruñendo\".",
	"\"Oh that. Those are just some friendly bea-...oh bother\"": "\"Oh, eso. Esos son solo unos amigables bea-...oh molestia\"",
	"A full stick of this sealing wax can be used to create 5 seals before it is used up. Whenever a creature breaks a seal created by you, you learn its appearance and location, as long as it is on the same plane of existence.": "Una barra completa de este lacre puede utilizarse para crear 5 sellos antes de agotarse. Cada vez que una criatura rompe un sello creado por ti, aprendes su aspecto y ubicación, siempre que esté en el mismo plano de existencia.",
	"The seal appears ordinary but radiates a faint aura of divination magic if targeted by the {@spell detect magic} spell.": "El sello parece ordinario, pero irradia una débil aura de magia adivinatoria si es objeto del hechizo {@spell detect magic}.",
	"\"My dearest, I must flee.\"": "\"Querida, debo huir\".",
	"\"Why? Oh my beloved do not go!\"": "\"¿Por qué? ¡Oh, mi amado, no te vayas!\"",
	"\"Truly, I must. But be sure, in my heart it grieves me so.\"": "\"En verdad, debo hacerlo. Pero ten por seguro que en mi corazón me apena tanto\".",
	"\"What possible reason could you have to leave at this godsforsaken hour?\"": "\"¿Qué razón podría tener para irse a esta hora olvidada por Dios?\"",
	"\"Erm, well you know that letter romantic letter I sent you? I think your husband just opened it.\"": "\"Erm, bueno, ¿sabes esa carta romántica que te envié? Creo que tu marido acaba de abrirla\".",
	"This pouch has been decorated to resemble a cockatoo and produces occasional, soft chirping sounds. The pouch can hold up to 1,000 coins, but weighs 1 pound, regardless of its contents. It becomes bound to you when you speak its command word. If the pouch is already bound to a different creature, that creature needs to speak the command word first to break its bond to the pouch.": "Esta bolsa ha sido decorada para parecerse a una cacatúa y produce ocasionalmente suaves pitidos. La bolsa puede contener hasta 1.000 monedas, pero pesa 1 libra, independientemente de su contenido. Se vincula a ti cuando pronuncias su palabra de mando. Si la bolsa ya está atada a otra criatura, ésta debe pronunciar primero la palabra de orden para romper su vínculo con la bolsa.",
	"When a creature that isn't you opens the coin pouch, it gives off a loud shrieking, audible from as far away as 300 feet, until you close the pouch.": "Cuando una criatura que no eres tú abre el monedero, emite un fuerte chillido, audible desde una distancia de hasta 300 pies, hasta que cierras el monedero.",
	"Objects placed in the pouch, which aren't coins, come out shredded or battered as if something has been pecking at it.": "Los objetos introducidos en la bolsa, que no son monedas, salen destrozados o maltrechos como si algo los hubiera picoteado.",
	"This coin pouch is most suited to be awarded to characters of 1st level and higher. Especially players who take care of their possessions and know how much money the party has at any given time of the day.": "Esta bolsa de monedas es la más adecuada para ser otorgada a los personajes de 1er nivel y superiores. Especialmente a los jugadores que cuidan de sus posesiones y saben de cuánto dinero dispone el grupo en cada momento del día.",
	"Its stitched design makes it easy to be dropped into any part of the world. It might be part of the collection of an eccentric tailor with a magical flair, or perhaps the prized possession of a traveling merchant.": "Su diseño cosido hace que sea fácil de colocar en cualquier parte del mundo. Podría formar parte de la colección de un sastre excéntrico con un toque mágico, o tal vez la preciada posesión de un mercader viajero.",
	"You can also consider allowing one of your players to find instructions on how to make a cockatoo coin pouch, fashioning it after a different animal with a connection to their character.": "También puedes considerar la posibilidad de que uno de tus jugadores encuentre las instrucciones para hacer un monedero de cacatúa y lo modifique con un animal diferente que tenga relación con su personaje.",
	"\"Despicable. Absolutely despicable these business practices. Kicked out of the tavern because someone tried to steal from {@b us}. Bah.\"": "\"Despreciable. Absolutamente despreciables estas prácticas comerciales. Expulsado de la taberna porque alguien intentó robar a {@b us}. Bah\".",
	"\"Ah, yes. And what did you think would happen after a piece of {@b your} luggage woke up half the city?\"": "\"Ah, sí. ¿Y qué pensabas que pasaría después de que un equipaje {@b your} despertara a media ciudad?\"",
	"When you attack with this weapon, you can use your spellcasting ability modifier, instead of Strength or Dexterity, for the attack and damage rolls.": "Cuando atacas con esta arma, puedes utilizar tu modificador de habilidad de conjuro, en lugar de Fuerza o Destreza, para las tiradas de ataque y daño.",
	"This whip has a 4 charges and regains {@dice 1d4} charges daily at dawn. While you are holding the whip and cast a spell that has a range of touch, you can expend 1 charge to make the range of the spell 10 feet, using the whip as a spellcasting focus.": "Este látigo tiene 4 cargas y recupera {@dice 1d4} cargas diariamente al amanecer. Mientras sostienes el látigo y lanzas un hechizo que tenga un alcance de toque, puedes gastar 1 carga para hacer que el alcance del hechizo sea de 3 metros, usando el látigo como foco de hechizo.",
	"You are considered proficient with this weapon even if you lack proficiency with martial weapons.": "Se le considera competente con esta arma aunque no tenga competencia con las armas marciales.",
	"The whip is most suited to be awarded to characters of around 3rd level and higher, though it won't be game breaking at even lower levels. I suggest though that if you plan on giving this whip to a spellcaster in your game that you first give them the opportunity to use touch spells normally. As a result the whip will really feel like a boon.": "El látigo es más adecuado para ser otorgado a personajes de alrededor de 3er nivel y superior, aunque no será un elemento que rompa el juego incluso en niveles inferiores. Sin embargo, sugiero que si planeas dar este látigo a un hechicero en tu juego, primero le des la oportunidad de usar hechizos de toque normalmente. Como resultado, el látigo se sentirá realmente como una bendición.",
	"Since this is a whip which has been made to work well for spellcasters, it will be most at home in the hands of more practical and physical wielders of magic. Perhaps those who shun libraries, preferring to learn the secrets of the multiverse the hard way and with a weapon in their hands.": "Dado que se trata de un látigo hecho para que funcione bien para los hechiceros, se encontrará más a gusto en las manos de los portadores más prácticos y físicos de la magia. Tal vez los que huyen de las bibliotecas y prefieren aprender los secretos del multiverso por las buenas y con un arma en las manos.",
	"When introducing the whip, it could very well be the weapon of a foe the party has to face. Perhaps a necromancer who dabbles in underground slave-trade using zombies, or a flamboyant bard who uses the whip both as a means of delivering spells and as a way to swing around the rafters.": "Al introducir el látigo, bien podría ser el arma de un enemigo al que el grupo tenga que enfrentarse. Tal vez un nigromante que se dedica al comercio clandestino de esclavos utilizando zombis, o un bardo extravagante que utiliza el látigo tanto como medio para lanzar hechizos como para balancearse por las vigas.",
	"The goblin smiled from the other side of the chasm.": "El duende sonrió desde el otro lado de la sima.",
	"\"Can't touch this!\"": "\"¡No puedo tocar esto!\"",
	"Then the wizard smiled.": "Entonces el mago sonrió.",
	"The behelder can be activated by opening the lid at its top, causing an eyestalk to rise out of it, which can be extended to a length 10 feet. While activated, the eye records everything it can see within 120 feet of it, of which it stores the last 24 hours.": "El behelder puede activarse abriendo la tapa de su parte superior, lo que hace que salga de él un pedestal ocular que puede extenderse hasta una longitud de 3 metros. Mientras está activado, el ojo registra todo lo que puede ver en un radio de 120 pies, y almacena las últimas 24 horas.",
	"While the behelder is not activated, everything stored within it can be played back, appearing as a scaled down illusion in a 12-foot-diameter sphere above it. The illusion can be played faster or be reversed by adjusting the sliders at the side of the box.": "Mientras el behelder no está activado, todo lo almacenado en su interior puede reproducirse, apareciendo como una ilusión a escala en una esfera de 12 pies de diámetro situada encima. La ilusión puede reproducirse más rápido o invertirse ajustando los controles deslizantes del lateral de la caja.",
	"All stored illusions are erased if the box is put within an {@spell antimagic field}, or if it is the subject of a {@spell dispel magic} spell.": "Todas las ilusiones almacenadas se borran si la caja se pone dentro de un {@spell antimagic field}, o si es objeto de un hechizo de {@spell dispel magic}.",
	"The Behelder is most suited to be awarded to characters of around {@b 3rd} level and higher, though it won't be game breaking at even lower levels. If it's something you want to introduce to your players then my suggestion is to make sure that they find at least a few occasions to really use it.": "El Behelder es más adecuado para ser otorgado a personajes de nivel {@b 3rd} y superior, aunque no romperá el juego incluso en niveles inferiores. Si es algo que quieres introducir a tus jugadores, mi sugerencia es que te asegures de que encuentren al menos unas cuantas ocasiones para usarlo realmente.",
	"This is one of those items that can be extremely useful and fun, but not in every type of game. It will shine most in situations of intrigue and deception. Perhaps have the players use it to guard a specific location, or to spy on a certain individual. Of course you as the DM can use it to, though be sure to hint at the fact that this is possible. It can be very sour if your careful planning as a player is foiled by a mechanic you didn't even know existed.": "Este es uno de esos objetos que pueden ser extremadamente útiles y divertidos, pero no en todos los tipos de juego. Brillará más en situaciones de intriga y engaño. Tal vez los jugadores lo usen para vigilar un lugar específico, o para espiar a un determinado individuo. Por supuesto, tú, como DM, puedes utilizarlo también, aunque asegúrate de insinuar que esto es posible. Puede ser muy amargo si tu cuidadosa planificación como jugador se ve frustrada por una mecánica que ni siquiera sabías que existía.",
	"If you want to make changes to this item you could consider making the duration of the memory longer, extending the length of the eyestalk, or even making the eyestalk an actual creature with illusion abilities.": "Si quieres hacer cambios en este objeto, puedes considerar la posibilidad de alargar la duración del recuerdo, ampliar la longitud del rabillo del ojo o incluso hacer que el rabillo del ojo sea una criatura real con habilidades de ilusión.",
	"\"Eyes. They've got eyes everywhere.\"": "\"Ojos. Tienen ojos por todas partes\".",
	"This bag was created by a tabaxi who wanted to take fresh fish with her on her travels without it spoiling. The knapsack can either be carried on its own or clipped to a larger backpack or saddle. It is roughly 1 foot in diameter at the mouth and 3 feet deep. Its weight never exceeds 20 pounds. Any non magical objects placed in their entirety within the knapsack turn to stone until they are taken out again. ": "Esta bolsa fue creada por una tabaxi que quería llevar pescado fresco en sus viajes sin que se estropeara. La mochila puede llevarse sola o enganchada a una mochila más grande o a una silla de montar. Tiene aproximadamente 1 pie de diámetro en la boca y 3 pies de profundidad. Su peso nunca supera los 6 kilos. Cualquier objeto no mágico colocado en su totalidad dentro de la mochila se convierte en piedra hasta que se saca de nuevo.",
	"The knapsack is most suited to be awarded to characters of around {@b 3rd} level and higher, though it won't be game breaking at even lower levels. If it is something you want to introduce to your players then my suggestion is to make sure that they find at least a few occasions to really use it.": "La mochila es más adecuada para ser otorgada a personajes de nivel {@b 3rd} y superior, aunque no romperá el juego incluso en niveles inferiores. Si es algo que quieres introducir a tus jugadores, mi sugerencia es que te asegures de que encuentren al menos unas cuantas ocasiones para utilizarla realmente.",
	"Although this item definitely has its uses and can be very fun in certain circumstances, those circumstances don't always present themselves naturally. Why not introduce this bag when the characters are dealing with something affected by an expiration date which is drawing closer, or perhaps this could be their way of disguising something valuable as nothing more than a stone carving. ": "Aunque este objeto tiene definitivamente sus usos y puede ser muy divertido en determinadas circunstancias, éstas no siempre se presentan de forma natural. Por qué no introducir esta bolsa cuando los personajes estén lidiando con algo afectado por una fecha de caducidad que se acerca, o tal vez esta podría ser su manera de disfrazar algo valioso como nada más que una talla de piedra.",
	"Alternatively, this bag could also be useful when used by NPCs. You know that stonecarver in the square? Well she might be hiding all her stolen goods right among her stored wares. If you want a different or higher tier version of this bag consider making one of the following modifications: ": "También podría ser útil esta bolsa cuando la utilicen los NPC. ¿Conoces a ese cantero de la plaza? Bueno, ella podría estar escondiendo todos sus bienes robados justo entre sus mercancías almacenadas. Si quieres una versión diferente o de mayor nivel de esta bolsa considera hacer una de las siguientes modificaciones:",
	"The bag can also transform magical and living matter": "La bolsa también puede transformar la materia mágica y viva",
	"The bag is cursed and does not revert the transformation": "La bolsa está maldita y no revierte la transformación",
	"The effect is applied to a larger container. Perhaps a crate or even a whole room in a dungeon. ": "El efecto se aplica a un contenedor más grande. Quizás una caja o incluso una habitación entera de una mazmorra.",
	"The effect is applied to a different object. Perhaps a chisel that turns anything non-magical it touches into stone for a duration. ": "El efecto se aplica a un objeto diferente. Quizás un cincel que convierte en piedra cualquier cosa no mágica que toque durante un tiempo.",
	"\"No sirs, none o' them stolen goods round here. As ye can see with yer own eyes, I'm no more than a friendly stonecarver on me way to the market. Trinkets and oddments made from the finest rock, but that's 'bout it.\"": "\"No señores, nada de esos bienes robados por aquí. Como pueden ver con sus propios ojos, no soy más que un amigable cantero de camino al mercado. Baratijas y objetos hechos de la mejor roca, pero eso es todo\".",
	"This wand has 7 charges. as an action, you can hold it in front of your mouth and speak a short telepathic message of twenty-five words or less to 1 or more creatures you can see or are familiar with within 600 feet of you. The wand expends 1 charge for every creature you relay the message to.": "Esta varita tiene 7 cargas. Como acción, puedes sostenerla frente a tu boca y pronunciar un breve mensaje telepático de veinticinco palabras o menos a una o más criaturas que puedas ver o con las que estés familiarizado en un radio de 600 pies. La varita gasta 1 carga por cada criatura a la que transmitas el mensaje.",
	"If the target is carrying a wand of tactics crafted using a branch from the same trees as yours, the range increases to anywhere on the same plane of existence.": "Si el objetivo lleva una varita de táctica elaborada con una rama de los mismos árboles que la tuya, el alcance aumenta hasta cualquier lugar del mismo plano de existencia.",
	"The wand regains {@dice 1d4+3} expended charges daily at dawn.": "La varita recupera {@dice 1d4+3} las cargas gastadas diariamente al amanecer.",
	"The wand is most suited to be awarded to characters of around {@b 3rd} level and higher, though it won't be game breaking at even lower levels. It is going to be most at home with a character like a tactician, who likes to keep up communication in dangerous situations.": "La varita es más adecuada para ser otorgada a personajes de nivel {@b 3rd} y superior, aunque no romperá el juego incluso en niveles inferiores. Será más adecuada para un personaje como un táctico, al que le gusta mantener la comunicación en situaciones de peligro.",
	"Seeing how the items abilities are amplified if there are several wands from the same tree in existence, you could also consider giving the party the opportunity to craft their own batch.": "Dado que las habilidades de los objetos se amplían si existen varias varitas del mismo árbol, también podrías considerar la posibilidad de dar al grupo la oportunidad de crear su propio lote.",
	"If you want a different or higher tier version of this item consider making one of the following modifications:": "Si quieres una versión diferente o de mayor nivel de este artículo considera hacer una de las siguientes modificaciones:",
	"The range extends to anywhere on the same plane of existence for all creatures.": "El alcance se extiende a cualquier lugar del mismo plano de existencia para todas las criaturas.",
	"The wand amplifies your voice instead of telepathically relaying it.": "La varita amplifica tu voz en lugar de transmitirla telepáticamente.",
	"The wand gains more charges.": "La varita gana más cargas.",
	"There is no word limit to the message.": "El mensaje no tiene límite de palabras.",
	"\"Legends are meant to be known, tales are meant to be told, and secrets, well secrets are meant to be whispered. Spoken so silently not even your ears hear them. Only your mind will know they're there.\"": "\"Las leyendas están destinadas a ser conocidas, los cuentos están destinados a ser contados, y los secretos, bueno, los secretos están destinados a ser susurrados. Hablados tan silenciosamente que ni siquiera tus oídos los escuchan. Sólo tu mente sabrá que están ahí\".",
	"This shield was crafted from the rocky remains of an earth elemental and weighs 10 lbs.": "Este escudo fue elaborado a partir de los restos rocosos de un elemental de tierra y pesa 10 libras.",
	"Once per day you can use an action to slam the base of this shield into the ground and duplicate the effects of the {@spell wall of stone} spell centred on the shield. The shield counts as a source of stone for the purposes of the effect and expands to act as one of the panels of the wall. The wall does not become permanent, but remains until you use an action to cause a panel of your choice to shrink back into the shield. If the wall is destroyed in its entirety the shield is destroyed as well. You can't benefit from the shield as long as the wall is active.": "Una vez al día puedes usar una acción para golpear la base de este escudo contra el suelo y duplicar los efectos del hechizo {@spell wall of stone} centrado en el escudo. El escudo cuenta como una fuente de piedra a efectos del efecto y se expande para actuar como uno de los paneles del muro. El muro no se vuelve permanente, sino que permanece hasta que utilices una acción para hacer que un panel de tu elección vuelva a encogerse en el escudo. Si el muro se destruye en su totalidad, el escudo también se destruye. No puedes beneficiarte del escudo mientras el muro esté activo.",
	"The shield is most suited to be awarded to characters of around {@b 11th} level and higher. Consider giving your players the possibility to craft it themselves, or introduce an NPC who can do it for them. Naturally, the players will enjoy getting the shield most if they were the ones who slew the earth elemental it is crafted from. ": "El escudo es más adecuado para ser otorgado a personajes de nivel {@b 11th} y superior. Considera la posibilidad de dar a tus jugadores la posibilidad de fabricarlo ellos mismos, o introduce un PNJ que pueda hacerlo por ellos. Naturalmente, los jugadores disfrutarán más al obtener el escudo si fueron ellos los que mataron al elemental de tierra del que está hecho.",
	"Giving it sentience": "Darle sensibilidad",
	"Allowing it to transform into an earth elemental instead of a wall of stone": "Permitiendo que se transforme en un elemental de tierra en lugar de un muro de piedra",
	"Cause the wall to become permanent, even after the panel containing the shield is removed.": "Hacer que la pared sea permanente, incluso después de retirar el panel que contiene el escudo.",
	"\"Rocks crack, \n Falling back. \n Weapons drawn, \n Fight till dawn. \n Wield the shield, \n Then they yield.\"": "\"Las rocas se agrietan, \n cayendo hacia atrás. \n Armas desenfundadas, \n Lucha hasta el amanecer. \n Empuña el escudo, \n Luego se rinden\".",
	"You gain a +1 bonus to attack and damage rolls made with this magic weapon. The bonus increases to +3 when you use the sickle to attack a creature who is not native to the plane of existence you are currently on.": "Obtienes un bonificador de +1 a las tiradas de ataque y daño realizadas con esta arma mágica. La bonificación aumenta a +3 cuando usas la hoz para atacar a una criatura que no es nativa del plano de existencia en el que te encuentras.",
	"Once per day, while holding the sickle, you can use an action to speak its command word and gain the effect of the {@spell etherealness} spell, which lasts for 10 minutes or until you drop the weapon or use an action to do speak its command word again. This property of the weapon can't be used again until the next twilight.": "Una vez al día, mientras sostienes la hoz, puedes usar una acción para pronunciar su palabra de mando y obtener el efecto del hechizo {@spell etherealness}, que dura 10 minutos o hasta que sueltes el arma o uses una acción para volver a pronunciar su palabra de mando. Esta propiedad del arma no puede volver a utilizarse hasta el siguiente crepúsculo.",
	"This item is part of the '{@b Fens of Terror}', an adventure containing {@b 20+} pages of story, art, items and more, created by a 6 experienced content creators for the world's greatest roleplaying game, which can be found {@link here|https://www.patreon.com/posts/38369491}.": "Este objeto forma parte de '{@b Fens of Terror}', una aventura que contiene {@b 20+} páginas de historia, arte, objetos y mucho más, creada por 6 experimentados creadores de contenido para el mayor juego de rol del mundo, que se puede encontrar {@link here|https://www.patreon.com/posts/38369491}.",
	"The sickle is most suited to be awarded to characters of around {@b 11th} level and higher. Consider giving it to characters who exhibit druidic traits and show an interest in other worlds. The sickle is very much themed around the more mysterious aspects of the planes of existence. You can play into that by having your players explore the the multiverse through less conventional, mystical methods in order to find the otherworld sickle.": "La hoz es más adecuada para ser otorgada a personajes de nivel {@b 11th} y superior. Considera la posibilidad de dársela a personajes que presenten rasgos druídicos y muestren interés por otros mundos. La hoz está muy relacionada con los aspectos más misteriosos de los planos de existencia. Puedes jugar con eso haciendo que tus jugadores exploren el multiverso a través de métodos menos convencionales y místicos para encontrar la hoz del otro mundo.",
	"If you want a different or higher tier version of this item consider making one of the following modifications: ": "Si quieres una versión diferente o de mayor nivel de este artículo considera hacer una de las siguientes modificaciones:",
	"Increase the duration of the {@spell etherealness} spell": "Aumenta la duración del hechizo {@spell etherealness}",
	"Have the damage increase only apply to creatures native to a specific plane of existence.": "Haz que el aumento de daño sólo se aplique a las criaturas nativas de un plano de existencia específico.",
	"This small pouch contains {@dice 1d4+1} pinches of purple, shimmering dust. You can use an action to sprinkle a pinch over a creature or object, causing it to appear as a twisted, horrifying version of itself. Each creature that is within 30 feet of the illusion and can see it must succeed on a DC 15 Wisdom saving throw or drop whatever it is holding and become {@condition frightened} for 1 minute.": "Esta pequeña bolsa contiene {@dice 1d4+1} pizcas de polvo púrpura y brillante. Puedes usar una acción para rociar una pizca sobre una criatura u objeto, haciendo que aparezca como una versión retorcida y horripilante de sí mismo. Cada criatura que esté a 30 pies de la ilusión y pueda verla debe tener éxito en una tirada de salvación de Sabiduría DC 15 o dejar caer lo que esté sosteniendo y convertirse en {@condition frightened} durante 1 minuto.",
	"While frightened by this effect, a creature must take the {@action Dash} action and move away from the illusion by the safest available route on each of its turns, unless there is nowhere to move. If the creature ends its turn in a location where it can no longer see the illusion, the creature can repeat the Wisdom saving throw. Once it successfully saves against the effect, a creature becomes immune to the illusion.": "Mientras esté asustada por este efecto, una criatura debe realizar la acción {@action Dash} y alejarse de la ilusión por la ruta más segura disponible en cada uno de sus turnos, a menos que no haya ningún lugar al que moverse. Si la criatura termina su turno en un lugar donde ya no puede ver la ilusión, la criatura puede repetir la tirada de salvación de Sabiduría. Una vez que se salva con éxito contra el efecto, la criatura se vuelve inmune a la ilusión.",
	"The pouch is best suited to be awarded to characters of around {@b 11th} level and higher. It is going to be most at home in the hands of a trickster character with a sinister edge, but any party with a penchant for creative schemes is going to get some joy out of it. To really drive home the effects of the pouch consider having an enemy use it on a player character first. ": "La bolsa es más adecuada para ser otorgada a personajes de nivel {@b 11th} y superior. Se encontrará más a gusto en manos de un personaje embaucador con un toque siniestro, pero cualquier grupo con una inclinación por los planes creativos va a disfrutar de ella. Para que los efectos de la bolsa sean más evidentes, considera la posibilidad de que un enemigo la utilice primero contra un personaje del jugador.",
	"While you could just hand the players the pouch as is, a more elaborate way of getting it into their hands could involve harvesting the powder. For example, the powder could be gained by hunting a specific creature that has the ability naturally.": "Aunque podrías entregar a los jugadores la bolsa tal cual, una forma más elaborada de hacerla llegar a sus manos podría consistir en cosechar el polvo. Por ejemplo, el polvo podría obtenerse cazando una criatura específica que tenga la habilidad de forma natural.",
	"Applying the effect to one specific object rather than the powder. Say, a cute unicorn doll that turns twisted if you stroke it.": "Aplicar el efecto a un objeto específico en lugar de al polvo. Por ejemplo, un bonito muñeco de unicornio que se retuerce si lo acaricias.",
	"Increasing the range to anyone who can see the powder's effects.": "Aumentando el alcance a cualquiera que pueda ver los efectos del polvo.",
	"Having it only apply to non-allies.": "Que sólo se aplique a los no aliados.",
	"\"That...chair, it- it was the most horrible thing I've ever witnessed.\"": "\"Esa... silla, fue la cosa más horrible que he presenciado\".",
	"\"What about the teapot?\"": "\"¿Y la tetera?\"",
	"\"At the mention of the teapot the orc let loose an agonizing scream and fled into the night.\"": "\"Al mencionar la tetera, el orco soltó un grito agónico y huyó en la noche\".",
	"As an action you can hold the eye against your forehead and target a creature on the same plane of existence you have looked in the eyes at some point. That creature must succeed on a DC 15 wisdom saving throw. If the creature relies solely on senses that do not rely on sight or hearing, they automatically succeed on this check. If a creature knows it is being targeted, it can fail the saving throw voluntarily.": "Como acción puedes sostener el ojo contra tu frente y apuntar a una criatura del mismo plano de existencia a la que hayas mirado a los ojos en algún momento. Esa criatura debe tener éxito en una tirada de salvación de sabiduría DC 15. Si la criatura depende únicamente de los sentidos que no dependen de la vista o el oído, automáticamente tiene éxito en este chequeo. Si una criatura sabe que es su objetivo, puede fallar la tirada de salvación voluntariamente.",
	"On a failed save you can see through their eyes and hear what it hears for up to 10 minutes, gaining the benefits of any Special Senses that they have. During this time, you are {@condition deafened|phb|deaf} and {@condition blinded|phb|blind} with regard to your own Senses. While you are looking through a creature's eyes, you are also aware of their prevailing emotion, such as pain, fear, happiness or anger. The target is unaware of the item's effects.": "Si fallas la salvación, puedes ver a través de sus ojos y escuchar lo que oye durante un máximo de 10 minutos, obteniendo los beneficios de cualquier Sentido Especial que tenga. Durante este tiempo, eres {@condition deafened|phb|deaf} y {@condition blinded|phb|blind} con respecto a tus propios Sentidos. Mientras miras a través de los ojos de una criatura, también eres consciente de su emoción predominante, como el dolor, el miedo, la felicidad o la ira. El objetivo no es consciente de los efectos del objeto.",
	"The crone's peeper can't be used this way again until the next dawn.": "El mirón de la arpía no puede volver a usarse así hasta el siguiente amanecer.",
	"The pouch is best suited to be awarded to characters of around {@b 11th} level and higher. As its name suggests it has its origin with crones, acting as a tool for manipulation, but it may be found in the lair of any foe with a tendency of weaponizing intrigue or twisted rituals.": "La bolsa es más adecuada para ser otorgada a personajes de nivel {@b 11th} y superior. Como su nombre indica, tiene su origen en las cronas, actuando como herramienta de manipulación, pero puede encontrarse en la guarida de cualquier enemigo con tendencia a armarse de intrigas o rituales retorcidos.",
	"As I envisioned it the eye itself is not made of organic matter, but rather crystal or glass. However, should you want to drive home the creepiness of the item, why not have it be an actual eye? Either harvested from a creature or found pickled in a jar.": "Tal y como me lo imaginaba, el ojo en sí no está hecho de materia orgánica, sino de cristal o vidrio. Sin embargo, si quieres que el objeto sea más espeluznante, ¿por qué no hacer que sea un ojo de verdad? Ya sea extraído de una criatura o encontrado en un frasco.",
	"Increasing the duration of the ability.": "Aumento de la duración de la habilidad.",
	"Granting the user more insight into the mind of the target (for example by letting them cast {@spell detect thoughts} while using the eye)": "Conceder al usuario más conocimiento de la mente del objetivo (por ejemplo, permitiéndole lanzar {@spell detect thoughts} mientras usa el ojo)",
	"Requiring them to actually use the eye as a glass eye by inserting it into an empty eyesocket.": "Obligándoles a utilizar realmente el ojo de cristal introduciéndolo en una cuenca ocular vacía.",
	"\"I've see you boy. I have seen what you saw. I know your fears.\"": "\"Te he visto chico. He visto lo que has visto. Conozco tus miedos\".",
	"Eating this apple allows you to gain insight into a specific creature of your choice.": "Comer esta manzana te permite obtener una visión de una criatura específica de tu elección.",
	"After consuming the entire apple you are granted knowledge of the creature's various weak points, as represented by a pool of 10 {@dice d8}'s. The next time you face it in combat you can exploit a weakness by spending from the pool in two ways:": "Después de consumir la manzana entera, se te concede el conocimiento de los distintos puntos débiles de la criatura, representados por una reserva de 10 {@dice d8}. La próxima vez que te enfrentes a ella en combate podrás explotar un punto débil gastando de la reserva de dos maneras:",
	"As a bonus action on your turn you focus your attack on a weak point, granting a bonus {@dice d8} to either your attack or damage roll.": "Como acción adicional en tu turno, centras tu ataque en un punto débil, concediendo una bonificación {@dice d8} a tu tirada de ataque o de daño.",
	"When an ally you can see makes an attack against the creature, you can spend a reaction to call out an instruction on how or where to attack, granting the ally a {@dice d8} to use on their attack or damage roll.": "Cuando un aliado al que puedes ver realiza un ataque contra la criatura, puedes gastar una reacción para gritar una instrucción sobre cómo o dónde atacar, concediendo al aliado un {@dice d8} para usar en su tirada de ataque o daño.",
	"If the creature is of legendary importance you also learn any lore surrounding it as if you had cast the {@spell legend lore} spell.": "Si la criatura es de importancia legendaria, también aprendes cualquier leyenda que la rodee como si hubieras lanzado el hechizo {@spell legend lore}.",
	"This item is part of the '{@b {@link Cycle of Cerberus|https://www.patreon.com/posts/38899161}}', an adventure containing {@b 41+} pages of story, art, items and more. It is inspired by greek mythology, allowing characters to retrace the steps of hercules as he completed his 12 labours. The module is an enormous collaboration between a plethora of cartographers, miniature designers, adventure writers and more.": "Este objeto forma parte de '{@b {@link Cycle of Cerberus|https://www.patreon.com/posts/38899161}}', una aventura que contiene {@b 41+} páginas de historia, arte, objetos y mucho más. Está inspirada en la mitología griega y permite a los personajes seguir los pasos de Hércules en sus 12 trabajos. El módulo es una enorme colaboración entre una plétora de cartógrafos, diseñadores de miniaturas, escritores de aventuras y más.",
	"The item is best suited to be awarded to characters of around {@b 11th} level and higher. Since it is an apple it would make most sense if it were to be found hanging from a tree of some kind. Consider making use of concepts such as a '{@link tree of wisdom|https://tvtropes.org/pmwiki/pmwiki.php/Main/WiseTree }' and modifying it to fit your setting of choice. Alternatively you could allow characters to forge an apple using, for example, the gold from the wings of an angel or somesuch poetic metal. While the apple looks very much as if it was made from solid gold, I envision that biting it would reveal its texture to be much closer to that of an actual apple. ": "El objeto es más adecuado para ser otorgado a personajes de nivel {@b 11th} y superior. Como se trata de una manzana, lo más lógico es que se encuentre colgada de algún tipo de árbol. Considera la posibilidad de utilizar conceptos como el '{@link tree of wisdom|https://tvtropes.org/pmwiki/pmwiki.php/Main/WiseTree }' y modificarlo para que se adapte a la ambientación que elijas. También puedes permitir que los personajes forjen una manzana utilizando, por ejemplo, el oro de las alas de un ángel o algún otro metal poético. Aunque la manzana parece estar hecha de oro macizo, me imagino que al morderla su textura sería mucho más parecida a la de una manzana real.",
	"When playing at a table, be sure to have 10 {@dice d8}s ready to hand to the player, or introduce some other form of token to serve as a visual indication of the dice pool.": "Cuando juegue en una mesa, asegúrese de tener 10 {@dice d8} listos para entregar al jugador, o introduzca alguna otra forma de ficha que sirva como indicación visual de la reserva de dados.",
	"Increase or decrease the amount of dice in the dice pool.": "Aumenta o disminuye la cantidad de dados en la reserva de dados.",
	"Extend the legend lore effect to any creature, allowing the character to get insight into all public knowledge of the character.": "Extiende el efecto de leyenda a cualquier criatura, lo que permite al personaje conocer todo el conocimiento público del mismo.",
	"Allowing for the knowledge to apply to a creature type, rather than a specific creature. ": "Permitir que el conocimiento se aplique a un tipo de criatura, en lugar de una criatura específica.",
	"\"No, for gods' sake, don't go for the eyes. The belly. The belly!\"": "\"No, por el amor de Dios, no vayas por los ojos. La barriga. ¡La barriga!\"",
	"This blood, harvested from a {@creature hydra}, gives off a pungent, rotten smell. The blood can coat one {@filter slashing or piercing weapon|items|type=melee weapon|damage type=S;P=sand} or up to 5 pieces of {@filter slashing or piercing ammunition|items|type=ammunition|damage type=S;P=sand}. It remains potent until delivered through a wound or washed off.": "Esta sangre, cosechada de un {@creature hydra}, desprende un olor acre y podrido. La sangre puede recubrir un {@filter slashing or piercing weapon|items|type=melee weapon|damage type=S;P=sand} o hasta 5 piezas de {@filter slashing or piercing ammunition|items|type=ammunition|damage type=S;P=sand}. Sigue siendo potente hasta que se administra a través de una herida o se lava.",
	"A creature subjected to the blood must succeed on a DC 15 Constitution saving throw or become {@condition poisoned} for 1 minute. While the creature is poisoned in this way, any magical healing it receives causes it to instead take an amount of necrotic damage equal to the hit points it would normally heal.": "Una criatura sometida a la sangre debe tener éxito en una tirada de salvación de Constitución DC 15 o quedar {@condition poisoned} durante 1 minuto. Mientras la criatura esté envenenada de este modo, cualquier curación mágica que reciba hace que, en su lugar, reciba una cantidad de daño necrótico igual a los puntos de golpe que normalmente se curaría.",
	"The item is best suited to be awarded to parties who are capable of defeating a {@creature Hydra} and who have the alchemical knowledge (or contacts) to transform its blood into the elixir. Should you want to award it in its final form, it fits best with parties of {@b 11th} level or higher.": "El objeto es más adecuado para ser concedido a grupos que sean capaces de derrotar a un {@creature Hydra} y que tengan los conocimientos alquímicos (o contactos) para transformar su sangre en el elixir. Si quieres concederlo en su forma final, encaja mejor con partidas de nivel {@b 11th} o superior.",
	"Should clarification be needed: My intention is that the effect applies to any healing received through magical means. This includes spells, magic items etc. However, it does not include biological or non-magical abilities a creature has, such as the 'repair' action of the {@creature Steel Defender}.": "En caso de necesitar una aclaración: Mi intención es que el efecto se aplique a cualquier curación recibida por medios mágicos. Esto incluye hechizos, objetos mágicos, etc. Sin embargo, no incluye las habilidades biológicas o no mágicas que tenga una criatura, como la acción de \"reparación\" del {@creature Steel Defender}.",
	"Only prevent healing, without the necrotic damage.": "Sólo impide la curación, sin el daño necrótico.",
	"Increase the amount of uses.": "Aumentar la cantidad de usos.",
	"Increase the duration of the potion.": "Aumenta la duración de la poción.",
	"Use the effect as a curse, rather than a potion effect. ": "Utiliza el efecto como una maldición, en lugar de un efecto de poción.",
	"\"I cast out my hand to bring relief to my friend's tormented body, but I did not see the peace my magic should have brought the bleeding skin. All I saw was pain. Just more pain.\"": "\"Extendí mi mano para aliviar el cuerpo atormentado de mi amigo, pero no vi la paz que mi magia debería haber traído a la piel sangrante. Todo lo que vi fue dolor. Sólo más dolor\".",
	"This silver teaspoon was originally enchanted to gently stir tea on command. However, following unrelated magical hijinks, it has grown to over six feet in length, leaving the original enchantment quite dangerous.": "Esta cucharilla de plata estaba originalmente encantada para remover suavemente el té a la orden. Sin embargo, a raíz de unas travesuras mágicas no relacionadas, ha crecido hasta alcanzar más de dos metros de longitud, lo que hace que el encantamiento original sea bastante peligroso.",
	"While attuned to the spoon, you can use an action to set it to start stirring. When you do so, the spoon leaves your hand and starts flying around you in a sweeping motion. At the end of each of your turns, each creature within 5 feet of you must succeed on a DC 15 Dexterity saving throw, taking {@dice 2d6} bludgeoning damage on a failed save, or half as much on a successful save. The spoon continues to stir until you grasp its shaft again on your turn (no action required).": "Mientras estás en sintonía con la cuchara, puedes utilizar una acción para que empiece a agitarse. Cuando lo haces, la cuchara abandona tu mano y empieza a volar a tu alrededor con un movimiento de barrido. Al final de cada uno de tus turnos, cada criatura en un radio de 1,5 metros debe tener éxito en una tirada de salvación de Destreza DC 15, recibiendo {@dice 2d6} de daño por apuñalamiento en caso de fallar la tirada, o la mitad en caso de tener éxito. La cuchara continúa agitándose hasta que vuelvas a agarrar su mango en tu turno (no requiere acción).",
	"The item is best suited to be awarded to characters of {@b 5th} level or higher, though the nature of the weapon gives some leeway as to when to introduce it. After all, it is a massive spoon, and unless the inhabitants of your world are prone to crafting giant cutlery, you'll need the right scenario to introduce it. One such scenario will be released in collaboration with Mage Hand Press, Cze & Peku, and Paperforge tomorrow. However, there are many scenarios that might lead to the players acquiring bloodstirrer. Enlargement spells, eccentric wizards, cursed teaparties... you name it.": "El objeto es más adecuado para ser otorgado a personajes de nivel {@b 5th} o superior, aunque la naturaleza del arma da cierto margen de maniobra para introducirla. Después de todo, es una cuchara enorme, y a menos que los habitantes de tu mundo sean propensos a fabricar cubiertos gigantes, necesitarás el escenario adecuado para introducirla. Uno de estos escenarios se publicará mañana en colaboración con Mage Hand Press, Cze & Peku y Paperforge. Sin embargo, hay muchos escenarios que pueden llevar a los jugadores a adquirir el \"bloodstirrer\". Hechizos de ampliación, magos excéntricos, teteras malditas... lo que sea.",
	"Use the spoon as it was originally intended: A teaspoon that stirs on command.": "Utiliza la cuchara tal y como fue concebida originalmente: Una cucharilla que revuelve a la orden.",
	"Allow the wielder to send the spoon spinning across the battlefield. Not just around them.": "Permitir al portador enviar la cuchara girando a través del campo de batalla. No sólo a su alrededor.",
	"Limit the amount of uses by introducing charges. ": "Limitar la cantidad de usos introduciendo tasas.",
	"For optimal absurdity, why not also give the spoon the abilities of a {@item broom of flying|DMG}?": "Para que el absurdo sea óptimo, ¿por qué no dar también a la cuchara las habilidades de un {@item broom of flying|DMG}?",
	"\"Gasp! They've come for tarrasque's soup.\"": "\"¡Ay! Han venido a por la sopa de tarrasque\".",
	"This parchment wrapped parcel is filled with magically enhanced spices. Typically, {@dice 1d4 + 2} peppergrain grenades are found together.": "Este paquete envuelto en pergamino está lleno de especias mejoradas mágicamente. Normalmente, las granadas de granos de pimienta {@dice 1d4 + 2} se encuentran juntas.",
	"You can use an action to throw the grenade up to 60 feet. The spices are released on impact and the item is destroyed. Each creature within 5 feet of where the grenade landed must make a DC 15 Constitution saving throw. On a failed save, a creature takes {@dice 2d8} fire damage and is {@condition blinded} for 1 minute. On a successful save, it takes half as much damage and isn't blinded by the peppergrain bomb. A blinded creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Puedes utilizar una acción para lanzar la granada hasta 60 pies. Las especias se liberan al impactar y el objeto se destruye. Cada criatura en un radio de 5 pies del lugar donde cayó la granada debe hacer una tirada de salvación de Constitución DC 15. En caso de fallar la salvación, la criatura recibe {@dice 2d8} de daño por fuego y queda {@condition blinded} durante 1 minuto. Si la salvación tiene éxito, recibe la mitad de daño y no queda cegada por la bomba de granos de pimienta. Una criatura cegada puede repetir la tirada de salvación al final de cada uno de sus turnos, terminando el efecto sobre sí misma si tiene éxito.",
	"The spices in a single peppergrain grenade can also be used to season up to 8 meals. A creature that eats a meal laced with the spices must succeed on a DC 12 constitution saving throw or take {@dice 1d8} fire damage.": "Las especias de una sola granada de granos de pimienta también pueden utilizarse para sazonar hasta 8 comidas. Una criatura que coma una comida condimentada con las especias debe tener éxito en una tirada de salvación de constitución DC 12 o recibir {@dice 1d8} de daño por fuego.",
	"This item is part of '{@b {@link Honey, I Shrunk the Party|https://www.patreon.com/posts/adventure-honey-38790207 }}', a 5th-level mini-adventure available to $7 patrons.": "Este objeto forma parte de '{@b {@link Honey, I Shrunk the Party|https://www.patreon.com/posts/adventure-honey-38790207 }}', una miniaventura de 5º nivel disponible para los mecenas de 7$.",
	"The item is best suited to be awarded to characters of {@b 1st} level or higher, though the quantity of grenades they find could easily scale with the height of the level. As the nature of the grenade is very simple, some spices wrapped in parchment, you can easily allow your players to just make the grenades themselves. Perhaps at the site of an impromptu battle the right materials can be scavenged to put together a peppergrain grenade. {@b {@i In such a case a grenade can be assembled over the course of 1 action, with a succesful DC 15 Dexterity check.}} Alternatively, a character can just throw the powder in someone's face as an action, causing the same effects as the peppergrain grenade, but only affects one creature, and the save DC is reduced to 12.": "El objeto es más adecuado para ser otorgado a personajes de nivel {@b 1st} o superior, aunque la cantidad de granadas que encuentren podría escalar fácilmente con la altura del nivel. Como la naturaleza de la granada es muy simple, algunas especias envueltas en pergamino, puedes permitir fácilmente a tus jugadores que hagan las granadas ellos mismos. Tal vez en el lugar de una batalla improvisada se puedan buscar los materiales adecuados para armar una granada de grano de pimienta. {@b {@i In such a case a grenade can be assembled over the course of 1 action, with a succesful DC 15 Dexterity check.}} Alternativamente, un personaje puede simplemente lanzar el polvo a la cara de alguien como acción, causando los mismos efectos que la granada de grano de pimienta, pero sólo afecta a una criatura, y la DC de salvación se reduce a 12.",
	"If a character prepares a meal laced with the peppergrain powder, read or paraphrase: ": "Si un personaje prepara una comida aderezada con el polvo de pimienta, lee o parafrasea:",
	"A blindingly spicy taste fills your mouth, drowning out any other flavors the meal might have had. As your eyes tear up and your nose runs, you feel strangely rejuvenated.": "Un sabor cegadoramente picante te llena la boca, ahogando cualquier otro sabor que pudiera tener la comida. Mientras tus ojos lagrimean y tu nariz gotea, te sientes extrañamente rejuvenecido.",
	"While eating the peppergrain spices has no mechanical effect aside from the damage, you could add benefits to consuming the powder. See the below sections for suggestions.": "Si bien el consumo de las especias del grano de pimienta no tiene ningún efecto mecánico aparte del daño, podría añadir beneficios al consumo del polvo. Consulte las secciones siguientes para obtener sugerencias.",
	"Allow for a multitude of grenades, each with their own damage type depending on the herbs inside.": "Permite una multitud de granadas, cada una con su propio tipo de daño dependiendo de las hierbas que contenga.",
	"Increase the range": "Aumentar el alcance",
	"Cause the herbs to hang in the air for a number of turns, affecting any creature that walks through the affected squares.": "Hace que las hierbas queden suspendidas en el aire durante un número de turnos, afectando a cualquier criatura que pase por las casillas afectadas.",
	"If a character has eaten at least one meal per day containing peppergrain powder for 7 days, they gain fire resistance. The fire resistance fades once they have not eaten any peppergrain powder for more than 24 hours. For a more malicious twist you could make the powder highly addictive.": "Si un personaje ha ingerido al menos una comida al día que contenga polvo de grano de pimienta durante 7 días, gana resistencia al fuego. La resistencia al fuego se desvanece cuando no se ha comido ningún polvo de grano de pimienta durante más de 24 horas. Para darle un toque más malicioso, puedes hacer que el polvo sea altamente adictivo.",
	"Allow a character that has eaten peppergrain powder can breathe fire as if they had consumed a {@item potion of fire breath|DMG} ({@book DMG pp.187|DMG}).": "Permite que un personaje que haya comido polvo de grano de pimienta pueda respirar fuego como si hubiera consumido un {@item potion of fire breath|DMG} ({@book DMG pp.187|DMG}).",
	"\"I'm dying. I'm bloody dying. Don't just stand there, do something you useless waiter.\"": "\"Me estoy muriendo. Me estoy muriendo. No te quedes ahí parado, haz algo, camarero inútil\".",
	"\"I see sir has ordered the dragonborn curry.\"": "\"Veo que el señor ha pedido el curry del dragonborn\".",
	"Whenever a creature is reduced to 0 hit points within 60 feet of you, you can use your reaction to attempt to trap their soul inside the censer. The creature must succeed on a DC15 Wisdom saving throw; a creature can choose to fail this saving throw if it wishes. On a successful save its soul departs as normal. On a failed save its soul is sucked into the dark confines of the censer. If the creature is wearing any items or enchantments meant to trap or redirect the soul after death, such as a {@item ring of mind shielding}, the censer fails. A creature whose soul is trapped in the censer can only be restored to life by a {@spell wish} spell, which removes the soul from the censer. The censer can hold a maximum of 10 souls. A newly found censer contains {@dice 1d10} souls already.": "Siempre que una criatura quede reducida a 0 puntos de golpe en un radio de 60 pies de ti, puedes usar tu reacción para intentar atrapar su alma dentro del incensario. La criatura debe tener éxito en una tirada de salvación de Sabiduría DC15; la criatura puede elegir fallar esta tirada de salvación si lo desea. Si la tirada de salvación tiene éxito, su alma sale de forma normal. Si falla la tirada de salvación, su alma es absorbida por los oscuros confines del incensario. Si la criatura lleva algún objeto o encantamiento destinado a atrapar o redirigir el alma tras la muerte, como un {@item ring of mind shielding}, el incensario falla. Una criatura cuya alma está atrapada en el incensario sólo puede ser devuelta a la vida mediante un hechizo de {@spell wish}, que elimina el alma del incensario. El incensario puede contener un máximo de 10 almas. Un incensario recién encontrado ya contiene {@dice 1d10} almas.",
	"As an action you can absorb one or more souls and gain 5 temporary hit points, destroying the souls in the process. Whenever you use this property, roll a Charisma saving throw. The DC is equal to the total amount of temporary hit points you gained through the censer since your last long rest. On a failed save a random soul in the censer possess you, causing you to become incapacitated and lose control of your body. The soul controls the body but doesn't deprive the target of awareness. It can't be targeted by any attack, spell, or other effect, except ones that turn undead, and it retains its alignment, Intelligence, Wisdom, Charisma. It is immune to being {@condition charmed} or {@condition frightened}. It otherwise uses the possessed target's statistics, but doesn't gain access to the target's knowledge, class features, or proficiencies. The possession lasts until the body drops to 0 hit points, the soul ends it as a bonus action, or the soul is turned or forced out by an effect like the {@spell dispel evil and good} spell. When the possession ends the soul departs as normal.": "Como acción puedes absorber una o más almas y ganar 5 puntos de golpe temporales, destruyendo las almas en el proceso. Siempre que uses esta propiedad, haz una tirada de salvación de Carisma. La DC es igual a la cantidad total de puntos de golpe temporales que has ganado a través del incensario desde tu último descanso largo. Si fallas la tirada de salvación, un alma aleatoria del incensario te posee, haciendo que quedes incapacitado y pierdas el control de tu cuerpo. El alma controla el cuerpo pero no priva al objetivo de la conciencia. No puede ser objetivo de ningún ataque, hechizo u otro efecto, excepto los que convierten en muertos vivientes, y conserva su alineamiento, Inteligencia, Sabiduría y Carisma. Es inmune a ser {@condition charmed} o {@condition frightened}. Por lo demás, utiliza las estadísticas del objetivo poseído, pero no obtiene acceso a los conocimientos, rasgos de clase o aptitudes del objetivo. La posesión dura hasta que el cuerpo caiga a 0 puntos de vida, el alma la termine como una acción de bonificación, o el alma sea convertida o forzada a salir por un efecto como el hechizo {@spell dispel evil and good}. Cuando la posesión termina, el alma se va de forma normal.",
	"The item is best suited to be awarded to characters of {@b 8th} level or higher. The censer carries with it themes of death, the underworld, and the calling of spirits. Although not per se evil in and of itself, it can very much be argued that using the souls of your enemies to enhance your own physical health does carry a nefarious undertone. As such, consider if the characters in your game are going to be alright with its use. Even if that is not the case however, you can still introduce it as a tool to get some discussion going. Perhaps the highly practical wizard thinks it nonsense to be too apathetic towards the fates of the dead, especially since more often than not the party was the one that killed them. In the meantime the druid could find it disrespectful towards the souls, citing ancient traditions of her tribe. Whatever the case, be aware of the dubious nature of the item, and that it could cause a bit more in-game controversy than your average flaming sword. ": "El objeto es más adecuado para ser otorgado a personajes de nivel {@b 8th} o superior. El incensario lleva consigo temas como la muerte, el inframundo y la llamada de los espíritus. Aunque no es malo en sí mismo, se puede argumentar que usar las almas de tus enemigos para mejorar tu propia salud física tiene un matiz nefasto. Por lo tanto, considera si los personajes de tu juego van a estar de acuerdo con su uso. Sin embargo, incluso si no es el caso, puedes introducirlo como una herramienta para que se produzca un debate. Tal vez el mago, muy práctico, piense que no tiene sentido ser demasiado apático con los destinos de los muertos, sobre todo porque la mayoría de las veces el grupo fue el que los mató. Por su parte, la druida podría considerarlo una falta de respeto hacia las almas, citando antiguas tradiciones de su tribu. Sea cual sea el caso, ten en cuenta la naturaleza dudosa del objeto, y que podría causar un poco más de controversia en el juego que la típica espada de fuego.",
	"Should you want to induce a bit more flavour into the item, consider reading or paraphrasing from the descriptions below the first time the censer is used.": "Si quieres inducir un poco más de sabor al objeto, considera leer o parafrasear las descripciones que aparecen a continuación la primera vez que se utilice el incensario.",
	"As the final blow is struck, you see the life flicker uncertainly in their eyes, fighting for one last perch, before being extinguished completely. Only moments later the censer in your hand starts swaying from side to side, as if caught in a strong winter wind. Its dark iron is momentarily obscured by a green haze, but before you can see it clearly the mist is sucked into the pitch-black recesses of the censer.": "Al asestar el golpe final, ves que la vida parpadea insegura en sus ojos, luchando por una última percha, antes de extinguirse por completo. Sólo unos instantes después, el incensario que tienes en la mano empieza a oscilar de un lado a otro, como si estuviera atrapado por un fuerte viento invernal. Su hierro oscuro queda momentáneamente oculto por una neblina verde, pero antes de que puedas verlo con claridad la niebla es absorbida por los recovecos negros del incensario.",
	"As you take a deep breath, green fog spirals out from the censer, filling the room with a sweet, rotten smell. As if fills your nostrils you are filled with nausea, only for the sensation to be replaced moments later by a euphoric vigor.": "Al respirar profundamente, una niebla verde sale en espiral del incensario y llena la habitación de un olor dulzón y putrefacto. A medida que te llena las fosas nasales te invade una náusea, sólo para que la sensación sea sustituida momentos después por un vigor eufórico.",
	"As you take a deep breath, green fog spirals out from the censer, filling the room with a sweet, rotten smell. As if fills your nostrils you are filled with nausea, which quickly turns to a cold, feverish sensation, leaving you trembling on your feet. Your senses are overpowered by a feeling of utter dread as everything fades to black.": "Al respirar profundamente, una niebla verde sale en espiral del incensario, llenando la habitación de un olor dulzón y putrefacto. A medida que te llena las fosas nasales te invaden las náuseas, que rápidamente se convierten en una sensación fría y febril que te hace temblar sobre tus pies. Tus sentidos se ven sobrepasados por una sensación de pavor absoluto mientras todo se desvanece en la oscuridad.",
	"Allowing the wielder to communicate with the souls within the censer.": "Permite al portador comunicarse con las almas dentro del incensario.",
	"Giving the censer the abilities of a {@item Swan's Song Bracer|ToT}": "Dando al incensario las habilidades de un {@item Swan's Song Bracer|ToT}",
	"Changing the DC to 13+1 x the amount of times you've used the censer since your last long rest.": "Cambiando la DC a 13+1 x la cantidad de veces que has usado el incensario desde tu último descanso largo.",
	"Make it harder to remove the possession.": "Hacer más difícil la eliminación de la posesión.",
	"Causing the soul to appear as a ghost next to the censer, rather than having it possess the wielder.": "Haciendo que el alma aparezca como un fantasma junto al incensario, en lugar de que posea al portador.",
	"The elf's body went from rigid to slack as the green smoke from the censer enveloped it in a dark fog. When it spoke, it wasn't the kindly, if somewhat pedantic wizard who lurked behind the eyes of the creature that now stood in the middle of the tower.": "El cuerpo del elfo pasó de estar rígido a estar flojo mientras el humo verde del incensario lo envolvía en una niebla oscura. Cuando habló, no era el mago amable, aunque algo pedante, que se escondía tras los ojos de la criatura que ahora estaba en medio de la torre.",
	"\"So...You thought you'd be rid of me for good did you?\"": "\"Así que... pensaste que te librarías de mí para siempre, ¿verdad?\"",
	"This staff is made out of ice and consists of 5 segments. When you hit with an attack using it, you can let a segment on the end of the staff shatter, dealing an additional {@dice 3d6} piercing damage. When the sleet stave is reduced to 3 segments or fewer, it counts as a {@item club|phb}. As long as there is at least 1 segment of the staff remaining, it regains a new segment every 4 hours. If you shatter the last remaining segment, the staff is destroyed.": "Este bastón está hecho de hielo y consta de 5 segmentos. Cuando golpeas con un ataque usándolo, puedes dejar que un segmento del extremo del bastón se rompa, lo que inflige un {@dice 3d6} de daño perforante adicional. Cuando el bastón de aguanieve se reduce a 3 segmentos o menos, cuenta como un {@item club|phb}. Mientras quede al menos 1 segmento del bastón, éste recupera un nuevo segmento cada 4 horas. Si destrozas el último segmento que queda, el bastón se destruye.",
	"This item is best suited to be awarded to characters of {@b 6th} level or higher. Consider, when awarding it, to place the origins of the items strongly within your world. Perhaps this was grown from the scale of an icy dragon or crafted from the cold, unchanging blood of a frost giant. As something which is far more at home in the rugged, freezing corners of any world, the item might very well look out of place in an item shop. Of course, with that, why not make sure to give it to a character who matches the cold nature of the weapon. Someone who would not be afraid to take an icicle to a swordfight. ": "Este objeto es el más adecuado para ser otorgado a personajes de nivel {@b 6th} o superior. Considera, al otorgarlo, situar los orígenes de los objetos fuertemente dentro de tu mundo. Tal vez se haya cultivado a partir de la escama de un dragón helado o se haya fabricado con la sangre fría e inmutable de un gigante de la escarcha. Como algo que se encuentra mucho más a gusto en los rincones escarpados y helados de cualquier mundo, el objeto podría parecer muy fuera de lugar en una tienda de objetos. Por supuesto, con eso, por qué no asegurarse de dárselo a un personaje que coincida con la naturaleza fría del arma. Alguien que no tenga miedo de llevar un carámbano a una pelea de espadas.",
	"On a more practical note, this item will have no trouble fitting into the harsh setting presented in the upcoming WotC adventure: {@i Rime of the Frostmaiden.}": "Desde un punto de vista más práctico, este objeto no tendrá problemas para encajar en la dura ambientación presentada en la próxima aventura de WotC: {@i Rime of the Frostmaiden.}",
	"If you want a different, or higher tier, version of this item consider making one of the following changes: ": "Si desea una versión diferente, o de mayor nivel, de este artículo, considere hacer uno de los siguientes cambios:",
	"Increase the damage, but make the item a consumable. Its sections don't grow back.": "Aumenta el daño, pero haz que el objeto sea consumible. Sus secciones no vuelven a crecer.",
	"The shards do damage in an area around the target, rather than only to it.": "Los fragmentos hacen daño en un área alrededor del objetivo, en lugar de sólo en él.",
	"The sleet stave does no extra damage, but from every piece broken off from it, a new staff grows.": "El bastón de aguanieve no hace ningún daño adicional, pero de cada trozo que se rompe de él, crece un nuevo bastón.",
	"\"God's body man, what happened to you?\"": "\"Hombre de cuerpo de Dios, ¿qué te ha pasado?\"",
	"The orc looked up, grinning a sour grin, his hands continuing to pull the shards of ice out of his legs.": "El orco levantó la vista, esbozando una amarga sonrisa, mientras sus manos seguían sacando los fragmentos de hielo de sus piernas.",
	"\"Ay, it ain't nothing, but it'll heal. Next time I'll make sure to pick an opponent who can actually keep his weapon in one piece though.\"": "\"Ay, no es nada, pero se curará. La próxima vez me aseguraré de elegir un oponente que pueda mantener su arma en una sola pieza\".",
	"Each time you kill a humanoid using butcher, your hit point maximum increases by 1. This increase lasts while you are attuned to the weapon.": "Cada vez que matas a un humanoide usando el carnicero, tu punto de vida máximo aumenta en 1. Este aumento dura mientras estés sintonizado con el arma.",
	"Curse. The weapon is cursed, and becoming attuned to it extends the curse to you. As long as you are attuned to the weapon, you can't use it to attack non-lethally. Furthermore, you gain the Personality Trait, \"I kill anyone who injures me, even accidentally.\"": "Maldición. El arma está maldita, y al sintonizar con ella se extiende la maldición a ti. Mientras estés en sintonía con el arma, no podrás usarla para atacar de forma no letal. Además, obtienes el Rasgo de Personalidad \"Mato a cualquiera que me hiera, incluso accidentalmente\".",
	"This item is best suited to be awarded to characters of {@b 11th} level or higher. ": "Este objeto es el más adecuado para ser otorgado a personajes de nivel {@b 11th} o superior.",
	"{@i Butcher} is, without a doubt, a dark item. Not evil per se, but dark. When you introduce it into your game it is going to lead to conflict. With monsters, with NPCs.....with party members. Be aware of that. Butcher is the saying 'for the greater good', forged in steel and made physical. After all, why not kill those who deserve it if it means you can protect those you love? An easy choice for some, an impossible task for others. To really spark a story, consider giving the weapon to someone who sits in between those two extremes. Someone with the fierceness and loyalty to see the use of the item, but with the heart to know it's wrong. Oh, the weapon might get discarded at some point, but with a bit of luck, you'll get some damn fine roleplay out of it first.": "{@i Butcher} es, sin duda, un artículo oscuro. No es malvado en sí, pero sí oscuro. Cuando lo introduzcas en tu juego va a provocar conflictos. Con los monstruos, con los NPCs.....con los miembros del grupo. Tenlo en cuenta. Carnicero es el dicho \"por el bien mayor\", forjado en acero y hecho físico. Después de todo, ¿por qué no matar a quienes lo merecen si eso significa que puedes proteger a tus seres queridos? Una elección fácil para algunos, una tarea imposible para otros. Para dar vida a una historia, considera la posibilidad de dar el arma a alguien que se encuentre entre esos dos extremos. Alguien con la fiereza y la lealtad para ver el uso del objeto, pero con el corazón para saber que está mal. Puede que el arma sea desechada en algún momento, pero con un poco de suerte, antes conseguirás un buen juego de rol.",
	"Replace the curse with that of the {@item berserker axe|dmg}.": "Sustituye la maldición por la del {@item berserker axe|dmg}.",
	"Have the health bonus disappear if the wielder does not kill for 7 days.": "Que la bonificación de salud desaparezca si el portador no mata durante 7 días.",
	"Instead of gaining 1 permanent hit point, the wielder instead gains 10 temporary hit points for each creature it kills.": "En lugar de ganar 1 punto de golpe permanente, el portador gana 10 puntos de golpe temporales por cada criatura que mate.",
	"With a lurch the halfling stumbled into her, almost spilling his ale, drunk as he was.": "Con un golpe, el halfling tropezó con ella, casi derramando su cerveza, tan borracho como estaba.",
	"\"No ye- now you-...erm. Now you watch out where your feckin' goin'! I'd almost gone and spilled my drink there, and I don't like havin' nothin' to drink.\"": "\"No, tú... ahora tú... ¡Ahora mira por dónde vas! Casi había ido y derramado mi bebida allí, y no me gusta tener nada que beber.\"",
	"His voice was already angry, his northern accent made all the stronger by the heavy slur in his voice. When she showed no sign of letting him pass, his beady little eyes took her in. Calculating. ": "Su voz ya estaba enfadada, su acento norteño se hacía más fuerte por la fuerte ligereza de su voz. Cuando ella no mostró ninguna señal de dejarle pasar, sus pequeños ojos brillantes la observaron. Calculando.",
	"\"Alright, that's it. I've had enough of this shit. Now move it.\"": "\"Muy bien, eso es todo. He tenido suficiente de esta mierda. Ahora muévete\".",
	"He roughly shouldered her aside, and headed for the table where his friends were playing cards, though at least one had fallen to sleep in his chair, cards lying discarded on the ground.": "La apartó bruscamente de su lado y se dirigió a la mesa donde sus amigos estaban jugando a las cartas, aunque al menos uno se había quedado dormido en su silla, con las cartas tiradas en el suelo.",
	"With his back turned to her, the halfling never saw it coming. It might've been for the better. There was little mercy in the harsh glint in her eye. The same glint that shone off of the dark and bloody blade as it swung through the air.": "De espaldas a ella, el halfling no lo vio venir. Podría haber sido para mejor. Había poca piedad en el duro brillo de sus ojos. El mismo brillo que desprendía la oscura y ensangrentada espada mientras se balanceaba en el aire.",
	"This piece of lumber was harvested from a feyward tree in the depths of the Feywild. One feyward tree yields {@dice 2d8} pieces of firewood when felled.": "Este trozo de madera fue cosechado de un árbol feyward en las profundidades del Feywild. Un árbol feyward produce {@dice 2d8} piezas de leña cuando se tala.",
	"When burned, the wood gives off no smoke, and its flames shed bright light in a 20-foot radius and dim light for an additional 20 feet. The radius of bright and dim light is expanded by 20 feet each for every additional log of feyward firewood you put on the fire. One log lasts for 4 hours before it burns up and is destroyed. The fire, as well as the light it sheds, is invisible to any creature not within the light's radius.": "Cuando se quema, la leña no desprende humo, y sus llamas arrojan luz brillante en un radio de 6 metros y luz tenue en otros 6 metros. El radio de luz brillante y tenue se amplía en 6 metros cada uno por cada tronco adicional de leña feyward que pongas en el fuego. Un tronco dura 4 horas antes de consumirse y destruirse. El fuego, así como la luz que desprende, es invisible para cualquier criatura que no esté dentro del radio de la luz.",
	"Creatures within the light of the fire have {@sense darkvision} out to a range of 60 feet and gain advantage on Wisdom ({@skill Perception}) checks.": "Las criaturas que se encuentran a la luz del fuego tienen {@sense darkvision} hasta un alcance de 60 pies y ganan ventaja en los chequeos de Sabiduría ({@skill Perception}).",
	"This item is best suited to be awarded to characters of {@b 3rd} level or higher. You can introduce it at lower levels, but it'll lose much of its magic if the players haven't had the change to face the difficulties of setting up camp without the firewood.": "Este objeto es el más adecuado para ser otorgado a personajes de nivel {@b 3rd} o superior. Puedes introducirlo en niveles inferiores, pero perderá gran parte de su magia si los jugadores no han tenido el cambio de enfrentarse a las dificultades de montar un campamento sin la leña.",
	"The easiest way to get the firewood into the hands of your players is to let them harvest it themselves. If you want to make sure they know it when they come across it, why not have it be used by a merchant they travel with or a trapper they stumble upon in the woods?": "La forma más fácil de hacer llegar la leña a tus jugadores es dejar que la recojan ellos mismos. Si quieres asegurarte de que lo sepan cuando lo encuentren, ¿por qué no hacer que lo utilice un mercader con el que viajen o un trampero con el que se tropiecen en el bosque?",
	"At the end of the day, the {@i feyward firewood} is an item that makes life easier, so make sure that using the firewood is not the status quo. Additionally, if they do decide to use it, why not think up some encounters to specifically highlight the firewood's abilities? Just so it doesn't feel like they wasted an item.": "Al fin y al cabo, el {@i feyward firewood} es un objeto que facilita la vida, así que asegúrate de que el uso de la leña no es lo habitual. Además, si deciden usarlo, ¿por qué no pensar en algunos encuentros para resaltar específicamente las habilidades de la leña? Para que no parezca que han desperdiciado un objeto.",
	"Increase the radius of the light": "Aumenta el radio de la luz",
	"Make it a {@item torch|phb} instead of just a piece of firewood": "Que sea un {@item torch|phb} en lugar de un simple trozo de leña",
	"Remove the {@sense darkvision}/advantage component and make the item 'common'": "Eliminar el componente {@sense darkvision}/ventaja y hacer que el artículo sea \"común",
	"\"Do you smell that?\"": "\"¿Hueles eso?\"",
	"The orc looked around suspiciously, sniffing the dark night air.": "El orco miró con desconfianza a su alrededor, olfateando el oscuro aire nocturno.",
	"\"No chief. What are you smelling?\"": "\"No jefe. ¿Qué estás oliendo?\"",
	"It smells like someone's roasting a chicken round 'ere. Hell, I'd even swear I could hear it sizzling.\"": "Huele como si alguien estuviera asando un pollo por aquí. Diablos, incluso juraría que puedo oírlo chisporrotear\".",
	"Roasting a chicken? Here? These plains are as flat and barren as a rat's ass. If someone were lighting a fire we'd have seen it a mile off. You're just being paranoid.\"": "¿Asar un pollo? ¿Aquí? Estas llanuras son tan planas y áridas como el culo de una rata. Si alguien estuviera encendiendo un fuego lo habríamos visto a la legua. Sólo estás siendo paranoico\".",
	"Flitfang has advantage on Wisdom ({@skill Perception}) checks that rely on hearing or smell.": "Flitfang tiene ventaja en los chequeos de Sabiduría ({@skill Perception}) que dependen del oído o del olfato.",
	"Flitfang has advantage on an attack roll against a creature if at least one of his allies is within 5 ft. of him and the ally isn't {@condition incapacitated} .": "Flitfang tiene ventaja en una tirada de ataque contra una criatura si al menos uno de sus aliados está a menos de 1,5 metros de él y el aliado no lo está {@condition incapacitated} .",
	"Flitfang makes two attacks: one with his bite and one with his claws.": "Flitfang realiza dos ataques: uno con su mordida y otro con sus garras.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}15 ({@damage 3d8 + 5}) piercing damage.": "{@atk mw} {@hit 5} para golpear, alcance 5 pies, un objetivo. {@h}15 ({@damage 3d8 + 5}) de daño perforante.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}12 ({@damage 3d6 + 5}) piercing damage.": "{@atk mw} {@hit 6} para golpear, alcance 5 pies, un objetivo. {@h}12 ({@damage 3d6 + 5}) de daño perforante.",
	"Flitfang magically teleports, along with any Equipment it is wearing or carrying, to an unoccupied space of its choice next to ally it can see within 60 ft. Before or after teleporting, Flitfang can make one bite or claw Attack.": "Flitfang se teletransporta por arte de magia, junto con cualquier equipo que lleve puesto o que sea portador, a un espacio desocupado de su elección junto a un aliado que pueda ver en un radio de 60 pies. Antes o después de teletransportarse, Flitfang puede realizar un ataque de mordisco o garra.",
	"It views its main purpose as keeping its wielder and the party alive, to which it refers as its 'pack'.": "Considera que su principal objetivo es mantener con vida a su portador y al grupo, al que se refiere como su \"manada\".",
	"When making an attack roll, ability check, or saving throw you, you can choose to {@coinflip flip this coin|Gambler's Gold|Swan (20)|Crow (1)}, instead of rolling a d20, to determine the result. The swan will cause the outcome to become a 20, while the crow will make it count as a 1. This outcome can not be affected by abilities meant to change the result of a roll, such as '{@feat Lucky|PHB}' or 'Inspiration'. If the result of the coin toss is in any way tampered with, magical or otherwise, the ability fails and is wasted.": "Cuando hagas una tirada de ataque, un chequeo de habilidad o una tirada de salvación, puedes elegir {@coinflip flip this coin|Gambler's Gold|Swan (20)|Crow (1)}, en lugar de tirar un d20, para determinar el resultado. El cisne hará que el resultado se convierta en un 20, mientras que el cuervo hará que cuente como un 1. Este resultado no puede verse afectado por habilidades destinadas a cambiar el resultado de una tirada, como '{@feat Lucky|PHB}' o 'Inspiración'. Si el resultado del lanzamiento de la moneda es manipulado de alguna manera, mágica o de otro tipo, la habilidad falla y se desperdicia."
}